[{"id": "臺南神興宮", "text": "臺南神興宮全稱四安境牛磨後神興宮，是由外新街神安廟、松仔腳港南保興宮及牛磨後檺林宮三間廟宇組合而成。廟名由神安宮的「神」、保興宮的「興」和檺林宮的「宮」而組成。", "lines": ""}, {"id": "利斯南教堂", "text": "利斯南教堂原名聖母堂，是蘇格蘭教會的一個堂會，位於蘇格蘭愛丁堡利斯區的教堂門。教堂的墓園埋葬約翰休謨、JohnPew等人。", "lines": ""}, {"id": "細窄卡頦銀漢魚", "text": "細窄卡頦銀漢魚，爲輻鰭魚綱銀漢魚目擬銀漢魚科的其中一種，被IUCN列爲瀕危保育類動物，分佈於北美洲墨西哥Lerma河流域，體長可達10公分，爲熱帶魚類，棲息在底中層水域，生活習性不明。", "lines": ""}, {"id": "2016年夏季奧林匹克運動會體操比賽", "text": "2016年夏季奧林匹克運動會體操比賽於8月6日至21日在里約奧林匹克體育館舉行。", "lines": ""}, {"id": "馬塞洛·特羅塔", "text": "馬塞洛·特羅塔是義大利的一位足球運動員，在場上司職前鋒。現效力於意大利甲組聯賽球隊費辛隆尼。他曾效力於義大利足球乙級聯賽球隊阿韋利諾足球俱樂部及英格蘭球隊富勒姆足球俱樂部。他也是義大利U21國家隊的一員。", "lines": ""}, {"id": "羅伯託·索里亞諾", "text": "羅伯託·索里亞諾是義大利的一位足球運動員，在場上司職中場。現效力於意甲球隊博洛尼亞。他也代表義大利青年國家足球隊參加比賽。", "lines": ""}, {"id": "朱利奧·多納蒂", "text": "朱利奧·多納蒂是義大利的一位足球運動員，場上司職後衛，現效力於意乙球隊蒙扎。多納蒂出身於國際米蘭青訓營。", "lines": ""}, {"id": "盧卡·羅塞蒂尼", "text": "盧卡·羅塞蒂尼是義大利的一位足球運動員，在場上司職右後衛或中後衛。現效力於意丙球隊帕多瓦。他過去也效力過帕多瓦足球俱樂部和錫耶納足球俱樂部。", "lines": ""}, {"id": "林議", "text": "林議，字邦直，福建興化府莆田縣人，軍籍，明朝政治人物。", "lines": ""}, {"id": "莫如爵", "text": "莫如爵，字子修，廣東廣州府新會縣人；龍驤衛軍籍，明朝政治人物。", "lines": ""}, {"id": "金世龍", "text": "金世龍，字孟陽，崑山縣人，直隸蘇州府長洲縣民籍，明朝政治人物。", "lines": ""}, {"id": "冷起元", "text": "冷起元，字繼貞，山東青州府益都縣人，民籍，明朝政治人物。", "lines": ""}, {"id": "龍塘鎮站", "text": "龍塘鎮站是一個位於中國廣東省清遠市清城區龍塘鎮的鐵路車站，爲廣清城際鐵路的中途站，於2020年11月30日啓用。龍塘動車所位於該站附近。", "lines": ""}, {"id": "舒沙區_(納卡州)", "text": "舒沙區，蘇維埃社會主義共和國聯盟阿塞拜疆蘇維埃社會主義共和國納戈爾諾-卡拉巴赫自治州下轄的五個區之一，首府位於舒沙。在1992年納戈爾諾-卡拉巴赫戰爭期間，舒沙區被亞美尼亞軍隊佔領，後大部分轄區被未受廣泛承認的納戈爾諾-卡拉巴赫共和國劃入新的舒沙區。", "lines": ""}, {"id": "1874年鐵路", "text": "", "lines": ""}, {"id": "1875年鐵路", "text": "", "lines": ""}, {"id": "馬蹄溝鎮", "text": "馬蹄溝鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "鎮南鎮", "text": "鎮南鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "周家礆鎮", "text": "周家礆鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "硯山鎮", "text": "硯山鎮可以指：", "lines": ""}, {"id": "口子窖", "text": "安徽口子酒業股份有限公司，是中國上海證券交易所的一家上市公司，主要從事白酒的生產和銷售，得名於濉溪縣老城的舊稱“口子集”。公司前身原安徽口子酒業股份有限公司成立於2002年12月26日，由安徽口子集團公司、江蘇天地龍實業有限公司、淮北市順達糖酒有限公司、陝西天駒商貿有限公司、合肥市肥東黃海商貿有限責任公司和劉安省、徐進等13名自然人發起設立。2008年4月，原股份公司由股份有限公司變更爲有限責任公司，更名爲安徽口子酒業有限責任公司。2008年9月，經安徽省商務廳批准，美國高盛公司收購口子有限原股東4.717%的股權並增資，口子有限變更爲外商投資企業。2011年3月，口子有限整體變更爲外商投資股份有限公司，複名爲安徽口子酒業股份有限公司。2015年6月29日，在上海證券交易所掛牌上市，爲A股白酒板塊第17家、兼香型白酒第1家上市公司。2018年3月，高盛公司通過二級市場已減持全部公司首次公開發行股票上市前持有的股份，公司由外商投資股份有限公司變更爲內資股份有限公司，公司生產的口子系列白酒是中國兼香型白酒的代表品牌，擁有口子窖、口子坊、老口子、口子酒等系列產品，其中“口子”商標爲中國馳名商標，口子酒業被國家商務部認定爲“中華老字號”。2020年，公司實現營業收入40.11億元，同比下降14.15%；實現淨利潤12.76億元，同比下降25.84%。", "lines": ""}, {"id": "金陵村", "text": "金陵村是彰化縣秀水鄉的一個村。", "lines": ""}, {"id": "科羅拉多河_(滕皮斯克河支流)", "text": "科羅拉多河([koloˈɾaðo]）是哥斯達黎加西北部的一條河流，是滕皮斯克河的一條支流。", "lines": ""}, {"id": "2019–20年歐霸杯外圍賽及附加賽圈", "text": "2019–20年歐霸杯外圍賽及附加賽圈會於2019年6月25日至8月28日期間舉行。一共會有178隊參與2019–20年歐霸杯外圍賽階段。當中包括35隊於「冠軍途徑」角逐，143隊會於「主要途徑」角逐。21隊附加賽圈的勝方可晉級分組賽，與其他17隊直接晉身分組賽的球隊、6隊歐洲冠軍聯賽附加賽圈負方與及4隊外圍賽第三圈聯賽途徑負方進行比賽。", "lines": ""}]