[{"id": "臺南神興宮", "text": "臺南神興宮全稱四安境牛磨後神興宮，是由外新街神安廟、松仔腳港南保興宮及牛磨後檺林宮三間廟宇組合而成。廟名由神安宮的「神」、保興宮的「興」和檺林宮的「宮」而組成。", "lines": ""}, {"id": "利斯南教堂", "text": "利斯南教堂原名聖母堂，是蘇格蘭教會的一個堂會，位於蘇格蘭愛丁堡利斯區的教堂門。教堂的墓園埋葬約翰休謨、JohnPew等人。", "lines": ""}, {"id": "細窄卡頦銀漢魚", "text": "細窄卡頦銀漢魚，爲輻鰭魚綱銀漢魚目擬銀漢魚科的其中一種，被IUCN列爲瀕危保育類動物，分佈於北美洲墨西哥Lerma河流域，體長可達10公分，爲熱帶魚類，棲息在底中層水域，生活習性不明。", "lines": ""}, {"id": "2016年夏季奧林匹克運動會體操比賽", "text": "2016年夏季奧林匹克運動會體操比賽於8月6日至21日在里約奧林匹克體育館舉行。", "lines": ""}, {"id": "馬塞洛·特羅塔", "text": "馬塞洛·特羅塔是義大利的一位足球運動員，在場上司職前鋒。現效力於意大利甲組聯賽球隊費辛隆尼。他曾效力於義大利足球乙級聯賽球隊阿韋利諾足球俱樂部及英格蘭球隊富勒姆足球俱樂部。他也是義大利U21國家隊的一員。", "lines": ""}, {"id": "羅伯託·索里亞諾", "text": "羅伯託·索里亞諾是義大利的一位足球運動員，在場上司職中場。現效力於意甲球隊博洛尼亞。他也代表義大利青年國家足球隊參加比賽。", "lines": ""}, {"id": "朱利奧·多納蒂", "text": "朱利奧·多納蒂是義大利的一位足球運動員，場上司職後衛，現效力於意乙球隊蒙扎。多納蒂出身於國際米蘭青訓營。", "lines": ""}, {"id": "盧卡·羅塞蒂尼", "text": "盧卡·羅塞蒂尼是義大利的一位足球運動員，在場上司職右後衛或中後衛。現效力於意丙球隊帕多瓦。他過去也效力過帕多瓦足球俱樂部和錫耶納足球俱樂部。", "lines": ""}, {"id": "林議", "text": "林議，字邦直，福建興化府莆田縣人，軍籍，明朝政治人物。", "lines": ""}, {"id": "莫如爵", "text": "莫如爵，字子修，廣東廣州府新會縣人；龍驤衛軍籍，明朝政治人物。", "lines": ""}, {"id": "金世龍", "text": "金世龍，字孟陽，崑山縣人，直隸蘇州府長洲縣民籍，明朝政治人物。", "lines": ""}, {"id": "冷起元", "text": "冷起元，字繼貞，山東青州府益都縣人，民籍，明朝政治人物。", "lines": ""}, {"id": "龍塘鎮站", "text": "龍塘鎮站是一個位於中國廣東省清遠市清城區龍塘鎮的鐵路車站，爲廣清城際鐵路的中途站，於2020年11月30日啓用。龍塘動車所位於該站附近。", "lines": ""}, {"id": "舒沙區_(納卡州)", "text": "舒沙區，蘇維埃社會主義共和國聯盟阿塞拜疆蘇維埃社會主義共和國納戈爾諾-卡拉巴赫自治州下轄的五個區之一，首府位於舒沙。在1992年納戈爾諾-卡拉巴赫戰爭期間，舒沙區被亞美尼亞軍隊佔領，後大部分轄區被未受廣泛承認的納戈爾諾-卡拉巴赫共和國劃入新的舒沙區。", "lines": ""}, {"id": "1874年鐵路", "text": "", "lines": ""}, {"id": "1875年鐵路", "text": "", "lines": ""}, {"id": "馬蹄溝鎮", "text": "馬蹄溝鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "鎮南鎮", "text": "鎮南鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "周家礆鎮", "text": "周家礆鎮，是下轄的一個鄉鎮級行政單位。", "lines": ""}, {"id": "硯山鎮", "text": "硯山鎮可以指：", "lines": ""}, {"id": "口子窖", "text": "安徽口子酒業股份有限公司，是中國上海證券交易所的一家上市公司，主要從事白酒的生產和銷售，得名於濉溪縣老城的舊稱“口子集”。公司前身原安徽口子酒業股份有限公司成立於2002年12月26日，由安徽口子集團公司、江蘇天地龍實業有限公司、淮北市順達糖酒有限公司、陝西天駒商貿有限公司、合肥市肥東黃海商貿有限責任公司和劉安省、徐進等13名自然人發起設立。2008年4月，原股份公司由股份有限公司變更爲有限責任公司，更名爲安徽口子酒業有限責任公司。2008年9月，經安徽省商務廳批准，美國高盛公司收購口子有限原股東4.717%的股權並增資，口子有限變更爲外商投資企業。2011年3月，口子有限整體變更爲外商投資股份有限公司，複名爲安徽口子酒業股份有限公司。2015年6月29日，在上海證券交易所掛牌上市，爲A股白酒板塊第17家、兼香型白酒第1家上市公司。2018年3月，高盛公司通過二級市場已減持全部公司首次公開發行股票上市前持有的股份，公司由外商投資股份有限公司變更爲內資股份有限公司，公司生產的口子系列白酒是中國兼香型白酒的代表品牌，擁有口子窖、口子坊、老口子、口子酒等系列產品，其中“口子”商標爲中國馳名商標，口子酒業被國家商務部認定爲“中華老字號”。2020年，公司實現營業收入40.11億元，同比下降14.15%；實現淨利潤12.76億元，同比下降25.84%。", "lines": ""}, {"id": "金陵村", "text": "金陵村是彰化縣秀水鄉的一個村。", "lines": ""}, {"id": "科羅拉多河_(滕皮斯克河支流)", "text": "科羅拉多河([koloˈɾaðo]）是哥斯達黎加西北部的一條河流，是滕皮斯克河的一條支流。", "lines": ""}, {"id": "2019–20年歐霸杯外圍賽及附加賽圈", "text": "2019–20年歐霸杯外圍賽及附加賽圈會於2019年6月25日至8月28日期間舉行。一共會有178隊參與2019–20年歐霸杯外圍賽階段。當中包括35隊於「冠軍途徑」角逐，143隊會於「主要途徑」角逐。21隊附加賽圈的勝方可晉級分組賽，與其他17隊直接晉身分組賽的球隊、6隊歐洲冠軍聯賽附加賽圈負方與及4隊外圍賽第三圈聯賽途徑負方進行比賽。", "lines": ""}, {"id": "下薩克森瓦登海國家公園", "text": "下薩克森瓦登海國家公園是德國的國家公園，位於北海沿岸，由下薩克森負責管轄，始建於1986年1月1日，面積345.8平方公里，該國家公園在1971年被劃入拉姆薩公約保護。", "lines": ""}, {"id": "亞斯蒙德國家公園", "text": "亞斯蒙德國家公園是德國的國家公園，由梅克倫堡-前波莫瑞負責管轄，始建於1990年9月12日，面積30平方公里，該國家公園在2011年6月25日被聯合國教科文組織列爲世界遺產。", "lines": ""}, {"id": "小行星826", "text": "小行星826是一顆圍繞太陽公轉的小行星。1916年4月28日，馬克斯·沃夫在海德堡描述了此天體。這顆小行星的絕對星等爲11.6等。", "lines": ""}, {"id": "籽骨", "text": "從解剖學上講，籽骨，又稱種子骨。是嵌入肌腱內的骨。籽骨可見於跨關節的肌腱處如手、膝、足。從功能上看，它們起到保護肌腱和提高其機械性能的作用。籽骨的存在令肌腱可稍微遠離關節中心，從而使力矩增加。籽骨也能防止肌腱因張力增加而在關節處扁平化，同時也使肌腱在負載範圍內產生的力矩趨於穩定。這與半月板的作用不同。", "lines": ""}, {"id": "反資本主義左翼_(法國)", "text": "反資本主義左翼是法國的一個已不存在的生態社會主義組織。該組織成立於2011年11月，作爲新反資本主義黨內部的一個公開派別。與黨內主流派意見不同，該組織極力主張新反資本主義黨同左翼陣線結盟。2011年底至2012年中，該組織的許多成員退出新反資本主義黨。2012年，該組織加入左翼陣線。在2015年1月－2月舉行的一次會議上，該組織決定解散。該組織曾是第四國際的常駐觀察員。Category:法國政黨Category:左翼政黨", "lines": ""}, {"id": "烏眉", "text": "烏眉，是臺灣苗栗縣後龍鎮的一個傳統地域名稱，位於該鎮中部偏西南。相較於今日行政區，其範圍大致爲福寧裏西北部。", "lines": ""}, {"id": "巴基斯坦勞動黨", "text": "巴基斯坦勞動黨是巴基斯坦的一個已不存在的托洛茨基主義政黨。該黨成立於1986年。2009年，該黨宣稱擁有7300名成員。2012年11月10日，該黨與巴基斯坦人民黨、巴基斯坦工人黨合併爲人民工人黨。該黨曾是第四國際的常駐觀察員。", "lines": ""}, {"id": "諾努環礁", "text": "諾努環礁，是馬爾代夫的行政環礁，由一個環礁的南部，共71個島嶼組成，人口爲12824。這個環礁以西的水道名爲「BaraveliKandu」，而「Baraveli」在迪維西語是指寄居蟹。諾努環礁是行政環礁，僅爲行政區劃，並不是自然環礁。一如其他行政環礁，這些名稱並不能精確地從地理或文化上劃分馬爾代夫。", "lines": ""}, {"id": "Tierra", "text": "Tierra是生態學家在20世紀90年代早期的編寫的計算機模擬程序，生成的程序互相競爭，爭奪CPU時間和訪問主內存，可以自我複製並且有一定幾率在複製過程中發生變異，並有一個殺手程序負責淘汰那些失敗的變異。在這種環境下，生成的程序被認爲是可進化，並可以發生變異，自我複製和再結合的。", "lines": ""}, {"id": "莫里澤庫爾", "text": "莫里澤庫爾([mɔʁizekuʁ]）是法國大東部大區孚日省的一個市鎮，屬於訥沙託區。", "lines": ""}, {"id": "西陵郡", "text": "西陵郡，中國三國時設置的郡。東漢建安十三年，曹操改夷陵爲臨江郡。曹操於赤壁之戰兵敗後，臨江郡兵力空虛，被曹操的盟友益州牧劉璋趁機滲透，但孫權派將領甘寧前去爭奪後，當地的益州軍投降。後被孫權移交盟友劉備。建安十五年，劉備改臨江郡爲宜都郡，領宜都縣、秭歸、枝江、夷道四縣，建安二十四年被孫權攻取，孫權又分巫縣和秭歸設立固陵郡。劉備在221年的夷陵之戰中一度收復，但兵敗後地仍入吳，東吳沒有復立固陵郡，其地重新併入宜都郡。東吳黃武元年，改夷陵爲西陵郡，但亦仍稱宜都郡。永安三年，吳景帝孫休分宜都郡置建平郡。西晉太康年間，晉滅吳，改置爲夷陵縣。另在建安二十四年，孫權分江夏郡陽新、下雉兩縣置西陵郡，黃初二年兩縣移屬武昌而郡廢。Category:東吳的郡Category:湖北的郡Category:宜昌行政區劃史Category:222年建立的行政區劃Category:280年代廢除的行政區劃", "lines": ""}, {"id": "波普爾實驗", "text": "波普爾實驗是由哲學家卡爾·波普爾提出的實驗。在1934年，波普爾對哥本哈根解釋，一種流行的量子力學主觀解釋，產生了懷疑，並提出了一個實驗來檢驗它。波普爾的實驗是對一種爭議說法的具體化，類似於阿爾伯特·愛因斯坦、鮑里斯·波多爾斯基和納森·羅森提出的EPR佯謬思想實驗。", "lines": ""}, {"id": "聖光學院高等學校", "text": "InfoboxSchool|name=聖光學院高等學校|native_name=|other_name=|former_name=聖光學院工業高等學校|image=|logo=|motto=|gender=男女混合教育|established=1962年|type=私立學校|language=|religion=基督教|colors=|classes_offered=普通科工業科|affiliation=學校法人聖光學院|coordinates=|address=第一校舍：〒960-0486福島縣伊達市六角3第二校舍：〒969-1652福島縣伊達郡桑折町大字成田字土井之內10|website=聖光學院高等學校是位於日本福島縣伊達市的高等學校。由於「聖光」一詞在基督教中爲廣泛的被使用，因此在日本有多個同樣以「聖光」爲名的高等學校，但彼此之間並無關係。", "lines": ""}, {"id": "銀河航空_(日本)", "text": "銀河航空是一家位於日本的貨運航空公司，成立於2005年，基地位於東京羽田國際機場。", "lines": ""}, {"id": "M61_(螺旋星系)", "text": "M61位於室女座，是室女座星系團的一個螺旋星系，由BarnabusOriani在1779年5月5日所發現的，也是室女座星系團中最大的星系之一。", "lines": ""}, {"id": "大江鎮_(台山市)", "text": "大江鎮是下轄的一個鄉鎮級行政單位。，在臺城鎮以北。南接水步鎮，北接公益鎮，東連新會牛灣。是省道「高銅線」一個鎮，歷來臺城至廣州、開平的一個重要經過城鎮。", "lines": ""}, {"id": "常住人口", "text": "常住人口是人口統計中的一個名詞。指實際居住在某地區滿特定時間的人口總數。與戶籍人口不同之處在於，計算常住人口時，要將戶籍人口扣除流出去該地區達某特定時間以上的流動人口，再加上流入當地已經過特定時間的流動人口。", "lines": ""}, {"id": "瑞典銀行", "text": "瑞典銀行是總部位於瑞典斯德哥爾摩的銀行，在瑞典、愛沙尼亞、拉脫維亞和立陶宛有940萬個零售顧客和55萬個公司顧客。瑞典銀行在瑞典設有400間分行、波羅的海國家設有257間、烏克蘭220間。此外，銀行的服務範圍還包括哥本哈根、赫爾辛基、卡里寧格勒、基輔、盧森堡、莫斯科、紐約、奧斯陸、上海、聖彼得堡和東京。", "lines": ""}, {"id": "BBC_Look_East", "text": "《BBCLookEast》，英國廣播公司地區電視新聞節目，廣播範圍覆蓋諾福克郡、薩福克郡、埃塞克斯郡、劍橋郡、赫特福德郡、北安普敦郡、貝德福德郡、白金漢郡北部和林肯郡南鄀。《BBCLookEast》自1959年於BBC第一臺啓播。《BBCLookEast》有兩個攝影棚，位於劍橋郡劍橋，其一位於諾福克郡諾里奇。", "lines": ""}, {"id": "原花青素", "text": "原花青素是一類黃烷醇單體及其聚合體的多酚化合物。其共同的特點是在酸性介質中加熱均可產生花青素，故被稱爲原花青素。原花青素是植物中一種色素成分，廣泛存在於各種植物中。", "lines": ""}, {"id": "拉沙裏依斯邁", "text": "拿督拉沙裏依斯邁，馬來西亞從政者，爲巫統黨員。2004年馬來西亞大選時，代表巫統當選爲的國會議員，並在2008年連任，隨後就任教育部第二副部長，並於同年11月28日逝世。", "lines": ""}, {"id": "華通氏膠", "text": "華通氏膠爲構成臍帶的凝膠狀物質，主要成份是黏多糖，也含有成纖維細胞和巨噬細胞，是一種黏膜組織。當嬰兒分娩後，溫度的改變使華通氏膠內部的結構發生蹋陷，從而鉗住臍帶內的血管，此過程一般持續約五分鐘。華通氏膠內的部份細胞具有幹細胞的特質。", "lines": ""}, {"id": "真鱷類", "text": "真鱷類是個鱷魚演化支，在傳統的分類系統中，也被稱爲真鱷亞目，首次出現於白堊紀早期。目前所有的現存鱷魚，以及牠們的絕種近親，都屬於真鱷類。", "lines": ""}, {"id": "面向語言的程序設計", "text": "面向語言的程序設計，指一種程序設計範型，將有相同狀態的塊建造成對象、模塊和構件，不再用通用編程語言解決問題，程序員首先爲問題編寫一種或多種領域特定語言，然後再在這些語言中解決問題。這個概念具體描述於MartinWard的1994年的題爲《面向語言編程》的論文中。", "lines": ""}, {"id": "聖公會卡舍爾暨奧索裏教區", "text": "聖公會卡舍爾暨奧索裏教區是聖公會愛爾蘭教會都柏林教省下面的一個教區。教區位於愛爾蘭的東南部，原爲五個獨立的教區，1977年合併至今。教區座堂有五處。現任教區主教爲邁克爾·布洛斯。", "lines": ""}, {"id": "歇洛克月坑", "text": "歇洛克月坑是月球表面的一處地質特徵，一座位於陶拉斯-利特羅谷中的隕石坑。1972年阿波羅17號任務期間，宇航員尤金·塞爾南和哈里森·施密特曾駕駛月球車行駛在它的北面。歇洛克月坑距阿波羅17號着陸點約1公里，在它的南面是斯臺諾月坑，而北面則是範塞爾格月坑和莎士比亞月坑。該隕坑被宇航員以英國著名偵探小說家阿瑟·柯南·道爾爵士所虛構的歇洛克·福爾摩斯之名所命名。", "lines": ""}, {"id": "上海公交1021路", "text": "1021路是中國上海市浦東新區運營的一條區屬二級“穿梭巴士”線路，線路開通於2011年12月26日，走向自東方路藍村路起至東方路藍村路止，爲單向環線，由上海浦東新區上南公共交通有限公司運營。", "lines": ""}, {"id": "孝利家民宿_(第二季)", "text": "《孝利家民宿2》爲韓國JTBC的綜藝節目，由李孝利主持，節目背景爲李孝利與音樂家丈夫李尚順在韓國濟州島開設的民宿，並邀請潤娥擔任民宿職員。節目事前透過官網發佈，開放所有人申請，並由製作單位通知成功住宿者，節目每集將記錄民宿一方與入住房客所有發生的互動點滴與故事。《孝利家民宿》將推出第二季，邀請少女時代成員潤娥擔綱民宿職員。節目組於2017年12月8日在官網開放申請住宿後，一星期已收到了20萬餘件申請。除此之外，因尚順需到首爾出差，節目組亦邀請男演員樸寶劍於2018年1月13日起至15日此爲拍攝時間。，在《孝利家民宿》擔任臨時兼職生。《孝利家民宿2》確定於2018年2月4日起逢週日晚間9點播出。《孝利家民宿2.5》將在3月19日進行第二次拍攝，李孝利、李尚順夫婦和潤娥將再次相遇。此次預計將展現春天開始的濟州島風景，民宿將再次重新開放入住。《孝利家民宿2》在第54屆百想藝術大賞中獲得了相當於綜藝大賞的藝能獎，並在2018年電視大獎中獲得創意發展TV部門優秀獎。", "lines": ""}, {"id": "滕飛", "text": "滕飛，北京出生，中國女子水球運動員，亦爲中國國家女子水球隊成員，司職外線，並任球隊隊長。", "lines": ""}, {"id": "突擊風暴", "text": "是由[[韓國]]遊戲開發商[[GameHi]]公司開發的[[第一人稱射擊遊戲|第一人稱射擊類]][[網絡遊戲]]。《突襲》一名是之前[[神州奧美]]公司在大陸代理時候使用的名字，臺灣延續該名。[[盛大遊戲]][[代理]]後則使用了新名字《突擊風暴》；之後臺灣[[遊戲怪獸]]宣佈於2011年9月30日關閉[[伺服器]]，更換[[遊戲橘子]]代理後也使用了《突擊風暴》這個名稱。", "lines": ""}, {"id": "四大名劇", "text": "四大名劇，分別爲元朝王實甫的《西廂記》，明朝湯顯祖的《牡丹亭》，清朝孔尚任的《桃花扇》以及洪昇的《長生殿》。此四劇體現了古典戲曲傳奇的最高成就，故常常並列稱之。", "lines": ""}, {"id": "孫雅婷", "text": "孫雅婷，出生於天津，中國女子水球運動員，亦爲中國國家女子水球隊成員，司職中鋒。", "lines": ""}, {"id": "勒內·卡森", "text": "勒內·薩米埃爾·卡森，法國法學家、法學教授和法官。他曾任教於里爾大學、法國法學院、法國國立海外學校，之後曾爲海牙國際法學院、日內瓦大學國際高等研究所。二戰時是自由法國運動最早的參加者之一，1940年6月曾受戴高樂囑託與英國祕密談判。1944年-1960年任最高行政院法院副院長，1958年參與了新憲法的制定。1946-1968年任法國駐聯合國代表，是《世界人權宣言》制定者之一，聯合國教科文組織創始人之一。1965-1968年任歐洲人權法院院長。1968年獲諾貝爾和平獎。", "lines": ""}, {"id": "滿洲派", "text": "滿洲派，又稱抗日遊擊隊派、抗聯派等，是指在第二次世界大戰之後，朝鮮民主主義人民共和國執政黨朝鮮勞動黨內的一個派系，其成員大多是活躍於滿洲國和蘇聯以反對日本對朝鮮殖民統治的游擊隊員，其領導人物爲樸金喆和金日成。1950至60年代，金日成借八月宗派事件將延安派、蘇聯派和國內派一一消除。此後，游擊隊派成爲朝鮮勞動黨的最大派系。", "lines": ""}, {"id": "達官營站", "text": "達官營站是一個位於中國北京市西城區廣安門外街道廣安門外大街與蓮花河路交叉處東側，屬於北京地鐵7號線與建設中的16號線的地鐵換乘站。7號線部分2014年12月28日隨7號線開通投入使用；16號線部分預計2022年跟隨南段開通投入使用。", "lines": ""}, {"id": "廣渠門內站", "text": "廣渠門內站是一個位於中國北京市東城區東花市街道與龍潭街道交界廣渠門內大街與安化北里交叉口西側，屬於北京地鐵7號線的地鐵車站。2014年12月28日隨7號線開通一同投入使用。", "lines": ""}, {"id": "氮化鋅", "text": "氮化鋅是一種無機化合物，化學式爲Zn3N2。純的氮化鋅的結構屬於立方晶系。", "lines": ""}, {"id": "1960年亞洲籃球錦標賽", "text": "1960年亞洲籃球錦標賽，自1月16日至28日在菲律賓馬尼拉舉行。", "lines": ""}, {"id": "1963年亞洲籃球錦標賽", "text": "1963年亞洲籃球錦標賽，自11月20日至12月3日在臺灣臺北市中華體育館舉行。", "lines": ""}, {"id": "深水鯷鯒", "text": "深水鯷鯒，爲輻鰭魚綱鮋形目牛尾魚亞目赤鯒科的其中一種，爲溫帶海水魚，分佈於西北太平洋日本海域，生活在底質海域，生活習性不明。", "lines": ""}, {"id": "馬爾維克", "text": "馬爾維克是挪威特倫德拉格郡的一個市鎮，行政中心爲霍默爾維克村。市鎮面積爲168平方公里，人口數量爲14,148人，人口密度爲每平方公里87.4人。Category:特倫德拉格郡市鎮Category:南特倫德拉格市鎮", "lines": ""}, {"id": "中蓋於爾達爾", "text": "中蓋於爾達爾是挪威特倫德拉格郡的一個市鎮，行政中心爲斯特倫村。市鎮面積爲1,861平方公里，人口數量爲6,238人，人口密度爲每平方公里3.5人。Category:特倫德拉格郡市鎮Category:南特倫德拉格市鎮", "lines": ""}, {"id": "梅爾許斯", "text": "梅爾許斯是挪威特倫德拉格郡的一個市鎮，行政中心爲梅爾許斯村。市鎮面積爲694平方公里，人口數量爲16,733人，人口密度爲每平方公里25.6人。Category:特倫德拉格郡市鎮Category:南特倫德拉格市鎮", "lines": ""}, {"id": "克萊比", "text": "克萊比是挪威已撤銷的市鎮，曾位於南特倫德拉格郡。該市鎮存在於1838年至2020年間。Category:特倫德拉格郡Category:已不存在的挪威市鎮Category:1838年建立的聚居地Category:2020年廢除的聚居地Category:1838年挪威建立Category:2020年挪威廢除", "lines": ""}]