[
    {
        "title": "property_8",
        "content": "【林佩萱／台南報導】台南房市亂象多，一位年收百萬元的工程師一家六口想在市區買房，卻看建案3個月內從每坪16萬元漲到22萬元，改找便宜中古商辦充當住宅棲身，未料開價也是5個月就每坪漲5萬元，連他上班的大樓總幹事也在兼職帶看屋，怒訴「人人都想撈一筆！」今年37歲的台南黃先生，已婚有2個小孩，是正在創業的工程師，年收入100多萬元。一家六口原住佳里區，3年前決定搬到台南市區，但找了3年房子，卻見到許多房價亂漲的怪象，遲遲不敢進場。「中古屋主亂開價，新建案也一日三市。」去年8月黃先生預約高鐵台南特區1建案，當時開價每坪16萬元，正式開賣後漲到18萬元，到10月底已漲至22萬元。他不解表示，「那邊沒有生活機能，房價的支撐點到底是什麼？」另有北區1建案的銷售小姐一直約黃先生看房，強調平時客人多到需提前預約，但他經常開車經過該案接待中心，門口沒停幾台車，讓人質疑是用「飢餓行銷」炒作。灰心的黃先生改在售屋網找屋，不經意發現中西區「住商混和」的商辦「宗聖帝國大樓」，1坪開價10萬元，較一般住宅便宜。但查詢實價卻發現去年7月、11月成交單價4.3~4.7萬元，現在才過5個月，8樓竟開價10萬元，怒批「將售價抬到很離譜的價格！」黃先生還提到，連他上班的大樓總幹事也兼職帶看商辦，神祕兮兮說：「你有興趣？想買多少跟我說就好」；甚至遇到房仲詢問物件時，總幹事馬上打給屋主說要介紹客人，直呼「人人都想撈一筆」。事實上，台南房價亂象已延燒到偏鄉，如新市區三舍里「美鷺彎」透天案，僅9戶，去年11月推出不到1個月已完銷，開價998~1100萬元，最近有2戶以1398~1598萬元在售屋網轉售，僅4個月想大賺400~500萬元。安南區「春福學學」預售案則有13樓戶同時找3家仲介銷售，分別開價808萬元、838萬元、858萬元等不同價格，十分離譜。台灣房屋九份子加盟店店東林志豪表示，2019年九份子地區大樓成交價每坪12~14萬元不等，目前有很多投資客轉售，以每坪20萬元掛賣。通常投資客先透過代銷中心搶購較好的格局，後面的自住客只能被迫承接投資客炒高的物件。【地產中心／高雄報導】房地產交易火熱，連曾獲世界麵包大賽冠軍的吳寶春都撩下去！高雄市三民區一處屋齡40年的廢棄透天厝，近期以9946萬元賣出，《蘋果》追查，前手持有者即為吳寶春名下食品公司，2年前以6850萬元入手後，整合周邊近30坪土地再轉手以9946萬元賣給同業，扣除持有成本及稅務等，2年大賺1500萬元，等於賣4.1萬顆酒釀桂圓麵包的獲利。吳寶春以「吳寶春食品股份有限公司」名義持有的透天厝，位於高雄市三民區熱河2街，地坪213.26坪，建坪271.27坪，屬乙種工業用地，2018年10月以6850萬元購入，並於次月30日完成買賣登記。今年2月1日則以9946萬元賣給糕餅同業、「巧舜企業有限公司」。《蘋果》走訪現場，發現該透天厝以鐵皮搭建，周邊空地長滿雜草灌木，連出入口也被掩蓋，已多年無人打理。鄰居指出，該建物長期沒營運，「很少人進出，也沒有看過有麵包工廠在經營」。事實上，吳寶春目前的麵包工廠設立在高雄市三民區中和街12號，佔地逾千坪，建物產權屬「同榮銅鐵企業股份有限公司」，過去為「多那之咖啡蛋糕烘焙股份有限公司」工廠據點。值得注意的是，透天厝賣出時的土地面積，從原先213.26坪，增加至242.6坪，增加29.34坪，皆是吳寶春以公司名義陸續收購的周邊鄰地。2019年，吳寶春先以總價285萬元購入其中11.8坪土地，每坪成交24.15萬元；另17.5坪的土地收購價，實登並未揭露，但若以24.15萬元估算，該29.3坪土地收購成本為707.6萬元。《蘋果》估算，吳寶春整合土地的成本約7557.6萬元，再以9946萬元出售，當中房地增值約2388.4萬元，扣除成本、費用及法人20%的房地合一稅，2年大賺逾1500萬元。若以其店內招牌、每顆售價360元的酒釀桂圓麵包計算，要賣4.1萬顆才能達此收益。現年51歲的吳寶春，出生於屏東縣內埔鄉，15歲國中畢業後，即到台北當麵包學徒。2008年，他以煙燻龍眼搭配法國紅酒製作酒釀桂圓麵包，搶下世界盃亞軍；2010年又以荔枝玫瑰麵包，奪下法國世界麵包個人大師賽冠軍，還獲得隆大營建董事長陳武聰賞識，於高雄開設第一家「吳寶春麥方店」，迄今全台共有3家分店、5處櫃位。針對吳寶春販售透天厝，記者多次致電詢問其工作團隊的秘書趙小姐，第一次回應表示，並不清楚事件的來龍去脈，必須了解後才能給予回覆，第2次則是聲稱，由於詢問時間正值清明節連假，工作團隊重視休假「因此尚未針對此事進行討論」，將等連假結束才會研議。昨上班日則多次去電皆無人接通。【特別企劃】A7重劃區人口持續進駐，龐大剛需吸引大小建商搶進插旗。上市建商皇普建設(股票代號：2528)在A7推出預售案「皇普MVP」，打出區域首創十年防水保固，迅速在市場上打響名號，個案在建商口碑加持下，銷售創下佳績，目前全案已進入銷售尾聲。皇普建設在董事長蘇永平的帶領下，逐步打出品牌口碑，去年在楊梅交屋的「皇普鉑苑」評價不錯，穩扎穩打積累品牌信譽。董事長蘇永平先前受訪時表示，每一家建設公司都要有它不可取代的核心價值，皇普建設將持續推出滿足首購、首換市場的高CP值產品，並持續在鶯歌、蘆竹、青埔……等地積極獵地，以永續經營為品牌目標。而即將在今年完工交屋的「皇普MVP」，基地位在樂善科技園區第一排，近致茂、順達科、禾聯碩總部以及中華郵政物流園區，周邊就業人口眾多。從基地步行約450公尺可達樂善國小，開車至A8長庚醫院站商圈大約5分鐘車程，且鄰近林口交流道，對開車族而言相當便利。該案為A7重劃區個案中，由上市公司投資興建、且CP值較高的建案，吸引精打細算的購屋族。「皇普MVP」基地面積約1390坪，規劃6棟地上15層、地下4層建築，住家308戶、店面13戶，兩房已全數完銷，目前主力產品為34~40坪3房。該案為A7首創訴求「十年防水」，顯見建設公司對施工品質極具信心。建材配備上，住家內裝置VAF專利正負壓淨流系統，正壓系統有效過濾髒空氣、PM2.5及二氧化碳濃度，負壓系統則能快速將室內的髒空氣導出，達到室內空氣潔淨的效果，打造健康防疫宅。全案預計Q4交屋。「皇普MVP」基本資料投資興建：皇普建設(股票代號：2528)基地面積：約1390坪樓層：地上15樓、地下4樓戶數：321戶坪數：34~40坪3房（2房已完銷）公設比：約31.86%單價：26萬接待中心：桃園市龜山區文化一路73號對面基地位置：桃園市龜山區文達路上洽詢專線：03-327-0088【特別企劃】面臨樹海景觀第一排 享受陽光自然綠意正面學校預定地，樹海景觀第一排，在林口全新完工的「帝一堂」新藝術景觀地標，融合自然環境與現代藝術氣質，樹木環繞，獨佔林蔭綠野景觀。透過天光，享受陽光灑落、自然擁抱的沉浸式感官體驗，濃蔭綠意就在家門前！隔局方正景觀宅　大片美景盡收眼底位於林口國民運動中心旁的指標建案加茂機構「帝一堂」，近130米雄偉基地面寬，面對近2.6公頃的國小預定地，規劃出戶戶都擁有綠意盎然的居家條件，景觀視野十分壯觀遼闊。大四房面寬闊達16～18米，視野得天獨厚，頂級雙併純住宅，戶戶均有大落地窗，大片採光讓陽光流連忘返之餘，室內幾乎每個角落都能欣賞美景，樑柱外移的空間雙面採光、方正好用，注重採光與空氣對流，並兼具養身與養心概念，以人為尊、舒適至上的空間尺度，實為健康居家的最佳選擇。想運動健身時，離林口國民運動中心距離僅500米；想逛街、購物採買時，開車三、五分鐘就能到達家樂福、昕境廣場等商業區或賣場；三井OUTLET及Global Mall環球購物中心亦能迅速抵達。加上擁有新北美國學校、伯大尼馬禮遜兩座國際學校，知名的康橋國際學校都設分校於此，地球村的多元組合，打造孩子全球化的國際視野。動靜皆宜的豪宅，可以熱鬧也能寧靜，讓你住城市之中也可以享受自然美景，享有「出享繁華，入擁寧靜」的居家典範。深耕林口的加茂機構　豪宅團隊一手操刀桃園起家、深耕林口的加茂機構，對建築品質與藝術價值有著高度堅持，「帝一堂」再度邀集金牌豪宅建築團隊，以頂尖建築美學的高規格開發，打造新藝術豪宅地標，社區管理、單純寧靜，打開落地窗就能享受綠意氧生。捨棄一般建案將一樓做為店面的選擇，「帝一堂」為住戶創造專屬的VIP會館，世界級典藏精品裝置藝術及國際五星級飯店的公共空間規劃，在低調奢華中帶出藝術家庭的生活質感。為了打造充滿藝術品味的公共空間，由豪宅大師林永發與金質獎建築師李承洋攜手規劃，國際五星級飯店室內設計師許昭舜的公共空間VIP整體設計，石雕大師柳順天量身打造「金玉滿堂」石雕，名滿兩岸三地的彭光均老師銅雕藝術「品」，完美呈現「離塵不離城」的生活感受與價值兼具的境界，不但讓住戶沉浸住在飯店精品宅的氛圍與環境裡，更讓建築物成為一座隱身在森林裡的藝術品。堅持品質與自然體驗　開賣就熱銷的帝一堂堅持先建後售的「帝一堂」歷時三年，以慢工出細活的好品質，不僅讓口碑購屋客期待已久，更吸引許多換屋或置產投資客親臨實品屋參觀，目前45坪大三房，56坪、63坪大四房都已進入熱銷倒數，感受高品質景觀地標生活，「帝一堂」社區僅66戶，單純雙併戶數有限，想擁有藝術景觀地標名宅，自住保值、投資增值，體現幸福生活新價值，現在入主正是時候！新北市政府與經濟部聯手，打造林口AI智慧城市，林口媒體園區更是未來結合國際商務、休閒觀光，還有即將打造亞洲坎城的娛樂產業規劃區，「帝一堂」佔據黃金增值第一線，自住享受生活資產也增值！想像置身於樹海間，體驗沐浴陽光灑下、溫暖擁抱的沉浸式感官盛宴，走一趟林口國民運動中心旁「帝一堂」、學校預定地前藝術地標，肯定不虛此行，超高CP質絕對超乎預期！「帝一堂」基本資料投資興建　加茂機構／加基建設豪宅規劃　林永發建築設計　李承洋公設設計　許昭舜室內設計　許暥哲、宋百浩銅雕藝術　彭光均石雕設計　柳順天工程營造&nbsp; 六大營造建築代銷&nbsp; 天利人行銷基地位置&nbsp; 新北市林口區松柏路110～122號樓層規劃：地上12層，地下2層規劃戶數：６６戶基地面積：1060.76坪接待會館：新北市林口區松柏路110號貴賓專線：02 2609 8888官網：https://26098888.js99.tw/FB：https://reurl.cc/NXM1n9【楊明峰／台北報導】台北市大安區仁愛路巷弄內近期有2棟公寓改建的危老案，將規劃為總銷約6.4億元的大樓新案，房屋單價從80萬元增漲為125萬元，讓其中一位企業主的屋主，得以藉此融資數千萬元作公司增資所用，顯見危老開發除讓老屋重生外，更因價值翻倍而有「危老煉金術」之效。千倫實業林姓董事長持有台北市大安區仁愛路三段5巷的1棟3樓公寓，屋齡42年，過去5年打算整合附近老屋進行危老重建，也想藉此融資作為投資資金，卻卡在危老整合這一關，遲遲無法成局。後經友人牽線，找上危老都更顧問公司「智匯耕新」以委建方式協助整合更新，從去年9月起進行危老重建評估，召集相關住戶舉行說明會，去年11月訂綱重建方案，今年3月送重建計劃，預計8月底能獲審核通過。智匯耕新執行長吳承叡表示，原打算整合3棟公寓共約120坪基地，但因其中1棟公寓1樓戶始終喬不攏分配問題，考量坪效、時間成本，最後成功說服另1棟屋齡32年5樓公寓的7位區分所有權人，包含1樓為台北衛理堂的才藝教室、2~5樓為金融業、醫院分院長、髮廊股東等高資產型區權人，分析各方案利弊得失後，如有土地1坪換5坪多的最佳坪效、僅2棟更能有效率完成整合，因此很快取得共識，以近86坪基地進行重建。吳承叡補充，台北衛理堂為財團法人，欲危老處分資產須經董事會、執掌會等點頭，更要經主管機關民政局同意，因此提出具體方案讓內部有討論基礎，才能迅速促成整合。吳承叡也提及，個別訪談每個區權人後，得知林姓董事長投資高科技產業，需要一筆高達數千萬元的增資需求，想透過這次危老融資讓資金一併到位。因此全案評估重建價值與所有興建、前貸等相關成本約1.62億元，千倫實業產權佔比須分攤51%，約負擔8300萬元，加上林董事長原本老屋的前貸，符合貸款價值比（LTV）不到6成的銀行相關評估標準，即可通過融資，成功取得資金。該案預計興建地上10樓、地下3樓的15戶住宅與1樓店面的大樓，案名定為「仁愛臻寶」，該案建築師沈健雄指出，規劃以3房型為主，強調2~3面採光，並根據綠建築、智慧建築、耐震等容積獎勵標準，將注重建物綠化、保水、採光等設計，「基地雖不大，卻能達最佳品質，提升改建後的價值。」預計明年動工，於2023年完工，由於位屬大安區仁愛路燙金門牌，附近有仁愛路綠蔭大道、捷運忠孝新生站、大安森林公園等，機能良好，周邊豪宅單價約有150萬元以上行情，吳承叡估計，屆時該案單價將從原本老公寓每坪80萬元，躍升為每坪125萬元身價，全案總銷價值約6.4億元。【楊明峰、余奕賢／綜合報導】全城戒備！桃園醫院群聚感染升溫，也衝擊桃園房市。業者觀察，上周末案場來人量減少3~4成，確診足跡區域的中古屋帶看人數也減少1~2成，顯見疫情逐漸動搖民眾房市信心，專家分析，過年前的房市淡季影響不大，疫情若延續到過年後，才有較大影響。桃園醫院疫情從院內感染擴散至社區逾2周，影響民眾看屋意願。海悅國際總經理王俊傑觀察，桃園幾個案場上周末來人量明顯減少，「約少3~4成」，買氣的影響則待觀察幾周才能看見落差。創意家行銷品牌公關陸宜觀察，桃園案場單周來人組數減少7.8%，多要求延期或改成線上看屋，反而讓打電話約看房的數量增加7.1%，尤其疫情升溫前就看過房子的民眾反而增加8成，原因是認為疫情變嚴重、房價可能有下跌空間，連帶推升回訪意願。新聯陽實業總經理林徹人則強調，案場表現正常，尚無取消帶看，主因是國人累積1年防疫經驗，心態不如去年疫情初期時緊繃，仍對防疫充滿信心。至於確診個案足跡如龜山區機捷A7站、桃園區中平市場及桃園醫院周圍商圈的中古屋帶看量，上周減1~2成。台灣房屋集團趨勢中心經理江怡慧說，部分分店確實收到取消帶看、約不出去看屋的情況，但復看客戶因對房仲人員有一定熟悉，做好防疫下仍會持續看屋。王俊傑認為，民眾因為準備過年、年度結算，購屋人潮本來就減少，所以衝擊相對小。全球居不動產情報室總監陳炳辰也分析，年關將至，民眾看屋、購屋行為轉弱，決策多半遞延到年後，近期又受政策打炒房影響，房市相對冷清，因此疫情影響房市程度不高，若是開年後疫情未受控制，才會真正衝擊民眾購屋信心。【陳昱均／台北報導】敢說敢言的大砲網紅陳沂家世顯赫，父母曾任市議員，從小衣食無虞、被富養長大。有生意頭腦的她，對投資理財相當有一套，目前業配收入每月可逾200萬元，又在股票、基金、外幣、不動產等項目都有涉獵，甚至去年疫情期間無法飛出國，仍豪邁投資日本店面與套房，稅後年報酬率可達6%、純租金收入就高達11萬元。「我真的不缺錢，錢這輩子應該都花不完，所以現在真的已經是半退休狀態了！」36歲的陳沂去年成立「快樂冠軍公司」當老闆，處理業配事宜，即便她聲稱業配根本在「做功德」，因此排除產品不好、窗口不行的廠商，精挑細選後，實際合作對象僅剩邀請廠商的1成，但全身上下除包包外都是業配用品、家中也堆滿業配商品外，1個月還繳交10多萬元營業稅，《蘋果》推算她光業配的月收入，就可能達200萬元以上。沒過多物慾的陳沂表示，6年前開始意識到錢存在銀行利率實在太低，加上不喜歡人生出現任何「萬一」，開始接觸包含外幣、基金、股票、不動產等相較穩定的理財產品，來配置暫時用不到的閒錢，「很多人因為怕賠而不敢投資，但其實基金就很穩定，1年報酬率有5~10%，台股美股也不錯，獲利十分驚人，但因為獲利快所以風險也高，大概只有1/10配置在美股上」，她唯一不玩的是期貨跟選擇權（期權），「因為到期有可能歸零，我就是堅持要拿回本金的那種」。即便手上資產滿滿，陳沂大學後開始在外租屋，目前也與媽媽一起在台北蛋黃區租到室內實際坪數約15坪、有符合媽媽廚房需求的挑高2房，每月租金約3.5萬元。她坦言不是沒想過買房，媽媽甚至鎖定億元豪宅，2人看了不少房，「可是就會覺得到底（開價）憑什麼？這價格在國外都可以買城堡了」，曾看過東區屋齡30多年的30多坪華廈，開價6000萬元上下、每坪130~150萬元，若是新大樓，光公設就吃掉大半坪數，「我真的是斤斤計較的人，錢就是要花在刀口上，買房我偏向自住，但台北投報率太低，一點都不划算，而且因為生活圈都在這裡，不會想去房價比較低的中南部買房」。去年在好友利菁推薦、代她去看房下，在日圓匯率0.27左右低點時，直接全額付清入手1間換算台幣約1400多萬元的東京澀谷店面，「我買之前已經找到租客，是當地的冷氣公司，本來就有基本客戶群，需要一個交通便利的地方來開店，稅前投報率就高達8%，即便是稅後也有6%左右，相較之下台北1400萬元的房子選擇少，投報率也可能才2%」。之後她又向同位屋主買下1間位在池袋的小套房，原本租給在日本打工度假的台灣人，但因疫情失業半年、選擇回台退租，「目前還沒找到新租客，可以算是疫情的受災戶，但是因為靠近車站、地段好，也不太擔心租不出去」。未來若要繼續投資不動產，陳沂表示日本仍是首選，因為報酬率可能高達10幾%，比政策與時局相對不穩定的東南亞穩定，連她擁有永久居留權的澳洲，墨爾本房價也已被中國人炒高，「日本泡沫經濟後，房價差不多來到低點，基本不會再跌，想靠買不動產收租，現在是個可以考慮進場的好時機，但若單純想炒房，大概已經沒多少增值空間了」，並呼籲民眾，不動產只是一種避險與資產配置方式，「一個人一輩子有1億元的話，都花不完了，真的不要貪心」。海外房仲李昌鵬認為，陳沂危機入市購買日本房地產，「是非常聰明的作法」，因為日本人受泡沫經濟影響，不再相信房地產能永遠保值，加上日本住人法相當保障租客，不用擔心被房東趕、被惡意漲價，租屋需求相當穩定、租屋市場也相當龐大。對於同樣有意投資海外房地產的民眾，李昌鵬建議，最好選擇地點良好、靠近捷運、屋齡20年內，且售價比過去行情低10%以上的產品，才有較佳的出租率與增值空間。由於當前無法實際出國考察，建議除慎選仲介業者外，對於該物件的歷史行情、目前租約狀況、過去平均空窗期，以及周邊500公尺內的生活機能，都務必要請仲介公司詳細提供。【施智齡／台北報導】少子化現象嚴峻，專家指出，房價與財務負擔能力或與區域的粗出生率有關，例如有逾700位億元級存款富豪的彰化縣，去年以9.53７粗出生率冠全國；桃園市在生育津貼3萬元起跳鼓勵下，粗出生率連2年亞軍；平均房價僅13.9萬元的澎湖縣則為季軍，顯見房價愈親民、區域民眾口袋愈深、政府津貼愈多的區域，民眾更有意願生兒育女。台灣房屋集團趨勢中心今統計近2年全台粗出生率前5名縣市，桃園市皆奪下第2高，台灣房屋集團趨勢中心執行長張旭嵐解釋，桃園近年產業投資興旺，創造可觀的就業機會與經濟紅利，加上桃園政府鼓勵生育，每胎生育津貼3萬元起跳、育兒津貼每月3000元，整體福利優於其他五都，平均房價2字頭又是北三都最親民。去年粗出生率第1名的彰化縣與第3名的澎湖縣，平均每坪房價皆13.9萬元，成家生子壓力小於其他都會區，其中彰化縣因傳統產業發達，有許多億元級富豪，尤其員林184重劃區開發下，許多地主搖身成為田僑仔，根據彰化銀行公會統計，員林市存款上億元富豪就超過700位，在家族資產雄厚下，年輕人自然敢生。台灣房屋員林旗艦特許加盟店店東林永志表示，員林是南彰化最熱鬧的區域，商業繁榮程度較高，目前184公頃市地重劃已有許多建商陸續推案，主推3房產品，總價700萬元就可入住全新電梯華廈且附車位。強調今年初彰南運動中心完工啟用，74甲線東外環北延段若順利於2022年通車，將大幅提升區域的聯外交通性。不過《住展》雜誌研發長何世昌認為，全台房價上漲是事實，但房價跟出生率未必呈正相關，影響出生率的項目除了財務負擔能力，還有區域工作機會、社會福利條件等多種因素，比如新竹房價平均每坪21.4萬元較貴，但區域內民眾收入高、生活負擔成本較低，因此粗出生率還有7.96７、名列全國第5高。至於農地變建地孕育出許多員林土豪，是否意味區域價值將蛻變？何世昌表示，特定農業區不能蓋房，在變更為重劃區之後，「生地變肉地，價值確實會翻數倍，但發展需要長時間培育」，像員林184重劃區面積超過百公頃，區域機能要帶動起來，起碼需要15年的時間。【林佩萱／綜合報導】房仲業者彙整內政部不動產資訊平台資料發現，至今年第3季為止，全國家戶中「無偶」戶長佔比達40.4%，人數高達348.6萬人，10年來人數暴增65.9萬人，且約7成集中在六都，逐年攀升的無偶戶長也吸引建商多推都會區小宅。目前無偶戶長以新北市64.7萬人最多、台北41.8萬人居次、台中38.9萬人第3，全台約7成無偶戶長集中在六都。屋比房屋總監陳傑鳴表示，現代人經濟力提升、自主意識高，單身、晚婚、不婚、離婚等「無偶」情形多，脫離原生家庭自成1戶亦普遍，造成無偶戶長比率逐年攀升。《住展》雜誌研發長何世昌指出，這趨勢符合社會的實際狀況，也和社會民情發展一致，離婚率居高不下、單身及不婚族群增加，無偶戶長的增加是不可迴避的趨勢。尤其集中在都會區，陳傑鳴分析，六都工作機會多，許多上班族在長期工作居住後，會選擇在六都設籍。何世昌進一步說明，不婚族通常會在都會區求職，因此現在很多建商推都會區小宅，例如20~30年前只有台北有套房，但漸漸連台中、高雄都有套房市場，可以發現小宅市場熱門是不變的趨勢。京城集團發言人周敬恆表示，觀察近期市場成交以小宅為主，高雄市也以2房的交易較為熱絡，剛好符合這一趨勢，現在不婚族、沒有小孩的小家庭、單身族群是買房新勢力，但不敢說存在明顯的因果關係。【余奕賢／台北報導】昨日六都地政局公布11月建物買賣移轉棟數，皆較前月、去年同期增加，其中月增幅以桃園22.7%最高，年增幅以台中53.4%最高，台中、台北更是改寫房地合一稅上路後4年來單月新高，買氣明顯活絡。專家指出，交易量攀升顯示政府釋出打房訊息後，民眾預期將有新措施管制房市，搶在新政上路前出手。根據各地政局統計，六都11月建物買賣移轉數共達2萬4594棟，較10月增加2819棟，月增幅12.9%、年增幅24.9%。永慶房屋業管部協理謝志傑說明，11月移轉量反映的是10月市況，由於10月開始邁入房市傳統旺季，今年9月受到中秋補班日影響，基期相對較低，導致六都11月的交易量能有一定幅度增加。大家房屋企劃研究室主任郎美囡分析，11月六都交易量攀升，顯示政府此前頻繁拋出打房議題、強化稽查預售市場等，因對成屋市場尚無實際政策，對目前市場影響有限，低利環境又讓買房資金充沛，民眾在預期將有新政措施管制房市下，反而搶在新政上路前出手。六都月增幅達4.7~22.7%、年增幅9~53.4%，皆呈正成長，其中新北市6047棟交易量最多，桃園市4277棟月增22.7%最多，台中市5191棟僅次於新北市，且年增53.4%表現最亮眼。台北市3271棟更是與台中市一起創下2016年房地合一稅上路後單月新高。"
    }
]