"「我的定位就是商業娛樂垃圾漫畫家！」簡士頡（音同傑）一身繽紛，身著粉紅色手槍印花襯衫、粉紅色手錶，手持同色系手機殼，言談間顯露對作品的自信。今年甫30歲、出道將滿6年的他，筆下《北投女巫》、《玉鍵》等長條漫畫連載在台灣、美國漫畫平台上線，已有改編成影視作品的機會，更曾跨海奪得韓國漫畫比賽獎項。身為少數可將作品出版到海外市場，並獨立完成英文版本翻譯的台灣漫畫家，簡士頡在成名前，曾參與知名歌手蔡依林「Play我呸」、「I’m Not Yours」MV製作，負責發想腳本和分鏡，當時便已展現對敘事藝術的興趣和才華。懷抱對漫畫的熱情，他在工作之餘不斷投稿，卻因不若其他新人擁有長年助手經歷，屢屢被出版社拒於門外，「就是要投到它得獎，我才能做漫畫」。耗時5年，終於在2014年以短篇漫畫作品《支線上的觀光客》，拿下韓國漫畫網站Lezhin比賽獎項，隔年再以短篇《無奈的獵人》獲得台灣漫畫網站Comico「原創漫畫大賞」，取得出道的門票。他回憶，當時韓國出版社開出比台灣高出3倍的簽約金，非常誘人，「可是我有一些奇怪的心態，第一部作品還是想留在台灣」，幾經考量，最終仍選擇收入比較少，但作品風格相對自由多元的台灣平台Comico，開始第一部連載作品《北投女巫》。有話直說魅力圈粉　自稱「婊子」活得開心在簡士頡的漫畫世界裡，個性鮮明、衣著時尚、講話毫不留情的「婊子」角色是其核心元素，例如《北投女巫》結合北投在地傳說和日本駐華軍事顧問團「白團」元素，描繪現代女巫如何對抗掌握黨國機器、邪教支持的女巫獵人們，其中「魅惑女巫」鍾小曼憑藉姣好身材及漂亮臉蛋成為國際巨星，因若懷疑自己的美麗就會失去法力，是個極致的自戀狂。畫如其人，簡士頡在出道初期以「仙子」、「仙女」自稱，而後隨著新作品風格漸趨穩重，改名「夫人」，就連獨立經營的Facebook粉絲專頁也命名為「頡夫人」。簡士頡也常稱呼自己「婊子」，對他來說，「婊子」有忠於自我、自由自在的意思，他認為，「現實生活中，被大家說是好人的人不一定活得很開心，但被稱婊子的人，通常是活得很開心的。」這種不拘泥於大眾眼光的人生態度，家庭背景是主因，簡士頡直言，「我也不能說，我的家人和朋友都是冷酷的賤人，但生活和成長背景沒有這麼多氾濫的溫情」，他的祖母、外婆都是獨立自主、高學歷的單身女性，平時對外人很刻薄、不留情面，甚至批孫子「你腦袋有問題，為什麼不改？」但因為人率直，大家還是願意跟她們做朋友。學生時期的簡士頡，更不是世俗中合群、熱心的好學生，他曾嘲笑失戀的朋友，記不住姓名，大學時不參加系上活動、也不想與他人交換情緒資產，雖然也會自省應調整態度、學習傾聽，但「到後來覺得，我還是做不到，還是算了。打從心理覺得，就算我表現得很親切、很熱心，但是遲早有一天會破功。」在作品上，簡士頡堅持自我風格，放棄商案機會。曾有廠商向他接洽，卻認為他的分鏡成品「沒有溫度、沒有人情味」，要求加入鄉土溫情風格修改，「我直接跟他們講，沒有辦法，挖也挖不出來」。「其實我可以模擬到很像的程度，但這真的太怪了，硬做也會被看出破綻」，他說，過去大眾對台灣漫畫的印象是類似「阿三哥與大嬸婆」這樣的溫情路線和題材，他也曾設法將作品與這風格結合，「可是這種人文會萃、鄉土情懷，我擠都擠不出來」，就算聽到溫馨感人的愛情故事，他直覺反應「翻白眼」。對簡士頡而言，漫畫是個安全的空間，可以把其毫無人情味的性格做到極致，在日常生活中不敢怒罵的「三字經、干我屁事」，通通可透過角色宣洩出來，很多讀者回饋說，「我一直想要跟我前男友說這句話，但卻不敢這樣講」，而在看了漫畫後頓覺爽快，終於找到出口。自知不是天才靠苦工　「漫畫的極限就是才華的極限」身為長條漫畫漫畫家，簡士頡在連載期間，每週必須固定達成1集約50至60格的產量，由於作品經常有打鬥、施展魔法等較動感的元素，通常他需要花3、4天畫分鏡，再用2至3天完稿，截稿當天就又得開始構思下個禮拜的內容，週而復始、沒有休假日。不過，對他來說，克服不間斷的工作壓力並不是漫畫家最難之處。他說，「創作中最困難的是，有時候畫不出來，就是永無止盡的在Google、讀各種資料。我想知道這東西怎麼講、怎麼畫，可是還是沒有答案的時候，真的是很痛苦。」簡士頡坦言，他常常面臨「畫不出來」的窘境，例如想要畫一個施展複雜巫術的場景，但是卻不知道動作戲如何流暢地呈現，或者雖然想把大場面2、300人的表情都畫不一樣，但受限截稿時間，只能忍痛刪除，「這真的是創作上最討厭的地方」。他認識很多有才華、天才的作家，僅在構圖階段就大大超越自己，每每自慚形穢：為什麼我想不出這樣的東西，或者為什麼我畫不出來？「漫畫的極限，就是我才華的極限，而我很早就看到我才華的極限了」，他自承不是最天才、最原創、最突破的漫畫家，「我是站在比較中間一點的，這樣的位置很好」，因為在業界最成功的，通常不是最有才華的人。簡士頡指出，在漫畫業界，很多「天才少女」們完全不知道自己為什麼這麼厲害，因此面對批評不知道如何調整，或者僅是一昧順應外界，最後就被吞掉、走不下去了，但他個性白目、且「會的所有東西都是學來的」，如他為了補足對構圖創意的不足，定期搜羅各種影視作品、文史論文的資料，並一一分門別類，確保當靈感斷線時，可在截稿時限內勉強交出東西給編輯。他為了作品《北投女巫》要還原家鄉北投的真實場景，親赴溫泉博物館、硫磺谷等地擺拍角色的動作；要描繪故宮文物故事的《玉鍵》，翻查許多行政法規和組織章程，靠做大量功課彌補較不熟悉的題材。他自嘲，相較一些朋友發表的作品是「純粹的才華」，他的作品常常會看起來有點辛苦、太過拚命的樣子，「看起來是在賣苦工不是在賣才華」。然而，對讀者來說，常常難以理解前者最高端的藝術，而後者經過稀釋、轉換成簡單的版本，反而比較有機會變成大規模受歡迎的內容。「我的定位就是商業娛樂垃圾漫畫家」，簡士頡表示，對他來說，娛樂是漫畫的核心元素，不能為了教育意義導致作品無聊，只要讀者被娛樂到，「若可同時獲得一點點啟發、學到小東西，那就好了」。初出茅廬首遇潛規則　提告捍衛權利震撼漫畫圈2017年中旬，簡士頡首部漫畫連載作品《北投女巫》第一季即將完結，各種影視改編的授權合約陸續上門，簡質疑合作連載的Comico擅與松澤公司簽約，計畫用其作品製拍電影，甚至將其作品重製後提供給松澤，因此提告所屬的台灣玩藝公司及張姓負責人違反《著作權法》，一時震撼漫畫業界。最終台北地檢署調查後認為，台灣玩藝並未侵權重製漫畫，全案不起訴。談及這段往事，簡士頡說，當時他並不了解業界的潛規則，他最介意的是，才剛出社會、畫了第一部作品，就被打醒「噢，原來這個圈子是這樣玩的」，那個不太舒服的感覺會不斷延伸，因此他最終選擇請專業的法律人士來處理。「我後來才知道，為什麼那麼多剛出道、閃耀的星星，那麼快就殞落了」，他表示，這些前同業可能就是遇到類似的事情，不知道該怎麼辦，甚至可能因為最初沒有處理好，後續整部作品的使用發展、經營方式，都被前期的處理方式影響。對於是否認為作品被賤賣？簡士頡僅說，「這樣的故事真的很多」，當時他罕見提告，引發漫畫業界熱議，很多人出來爆料類似經歷，「我沒有覺得我是最特別的受害者，但很驚訝，大家可以忍10幾年，但是我第一次碰到，就不能接受。很高興我逃離了這個命運。」經歷漫畫重製風波後，簡士頡仍筆耕不輟，持續創作漫畫作品。前年他與LINE公司旗下的LINE WEBTOON平台簽約，除了過去就已經連載完畢的《北投女巫》第一季，第二季連載也即將告一段落，並在LINE WEBTOON美國版發行英文版《玉鍵》，「我很高興，一知道有問題就立刻把它解決，所以現在可以繼續發展這部作品，甚至續集、翻拍改編等。」（呂晏慈／台北報導）簡士頡小檔案年齡：30歲家庭狀況：未婚學歷：高雄師範大學視覺設計系代表作：北投女巫、玉鍵、支線上的觀光客國民黨立委陳玉珍因為女戰神之姿在立院獲得好評，外界也不斷傳聞陳玉珍可能會參選本屆金門縣長，挑戰現任縣長楊鎮浯，對此，陳玉珍今(6)日受訪表示，她每次回金門，鄉親跟朋友總是在勸進，大家覺得金門的進步比較慢，讓他慎重、努力的思考，尤其過年期間她會好好想一想；至於給現任金門縣長楊鎮浯打幾分？陳玉珍說，她會給評6分，但還是要多聽聽地方的意見。要參選縣長就等於挑戰同黨籍也想要連任的楊鎮浯，陳玉珍說，藍軍內會有共識產生，黨中央也會有協調動作，但最終還是要取決於民意，怎麼樣讓金門改變更好，才是她所想的，當然現任縣長的滿意度沒有她高，這是大家都知道的，可能決斷力跟魄力沒有她高，這是眾所皆知，金門人都希望改變跟進步。媒體追問決斷力跟魄力的具體事蹟，陳玉珍表示，民眾對她的反應很多，但她不好一一列舉，如果1到10分的評分，她會給現任縣長評6分，所以還是要多聽聽地方的意見。至於如果帶職參選金門縣長，需不需要先請辭立委職務，陳玉珍說，不需要，因為她是金門唯一一席的立委，當初楊鎮浯選縣長時，也是在擔任立委期間，事實上，歷屆金門縣長都是擔任立委時參選縣長，一直以來都是這樣。(戴祺修/台北報導)台中市第二選區立委補選將至，民進黨猛追顏家台中地產，綠委林楚茵今日（6日）於臉書PO文貼出網友自製圖，將顏家的重要地標串起來，成為一條台中捷運「恒」狀線，強調短短2個月爭議事件就可以串成一條線，若持續認真檢視，構成台中「顏氏路網」都不成問題，歡迎中二選區的朋友拍照打卡、分享更多照片，一起來做一張相片版的顏家致富地圖。林楚茵表示，台中旅遊不知道去哪裡，可至顏家致富之路，自己先前到台中，都會被鄉親問到有沒有去過817政商樂園，和沙龍大院去看看，只可惜時間緊湊還沒去逛；不過顏家在台中處處有地產，走在路上要看到像沙龍大院一樣的顏家台中奇觀應該不難。而近期有網友做了一張圖，把顏家的重要地標串起來，成為一條台中捷運「恒」狀線，林楚茵說，既然顏家這麼關心地方交通建設，不如就號召民意要求照這張圖蓋下去，「顏家保證很滿意！」而台中捷運「恒」狀線包括有，公保地招待所、105號碼頭、國有地的家、服務處、鹿澤公司、檳榔攤、電子遊樂場、清泉崗開發區與正英站，林楚茵強調，僅短短2個月的爭議事件，就可以串成一條線，若持續認真檢視，不只「恒」狀線，景點構成台中「顏氏路網」都不成問題。此外作為土地使用主管機關的台中市長盧秀燕和中市府，林楚茵批評，正是他們刻意掩護和行政怠惰，造就了這些「恒」行霸道的台中奇觀，強調選舉會結束，但是市府掩護違建與非法占用國有地的行為不會消失，從現在開始到年底要選市長，這些爭議都會如影隨形，「台中市長到底姓顏還姓盧，大家都在看！」（陳威叡／台北報導）台北市長、民眾黨主席柯文哲的父母日前赴沙鹿玉皇殿參拜，「巧遇」國民黨中二選區立委補選候選人顏寬恒，引發熱議。國民黨台北市美女議員鍾沛君認為，以她個人的觀點猜測，「這可能是柯市長，或者柯主席，近年來在政治上最『傑出的一手』！」鍾沛君今天下午在臉書發文表示，柯爸、柯媽雖然沒有明講支持顏寬恒，但當場誇讚顏寬恒的人格特質，並抨擊顏對手、民進黨候選人林靜儀的行事作風，之後柯文哲被問到此事，也加碼再轟林靜儀在去年疫情期間對北市府和柯文哲的各種沒來由攻擊。今日推薦：台積電被列為中國企業NO.1　網譏「妄想症很嚴重」\r\n「長期以來，我都主張在野陣營應該盡量合作，哪怕十件事裡有八件意見相左，也不要放棄探索另外兩件事的合作可能。」鍾沛君表示，2020大選時，民眾黨在中二選區拿下12%政黨票，對於如今藍綠膠著的選情可謂「重如泰山」，可能展現關鍵力量，而且柯文哲卸任後，如果志在2024，也勢必要走出台北、廣結善緣、累積能量。而之前的公投也證明，單憑國民黨無法制衡民進黨，「結合更多力量，就是必然。」鍾沛君也抨擊，自己身為北市議員，沒忘記林靜儀在去年疫情時的嘴臉，「『阿北出事了』的冷血，『事後避孕藥』的愚蠢，『魯蛇怪爸不戴套』的傲慢，還有各種抹黑BNT的邪惡，與吹捧高端的反智。這種人，不該當立委。」（即時新聞中心／綜合報導）台南市議會今（5 日）通過特赦前總統陳水扁，對此，陳水扁之子、高雄市議員陳致中表示，由衷感謝台南市議會各黨派議員先進通過特赦家父陳前總統的決議，政治案件應透過政治解決，特赦能讓扁案對台灣社會所造成已13年的風風雨雨可以真正告一段落，是非功過交由歷史公評。民進黨籍台南市議員陳怡珍今在台南市議會臨時會中提案，建請中央政府比照南韓宣布特赦前總統朴槿惠，也對前總統陳水扁予以特赦，全案經多位市議員附議下通過，台南市長黃偉哲也表示，支持特赦陳水扁。對此，陳致中今下午表示，他一直贊成，政治案件應透過政治解決，特赦權的設計原理就是為救濟司法權範疇的不足，期待藉由特赦行使可以達到化解政治對立、增進國家團結的目的。陳致中表示，尤其在COVID-19疫情衝擊全球、台灣同時面對嚴峻的國內外情勢挑戰之下，扁案的特赦確實具有歷史高度及政治上的正面意涵，也能讓扁案對台灣社會所造成已13年的風風雨雨可以真正告一段落，是非功過交由歷史公評。陳致中說，陳水扁雖保外醫治，但仍長期飽受身心雙面的磨難煎熬，站在家屬的立場，如能透過特赦的支持，相信對於照顧他的健康會有積極的助益。（地方中心吳慧芬／高雄報導）民進黨今日（5日）中常會，會中兼任主席的總統蔡英文針對本土疫情升溫發表談話，強調台灣近日不僅出現第一起Omicron本土確診病例，本土案例也累計新增5例，2022年將是團結防疫守台灣的一年，對於疫情絕不能鬆懈，另呼籲多一個人完整接種，台灣就多一分防禦力，面對疫情變化要提高警覺，團結合作、謹慎因應，一起克服挑戰。蔡英文表示，國際疫情持續在升溫，這幾天，台灣不僅出現第一起Omicron 本土確診病例，本土案例也累計新增5例。對於疫情的變化要積極因應，也要持續嚴守疫情防線，現在指揮中心已宣布機場和桃園市強化防疫措施，並且成立前進指揮所，桃園市政府的疫調和擴大篩檢的工作，也都在進行當中。蔡英文說，2022年也是團結防疫守台灣的一年，對於疫情絕對不能鬆懈，目前國內疫苗數量充足，疫苗覆蓋率第一劑已經達到8成，第二劑將近7成，接種兩劑疫苗是建立基本防禦力，對於接種第二劑滿5個月的民眾，已經開放接種第三劑。蔡英文強調，多一個人完整接種，台灣就多一分防禦力，為鼓勵民眾接種疫苗，指揮中心昨已經宣布，地方政府可以提供民眾200元以下衛教品，來提升接種意願；防疫需要每一個人共同來努力，同時特別感謝第一線防疫人員的辛勞。蔡英文也向黨公職喊話，一起協助防疫宣導，請符合資格的民眾，盡快接種，才能保護自己也能夠保護更多人，面對疫情變化，要提高警覺，團結合作，謹慎因應，一起克服挑戰。（陳威叡／台北報導）高雄市前市長韓國瑜推出新書《韓先生來敲門》，日前並舉辦見面會，儘管舞台區只開放給有購書者入場，但現場也擠滿上萬韓粉支持。今天韓國瑜宣布首刷幾乎銷售一空，據估計市面上剩數百本數量，他感謝粉絲的熱情支持，卻也宣布《韓先生來敲門》將不再加印。前高雄市長韓國瑜在臉書發文，《韓先生來敲門》上市至今，首刷已經幾乎銷售一空，真的非常感謝大家的支持！據出版社估算，目前市面上大約僅剩幾百本的數量，對於您們的熱情、以及願意對公益的響應，都讓他銘感五內、感動萬分！韓國瑜說，出版社有詢問是否要加印，經過幾番思量，「我們決定不再繼續加印」，一方面是因為「看到許多好朋友為了表達支持，都採大批大批的購買，我們實在捨不得看到支持者如此破費」。第二、韓國瑜說，初衷就是希望透過這本書，讓更多人知道社會上還有許多善行義舉，如今透過「韓先生來敲門」的系列影片、書籍，以及前幾天的見面會，已經成功讓善的微光凝聚，接下來，「我相信這股光芒會越來越耀眼。」（即時新聞中心／綜合報導）無黨籍立委林昶佐罷免案，即將在周日（9日）進行投票，台北市選委會今天（5日）晚上7時，將舉行第10屆立法委員（台北市第5選舉區）林昶佐罷免案電視說明會，讓罷免案領銜人、被罷免人各自說明12分鐘，林昶佐將正面對決罷免案領銜人，講清楚說明白自己如何為中正區、萬華區服務，罷免團體也將火力全開，一一檢視林昶佐擔任立委以來沒有做到的所有缺失。立委林昶佐罷免案9日投票，台北市選委會今天晚間7時舉辦公辦電視罷免說明會，民眾可透過台北市有線電視CH3公用頻道或「臺北市選舉委員會」YouTube頻道以手機等行動裝置即時觀看網路直播。選委會表示，說明會將分成2階段進行，每階段由罷免案領銜人鄭大平、被罷免人林昶佐各自說明12分鐘，2階段皆是由鄭大平先說明，再換林昶佐說明，主持人會在說明前唱名，若3次唱名未到就屬棄權，雙方目前都表明會到場。面對罷免案，不同於以往政治人物選擇冷處理，立委林昶佐在一開始就決定正面對決，他日前在廣播節目表示，近期在臉書上討論自己的在地服務政績，關注度已經比往高很多，他希望更多人看見、理解與支持他；此外，林昶佐的政壇好友們，包括同在立法院的民進黨立委、在地議員、甚至總統蔡英文都相繼出面站台，要幫林昶佐催出不同意票，也因此讓罷免案選情熱度跟著提高許多。第10屆立法委員（台北市第5選舉區）林昶佐罷免案將於1月9日星期日舉行投票，根據北市選委會公布的罷免案投票人數，總計人數為23萬5024人。而按《選罷法》規定，罷免案通過需同意票需大於不同意票，且同意票達原選舉區選舉人總數四分之一以上，也就是罷免林昶佐的門檻為5萬8756票。才經歷過立委陳柏惟罷免案的林昶佐，看見陳柏維遭到罷免通過，他選擇正面對決、要強力催出不同意票，只是他接受廣播訪問時也說，這策略真的很難，因為仍有許多民眾認為「反對罷免案就是不投票」，例如有年輕人才跟他合照表達支持，卻還不知道9日星期天要出門投票，投下不同意票才有用，讓他聽到都感到相當無奈，只能趕緊提醒選民一定要出門投票。林昶佐團隊預估投票率和1218公投案差不多，大約是4成2左右，不過林昶佐跟妻子葉湘怡（Doris）不敢大意，為了爭取更多的不同意罷免票，幾乎天天出門掃街、站街頭，盼望選民們能在1月9日出門投票，而且是投下不同意罷免票。響應林昶佐團隊的策略，所有林昶佐的政壇好友也都自發性出面力挺、幫他造勢，包括民進黨團總召柯建銘3日率領民進黨立委陪同林昶佐站路口宣傳，而林昶佐本周六（8日）在龍山寺前封街舉辦的選前之夜造勢晚會，更是罕見地邀請到總統蔡英文、副總統賴清德、行政院長蘇貞昌一起出席，輪流上台幫林昶佐打氣。而且繼新竹市長林智堅北上合體掃街後，基隆市長林右昌今日（5日）也要加入車隊掃街，訴求「反罷林」；還有立委管碧玲、曾在昶辦擔任助理的賴品妤，今天都將陪同林昶佐搭上戰車，呼籲中正、萬華的選民出門投票，把好立委留下。對此，罷昶總部發言人高毓安則說，他們非常意外，林昶佐可以讓選情冷卻，搞不好可以船過水無痕，投完票選民可能都還不知道，沒想到林昶佐自己、民進黨一起把整個罷免案熱度提高，遠比他們預期的還要高。高毓安說既然熱度提高，罷免團體更要在選前最後2天用車隊全面掃街，還要在周六（8日）晚上6點，於西門町紅樓廣場舉辦「罷昶選前之夜」，讓大家回顧疫情最嚴峻時刻，林昶佐根本沒有資格繼續當中正萬華區的立委，甚至還被環南市場自治會長林勝東嗆聲，市議員鍾小平更批林昶佐是「萬華叛徒」，因此與領銜人鄭大平等人展開罷免連署，要罷免他還萬華清白。就在罷免案即將投票的前夕，北市選委會今天（5日）晚上舉辦電視說明會，說明會將分2階段進行，分別由罷免案領銜人、被罷免人各自說明12分鐘，主持人會在說明前唱名，若3次唱名未到就屬棄權。北市選委會也提醒，電視說明會後就要在9日進行投票，根據先前公布的罷免案日程，林昶佐罷免案定於2022年1月9日（星期日）舉行投票，投票時間自上午8時起至下午4時止，北市中正區、萬華區收到投票通知單的選民，可根據投票通知單說明，攜帶通知單與身分證、印章到所屬投開票所投票。中選會也提醒，投票日當天不得從事競選、助選或罷免活動；違反規定者，處新台幣50萬元以上500萬元以下之罰鍰。投票所四周30公尺外，不得有妨害或擾亂投票權的不法行為，也不得有喧嚷、干擾、勸誘他人投票或不投票之行為，以免觸法。尤其是不能撕毀罷免票，否則將處新台幣5千元到5萬元罰鍰；當然也不能以攝影器材刺探投票人圈選罷免票內容；更不能將將罷免票攜出場外，否則將處1年以下有期徒刑、拘役或科1萬5千元以下罰金，提醒民眾務必遵守相關規定，以免觸法。（甘庭嘉／台北報導）外交部今（5日）發布新聞稿表示，我國駐聖露西亞大使館在當地時間今年1月4日多名人員因陸續出現症狀，經快篩共9人呈陽性結果，目前症狀均輕微，已經依規定進行居家隔離，並將進一步安排PCR核酸檢測，目前駐館領務服務暫時不受影響，正常對外開放。外交部表示，駐聖露西亞大使館已依防疫標準作業程序，針對辦公場所進行全面清潔與消毒。外交部已再次提醒駐館全體人員注意遵守駐在國相關防疫規定，確實做好相關防疫防護措施，以確保員眷健康安全。此外，外交部今日另發布新聞稿指出，我駐南非及索馬利蘭代表處各新增1人確診，其中南非部分，考量南非疫情嚴峻，目前加強公共區域人員進出管制，實施分組分流上班，領務作業自去年12月6日起改採預約制；而駐索馬利蘭代表處目前維持正常上班。我駐外館處近日確診案例劇增，光昨（4日）一天，外交部就公布杜拜、越南、海地、澳洲、多倫多及駐美代表處等6處各新增1名確診，其中駐美代表處近日已累計11人確診。（甘庭嘉／台北報導）立法院今日（5日）上午召開全院談話會，最後在民進黨人數優勢下，表決通過民進黨團提案版本，從今起至本月28日召開臨時會，處理「一修憲、二預算及十四法案」，同時尊重在野黨團，將嚴懲酒駕相關法案《刑法》與《道路交通管理處罰條例》，納入臨時會處理，而在野黨極力反對《地制法》修法草案，也被排入臨時會處理議案。民進黨立院黨團提請立法院於今日至28日召開臨時會，處理今年度中央政府總預算案及海空戰力提升計畫採購特別預算案，此外包含修憲議題與14項法案，最後民進黨人數優勢下，表決決定議案。民進黨團所提出議案版本為「一修憲、二預算、十四法案」，除處理修憲與兩大預算案，法案包括私校退場條例、產業創新條例、《性別平等教育法》修法、陸海空軍士官服役條例與「屏東挖眼案」後急需修正的5個配套法案，而爭議不斷的《地制法》修法草案，也確定納入臨時會處理；此外尊重在野黨團，包括涉及酒駕的《刑法》與《道路交通管理處罰條例》都被納入臨時會討論議案中。（陳威叡／台北報導）無黨籍立委林昶佐罷免案將於本周日投票，民進黨前台北市議員童仲彥爆料林昶佐的太太在去年二月，花了4400萬元買下台北市中正區的房子，童仲彥要求林昶佐說清楚錢從哪來！童仲彥質疑，林昶佐才當一屆立委（目前為連任），卻在去年二月，由他的太太買下中正區仁愛路二段，總價4400萬元的房子，平均每坪63.1萬，建坪69.68坪，童仲彥說，要買4400萬的房子，「就算貸款30年，頭款也要近千萬元，一個月還要繳房貸10幾萬元，錢從哪來的？」由於罷免案在1月9日舉行，童仲彥說以今年監察院公布的財產申報時間點會在一月底來看，「買這間4400萬元房子，有可能會在投票前被閃掉了」也就是選民會在一月底才知道林昶佐買了4400萬的房子。童仲彥還質疑林昶佐不只有錢買房，現在中正萬華滿街林昶佐的看板、布條廣告，公車上也有廣告，林昶佐必須說清楚錢從哪裡來？同時籲請民進黨高層用檢視台中第二選區國民黨立委候選人顏寬恒的標準來檢視林昶佐。根據監察院於民國110年01月29日公布的資料，昶佐擁有2戶大安區房產，妻子擁有1戶文山區房產，總計3戶。所以這間4400萬的房子為購入的第4戶。關於這間房子，根據《新頭殼newtalk》報導，林昶佐第一時間回應，這不是秘密，上監察院都可以查的東西，為什麼要拿監察院的東西來操作？但林昶佐辦公室稍後改稱，監察院申報資料是以每年的11月1日為基準，關於林昶佐這個房產的申報，辦公室係在去年的12月25日申報，因此會在今年度的財產公報中揭露。而4400萬元房產，其中八成約3500萬貸款、其餘則是以家人使用的文山區房子售出所得。（即時新聞中心／綜合報導）台中市第二選區立委補選倒數4天，兼任黨主席的總統蔡英文今日（5日）於中常會上表示，林靜儀作為醫師，不僅醫治身體也療癒心理，除了對病人無私、溫柔奉獻，也可以非常勇敢、強悍，在立法院捍衛對人民有利的政策和法案，像個「俠女」為惡質選風打抱不平，希望所有黨公職發揮影響力，集中每一張在台中第二選區的選票，「投給林靜儀，贏回正義。」蔡英文表示，本周日為台中市第二選區的立委補選投票日，最後關鍵4天，林靜儀競選總部製作了2支影片，也希望藉由各常委與黨員同志的影響力來擴散，集中每一張在台中第二選區的選票，投給林靜儀，贏回正義。蔡英文表示，林靜儀的人格特質就是非常「無私」，為了多幫助一個人，可以跑尼泊爾、印度、吉爾吉斯、吐瓦魯去為當地的人義診，作為一個醫師，她不只醫治病人的身體，也療癒病人的心理，不但醫好病痛，還有一種「永久保固」的用心服務態度。蔡英文說，除了對病人無私、溫柔的奉獻，林靜怡也可以非常勇敢、強悍，在立法院捍衛對人民有利的政策和法案，可以像個「俠女」為惡質選風打抱不平，也拜託支持者一定要為家投票，要出門投票，要打電話給住在中二選區的親朋好友拉票，務必集中選票，「不要覺得不差你這一票。」而台北市中正萬華區立委林昶佐罷免案也於下周日（9日）舉行，蔡英文也不忘替其催票，呼籲當地的朋友記得林昶佐罷免案投下「不同意」票。（陳威叡／台北報導）民進黨立委莊瑞雄今（5日）在《震傳媒》接受資深媒體人黃光芹網路節目《新聞不芹菜》專訪，對於副總統賴清德臉書於本周日（2日）更新封面，換上合歡山登頂照，並寫下斗大標題「勇敢自信，穩步前進」，對此莊瑞雄認為，賴已蓄勢待發，「就是想選總統」。賴清德於本周日更新臉書封面換為「一人獨自登頂合歡山」的照片，並寫下「勇敢自信，穩步前進」8字標題，莊瑞雄接受專訪時直言，賴就是要選總統，其在2020總統大選時就想與蔡英文競爭，想選總統大家不是不知道，加上賴現在是民進黨內的超級大咖，「他已蓄勢待發了。」對於2022民進黨台北市長候選人，莊瑞雄說，民進黨一定會出奇兵，當初人選原本陳時中非常有希望，因其疫情控制得非常好，但現在因Omicron與新的疫情又出現，現在說要去選的機率很低，所以都還需觀察；至於外界關注交通部前部長林佳龍去向，莊瑞雄說，新北與台北都有人在傳，大讚這些人都是實力派。（陳威叡／台北報導）中二選區立委補選進入倒數第五天，國民黨候選人顏寬恒再遭爆料，其擁有位在台中市沙鹿區向上路七段的山腳頂黃昏市場，疑興建面積超過規範，涉及違建。而民進黨立委王定宇則開轟「違法特權已經成為顏家的常態習慣。」顏寬恆遭爆料，其擁有位在台中市沙鹿區向上路七段的山腳頂黃昏市場，疑興建面積超過規範，涉及違建，對此對手民進黨立委候選人林靜儀表示，從817公保地被爆料違建、侵占國有地，到沙鹿龍井區交界的豪宅莊園，都可見這是該家族一個「慣性行為」，她認為「在發現有一些地方（違建）都不意外！」提醒中二區選民「不能容許這種慣性的來侵占國家權益的人來擔任我們的國會議員！」而立委王定宇則臉書開轟「顏寬恆又一件違章，也又一次說謊稱不知道。這件事再一次證明3件事：1. 顏寬恆擁有好多好多土地，但是財源仍然不明。2. 違法特權已經成為顏家的常態習慣。3. 明明自己是起造人，名義上包租管理的是顏家的保鑣，光租金就收入近2000萬。享盡好處還硬要扯謊說是空地出租，說謊違章是別人蓋的，還要拿一般攤販當墊背，非常的沒有肩膀和虛偽。」(即時新聞中心/綜合報導)"