"興許是自己也跨過了60歲門檻的緣故吧？公司成功轉型後，吳春城近年又擔任起高發會（台灣高齡化政策暨產業發展協會）理事長，把焦點放在他口中三至五年級生的「壯世代」上。「他們不只長壽、高學歷，還擁有高資產」，吳春城說，根據銀行公會資料，目前有三分之二的財富掌握在60歲以上者手中，台灣如此，美國亦然，且現象愈來愈明顯，但社會還是習慣稱他們為「銀髮族」，只關心長照議題，對他們的吃喝玩樂需求漠不關心，形塑成彷彿沒有欲望的一群人。「如果壯世代還是像他們爺爺一樣，把錢藏在床底下，那經濟就是一攤死水，年輕人也將沒機會、沒希望，只是坐等遺產罷了」，面對如此嚴重的社會危機，危機處理大師提倡「銀光經濟」：把銀子花光光，拿錢出來消費、活化，啟動需求，年輕人自然擁有創業與服務的機會。退休前總想著「強」過別人，退休後則要懂得「壯」大自己，吳春城用社會運動的角度切入，提供論述讓壯世代解放束縛、勇敢築夢，不只希望個人心理強壯，還鼓勵壯世代彼此「壯膽」，繼續追求更壯闊的人生。（田欣雲／台北報導）曾為天王周杰倫、黃小琥等藝人在演唱會上編舞的林群哲（阿哲），曾與兩岸三地多位知名歌手樂團合作演出，本在華人嘻哈街舞界已漸漸展露頭角，但他卻在滿40歲那年，結束北漂生活偕同妻子童婉婷（小妙）搬回台東，他以台東電話區碼為名，開辦「零捌玖舞蹈工作室」，融合原舞文化與現代動感街舞，新創混血舞蹈風格「I POP」。熱門新聞：【人肉拼圖】退休行員遭騙4千萬被笑笨　密謀2子教訓老友卻成殺人分屍打造台東唱跳創意平台　發掘部落潛力新星「不一定在外縣市才有機會」，雖然相較外部資源豐富，但阿哲認為，台東青年擁有得天獨厚的藝術天分，透過網路自媒體或唱跳比賽，都能培養實力與國際接軌交流，「零捌玖舞蹈工作室」持續努力籌措經費，以「I POP」風格舞蹈扎根偏鄉小學；此外，阿哲相當鼓勵台東孩子把觸角向外延伸，增加經驗值培養自信，然更重要的是，不隨波逐流保有原創根基，正如小英總統「越在地越國際」的口號，看見台灣原粹的美。起初，從大王國小開始教舞，小妙說道，原本心想「關懷」部落學童，沒想到最終獲益滿滿卻是自己；而阿哲指出，過去在台北也會嘗試融合原舞元素在嘻哈街舞中，但深植部落後，才了解原舞元素的文化精髓。不過，台東相對保守，而各地學校也多以升學為導向，普遍家長對於表演藝術，並不抱持期待，甚至一面倒認為參加棒球隊，孩子未來比較有出路。少棒菁英加入舞團　點燃另一職涯契機「棒球運動很好！但若不能成為頂尖，出路不見得比唱跳學習，更加寬廣。」林群哲以自身經歷做分享，其實，林群哲從小是名優秀的棒球選手，曾多次代表國家海外比賽，一路從國小打到高中校隊的他，在練球閒暇之餘，總喜歡待在台中中山堂廣場，看著教會朋友揮汗練舞，久而久之，高中的他竟也加入舞團；阿哲害羞的說，起初他只是在一旁偷學舞步，怎知「舞蹈」漸漸埋進他的生活，不可或缺成為人生的重要職涯。因為學習街舞，他間接接觸到西洋音樂，為了舞台表演，他自學音樂剪輯、影片剪接，林群哲與妻子小妙自創「I POP」風格街舞，將在地原民樂舞符號注入當代流行街舞文化，並自籌經費打造「原創流行歌舞劇」、「寶島搖擺日」唱跳創意大賽，而他們過去曾合作的舞蹈好友，如阿妹妹張惠春與徐若瑄共組少女隊的王思涵、紀曉君、圖騰樂團等友人，都成了協力班底參與演出。深根部落陪伴學童唱跳成長　用心培育表演人才擁有卑南族與排灣族血統的阿哲，自15歲中學時就加入舞團演出，擁有20多年街舞教學經驗，曾是建中創立熱舞社時期的街舞老師；而他的妻子小妙，擁有閩南人與太魯閣族混血血統，從小在台北都會區長大，因熱愛舞蹈表演，不顧家人反對，勇闖演藝界學習，不過就在2015年，它們夫妻檔把在台北闖蕩的街舞資源帶回台東，融入原民樂舞元素，教部落的孩子唱跳。起初，小妙與阿哲來到台東，她看見偏鄉孩子雖有敏銳的唱跳潛能，但部落不少隔代教養家庭，孩子缺乏照顧就是棘手問題，甭提有環境資源能培養學習；因此，這5年多來，小妙和阿哲常開著廂型車四處教跳，阿哲笑說，每周有一半的時間，全在車程，畢竟，從台東南迴到花東海岸線，最遠一天得花4小時，辛苦來回奔波。「零捌玖舞蹈工作室」透過舞蹈，來陪伴偏鄉學童成長，同時發掘台東具潛力的學子做表演者培育；阿哲鼓勵練習生，不能僅專學幕前表演功夫，幕後工作技能，一樣全得上手；從舞台搭棚到音樂DJ，阿哲認為，這群學習「I POP」街舞的孩子，即使將來不是頂尖舞者，在表演藝術上的日後出路，也能找到另類的發展機會。（突發中心古和純／台東報導）林群哲小檔案年齡：44歲婚姻：已婚，童婉婷（妻子），育有2子合作藝人：台灣－李玟／周杰倫／孔令奇/溫嵐／南拳媽媽／李威／ENERGY／七朵花／SAYA／鄭元暢／by2／張智成／黃小琥／東與哲／阿牛／蘇打綠／MATZKA／SUMING／紀曉君／蔡依琳／翁立友／黃思婷香港－方大同／陳小春／張學友／鄭中基／鄧穎芝中國－花兒樂團／胡彥斌／東南／許嵩新加坡－林俊傑指導學校 :高中 : 建國中學 / 薇閣中學 / 北一女中 / 景美女中 /泰北高中 / 開南商工 / 泰山高中 / 三重高中..等等大學 : 長庚大學 / 文化大學 / 元培醫專 / 世新大學 等等童婉婷小檔案年齡：36歲婚姻：已婚，林群哲（配偶），育有2子合作藝人：李玟／蕭亞軒／安心亞／郭書瑤／方大同零捌玖舞蹈工作室 小檔案創立：2015年演出經驗：2015 亞太文化交流日 演出2016 台北市政府原住民正名紀念日暨世界樂舞節宣傳影像製作、快閃計劃製作、演出單位2017 原民台青年Tupa戶外錄影開場編排、演出2017 翁立友世界巡迴演唱會 舞蹈編排｜舞者2017 第一屆寶島搖擺日2018 台東縣政府樂是美麗分外紅文化劇場執行單位2018 第二屆寶島搖擺日2019 花姐的店 卡拉ＯＫ歌舞劇場製作、演出2019 第三屆寶島搖擺日2020 歌舞劇《「會後會」了沒你？》2020 第四屆寶島搖擺日「我們有一群人對鳳山縣城的文化流失很憂心，這棟老房子就觸動了我的想望。」從事建築師工作二十七年的許志誠移居來鳳山二十多年，常常經過鳳邑城隍廟和鳳儀書院，注意到對面有一棟荒廢二十多年的老屋，因為對文化工作的熱忱，多方探討了解到這棟超過一甲子老屋的前世今生，接手後加以整理，透過本身專職建築的修行，保留大部分架構，巧妙改建成貼近在地風土的綠建築餐廳，更成為鳳山城文化基地，持續推廣鳳山的「老城生活」。無奈這份經營的苦心，卻遇上殘酷疫情，讓氛圍獨具的老屋餐廳，在無法提供內用的情況下，只能靠外帶苦撐，許志誠感嘆：「客人沒辦法在店內，感受老城慢活，用餐體驗和過往不同，意願也降低，現在來客數大概只有過去的3成不到。」5月份疫情爆發初期，店家選擇先歇業2周觀望，因為三級警戒持續延長，許志誠選擇重新營業，但僅提供外帶，外送因缺乏人力且平台抽成高，暫時無法支應；許志誠透露趁生意冷淡之際，開發新餐點，「希望解封之後，可以給顧客更多不一樣的體驗。」鳳山老城老宅建築新意象鳳山古名埤頭，台南以南都屬於她的範圍，在18世紀林爽文事件，鳳山舊城（左營）被破壞，因而在埤頭建了鳳山新城，曹公圳遂成為早期保護城池的屏障，流域所經更和居民生活習習相關，匯集了豐富人文資產，城內的鳳儀書院、鳳邑城隍廟皆是後來興建，歷史也都超過200年。許志誠從古都台南搬遷到鳳山城，看上的是未受到高雄大都市工商過度感染，在穿巷走弄之間仍可以感受到人情氛圍，生活機能充足，可以體會到慢活的真義。因為建築本科的學養又對人文與環境有著熱愛，許志誠多方探詢到老屋以前曾是城隍廟會時做為家將神壇，「在清朝時期，這地區位在縣府和鳳儀書院之間，已經是文教中心所在，我就發想該給這老房子有符合在地的意象，讓這個空間跟來的人有對話，跟左鄰右舍有個交流的平台，就把它改建成餐廳。」於是「鳳山揪棧」就在許志誠發心下成立，門前樹木扶疏，不經意會讓人錯過的外觀，斑駁的木門佈滿歲月，卻挺立述說著年華，踏過斑斑樹影的地磚走進室內，磨石子地板、圓孔的花鐵窗，感受到復古幽靜毫無壓迫的空間，「當初就決定保留（結構），然後要以本身特色和環境通風節能來整理設計。」為讓大眾了解什麼是在地的意象，許志誠說：「我這塊地就位在流經縣府的玉帶溝的龍邊（左邊），有座叫攀龍橋的位置。」於是在餐廳側邊做了一長條水池來呈現玉帶溝的意象，做了水景與養魚，再把窗戶改成對開的落地門，透過吹來的風，產生冷熱對流，加上流水製造負離子，即使夏天也不會悶熱，讓在裡面的人們和建築物一同呼吸，達到省能的效果，也見識到把對「建築是造成地球能源消耗的工程！」作為反思信條的許志誠把老宅做成示範，來實現他的想法，顯達他的建築修為。菜譜思古文采在地好滋味對於餐廳料理食材來源，也是使用在地鳳山周圍鄉鎮農家所自產自銷的蔬果，也就是現今流行種當季食當季的「小農耕作」，為了讓客人點餐時增加對話互動的機會，許志誠在菜單上的菜名加了一些巧思，「我們把雲南過橋米線和在地歷史舊名結合就變成「攀龍橋米線」。」那有別於米粉製作工序而且略粗的米線，經過燙煮加入高湯和產自小農的蔬菜，口感Q韌很受到來城隍廟拜拜的客人喜愛。「『有鳳來儀』是吉祥話也是鳳儀書院的名字來由，而我們的「有鳳來儀冰茶」台語就叫有鳳梨味ㄟ冰茶。」就是把熬煮過的鳳梨原汁加入清茶中，看著杯壁沁出的冰珠都透著鳳梨的芳香。而鳳山在日治時期有了全台第一座鳳梨罐頭工廠，就在現今中華夜市一帶，許志誠也把鳳梨帶入餐飲中，把熬煮過的鳳梨和蘋果鋪在麵皮上，再灑滿大量莫札瑞拉起司烤出「蘋果鳳梨pizza」，香濃起司拌隨著酸甜脆軟的口味，淡淡肉桂粉和著滿室的煦風吹來了夏威夷風情。在清代鳳山縣時期有八處景色被稱為「鳳山八景」，都是文人雅士寫詩吟詠的朝聖去處，許志誠說：「其中最有名的是鳳岫春雨，就是鳳山丘陵在春雨過後昇起霧濛濛一片，延綿如水袖的山色。」許志誠三、兩句把畫面形容出來，「這個岫（ㄒㄧㄡˋ）有些人會唸成ㄧㄡˋ，那我們就把鳳梨、蘋果、柚子醬和花茶結合做出「鳳岫春雨茶」這一道飲料，只是好玩就研發出來。」喝著水果花茶感受到鳳梨柚香的滋味，竟也無損「鳳岫春雨」的詩意。情感延續記憶中的老味道「我們還有一道可喚起老一輩人味覺情感記憶的「豆簽」，是主要用米豆所做成的一種麵條，在以前麵粉未大量進口前是庶民麵食，市面上比較會看到是豆簽羹的販售。我們把很有滋味的泰式湯頭，結合傳統的豆簽讓兩種飲食文化碰撞出這道「泰好吃豆簽」。」酸辣的湯頭把懷舊的豆簽飄香得更深遠。打開「鳳山揪棧」菜單發現並沒標示餐點是蔬食，許志誠說：「除了建築上減少耗費地球資源，經營這家蔬食餐廳也是延續這種想法，再加上我也是提倡吃素的素食者。」曾有外地遊客來用完餐後，驚覺餐點竟然是不含魚、肉的蔬食餐，和傳統的素食口味截然不同，對此許志誠和太太郭英嫥對自家餐點更有信心，更想推廣這份對土地摯愛的情感，「如果有人來鳳山遊玩，想了解鳳山歷史，一定會帶大家去一家「麻油間」，看以前傳統麻油怎麼做，然後再回來吃吃「麻油麵線」就特別有滋味！」從言談中感受到許志誠對鳳山人文歷史的熱誠。收藏連結舊時光的古風情在餐廳裡處處可見舊美好光陰的古物，「與其說我偏好哪方面收藏，應該是這個地方本身的特色感染到我，有二百多年歷史的老城，這些以前人用過的東西會讓我想像它的時空情景，進而對他產生感情，在我這裡的大部分古物，都跟鳳山在地有連結，經過整理甚至繼續使用，做為情感和記憶的延續。」在這裡可看到廟中解籤詩木桌、舊菜櫥、古時行政地圖、養雞場的燈具做為櫃檯照明燈，每樣都可講出過往的風情，藉由像臍帶般的古物連結到舊時生活蹤跡。許志誠也把傳承當作使命，身為公益團體的「鳳山城文化志工協會」理事長，肩負起推廣在地文化及文化古蹟導覽，尤其辦了十五年的「鳳山心城Fun暑假」，陪伴很多的在地學子成長，甚至返鄉服務，而許志誠更把「鳳山揪棧」提供給藝文表演團體、實驗劇場及手作課程作為場地，「所以這個地方就成為，老中青三代可以有交集而交流，甚至是傳承的平台，是讓我們覺得很有意義。」他說。理想構築在地生活為理念從建築師到餐廳經營者，許志誠一直崇尚自然共生與連結在地文化，安藤忠雄曾說：「人們擁有經營與維護建築物的意識，然後建築物給予相對的回應，這是一種隨著時間越來越有魅力，讓建築成長的思維。」似乎也印證讓身心和諧的空間，考驗建築師的修為。「『鳳山揪棧』成為地方生活的平台，其實我們是在夾帶一個生活哲學，我們可以不那麼追求高品質的消費生活，而是在沒那麼商業的生活中，可以實現很多的想望，得到的快樂和成就感會是更豐富。」許志誠對建築的理念，已然探究到歷史文化與環境和諧的內在構築，進而把他熱愛的鳳山人文底蘊幻化為「老城生活」的慢活哲學，呼應當初把餐廳取名為「鳳山揪棧」台語所寓意的鳳山足讚！(林宏洲／高雄報導)你看過比蛋殼還薄的瓷碗嗎？新北市鶯歌陶藝師黃正南鑽研陶瓷18年，挑戰製作比「蛋殼瓷」還薄，厚度僅0.1到0.2mm的「蛋膜瓷」薄胎碗，不僅成為台灣唯一參展2010年上海世博的陶藝家，更有超跑收藏家開著要價1600萬的英國Aston Martin超跑、法拉利，只為換得黃正南一只瓷碗。為了讓兒子傳承一身技藝，他心生妙計，開出時薪5000元的高報酬，鼓勵兒子跟著他學做瓷，所謂重賞之下必有勇夫（成果），黃正南笑說，「眼前這些瓷，他全部都會了！」瓷碗藝術大師黃正南今年66歲，作品顛覆常人印象中總屬於靜物的瓷碗，反認為「會跳舞的陶瓷」最奪人目光，黃正南隨手拿起一只比「蛋殼」還薄的「蛋膜」白瓷大碗，因為夠薄，透光性極佳，放在燈光下一照，竟都能透出光來；且各個彈性極佳，輕輕一吹便隨著節奏律動起來，令人驚嘆不可思議！黃正南說，這是結合英國骨瓷土及獨家配方，精準拿捏燒窯溫度，克服溫度越高越難燒的製程，才能成功做出厚度不到0.1mm的世界最薄薄胎瓷碗。熱門新聞：新北疫情︱家禽市場已21確診　侯友宜撂重話：未落實防疫就休市黃正南接受《蘋果新聞網》訪問時表示，從祖父黃月開始，便在鶯歌從事陶瓷，但初期生產仍然依賴傳統拉坯技術，由於是家族事業，年輕時即投入拉坯生產，直到退伍後決定創業，便在1990年成立工作室，著手紫砂、朱泥壺、白泥壺的研發。黃正南說，一次機緣造訪參觀中國景德鎮，見識了中國薄胎名家高梅生薄如蟬翼，晶瑩剔透的薄胎瓷，當場大為驚艷，「那種震撼的心情就像你全身上下被電到，馬上決定要創作屬於自己的薄胎碗！」，憑著一股不服輸的心情，他開始埋首薄胎瓷研究。黃正南1999年進行薄胎瓷測試，卻飽嘗失敗考驗，甚至一度壓力大到罹患恐慌症。「一天工時15、16個小時，不出門，電話也不接，飯也不吃，女兒、兒子也勸不要再做啦，因為快把家裡的錢都用光了，耗了2年多，有次睡覺時竟夢見在製作薄胎碗的情景，當時雖覺得不可能這麼做，睡夢中依稀記得配方加這加那，就半夜把它抄起來了，結果這一試，真的被我研發出來！」完成薄胎碗雀躍不已的黃正南趕緊拿給弟弟看，「因為我弟弟做陶瓷20、30幾年，跟他說這個東西是我做的，弟竟嚇一跳說，怎麼可能是你做的？這麼薄的東西怎麼可能是你做的」，他只講一句，「如果是你做的，你今天成功了。」黃正南透露，他利用英國骨瓷、日本黏土、紐西蘭高嶺土，研究出獨家配方，2007年成功製作出厚度約0.5mm的薄胎瓷，打破原本在中國0.8mm金氏世界紀錄；再經過兩年的時間，又進一步突破自己所保持的紀錄，成功做出僅0.1mm的薄胎瓷。「我做的薄胎碗特色是輕薄到能放在樹枝間的蜘蛛網上，動也不動。」黃正南翻開自己在高雄佛光緣美術總館舉辦的瓷心禪意展覽照片，向《蘋果新聞網》展示，後來被一名收藏家相中，以價值1600萬元的Aston Martin Rapide超跑交換，創下當時國內現代陶藝品的另類交易紀錄。黃正南解釋，13年前，他曾以薄胎碗交換到600多萬元的保時捷911，後來他把這部911借給友人開，沒想到友人在聊天時談及這輛保時捷是薄胎碗換的，就讓這名收藏家產生高度興趣，最後以價值1600萬元的Aston Martin Rapide超跑交換；但這還不是最高價的車款，之後還另有企業家以1700萬的法拉利換他一只心經瓷碗，當時對方也說非換不可，「因為（碗）可以增值！」「我的個性非常執著，每件事都要做到最好，和上一代不同地方是喜歡創新，創新別人模仿不來的東西！」已是家族陶藝第四代的黃正南不捨技藝無人接棒，但兒子經營網路事業也做得不錯，起初並不願意走這條路。黃正南心生妙計告訴兒子，他開一小時5千塊時薪，讓兒子在旁端看製作流程就好，「他每周都回來半天啦，差不多月領10萬塊啦！」、「兒子老是看老爸一直做也不好意思，摸一摸現在也會了。」黃正南笑說，目的是傳承給他，現在下一代都會了，那就成功了。（突發中心潘志偉／新北報導）黃正南小檔案年齡：66歲家庭：已婚、育有1子1女現職：黃正南薄胎瓷碗工作室負責人學歷：鶯歌初中畢業愛好： 開車、創新作品、製作瓷器資料來源：黃正南，《蘋果新聞網》採訪整理「我的夢想就是開拳館！」師承溫鑑良、葉問第三代弟子梁騏顯，學習詠春拳近10年。為了成就自己一生的志業，他放棄人人稱羨的鐵飯碗工作，2年前跨海從香港移民到台灣，落腳高雄開拳館。梁師傅帶著愛妻與雙親勇敢逐夢，不僅為台灣社會增添了多元色彩，也為自己開啟人生嶄新一頁。葉問電影在兩岸三地享有高知名度，尤其發源地香港，詠春拳更是家喻戶曉，近30歲的梁騏顯10年前接觸詠春拳，他師承詠春體育總會資深教練溫鑑良，溫是葉問的得意門生黃淳樑入室弟子，曾獲香港皇家警察邀聘擔任首席教練，溫將詠春拳改良成為男女老幼適合練習的實戰拳術，「實用詠春拳」遂成為詠春拳門派之一。回想練拳過往，梁說：「小時候我較好動，常常蹦蹦跳跳，有次在家中看電視，看到李小龍影集，就愛上打拳，記得10歲時候，央求媽媽讓我學打拳，就開始學長拳，也練一點拳擊，還沒機會學詠春」。中學時期，才知李小龍的功夫是詠春拳，就經常上網搜尋詠春的影片來看，每每看了都很有感，想學的念頭深植心中，但中學時期要兼顧學業，還有學費問題，遲遲沒敢有動作，等到就讀大專打工賺錢，才到拳館報名，正式練拳。打拳一陣子，在表哥推薦下，拜見了曾是香港特警「要人保護組」成員教頭的溫鑑良師傅，看見老師拳法像玩魔術般，立即愛上，後來知道這種拳法叫「實用詠春拳」，是溫老師用近30年時間將傳統詠春拳改良而成。一開始學拳，不但要顧學業，還要兼賺學費，可說相當辛苦，主要當時住在香港人稱為鄉下地方的屯門，而拳館位於旺角油麻地，車程來回需要兩個半小時，當時除了上學、打工，就是上拳館練拳，正因為得來不易，每次練拳都格外珍惜。學生時期，1個月平均上拳館22天，每次訓練差不多5小時，為了省錢及多點時間練拳，都會從家中帶飯在拳館吃，這個舉動令師父十分驚訝，還說從來沒有人這樣做，回想當學生的這段刻苦過往，梁忍不住哈哈笑了兩聲。畢業後當過餐廳服務生、裝修工人及學校助理等工作，最後考進香港入境事務處。工作過程中，梁自定原則，就是不可以影響上拳館訓練，但香港是全球工時最長的地方，為了練拳，排擠工作，這樣的堅持真不容易。回想在香港工作期間，辦公處所沒辦法動手動腳，只能找時間及場地偷偷練習，還記得上班時，常溜到洗手間和樓梯後去練拳，工作不忘練拳，就這樣慢慢走過職場的前幾年。現在開拳館，有時看到學生為練拳，從屏東來高雄，甚至從台北遠道而來，令他十分讚賞，也會不自覺想到當初的自己。成為香港入境事務處的職員，其實是意料之外！梁說，當時為了有穩定收入，有固定時間練拳，才去考公務員，沒想到2次就上榜。在香港當公務員是大多數人夢寐以求的工作，雖然捧著鐵飯碗，但他有更高的夢想，就是將詠春拳當成一生的志業，如果有天得放下鐵飯碗，去成就一生的志業，他將毫無懸念的放手一搏。「我的夢想就是開拳館」，為實現夢想，他開始評估開館的可能，但香港寸土寸金，沒有雄厚資金，要開拳館「用台灣4到5倍的租金也租不到」，可說是「不可能的任務」，梁攤手無奈嘆息。思索如何成就夢想，一直在腦袋盤旋不去，直到偶然機會來台灣旅遊，讓他動了來台開館的念頭。六年前梁騏顯來台旅遊，走訪故宮博物院等地，發現台灣仍保有濃濃的中華文化，由於他深愛中華文化，連自行設計的拳館都有濃濃中國風，加上台灣相較於香港，多了一份人情味及悠閒，回港後就開始計劃移民台灣。相較香港的生活條件，台灣輕鬆許多，語言也相通，全球已有30處詠春拳館，但台灣還沒有設點。「一開始是打算來台灣後，再找工作，沒想到師父認為我學有所成，允許我在台灣教拳」，日以繼夜的練拳，10年有成，終獲恩師首肯，得以開館授課，留著落腮鬍、綁馬尾，一付型男扮相的梁說，「放棄人人稱羨的鐵飯碗，迎向未知的人生，一如預料，引起親友的極力反對，都說我瘋了。」「要堅持自己的夢想，真的很不簡單，身邊親友都勸我好好地工作，不要想太多，不要太花時間在詠春拳上，儘管親友的反對聲浪不斷，但我最終選擇做自己」。梁有感的說：「很感謝支持我的人，特別是我老婆，一直都支持我去追求自己的夢想」。老婆林燕婷(26歲)在香港念大學時期對新聞工作有興趣，曾來台實習，到高雄港都有線電視公司當了3個月實習記者，這個因緣際會，也是選擇落腳高雄重要原因。梁騏顯2019年初透過投資移民先來台灣，林燕婷還在香港，每晚都透過視訊電話熱線通話，休假才能飛來見面，不料疫情來襲，往來更加不便，去年11月梁回香港辦結婚，今年1月林燕婷來台相聚。林燕婷說，她在香港教育大學唸書時，參加交流活動時和老公相識相戀，6年前兩人決定來台發展後，老公更加認真鑽研詠春，她也更積極學習各種謀生技能、當小學教師，努力工作存錢，還考取瑜珈教師資格，計劃未來開設瑜珈教室。剛來台灣時，人生地不熟，很多生活習慣要適應，像是學騎機車、濾水器要裝哪種，所幸高雄友人的熱心協助，就這樣慢慢摸索中，逐漸適應了台灣的生活。梁騏顯也對高雄民眾熱情好生感動，他說：「找店面開拳館時，搭捷運、走路找點，途中遇上素未謀面的人，對方知道我從香港來，沒有代步工具，擔心我走太遠，竟然送腳踏車給我，讓我可以不用在太陽底下走那麼久」。農曆新年友人還邀他到屏東鄉下，感受濃濃的過年氣息，屏東鄉親戚也都十分好客，梁嘴角忍不住露出笑意，直說：「真的好熱情」。來台兩年，初期只是租場地教拳，去年初才有自己的拳館，父母親與妻子也是去年先後從香港來台同住。在台開館授課，曾讓梁一度感到懊惱，梁說，在香港大部份人都願意利用假日來學拳，但在高雄初開班，假日總是很少人來上課，特別是連假，學員都不見了，這跟香港很不同，自己花了一段時間才慢慢適應。"