[
    {
        "title": "sports_11",
        "content": "投手守備比去年同期差牛隊4月下旬開始失誤率升高，近12場僅有2場無失誤，單場3次以上失誤的比賽有5場，5月8日對熊隊竟失誤5次，徐總說：「最近我們的失誤是很高，跟球員開始出現疲勞有關。」他說投手或守備跟去年同期比都較差，補救辦法就是要求球員每場比賽提高專注力。守護神高津臣吾腰不舒服又落枕，昨起未隨隊，預定休2~3天，4月底被降到二軍的陽建福昨歸隊，暫以中繼為主，主力三壘手威納斯狀況不佳，打擊或守備節奏整個亂掉，昨坐板凳，球團找來外籍內野手，曾在春訓時到日職測試，預定本周報到，下周可能還有洋投會來，但副領隊劉志昇強調：「只是先來測試，本來就希望洋將戰力更強。」我本來看不太懂棒球，對棒球也沒什麼概念，2個月前到牛隊當工讀生，幫牛隊招收後援會會員。從牛隊的比賽，我也慢慢體會到棒球的樂趣，並開始喜歡牛隊，尤其是「神全」林益全，雖然他的外型不是很帥，可是打球時專注的神情特別好看，也是認真的球員，非常吸引我。我希望更多人喜歡棒球，也希望大家都能加入牛隊後援會，一起享受棒球的樂趣。註：《蘋果體育》即日起進行虛擬賭盤擂台，每名受邀參賽者擁有10萬元賭金，每場下注下限為5千元，上限為2萬元，每周結算一次，並於周二公布，累積賭金前3高的參賽者將獲下周參賽權，且單周賺最多賭金者，將加封「蘋果波神」頭銜。GAP這綽號是Dr.B在2年多前取的，後來媒體、主播、球迷都跟著叫，但說來慚愧，Dr.B其實也沒多瞭他們，一樣被騙！看到GAP在例行賽一副老人球打法，Dr.B和許多球迷一樣，以為他們在季後賽一定很早就掛掉，哪想到GAP的老，全是假裝？！歷經去年在季後賽第2輪就出局的教訓，GAP明顯在今年例行賽有所保留，像賈奈特平均上場時間不到30分鐘，就是要為季後賽預留體力，以這幾場他打騎士的模樣，哪有一絲老態？！像打球一向很拼的皮爾斯，今年例行賽交出的成績是11年來最差，是老了嗎？根本不是！Dr.B敢說皮爾斯根本沒盡全力，他在等季後賽再爆發出來！歐尼爾伎倆被對手學去以前最愛玩這種「例行賽隨便打打，季後賽再認真拼」伎倆的，就是歐尼爾(Shaq O’Neal)，現在竟被對手塞爾提克給學去了！這招並非萬無一失，最大罩門在如不利用例行賽培養出戰力，如何在季後賽爆發？還好GAP都是老經驗，加上塞隊此陣容已組合兩年多，默契並無問題，倒是歐肥今年才加入騎士，例行賽他照舊缺賽快30場，搭配還沒純熟就要打季後賽硬戰，這伎倆使來效果當然不如GAP！◎美國職棒直播01:00 洋基vs.老虎ESPN愛爾達體育台08:30 國民vs.落磯ESPN◎德州高球公開賽直播03:00 第1輪Z頻道◎BELL MICRO女子高球菁英賽直播04:00 第1輪衛視體育台◎NBA季後賽直播08:00 騎士vs.塞爾提克衛視體育台愛爾達體育台◎中華職棒直播18:30 La new vs.兄弟(新竹球場)緯來育樂台愛爾達體育台18:30統一vs.興農(台中球場)緯來體育台◎SBL季後賽決賽直播19:00 達欣vs.裕隆(新莊體育館)ESPN愛爾達綜合台【黃建仁╱台北報導】第2節一度落後16分，電信換上副將扳回劣勢，下半場再乘勝追擊，終場以69比61力克台元，搶下3戰2勝制WSBL(Women Super Basketball League，女子超級籃球聯賽)冠軍賽第1勝，攻下14分的隊長文祺說：「延續第1戰氣勢，奪下隊史第1冠！」WSBL冠軍賽女籃霸主國泰今年退賽，使得台元和電信今年都有機會搶下隊史第1座大賽冠軍盃。台元從開賽後就壓著對手打，長人蔡佩真禁區、3分線都有發揮，助台元一度取得31比15領先。電信眼看主將表現太悶，乾脆來個5上5下陣容調度，讓板凳席上的副將頂替，上半場追成31比37落後。適時撐場 主將能喘息靠著劉家秀在第3節剩1分05秒砍進3分球，電信取得本場比賽首次超前，台元主將蔡佩真終場前4分17秒5犯畢業，嚴重影響台元禁區實力，只能靠劉君儀零星攻擊追分，電信總教練劉嘉發說：「贏球關鍵就在替補球員很爭氣，當主將群狀況不佳，她們適時撐住場面，讓主將有喘息空間。」由於前國泰中鋒姜鳳君的加盟，電信今年奪冠呼聲高，昨晚姜鳳君強攻禁區，貢獻全場最高的22分和15籃板，她說：「自己表現還OK，感覺對方劉君儀今天沒什麼力。」3將50分 得分太集中台元昨得分過度集中劉君儀、蔡佩真和麥雅惠3位主將，3人合力攻下50分，教練林建平說：「蔡佩真的第5犯那一次，我覺得裁判哨音很有問題。」185公分的張曉玉，昨晚沒得分，林建平說：「希望曉玉加油，展現她該有水準。」談到今晚冠軍賽第2戰，劉君儀說：「背水一戰，一定要贏回來！」獅牛明起3連戰 爭冠前哨戰【鍾裕能╱台北報導】獅牛明起3連戰，將是爭上半季冠軍關鍵，獅隊總教練呂文生認為，勝負可能決定在雙方的左打部隊，而獅隊優勢是最近3連勝，球隊氣氛和比賽調度較順暢，而且陳連宏(見圖)今天歸隊，呂總說：「阿鑼這支棒子若打得出來，加上岱琦、TAKE這些左打，我們的火力會更好。」為儲備廝殺的戰力，呂總前天就讓肩關節唇發炎的潘武雄、膝蓋不舒服的高志綱休息，今天對熊也可能不先發，就是要拼明天的3連戰，呂總說：「興農明天正田樹投，對我們應該都是右投，我們的左打都會上，岱琦最近不錯，楊松弦、TAKE這些左打，加上阿鑼、國慶、小破，打擊差不多是這樣。」郭岱琦對牛隊的打擊高達4成38，是全隊之最。右投對左打 半斤八兩相對的，呂總點名牛隊張建銘、林益全、鄭達鴻和吳宗峻這幾個左打，4人對獅隊都有全壘打紀錄，林益全2轟、8打點最多，呂總說：「吳宗峻這個少年仔也要注意，你看，擱紅不讓阿，還有最近泰山嘛打不錯。」呂總昨在講的當兒，峻仔就對象隊開轟。要贏球，得先封鎖牛隊左打部隊，獅隊3連戰可能的先發投手王鏡銘、潘威倫和海克曼都是右投，沒佔到好處，呂總說：「兩邊攏一樣，要贏，但還是自然就好。」統一獅vs.興農牛本季對戰牛、獅率先20勝且奪季冠軍年份表註: 1998、1999年為單一球季;目前共36個季冠軍，29個季冠軍率先20勝，奪季冠軍機率8成06 轉隊水手首勝【王覺一╱綜合報導】克里夫李(Cliff Lee)昨天再次投出賽揚身手，先發7.1局僅失1分，幫助水手以5比1擊敗金鶯，拿下轉隊後第1勝。但媒體更關心的是老將小葛瑞菲(Ken Griffey Jr.)究竟有沒有在比賽中打瞌睡。打瞌睡傳聞 教頭挺小葛小葛日前被媒體爆料，上周末與天使之戰比賽中，竟跑到休息室打瞌睡，讓總教練若松想換代打時找不到人。若松昨力挺子弟兵，否認打瞌睡的傳聞，並且讓小葛擔任先發第7棒指定打擊，可是3打數都繳白卷，打擊率跌至2成。\r水手球員賽前召開15分鐘閉門會議，據傳小葛還在會議中黯然落淚。36歲的「二哥」史溫尼(Mike Sweeney)代表發言，他表示不相信真的有兩名匿名年輕球員爆料，並懷疑是媒體造謠，他還強調所有球員都會力挺老大哥小葛。【羅惠齡╱新竹報導】「三毛」林英傑先發7局無失分、「黑峻」吳宗峻2局下3分彈，興農牛靠投打發威，終場以3比0擊敗兄弟象，上半季率先20勝，根據聯盟歷史，先拿20勝球隊且最後奪得季冠軍的機率高達8成06。3 : 0 牛勝象昨天是三毛在中職第100場出賽，2局上對彭政閔投出三振，也是他在中職累積的第500Ｋ，生涯第558局飆500Ｋ，打破由隊友陽建福保持的出賽658.1局本土最快500Ｋ紀錄。三毛防禦率1.84排第2三毛在2004、05年拿下中職年度三振王，隨後轉往日職樂天隊發展，去年回鍋，三振能力不減，但他表示，這兩年為了節省體力，並未刻意求三振，目標只讓對手打不好：「我覺得三振對體能造成很大的負擔，因為用球數會比較多，像有1場單場8Ｋ，投到最後覺得很累。」前3局三毛被打兩安，讓象隊攻佔三壘，他說：「球投太高了，教練提醒我要冷靜，慢慢來不要太急，4局後才回穩。」7局結束，三毛未失分，投手教練紀藤真琴對他說有機會完封，但他不想硬撐，投完7局退場。此役0失分，防禦率降到1.84，暫居投手榜第2名，而他在新竹球場自2005年4月16日至昨天，跨5季8連勝，累積11勝1敗。吳宗峻轟3分彈助牛勝強打新秀吳宗峻2局下的3分彈，助三毛第3勝到手，牛隊也靠這支全壘打攻下本季第20勝，這是他生涯首次打中心棒次的第6棒，他說：「打中心棒次唯一目標就是送回壘上跑者。」2局下牛隊無人出局，二、三壘有人，黑峻說：「那時只想打出高飛球，把三壘上跑者送回本壘。」他看中杜寅傑第一顆偏高直球就揮擊。象隊深受投手短缺所擾，昨首度排杜寅傑先發，投5.2局丟3分，總教練陳瑞振很滿意：「杜寅傑今天表現出乎我意料，下一場會再讓他先發。」昨日派彩結果兄弟象與興農牛之戰，正確比分彩金共71351元，牛隊以3比0擊敗象隊，共有46注猜中，每注(10元)可分得彩金1551元象牛戰紀錄室★牛隊20勝。中職36次率先20勝球隊，有29次奪得該半季冠軍，奪冠率0.806。\r★牛隊林英傑第100場出賽，第500K破本土最快500K紀錄，連14局無失分，新竹跨季8連勝。\r★象隊今年首度被完封，跨季連35場得分中斷。2010中華職棒上半季4隊戰績註：勝差為與第1名球隊比較\r至5月12日止2010中華職棒例行賽第73場資料來源：日本職棒聯盟★為左投  投手戰績為勝-敗-防禦率台灣運彩於今天上午9時正式開彩，才公布日本職棒今日對戰組合賠率。昨日戰績交流戰\r西武 3:1 巨人\r中日 5:1 軟體銀行\r日本火腿 4:2 阪神\r羅德 2:1 橫濱\r歐力士 2:1 養樂多每屆世界盃，除在賽場上拼戰的球員，大嫂團(WAG，Waves and Girlfriends)也在場外爭奇鬥艷。《蘋果體育》為讀者精選本屆世界盃10大「嬌」點：敢脫敢露 被爆爬牆塞雷多娃Alena &#352;eredova\r未婚夫：布馮(G.Buffon，義大利守門員)\r生於捷克布拉格，是1998年捷克小姐亞軍，轉往義大利工作後因敢脫敢露迅速走紅。和布馮在2006年相識後墜入熱戀，現已訂婚，有1子1女。今年初塞雷多娃被爆料與布馮隊友有染，但布馮力挺未婚妻，表示沒有第三者。\r國籍：捷克\r職業：模特兒\r年齡：32歲(1978年3月21日)\r身高：181公分   三圍：37-23.5-36\r兒女：3歲的長子羅伊斯(Louis)、7個月的次子大衛(David)滑冰皇后 因愛融化金妍兒\r緋聞男友：朴智星(南韓中場)\r花式滑冰皇后金妍兒，奧運奪金後就爆出與南韓足球一哥、隊長朴智星緋聞，2人雖相差10歲，但都不諱言對彼此有好感。本屆世界盃，金妍兒也不避嫌為國家隊加油，將與男子偶像團體Big Bang合唱南韓的世界盃應援曲。\r國籍：南韓\r職業：花式滑冰選手\r年齡：19歲(1990年9月5日)\r身高：163公分\r特殊經歷：2010年溫哥華冬季奧運女子花式滑冰金牌情比金堅 拒絕誘惑珂蘭希Abigail Clancy\r未婚夫：克勞奇(Peter Crouch，英格蘭前鋒)\r在英格蘭前隊長泰瑞(J.Terry)染指隊友布里奇(Bridge)妻子，導致布里奇憤而退出國家隊後，一時間英格蘭各球星人人自危，忙著看緊另一半，只有英國名模珂蘭希和未婚夫克勞奇感情穩定，表示愛得堅定就不會被誘惑。\r國籍：英國\r職業：模特兒\r年齡：24歲(1986年1月10日)\r身高：175公分\r三圍：32-24-35取代貝嫂 晉升一姊雪蘿Cheryl Cole\r丈夫：阿希利科爾(Ashley\r Cole，英格蘭左後衛)\r貝克漢(David Beckham)無緣世界盃後，雪蘿就取代貝嫂薇多莉亞(Victoria)成為英格蘭大嫂團一姊。但她和英格蘭左後衛阿希利科爾的婚姻到底是過去式，還是進行式，仍撲朔迷離。但無論如何，雪蘿表示今年她會努力為英格蘭加油。\r國籍：英國\r職業：歌手、演員、模特兒、音樂創作人、舞者\r年齡：26歲(1983年6月30日)\r身高：170公分(目測)\r婚姻狀況：今年2月23日宣稱與阿希利科爾離婚，但仍冠夫姓，訴訟中情史豐富 閱人無數薩拉曼卡Amaia Salamanca\r前男友：拉莫斯(Sergio Ramos，西班牙後衛)\r緋聞男友：C.羅納度(C.Ronaldo，葡萄牙前鋒)\r國籍：西班牙\r職業：演員、歌手\r年齡：24歲(1986年3月28日)\r身高：172公分(目測)\r身材火辣的薩拉曼卡在西班牙為人熟知的，不只是螢光幕上的表現，緋聞更精采，和西班牙後衛拉莫斯交往3年後分手，不久就搭上C.羅納度，拉莫斯和C.羅現在還是皇家馬德里隊友。性感女神 夫唱婦隨希爾薇Sylvie van der Vaart\r丈夫：范德法特(Rafael van der Vaart，荷蘭中場)\r國籍：荷蘭\r職業：模特兒、演員、藝人\r年齡：32歲(1978年4月13日)\r身高：158公分\r三圍：34-26-34\r兒女：4歲的兒子達米安(Damian)\r身高不到160公分，但18歲立志當模特兒，隨後主持電視的音樂節目大受好評。2003年獲選荷蘭最性感女性後，就與范德法特陷入熱戀，2005年結婚。范德法特轉戰荷蘭、德國、西班牙，希爾薇夫唱婦隨，現是選秀節目評審。青梅竹馬 完美初戀卡洛琳Caroline Celico\r丈夫：卡卡(Kak)\r和卡卡堪稱足壇模範夫妻檔，篤信天主教的兩人是兒時玩伴，也都是彼此的初戀。卡洛琳低調，專心相夫教子，但出色甜美外貌還是為她贏得許多男性粉絲支持，甚至還成立專頁討論。\r國籍：巴西\r職業：師奶\r年齡：23歲(1987年)\r身高：165公分(目測)\r兒女：育有2歲的兒子盧卡(Luca)外型登對 只等婚約莎拉Sarah Brandner\r同居男友：施斐因斯泰格\r(B.Schweinsteiger，德國中場)\r被視為德國下一代領軍人物的「小豬」施斐因斯泰格，和模特兒女友莎拉感情穩定，已在慕尼黑同居。身高180公分的莎拉只比男友矮3公分，兩人外型登對。\r國籍：德國\r職業：模特兒\r年齡：21歲(1988年12月12日)\r身高：180公分\r三圍：34-24.5-36同鄉熱戀 將入禮堂安托內雅Antonella Roccuzzo\r男友：梅西(Lionel Messi，阿根廷前鋒)\r安托內雅的外貌、身材都不是頂出色，但她的男友卻是當今天下第一人梅西。兩人是同鄉，2009年1月開始交往，梅西曾說跟安托內雅在一起，總是感到放鬆和快樂。安托內雅還在念大學，有報導指出兩人可能世界盃後結婚。\r國籍：阿根廷\r職業：大學生，主修營養學\r年齡：20歲(1990年)\r感情狀況：據報導將與梅西在年底完婚隊友妹妹 一見鍾情吉賽兒Giselle Tavarelli\r丈夫：桑塔克魯斯\r(R. Santa Cruz，巴拉圭前鋒)\r巴拉圭前鋒桑塔克魯斯的俊帥外表，是許多少女的夢中情人，但他對國家隊隊友的妹妹吉賽兒一見鍾情，結婚8年感情穩定，近年桑塔克魯斯轉戰巴拉圭、德國、英國各地，吉賽兒都甘心當老公背後的女人。\r國籍：巴拉圭\r職業：師奶\r年齡：29歲(1981年)\r身高：180公分(目測)\r兒女：7歲的長子托比亞斯(Tobias)、5歲的次女菲歐蕾雅(Fiorella)資料來源：美國大聯盟官網http://www.mlb.com(先發可能變動，以官網為準)。★為左投  投手戰績為勝-敗-防禦率美國聯盟國家聯盟註：《蘋果體育》進行虛擬賭盤擂台，每名受邀參賽者擁有10萬台幣賭金，每場單注5000台幣，上限為4注(20000台幣)，每周結算一次，並次周二公布，結算當周輸得最慘者須下放重新籌錢，一周內不得參賽，而單周淨賺最多者加封「蘋果波神」頭銜。昨日戰績美國聯盟\r水手(客) 5:1 金鶯\r紅襪(主) 6:1 藍鳥\r運動家(客) 7:6 遊騎兵\r印地安人(客) 8:2 皇家\r白襪(客) 5:2 雙城\r光芒(客) 7:2 天使\r國家聯盟\r紅人(客) 9:0 海盜\r大都會(主) 8:6 國民\r馬林魚(客) 3:2 小熊\r勇士(客) 11:3 釀酒人\r太空人(客) 6:3 紅雀\r道奇(客) 13:3 響尾蛇\r教士(客) 3:2 巨人《蘋果》僅提供專業分析，但不保證獲利；提醒您，小賭怡情。版面僅供參考，隊名、主客場、賠率如有出入，以台灣運彩為準。資料來源：NBA官網www.nba.com昨日賺賠註：《蘋果體育》即日起到NBA季後賽結束，將進行賭盤擂台總決賽，每人擁有20萬賭金，一注最少押5000元，最多20000元，季後賽結束後累積賭金最高者，將贏得「2010 NBA終極波神」頭銜。昨日戰績塞爾提克(客) 120:88 騎士WSBL例行賽場面冷清，比賽頂多只有網路直播；昨晚2場季後賽不只愛爾達綜合台現場直播，公關公司甚至請來4位國體女同學組成的「Fire Baby」啦啦隊(見圖)炒熱現場氣氛。「Fire Baby」團員小孟、詩儀、小橘和丘婷平時是街舞同好，比賽中場她們隨音樂扭腰擺臀，炒high場子，當被問到最喜歡女籃那一支隊伍？她們異口同聲：「我們都喜歡啊！」【王毓健╱台北報導】adidas和台北市合推「世界盃在台北」，15日起每周末在台北市立田徑場搭建主題公園，讓球迷感受足球樂趣。昨旅外女足國腳林瓊鶯、陳曉娟到場獻技，希望球迷除了世界盃，也多關心國內足球。2人強烈推薦世界盃要看阿根廷球星梅西：「他技術超細膩，比賽鬥志和精神又好，超厲害！」藝人瑞莎、黃靖倫也各秀一腳盤帶射門絕技。黃靖倫說：「我是英超利物浦球迷，教練貝尼特斯(Benitez)和主力前鋒托雷斯(Fernando Torres)都是西班牙人，今年世界盃當然要挺西班牙囉！」受邀體驗踢球的還有春天幼稚園小朋友，穿各隊球衣很有架勢，但不等媒體拍完照就搶著拿球玩起來，還會分配誰當門將、誰射門，十分逗趣。【王毓健╱綜合報導】南非世界盃足球賽今倒數29天，昨是提交30人集訓名單截止日，6月1日提交的最後23人名單人選將於集訓名單中產生。但5度稱霸的奪冠熱門巴西，竟爽快交出最終23人名單，旅歐球星小羅納度(Ronaldinho)，和上屆主力前鋒阿德里亞諾(Adriano)都落選。巴西媒體稱本屆陣容是史上星光最黯淡的森巴軍團。小羅納度本季在AC米蘭表現出色，攻進10球，15次助攻也冠絕義甲，但回溫的狀態未能爭得3度出賽世界盃機會。巴西主帥鄧加(Dunga)說：「小羅的水準不用質疑，我也是忍痛割愛。他在俱樂部確實出色，但更重要的是在國家隊怎麼樣。」場外自律能力受質疑鄧加說：「我的理念是，成績比華麗足球重要。榮譽感、鬥志、抗壓性、自我管理能力是我選擇球員的標準。」他委婉暗示，小羅納度、阿德里亞諾落選主因，是場外自律能力太差。巴西網路報導指出，巴西其實還有7人候補名單，領銜的就是小羅納度，巴西足協可能本周內會另外提交給國際足總，只要最後名單截止日前，正選23人有人受傷，小羅還有希望遞補。但巴西足協拒絕證實報導。羅馬王子落選沒埋怨另一大遺珠出現在義大利，「羅馬王子」托蒂(F.Totti)雖在義甲下半季表現出色，仍未獲主帥里皮(Lippi)青睞，而義大利30人名單，義甲前2名球隊國際米蘭、羅馬，竟只有羅馬中場德羅西(De Rossi)入選，也引發爭議。托蒂對落選很冷靜，並不埋怨里皮：「我早有心理準備，希望隊友們在南非取得佳績。我現在只想在周日替羅馬贏得比賽和義甲冠軍。」南非世界盃5大遺珠投7局9三振【鍾裕能╱綜合報導】「平成怪物」松&#22338;大輔昨天本季第3場先發，投7局飆9K，只被擊出3支安打、失1分，「單局爆」的毛病不再，而且沒有保送，終場紅襪以6比1擒藍鳥奪3連勝，松&#22338;第2勝到手。松&#22338;退場後，總教練法蘭柯納(Terry Francona)特別上前和他握手，並讚：「1到7局都投得精采，也投得很有侵略性，而且他對自己的直球很有信心。」松&#22338;也說：「這是我到美國之後直球狀況最好的，我是抱著這樣的自信投完這場。其實，開賽直球的狀況還不是很好，但越投越順手，去年季末開始不斷加強體能各方面的訓練，就是為了能投出這樣的內容，很高興投出來了。」連飆直球 不再單局爆松&#22338;一開賽就連投8顆直球，首打席就飆三振，3局上被敲出第1支安打，但該局的3個出局數都是三振。全場投107球，好球71個，最快球速約93哩(約150公里)。\r松&#22338;自5月2日本季初登板，前兩場都是單局爆，首戰第5局掉6分，上一場首局就掉4分，他說：「是我想太多了，上一場第1局退場後，我就要自己想法單純點。」配合F1(Formula One，一級方程式)在摩洛哥舉行，昨法拉利車手阿隆索(Fernando Alonso，圖左)、馬薩(Felipe Massa)以及紅牛車隊的維特爾(Sebastian Vettel)，參加由摩納哥王室所舉辦的慈善足球賽，2度世界冠軍阿隆索擔任國際隊的隊長。比賽最後國際隊以3比2擊敗由王室隊，賽事募集到50萬歐元(約2010萬台幣)，將做為幫助世界上面臨暴力、性侵兒童的救援基金。(陳國偉)【鍾裕能╱綜合報導】日本職棒今年跨聯盟交流戰昨開打，首日除了中日以5比1擊敗軟體銀行，其餘4場都由太平洋聯盟球隊獲勝。效力中日的陳偉殷，因最近4連敗，19日之前先轉調中繼，教練團將對他進行短期集訓，希望利用中繼登板的機會找回去年防禦率王身手。壘上有人時 被打擊率高殷仔本季除3月27日首戰對廣島完封勝，近6次先發吞4連敗，原本按正常輪值，今天應由他先發，教練團考慮到軟銀本多雄一、川崎宗則都是快腿，加上他今年無法贏球，有很大關鍵是壘上有人時的被打擊率高達3成23，比起去年的2成40差很多，決定暫時將他調任中繼。前天練習時，教練團要殷從三壘往一壘方向進行遠投訓練，藉長距離傳接球修正投球姿勢。殷仔說：「要馬上回到原本的狀況，可能需要一點時間，這個月狀況一直沒有起色，著急當然會有，但希望投球時下半身的力量運用好一點，趕快找回去年的球威，和原本自己投球的感覺。」殷仔的先發位置暫由中田賢一取代。吉見投7局 中日擒軟銀昨天交流戰首役，吉見一起7局失1分，加上包括和田一浩陽春砲在內的10支安打，終場中日以5比1擊敗軟銀。巨人和西武的兩聯盟第1之戰，西武王牌投手岸孝之127球、4安完投，終場以3比1拔得頭籌，也讓教頭生涯累積499勝的巨人監督原辰德，最快今天才能500勝達陣。日本職棒昨日戰績交流戰西武 3:1 巨人中日 5:1 軟體銀行日本火腿 4:2 阪神羅德 2:1 橫濱歐力士 2:1 養樂多6/17美國公開賽再戰【陳國偉╱綜合報導】高爾夫世界球王伍茲(Tiger Woods)，捍衛球王寶座又出現利空消息，繼上周參加球員錦標賽頸部受傷退賽後，昨貼身揮桿教練哈尼(Hank Haney)主動請辭，要求結束6年合作關係。就在哈尼宣布請辭前夕，伍茲公開表示願和哈尼續約，哈尼請辭等於打了伍茲一巴掌，哈尼在書面聲明中說：「我懷念過去6年合作的快樂時光，我想說這是自己的決定，沒有其他因素，未來相信不論是誰當伍茲教練，都能讓伍茲重溫昔日的光榮。」合作奪32冠 大賽6勝1997年名人賽後，哈蒙(Butch Harmon)成為伍茲轉職業後的首位教練，2002年鬧翻，期間伍茲至少長達3年沒固定教練，2005年名人賽前，伍茲接受哈尼建議，採用「球路彈道」觀察法，增進中、短鐵桿準度，並改正揮桿時下半身旋轉太快，導致上半身跟不上，容易發生擊球點偏差的缺點。伍茲和哈尼合作期間，共拿下32場比賽冠軍，其中6場是大賽。\r伍茲因性醜聞休息5個月，4月初在美國名人賽復出，拿下並列第4名，但接續2場出賽先後以淘汰和退賽收場，昨在伍茲官網(web.tigerwoods.com)公布的出賽計劃，下場將是台灣時間6月17日晚間開打的美國公開賽，昨哈尼辭職，代表伍茲不僅要擔心傷勢，還要為新教練人選傷腦筋。大家一起玩 法國加油林芷家春天幼稚園大班我沒有那麼喜歡足球，因為會弄髒衣服，可是大家一起玩很好玩。我這件球衣很漂亮，媽媽說這是法國隊球衣，世界盃要幫他們加油。跟爸爸一樣 力挺德國"
    }
]