[
    {
        "title": "life_4",
        "content": "因而作者提醒，大多數的青少年和大學生們，其實都很希望從父母或師長那裡，得到一些和愛情相關的指引或見解。他們想要知道如何墜入愛河或好好分手；他們想要討論如何在一段認真的關係當中相互溝通與相處；他們想要知道我們從中學到了什麼，並聆聽他們的問題與煩惱。「付出關愛」計劃也提出幾項父母可以給予孩子在生活重要層面上的建設性 引導與建議：1.花時間和青少年討論基於相互尊重與信任的成熟關係的重要性，解釋這些和天雷勾動地火式的直接吸引力有何不同。超過七十％的調查參與者，都希望能從父母那裡得知更多情感關係的知識。2.討論何謂「健康」的情感關係。詢問青少年在一段關係之中，是否讓雙方變得更好？更相互關懷？雙方是否都能聆聽並支持對方的想法？同時具體描述「不健康」關係的危險警訊。3.討論性侵害的實際危險性，包括在任何情況下可以採取的預防或制止措施。雖然大多數父母都十分瞭解大學校園中存在的危險，但「付出關愛」的調查顯示，許多父母並不曾和兒子或女兒討論這部分的事。4.當你發現兒子或女兒正處於毀滅性或不對等的關係中時，請明確指出。父母的沈默會讓孩子誤認為得到默許或認可。雖然青少年對於隱私權非常在意，但他們仍在學習如何成為一個大人，而你正是他們的模仿和學習對象。(一家人/綜合報導)【本文章出自《孩子長大了，我們該怎麼辦》，由高寶書版授權，未經同意請勿任意轉載】壽司店的一場促銷活動，竟然掀起台灣改名「鮭魚」熱潮，引發輿論話題。雖然如今活動落幕，但引發的討論仍未平息，心理師也分析，若未來還有類似事件，爸媽該如何溝通因應。專精兒童和青少年的心理治療所長、臨床心理師王意中，針對這波「鮭魚熱」表示，現在的年輕人的訊息資源管道多，面對網路時代的來臨，更容易取得各式各樣的訊息，連帶的對現代的年輕人來說，該如何思考和消化如此海量的訊息，也是更大的挑戰。以這次的鮭魚改名事件來說，如果爸媽不想要孩子改名，或是希望勸說已成年的孩子「不要做某些事」，那麼最適當的方法，當然還是「溝通」。但王意中提醒「溝通的定義，是我試著去了解對方，並試著讓對方去理解自己的想法。」而不是一味的「禁止」，那就失去的溝通的真諦！舉例來說，以這次的鮭魚事件，爸媽若碰到成年的孩子表示想要改名，可以先嘗試先去聽聽孩子的想法，而不是先做批判，劈頭就先碎念「名字有鮭魚兩個字多糟糕」。王意中提醒，面對成年的孩子或者是叛逆期的青少年，其實更期望得到父母的「尊重」，如果爸媽一開始就讓孩子感受到想要「說服」或者是直接要求他放棄，孩子更容易產生對立反抗的情緒「你都還不了解我，就只會說不准！」青春期或已成年的孩子，更期望得到大人的尊重，也很在意「互相」的感受。因而王意中勸爸媽就算有情緒「建議在開始對話前，也要把情緒先擺在一旁，才有機會讓孩子有機會說出心裡話。」至於在做出類似改名這樣重大的決定之前，王意中也提醒，還是有幾個面向，應該要慎重思考。一、搞清楚「做這件事」的目的。舉改名來說，想要改名自己真正的目的到底是什麼？是想要免費吃壽司？還是因為同儕起鬨？還是自己想要的也能上新聞版面，博取關注？或只是想要創造自己和朋友之間「一些難忘又歡樂的回憶」。二、思考「做這件事後」可能的結果並承擔後果搞清楚目的之後，就要開始思考，事件做了之後所需要承擔的後果，且考量的層面不應該只有單一的面向，而應該想得更長遠。若是想要成名，成名可能是正面或負面的？受到的關注可以持續多久，帶來的影響自己是否可以承受，都需要仔細評估。三、未來該如何說服老闆或者另一半以改名來說，未來的紀錄如果會跟著戶籍出現一輩子，若有一天職場老闆或者另一半問起，該如何回答，以及對方是否會因此改變看待自己的眼光。王意中提醒，改「鮭魚名」沒有絕對好壞，但應該要先想清楚，自己未來被人提起時，可以如何說服對方自己這麼做的理由，且能讓對方認同自己是「深思熟慮」而非思慮不周的人。王意中表示，在上述前提之下，如果都思量過，當然還是可以「做自己」，做自己想做的事。不過畢竟人還是在社會、群體中生活，總是不可能完全「不在乎別人的想法或意見」，建議大家還是不要只想著「只要我喜歡，有什麼不可以」，還是要稍微參考周圍和輿論想法：「畢竟人還是在環境裡生活」。(劉邠如/綜合報導)台北市立動物園大貓熊「圓寶」今天(6/28)滿週歲，受到疫情影響，無法像姐姐一樣舉辦慶生派對，但動物園今天上午仍為圓寶舉辦抓周活動，透過線上直播讓網友觀賞，在5個職業類別中，「圓寶」選擇營養調配師，動物園還替圓寶準備生日蛋糕，讓圓寶大快朵頤，但是兩層的蛋糕卻被媽媽圓圓推翻，母女倆還一塊啃起紅甘蔗，享受一歲的生日大餐。去年6月28日「圓寶」出生，動物園表示，出生時體重僅186公克，但目前體重達35公斤，在一年來增加約200倍，台北市立動物園在今天上午替圓寶舉辦抓周直播活動，最多時曾吸引超過1千名網友觀賞，網友也紛紛祝福「圓寶」生日快樂、「好想抱回家」。為了今天抓周，動物園為「圓寶」準備5個刻上各種專長名稱的竹筒，包括「動物醫生，企業CEO、保育員、營養調配師、空白（前途無限可能）」，一開始「圓寶」還待在樹上不肯下來，後來保育員將「圓寶」從樹上抱下來，而「圓寶」一道地上，就朝距離最近的、寫著營養調配師的竹筒靠近，一下子就將竹筒扯下來，順利完成抓周活動。動物園今天也為圓寶準備兩層的生日蛋糕，而當圓寶看到保育員開始準備生日蛋糕，馬上從樹上爬下來，想衝上前吃蛋糕，還得勞動保育員將圓寶先抱離。動物園表示，保育員也精心設計了獨一無二的生日蛋糕，蛋糕設計以目前的生活情境為主軸，雙層冰塊蛋糕的上層用蘋果雕刻「平安快樂」四個字，象徵對「圓寶」及對大家的祝福，還有用葡萄鋪成的「stay home」正是圓寶目前的生活狀況，也希望大家都能配合stay home，讓疫情早日結束，大家生活恢復正常。此外，動物園表示，蛋糕最上層的1字型甘蔗，象徵1周歲與愛的祝福，冰雕小熊至於中間並戴上奇異果雕花口罩，旁邊掛上窩窩頭做成的吊輪胎圈，與其他「圓寶」喜愛的行為豐富化設施，想呈現出「圓寶」在居家防疫生活仍然很自在豐富，口罩與水果雕成的酒精噴罐則是想要提醒大家好好保護自己加強防疫。當生日蛋糕準備好之後，圓寶跟著媽媽「圓圓」一起前往蛋糕，圓寶靠上去舔著蛋糕，但圓圓則是先啃放在旁邊的竹子，隨後將支撐兩層蛋糕上的甘蔗扯下，蛋糕也隨著倒下，隨後圓寶跟著媽媽一起啃著紅甘蔗。動物園保育員表示，圓寶每天吃的好、睡的飽，食慾也很好，跟媽媽學習技能，平常最愛吃甜的東西，所以保育員今天準備葡萄，今天是圓寶第一次吃紅甘蔗，看來跟媽媽一樣，都是很愛吃。（許敏溶／台北報導）紀錄片《無米樂》掀起農村旅遊風潮，台南後壁菁寮更因此成立無米樂社區，主角之一的文林伯總是牽著水牛「牛牛」帶領遊客穿梭田野，可惜這頭社區唯一的水牛今晨傳出誤食農藥不幸往生，令文林伯傷心不已：「足毋甘….」下午已將牛牛安葬在自家農地。《無米樂》距今16年，無米樂社區這頭明星水牛「牛牛」12歲大，雖未參與紀錄片演出，9年來跟著文林伯下田及推廣農村文化，不只早是家中一份子，也是無米樂觀光活招牌，今年還在公視電視劇《斯卡羅》露臉拖牛車，走進不少遊客、觀眾的記憶中。文林伯說，今天一早五點多去牛棚要牽「牛牛」出去時，突然發現牛不見了，輾轉在隔壁倉庫發現牠倒臥地上抽慉。獸醫到場則發現牛牛口吐白沫，附近有一包被咬破的農藥「托福松」，研判應是誤食中毒，緊急施打兩劑解毒針，但仍回天乏術。「陪伴我們九年了！遠遠聽到我們出聲就哞哞回應，十分乖巧！」文林伯說，感情就像家人一樣，他一整個上午吃不下喝不下，強忍悲傷打點後事，下午埋在自家農地上，希望牛牛一路好走。（地方中心王志弘／台南報導）發稿時間：15:42首隻在台出生的大貓熊「圓仔」今天(7/6)滿8歲了，台北市立動物園為圓仔慶生，雖然少了粉絲直接面對面祝賀，但仍有超過千名粉絲在線上一起慶生，在動物園準備的6個生日願望當中，「圓仔」選擇了「低碳護生態」！而目前處於假孕期的「圓仔」，面對動物園準備的生日蛋糕，嗅嗅觀察一不小心推倒蛋糕，也被自己嚇了一跳，但並沒有立即享用生日蛋糕，動物園也透露「圓仔」小秘密，原來和爸爸團團一樣喜歡酒精的味道。台北市立動物園大貓熊館近期喜事不斷，繼上周一(6/28)「圓寶」剛滿一周歲，今天換姊姊「圓仔」歡度8歲生日，姊妹倆接連慶祝生日，也為防疫暫停對外開放的園區，增添一股歡樂氛圍，動物園今天透過線上直播，邀請粉絲參加「圓仔」生日活動，超過一千名粉絲參與，並祝賀圓仔生日快樂。今天生日活動，台北動物園特別為「圓仔」量身打造6個生日願望，分別有「低碳護生態」、「好眠睡到醒」、「牙齒保到老」、「腸胃順舒暢」、「環保健康食」及「找到好伴侶」等，最後「圓仔」選擇了「低碳護生態」。此外，每年「圓仔」生日，台北動物園保育員都會為她精心設計獨一無二的蛋糕，動物園表示，今年設計理念是以生活情境為主軸，用冰塊製成的基底上，保育員以甘蔗搭設一個迷你的雙層棲架，拿窩窩頭捏出一個小水池，再取地瓜削出一個個小巧可愛的木椿，周圍並用奇異果和葡萄穿插點綴，呈現大貓熊「圓仔」日常生活起居，再搭配上用鳳梨和紅蘿蔔雕刻的數字「8」及無數的小愛心，象徵8歲生日的喜悅及粉絲們滿滿的祝福。面對動物園精心準備的生日蛋糕，圓仔今天只是嗅嗅了，之後不小心將蛋糕推倒，還被嚇了一跳，動物園表示，目前「圓仔」處於假孕狀況，胃口比較差，目前約114公斤，比假孕之前些微下降2公斤，假孕不喜歡窩窩頭的粒料狀的糧食，但第一個會吃的是紅蘿蔔，同時動物園也透露幾個小秘密，「圓仔」和爸爸團團一樣喜歡酒精的味道，生氣時會把鼻子頂在木椿上，讓鼻子皺皺的。（許敏溶／台北報導）顏色的英文，你怎麼說？在美國，會拼寫成「Color」但在加拿大、澳洲、英國卻會拼寫成「Colour」，可不要誤會，是人家拼錯了！由《蘋果新聞網》和《tutorJr 》合作推出的小小英語單詞單元，這次就要來告訴大家，原來在英語系國家，部分單字也有不同的拼寫。像是「顏色」，美國會拼寫成「Color」但在加拿大、澳洲、英國卻會拼寫成「Colour」。還有「劇院」，美國會拼寫成「Theater」但在加拿大、澳洲、英國卻會拼寫成「Theatre」。還有「灰色」，美國會拼寫成「Gray」但在加拿大、澳洲、英國卻會拼寫成「Grey」。透過短短十多秒的影片，生活日常中就能記憶下英文單詞，增進詞彙能力，爸媽也能跟著孩子一起學喔！(一家人／綜合報導)在孩子英文教育上，您是哪種性格的媽媽？來測測看並領取專屬建議→ 請點此想讓孩子體驗不一樣的學習方式嗎？快來領取線上學習好感禮包 → 請點此台北市立動物園積極推動照養動物「行為豐富化」模式，其中就包括餵食食物多樣化，像是小爪水獺是肉食動物，除了提供朱文錦(魚類)之外，還提供生鮮特餐是「蜆」，這也隱藏讓小爪水獺控制體重的秘訣，而水岸餐廳是小爪水獺最喜歡進食的地點，也成為牠們專屬享受美食的地點。台北動物園表示，園方從2002年開始成立動物行為小組，積極推動照養動物的「行為豐富化」模式，包括「展場環境複雜化、餵食食物多樣化、餵食方式豐富化、動物展示彈性化」等，而小爪水獺是肉食動物，動物園裡提供的多樣化食譜，包括虎皮蛙、朱文錦、泥鰍、吳郭魚、香魚、鯽魚、蜆、溪蝦、蟹等，還有各式各樣的餵食道具，都是為了豐富小爪水獺的生活。小爪水獺兄弟住在熱帶雨林區，動物園表示，在早餐時間，小爪水獺兄弟發出高頻的叫聲，急躁時一會而衝下水，一會兒又上岸觀望，保育員立馬送上開胃菜「朱文錦」，而朱文錦不敵身手矯健的小爪水獺，一下子就全進了水獺兄弟胃裡，而保育員接著準備今日特餐「蜆」。不過，保育員將「蜆」放在木盤上，小爪水獺兄弟雖不是第一次遇見「蜆」，但因為盛裝道具是新的，儘管美味當前，水獺兄弟還是沿著木盤嗅聞一番，先確認木盤是敵是友，甚至還咬咬看有多大能耐，經過兄弟倆幾回合測試下來，終於放心地忽視它，專心主攻木盤上「蜆」。不過，動物園表示，小爪水獺也有喜歡的用餐地點，其中又以「水岸餐廳」是牠們最喜歡的地點，不論是水裡朱文錦或放在地上的蜆，都會被帶到這裡再開吃，和著水一邊試著咬開或用手撥開，而體積小量多的「蜆」可以適度拉長牠們進食的速度，讓體重超標的水獺兄弟可以適當控制體重，也呼籲參觀民眾，好奇心重的水獺會啃咬掉入活動場裡的任何東西，希望民眾不要任意餵食。（許敏溶／台北報導）哞～～～彰化縣伸港鄉大同村一處住宅區的住戶，近來半夜常被低頻的叫聲搞到睡不著，查看發現竟是住家附近空地有兩頭黃牛三更半夜在吽叫，更慘的是，每每黃牛哞叫後，該地的狗群也跟著吠叫，加上連日陰雨綿綿的雨聲，讓任戶幾乎夜不成眠，相當苦惱。該住宅區的王姓住戶在無計可施下，向縣議員賴清美陳情，希望能有解決辦法。賴清美昨（8日）下午在臉書分享住宅區旁放養牛隻的畫面，只見該處住宅區空地草長得比人高，毛色一濃一淡的兩頭黃牛專心一致，埋首啃草，空地旁還放了一個大水桶，形成悠然的田園景觀。賴清美說，該處空地位在大同村大同二街與中興八街交叉口，緊鄰空地有一整排11戶透天厝，近一周以來，該地住戶晚上被這兩頭黃牛整夜哞哞叫而吵到睡不著覺，她將到場了解，並向飼主道德勸說，體諒一下該地住戶。該地王姓住戶表示，這兩頭牛上個禮拜才被飼主移到該處空地，有牽繩拴住，兩牛看起來很溫馴，平常大多數的時間都是低著頭在吃草，也不會到處亂跑，只是這兩頭牛真的很會哞叫，白天就算了，兩牛疑因被綁在路燈附近，加上近日晚上都下雨，因無法睡覺而哞叫，這種哞叫聲聽起來像是在哀號，實在惱人清夢。王姓住戶指出，尤其每當牛隻半夜哞叫時，附近的狗也跟著叫，一下哞哞哞，一下又汪汪汪，實在很受不了。他們這些住戶都不知道牛主人是誰，因此向縣議員賴清美陳情，希望牛主人將牛隻帶離該地。縣府農業處表示，針對飼主將牛養在住宅區空地，因頭數只有兩頭，無法可罰。（地方中心孫英哲、鄧惠珍／彰化報導）發稿時間：20:59（新增：影片）今年4月底從澎湖檢疫所隔離站脫逃的2隻母孔雀，在經歷224天野外求生的日子後，其中1隻在昨天被澎湖1家民宿以自家雞舍誘捕成功，並通知澎湖縣政府農漁局在今天取回，剛好趕得上本月20日微型動物園開幕。至於另1隻在逃的母孔雀，則還不見蹤影。捕獲這隻藍孔雀送還農漁局的呂姓夫婦說，澎湖風大天冷，擔心這孔雀隻身在外謀生沒伴，更恐會被野狗補食，所以才用心去誘捕，送回農漁局讓牠與同伴團圓。澎湖縣政府計畫在澎湖休憩園區闢建微型動物園，預定本月20日開幕，今年4月下旬用水產種苗跟金門縣換來6隻藍孔雀，但甫暫時安置在檢疫所隔離站，就發生2隻母孔雀「越獄」而逃。澎縣府農漁局擔心上演跟金門一樣的外來種孔雀滿天飛，全力通緝「鳥逃犯」中，但幾度通報圍誘捕過程，都因孔雀非常機警聰明，全無功而返。農漁局保育人員說，這脫逃孔雀很聰明，幾度誘捕無效後，也試圖用玻璃絲網舖在牠常經過路上，讓牠纏網，沒想到孔雀就是不上當，遇到這絲網還會跳開。沒想到，事隔7個月後，其中1隻母孔雀在12月2日當天下午首度現身中正國中往東衛路上的小茉莉民宿（兼營重義修車廠）屋後田園，先是被要餵食寵物雞的民宿小主人無意中發現，告知呂姓屋主監看監視器確認後，除了沿途撒佈雞飼料誘捕搏感情外，為怕打草驚蛇還買來小米監視器佈放以便隨時監看，並將原本寵物雞生活的雞舍讓出，用木頭撐開雞舍鐵門，然後繫繩在門上當陷阱，終在昨天從監視螢幕見孔雀再度步入雞舍內吃飼料時，眼見時機成熟馬上拉動繩索關門，終於成擒。捕獲這隻母孔雀的呂重義說，自從兒子在2021年12月02日這從頭和從尾唸都一樣的日子發現屋後田園出現藍孔雀後，他就『處心積慮』想看該怎麼誘捕，後來見藍孔雀很喜歡平時餵養自家寵物雞的飼料，就開始用飼料餵養卸下牠的心房，並用監視器監控，發現藍孔雀很機警，不管吃飼料或喝水，不時會抬頭眼觀四面八方。就這樣耗了幾天，昨天見藍孔雀進入雞舍10分鐘後時機成熟，才把門拉上。呂妻笑說，丈夫從發現藍孔雀出沒後，就一直在想看要怎麼抓住這隻孔雀，隔天一早7時還睡不著倏地起床，讓她訝異問幹嘛，竟說要去抓孔雀，讓她哭笑不得。（地方中心許逸民／澎湖報導）發稿時間1426現在不少人都會養毛小孩來陪伴，台灣動保行政監督聯盟、世界愛犬聯盟、台灣防止虐待動物協會以及跨黨派立委今（11/17）召開記者會，指民眾李小姐在承租的大樓裡飼養寵物，簽約前都有確認過大樓規章，未禁止養寵物，卻遭管委會以狗跑出去可能會被車撞，有糾紛還要出面處理為由，禁止她在大樓飼養，動督盟呼籲內政部應儘速修法，且明訂出官方範例，讓各管委會有管理規範可依循，別讓毛小孩有家歸不得。苦主李小姐表示，自己在今年承租某大樓的一樓作為工作室，正門屬於獨立進出，不會經過大樓內部，在簽約前也都有確認過大樓規章，當中只有明訂家禽、家畜不能飼養，沒有禁止養寵物，且承租前都有告知房東，也在租約上備註會養一隻狗。不過在近日卻被告知，有大樓管理委員在開會時提臨時動議，將限制大樓內不能有動物，其理由為：狗如果跑出去可能會被車撞到，有糾紛時需管委會出面處理，想避免麻煩；由於社區人權大會將在11/24投票表決，萬一通過，除自己無法再跟毛小孩一起工作，還要再搬遷到新地點，先前投入的心血也將付諸流水，李小姐也說，自己相當注重環境衛生，不在大樓內遛狗，因此希望在不擾鄰的情況下，能修改大樓規章。台灣動保行政監督聯盟秘書長何宗勲指出，其實內政部沒有一個版本，也就是說如果管委會通過可以飼養寵物的規定，並沒有一個範例可參考，這樣就會讓管委會到處找範例，造成各管委會的版本嚴格程度不一，因此呼籲內政部能夠先針對社區飼養寵物管理辦法，與民間團體討論，訂定出官方範例，讓管委會有一個遵循標準，也希望立法院能儘速修訂《公寓大廈管理條例》相關條文。台灣防止虐待動物協會議題主任陳庭毓表示，修正《公寓大廈管理條例》並不是要讓飼養寵物的住戶為所欲為，而是希望用合理的管理來取代概括式的禁養；藉由強調飼主應盡的責任，而不是讓寵物背黑鍋，因污染社區環境的從來不是寵物，而是未妥善管理、照顧寵物的飼主。內政部營建署表示，公寓大廈對於飼養寵物有一些特別的規定，對於公寓大廈裡面飼養寵物，是要經過規約的特別規定才能禁止飼養，也說從上一屆立委到這一屆立委都沒有辦法排入到委員會做審議；至於動督盟提出的管理辦法的草案，則會儘速在年底前開會。（王重皓／台北報導）去年2月誤食老鼠藥被救護的猛禽黑鳶「小茄子」，沒想到5月一野放後，牠背上的太陽能追蹤器即斷了音訊，研究人員再接獲訊息，牠已在對岸中國的山東現蹤；後來這一年多來，牠隨著季節遷徙，南至大陸廣東、北至俄羅斯的西伯利亞，屏科大鳥類生態研究室才發現，小茄子原來是侯鳥，且是台灣研究追蹤的黑鳶中首隻，也是目前唯一的一隻侯鳥。鳥類生態研究室研究員洪孝宇略帶興奮的表示，目前追蹤研究小茄子的軌跡，都不禁會問:「小茄子會不會回來台灣？」洪孝宇表示，台灣研究黑鳶的工作，多年來都一直以為台灣的黑鳶都是留鳥，過著一天可能短則十數公里，多則約50公里的飛行、獵食，可說是如人類朝九晚五的夜伏畫出、固定棲息地的規律生活。但是透過小茄子的追蹤器，發現候鳥型黑鳶，有時一天可爆衝飛了350多公里。從屏科大鳥類生態研究室為小茄子背上所裝太陽能型發報器顯示，去年到大陸廣東汕頭一帶渡冬的小茄子；今年4月啟程北返，13天飛了約1800公里返回去年度夏地山東，研究人員因此以為牠是「山東茄」。沒想到，小茄子竟從山東出海，花6小時飛越渤海灣，以平均時速約65公里、2天時間橫越北韓，一度失去音訊的小茄子，再次顯現發報訊息，竟已在俄羅斯境內的青年城附近。從山東到青年城，小茄子花了9天，飛行約2000公里。洪孝宇表示，去年十月初小茄子開始南遷，若以此研判，今年的小茄子也該從西伯利亞準備動身南遷了？洪孝宇表示，早年來的黑鳶研究，台灣的黑鳶調查已達840隻，但都集中分布在台灣南、北兩大族群，彼此之間不會互相交流，台灣中部宛如一處隔離的結界。但小茄子的追蹤調查，不只發現小茄子衝破台灣中部結界，還飛到異地，研究人員才知台灣黑鳶有候鳥。觀察小茄子的南飛北返遷徙動線，洪孝宇表示，小茄子到青年城後，不再向北，而是東西橫向移動，研判西伯利亞可能是牠的繁殖地。且小茄子南下的動線，若以山東到廣東的距離來比較，約花一個月時間，好似悠遊般移動；但北返的動線卻僅花一周。再北返西伯利亞也相當快，「牠北返路線比較趕」，研判牠愈早到北方渡冬地，愈能找到好地盤吧？相較於多年來的黑鳶觀查，不管是南、北兩大族群，都可說都過著「朝九晚五」如上下班的畫出夜伏群聚過夜棲息習性外，領域範圍最多約半百公里。洪孝宇表示，「小茄子的每項紀錄，可說都是新的，都值得觀察」。也因為小茄子的出現，黑鳶研究近年也特別注意國內有些不會出現黑鳶的地區，若被發現黑鳶，「研究人員有時會研判牠會不會是另一隻侯鳥黑鳶？」國內目前已繫放約20多個發報器在黑鳶身上，經追蹤結果，小茄子也成為第一隻在東亞地區被紀錄到的候鳥黑鳶。洪孝宇表示，研究工作也希望能再繫放發報器到其它侯鳥黑鳶身上，建立更多資料，充實研究。而且就近年的發報器繫放研究顯示，每個在黑鳶身上的發報器，約經歷一到二個年頭，就可能因黑鳶成長、綁線老舊等，發報器就脫落了，斷了研究音訊。洪語帶保留的說「研判小茄子的發報器可能也快脫落了」。（地方中心陳宏銘／屏東報導)發稿時間0001★黑鳶小檔案學名：Milvus migrans俗名：老鷹、來葉特徵：體長50公分至60公分間，全身黑褐色，尾羽中央凹陷似魚尾。為國內第二級的珍貴稀有保育類野生動物習性：以農田、魚塭、河流、水庫等野外為棲息環境，群居，會單獨或小群出現覓食，會捕捉老鼠、青蛙、魚 類，也撿拾野生動物屍體及垃圾為食。分布：目前屏東、嘉義、新北、基隆等地的淺丘農原、海邊有穩定族群，中台灣較無穩定族群。（資料提供：屏科大鳥類生態研究室）台北市立動物園好消息不斷，繼今年2月水豚寶寶「車車」出生後，動物園內另一對繁殖組，與馬來貘「貘克」共用戶外活動場的水豚君第二代「妹妹」，也在今年7月30日順利產下兩隻寶寶，雖然「妹妹」是初次生產，但母性堅強的她將寶寶照顧得健健康康的，讓保育員非常安心。水豚原生於美洲的亞馬遜雨林，由優勢的雄性個體帶領妻小們一同行動，其他公水豚通常會被優勢的雄性所驅離，台北市立動物園透過「台灣動物園暨水族館協會」的合作平台，向台南頑皮世界野生動物園借殖4隻水豚，分別是公水豚「阿比」和「君君」以及母水豚「阿皮」和「阿卡」。動物園指出，因群體中有兩隻雄性個體關係，優勢的雄性「阿比」在檢疫時就有驅趕和攻擊「君君」行為，以至於水豚進駐熱帶雨林區時，除了跟蜘蛛猴共用場域的「阿比」、「阿皮」和「阿卡」，只有「君君」被安排獨自一豚與馬來貘「貘克」共用戶外活動場。「君君」單身生活並沒持續太久，另一群水豚「阿比」和「阿卡」在2018年生下了水豚「妹妹」，在「妹妹」成年後，移出原本的家族和「君君」配對成功。7月30日保育員整理戶外活動場時，發現「妹妹」已順利誕下兩隻水豚寶寶，動物園表示，根據觀察，「妹妹」雖是第一次生產，但母性堅強，水豚寶寶身上常常都有媽媽努力清潔整理痕跡，精神也十分飽滿，不過幾天時間，水豚寶寶就有體力和媽媽一起活動，體型巨大的鄰居馬來貘「貘克」好奇想要接近水豚寶寶，「妹妹」都會鳴叫並帶著寶寶快速地離開。因為疫情關係，目前動物園仍採取上午預約參觀，動物園提醒民眾，到熱帶雨林戶外區拜訪新生的水豚寶寶時，請不要餵食動物，並保持輕聲細語，或許就有機會看到水豚寶寶趴在媽媽身上、或跟媽媽溫馨互動的珍稀畫面。（許敏溶／台北報導）兒科醫師王韋力的一篇集氣文，卻讓一堆家長心疼不已！王韋力透露，一名2歲多的孩子，竟在學校被門夾住後斷指，「手指頭已經斷到只剩皮膚還連在手上，骨頭跟神經都分離了。」「發生一件令人很難過的事情！」王韋力在臉書粉專「力醫師的育兒週記-王韋力 」寫下這起事件。王韋力描述，他的2歲多的小粉絲，才剛上幼兒園幾周卻發生意外。媽媽就接到園方電話，告知「寶寶手指頭夾到門受傷了」，到急診時緊急詢問他，「我原先以為只是手指頭骨折，沒想到手指頭已經斷到只剩皮膚還連在手上，骨頭跟神經都分離了。」今日推薦：「沒背精品包就是俗？」妹子背599元背包被笑　網傻眼：價值觀偏差\r\n\r\n2歲童接受緊急接指頭手術，但功能能恢復多少無法確定，王韋力見媽媽如此心碎，因此發文希望幫媽媽加油、幫勇敢的寶寶集氣，希望孩子能恢復健康。"
    }
]