"step2接著把保鮮盒上下左右搖晃，蛋就會出現許多裂痕，輕輕一剝就可剝除蛋殼。專家因蛋液遇酸會降低蛋的凝固度，所以加入酸鹼值屬於酸性的美乃滋，會使蛋液凝固的不會太硬，做出來的蛋卷較鬆綿。專家做蛋料理時一不注意，蛋就很容易因滾動而摔破，只要在蛋的下方放1條橡皮筋，就可以防止蛋滾動。失去彈性的網球丟掉太浪費，可針對網球特性來多利用，來當作物理治療用具，訓練手掌肌力，也能幫舒緩緊繃的肩頸部位，還可當作桌椅保護套、多功能置物架等，不妨就來看看有哪些獨特用法吧！（陳勇凱╱台南報導）妙用1桌椅保護套\r割開十字後，直接套入椅腳，可降低來回移動音量也能避免刮傷木質地板，尖銳桌角也可利用。\r妙用2多功能置物架\r割出長開口，背後割開十字裝入吸盤，放置桌上就成了相片架、memo夾，也可利用吸盤放置在浴室玻璃或磁磚上，當作擦手巾架使用。\r妙用3物理治療\r可當作手部肌肉練習用，也可幫頸部、背部進行按摩。從內湖開店到東區的飯Bar，開了新品牌飯Bar mini，主打浙、粵、台、川、湘等的菜色，因為位於很潮的東區，不知怎麼地，空間裝潢頗有趣味，而非常像夜店fu的音樂，節奏明顯且high，隨著鼓點，我的頭也不由自主地隨著音樂晃頭晃腦，感覺非常的熱鬧。不過是說，晃久了，頭真的好痛啊。隨機點了幾道自己愛吃的菜色，包含了水煮桑拿泉鱸魚、大千love雞、椒妹兒滾蛋和搖滾沙拉等。一輪吃下來，我最喜歡的是水煮桑拿泉鱸魚，使用山泉鱸魚，肉質帶著Q勁膠質，沒有腥味，最重要的是水煮醬汁，湯底藥香溫潤清香，滿布的紅油香氣，吃來清香微辣，風味迷人。\r大千LOVE雞原則上說起來，沒有啥不好，雞肉麵衣酥香香辣，肉質也算多汁，加入的蠶豆頗有趣，  但那調味隱隱約約讓我感覺像是鹹酥雞，感覺頗為缺少特色呀。發想自湖南蛋的椒妹兒滾蛋，感覺應該會是焦香鹹辣，可是入口雖然感覺還是很開胃，也夠鹹微辣，可是少了那一點點的鑊氣焦香，就少了那麼一點突出。\r另外，加了四川泡椒的LEO煨土雞濃湯，除了祕密客挑剔它百頁給太多，湯頭有股微乎其微的股火腿腥味外，其實一切都算OK，而現場桌邊服務的一大盆雪克沙拉，除了生菜外，還可選6種配料，醬汁4選一外，吃來真是非常的合口味呀。\r雖然，祕密客百般挑剔，不過是說風味不差，非常實吃，如果可以在音樂、辣度做的更有特色，會讓人更想多來。\r\r●水煮桑拿泉鱸魚468元\r鱸魚Q實，醬汁鮮香微辣。\r●椒妹兒滾蛋258元\r鹹香可口，但缺少了鑊氣，風味易膩。\r●一大盆雪克莎拉258元\r柚子醬風味很棒，吃來一整個清爽。\r\rDATA\r飯bar mini\r台北市忠孝東路4段104號2樓之1\r(02)2321-7711本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。讀者可考考眼力，在B圖圈出10個與A圖不同之處。題目圖為台中餐廳異人館漢口店的8人合菜，內容包含雞、豬、魚、牛等。今日解答本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。福華飯店的海華樓，6月底前每周一至五中午推出「三國的後裔」午間限定套餐，用菜來闡述大家耳熟能詳的三國演義，菜與故事關聯性並不明顯，需要解說才能意會，但料理滋味，無庸置疑。報導╱廖玉如　攝影╱李芃葳主廚王裕賢曾在故宮晶華掌廚多年，對歷史故事有興趣，此次他以三國演義做為夏季午間新套餐主題。前菜以紹興酒香沁鼻的醉鴨、脆甜香合一的黃金烏魚子及蒜香流淌的杏菇，來演繹狡兔三窟的章節。戲劇張力雖不足，但3樣都很惹味。\r具有主菜架勢的避風塘豬腱骨，描述的是關羽過五關斬六將的英勇事蹟，帶骨豬腱肉猶如關羽寶物青龍偃月刀。避風塘做法與眾不同，以油蔥酥取代豆酥，用鍋巴增添口感，再加日式七味粉、韓國辣椒粉提味，不論是口感還是香氣，都比傳統廣式做法來得誘人。\r諸葛亮的錦囊妙計變成了瑤柱蛋白炒飯，以蛋皮把廣式炒飯包住，看起來就像錦囊，選用泰國香米，米粒感更分明，蛋香、干貝香氣豐足。\r鳳眼餃與福氣米糕，怎麼想都很難跟赤壁之戰的火燒連環船聯想在一起，王裕賢告訴我：「餃皮像船身，米粒崢嶸的米糕像船上的士兵。」不說還真無法連結。鳳眼餃皮Q、餡像燒賣，米糕盈滿龍眼乾的香甜，正中愛吃甜食的胃。演繹故事 需想像力董卓戲貂蟬以杏仁豆腐表現吃豆腐，洋菜取代吉利丁，椰漿沖淡杏仁味，嘗來滑嫩冰涼，加上西瓜及哈蜜瓜等水果丁更顯爽口。劉備與曹操對戰的長阪坡之役竟成黃瓜封肉，王裕賢說：「黃瓜代表橋，南瓜湯象徵河。」真要有想像力才行。大黃瓜內填滿蝦味最凸出的蝦仁、赤肉及香菇料，南瓜湯喝來甜潤，可惜瓜香味被大黃瓜搶走了。【單點菜色】寫真玫瑰油雞 油潤沁香以熬煮過的紹興酒、八角、香葉、月桂、壺底油等泡製，再刷上蜂蜜。皮Q油潤，肉細嫩不柴，辛香料味不會太強烈，甜味宜口。玉蔥香炒烏參 軟脆下飯烏參以蔥爆牛肉做法烹調，鑊氣到位，烏參軟Q有咬勁，嚼來香辣且夠味，流露出蠔油、薑以及蔥等等香氣。XO醬炒玉帶蝦 香辣不搶蝦味刻意把XO醬辣度減半，火腿、蝦米香氣不變，再加上鹹魚、紅蔥提味，蝦球在看似重調味下，依然不失原味。滑蛋蝦球 蛋稠嫩香馥軟口的滑蛋格外稠密，祕訣在於以4顆全蛋外加1顆蛋黃，口感更滑潤，蛋香也更濃郁。蝦球的原味，未被蛋香覆蓋。【美味路標】台中市安和路129號16樓(04)2463-1616轉2160111:30~14:00、17:30~21:00V、M、J、AE附免費停車場需加10%服務費無休暑假是出遊旺季，皮件經銷商詠盛6/15前推出Rebecca Bonbon、OUTDOOR等品牌包聯合特賣，最低1.8折起，但商品售完為止，另外，專售行李箱包的永橋皮件，明(2)日起至6/5舉辦4天限時特賣，多款行李箱及電腦公事包優惠2.5折起，不過現場只收現金。報導╱黃韻文 攝影╱張世平、高大鈞【詠盛皮件】【永橋皮件】【哪裡買】詠盛皮件 即日起~6/15 11:00~21:30 台北市南京東路2段116號 0981-189-399永橋皮件 6/2~6/5 10:00~18:00 台北市士林區社子街125巷5號1樓 (02)2816-5582模特兒╱鄧絜文(伊林)義大利鞋履品牌STONEFLY主打舒適性穿著，不過定價偏高不易入手，今(1)日起舉辦特賣會，吊牌價直接折半賣，雖然打折後仍不算便宜，但對於喜愛這牌子的人來說已省不少錢。【哪裡買】即日起~6/6 11:00~21:00 台北市復興北路46-1號1樓 (02)2751-0309畢業季即將來臨，為同學、老師精心準備好禮物，卻想不到怎麼包裝才能表達心意，擅長包裝禮物的Afternoon Tea店員柚子，教你用點心紙、報紙、標籤貼，打造出別具心裁的包裝技巧。（楊智雯╱台北報導）●善用店家既有的包裝，加上烘焙店買的到的蕾絲襯紙，寫上祝福小語，插上一小朵鮮花，就有獨特風格。\r●喜歡文青風格的千萬要學會這招，便宜的牛皮紙包住禮物，再用英文報紙包住2/3，綁上麻繩、夾上木夾、小字卡，材料超簡單，效果可不簡單啊！\r●再簡單一點，標籤貼紙貼在包裝紙上，順著貼、隨興貼，再用奇異筆畫一下，就是普普風了。資深車迷對Kia Sportage車系絕對不陌生，在1990年代SUV休旅車熱潮方興未艾時，當時第1代車型雖長相平庸，卻因實惠售價及高機能性，在國內多功能用車市場取得銷售先機；但20年後，我們可看到第4代車型已完全脫胎換骨，除了高顏值設計攏絡人心，整體細膩度更令人耳目一新，藉著6/6上市前試駕四驅旗艦版，我們就來看這捲土重來的新世代韓流潮旅，實際表現究竟如何。報導╱林浩昇 攝影╱陳逸宏【規格表】引擎型式：1995c.c.直列4缸柴油渦輪\r最大馬力：185ps/4000rpm\r最大扭力：41kgm/1750~2750rpm\r變速箱：6速手自排\r驅動方式：四輪驅動\r長寬高：4480×1855×1655公厘\r軸距：2670公厘\r預售價：旗艦AWD版 113萬9000元車艙簡潔細膩 視野明亮開闊【試駕印象】加速流暢 操控均衡討喜Sportage搭載的2.0升共軌直噴柴油引擎，在Kia隸屬的Hyundai集團中原就是成熟之作，輸出效率具水準，原廠在新車上更針對震動及噪音抑制下功夫，行進間若未留心，其實不易察覺這是輛柴油車，而在可變幾何渦輪系統應用下，中低轉速即爆發的41公斤米峰值扭力，在揮灑洶湧澎湃的推力時，卻無礙整體加速的流暢度，或許6速手自排變速箱邏輯反應算中庸，但足以應付日常使用。Sportage操控感是我喜愛的均衡設定，底盤懸吊提供一定程度路面資訊，保有柔韌沉穩的回饋，惡劣路面適應性好、未有劇烈彈跳，堪稱明快轉向，在四輪驅動及專屬的ATCC彎道循跡控制系統配套，有不差的動態反應，只是此車軟性訴求勝過熱血激進，暴力蹂躪絕對不會是個好主意。【同血緣兄弟】Hyundai Tucson 雙動力攻國產車市和Kia Sportage以同底盤動力基礎發展的Hyundai Tucson(如圖)，主攻國產SUV領域，上月推第3代車款，以家族流體雕塑設計元素再造，刷新內外視覺，目前有2.0升汽油及柴油兩種動力選擇，售價介於82萬9000元及113萬9000元。高雄SOGO明(2)日起至6/6舉辦家電福利品特賣，包括東元、三星等大小家電，如電視、冷氣等下殺2.3折起，不過福利品外觀不保固，且有限量；明(2)日至6/5全館當日消費滿3000元送共計300元的抵用券與折價券，但需注意有使用限制。報導╱曾珮瑛 攝影╱林宏洲【大型家電】美泰克除濕機 MDE45\r原價1萬5500元 特價7780元【打掃用具】【好用幫手】【涼夏必備】【哪裡買】高雄市三多三路217號1樓廣場 (07)335-8076\r6/2~6/6 11:00~22:00 現金、刷卡\r6/2~6/5全館當日消費滿3000元送300元(200元抵用券+100元折價券) 200元抵用券使用時間 6/2~6/8\r★範圍 全館(不含1樓培芝家電展售會、12樓大創、15樓施舒雅及部分商品) 100元折價券使用時間 6/9~6/30\r★範圍 全館單筆消費滿1000元抵用1張(不含15樓施舒雅)模特兒╱馮怡萍　服飾╱私人提供來到瑞士首都伯恩，有如走入時光隧道，回到中世紀的歐洲，眼前所見盡是充滿歷史風情的樓房、噴泉、鐘塔及石板路，勾勒出一幅古典之作，空氣裡散發的歲月氣息，或許就是伯恩舊城被列為世界遺產的原因，建議不妨以步行體驗這座老城，感受悠遠的歐式韻味。報導、攝影╱高嘉聆說起瑞士首都，或許不少人腦中會閃過蘇黎世(Zurich)、日內瓦(Geneva)等地，位於瑞士中部的伯恩(Bern)才是正確答案，伯恩在德文意指「熊」，因此熊也成了這座城市的象徵。\r雖然貴為首都，但漫步在伯恩卻沒有一絲大城市的華麗感、快步調，這裡約建於12世紀末，雖然曾經歷大火，但自16世紀至今並沒有太多的改變，尤其是舊城區，充滿歷史風貌的樓房林立於石板路兩旁，每隔幾步就有1座噴泉，各個造型別出心裁，這是因為早期供水系統並不發達，興建了多座蓄水池供附近的住戶使用，演變至今成為噴泉，可別以為這些只能觀賞，泉水其實可以直接生飲，滋味甘美。\r伯恩舊城還有一大特色，就是擁有長達6公里的拱廊騎樓(Lauben)，是歐洲最長的有蓋長廊。放眼望去，服飾店、古董店以及精品店、咖啡館等琳瑯滿目的店舖林立，無論晴雨，都能享受購物樂趣，不過周日通常是商家的休息日，可別白跑一趟了。若想俯瞰整個伯恩舊城，那就得登上制高點的玫瑰花園(Rose Garden)，可將紅屋瓦、石板路及阿勒河(River Aare)等景致收入眼底。花園裡不只種了玫瑰，還有多種開花植物，紫藤、鬱金香、鳶尾花等為伯恩帶來了活潑的氣息。拜訪當天，還遇上了伯恩舉辦馬拉松賽，包括玫瑰花園、伯恩舊城周邊都化為賽道，不巧當時下起了大雨，但選手們絲毫不為所動，依然認真參賽，周遭也聚集了加油打氣的人潮，讓人不禁為之熱血。住台灣人民宿 享人情味在高消費的瑞士旅行，住宿是一大開銷，不過在伯恩近郊有個台灣人開的民宿Jessica B&amp;B，搭火車僅8、9分鐘，客房布置溫馨，住宿1晚平均每人約1500元台幣，還含早餐，相當實惠。女主人Jessica為人熱心，不但提供住客旅遊上的建議，也燒得一手好菜，早餐除可選擇中、西式，另還供應魯肉飯等晚餐(額外付費)，讓在外的台灣旅人也能一解鄉愁。【旅遊資訊】★航班 可搭瑞士國際航空(02-2325-2191)經香港至蘇黎世，再轉搭火車到伯恩，車程約1~1.5小時。\r★時差 3~10月-6小時\r★簽證 免\r★匯率 1元瑞士法郎約33.2元台幣\r★相關資訊\r•瑞士國家旅遊局(繁體中文) www.myswitzerland.com/zo-tw\r•伯恩旅遊局 www.bern.com\r•Jessica B&B民宿 +41(0)793373712  2人房90元瑞士法郎起(約2988元台幣)、4人房150元瑞士法郎起(約4980元台幣) ynjessica.wix.com/jessica-bnb-in-bern氣溫屢創新高，冰品進入銷售旺季，樂天市場冰品搜尋量及業績暴增3倍。今年懷舊冰品買氣大勝進口冰淇淋，基隆泡泡冰單月售出1.3萬份，奪下ihergo合購網冰品銷售冠軍。好吃宅配網則是水果冰當紅，女性想吃冰又怕胖，因此佔主力消費群8成。黑貓探險隊則首次主打跨品牌滿599元免運策略，成功吸引民眾下單。報導╱黃韻文  攝影╱李芃葳　部分圖片╱業者提供據樂天市場統計，近1個月冰品關鍵字搜尋量及業績較以往增3倍，今年懷舊復古風當道，傳統冰棒表現亮眼，較其他冰品熱銷近3倍，像傳統老店芳苑冰棒、古早味牛奶冰淇淋三明治等都是熱門商品。台式冰品 銷量勝進口冰ihergo愛合購同樣以傳統台灣味最受歡迎，5月銷售冠軍是基隆遠東泡泡冰，單月售出1.3萬份，第2名是雲林好涼冰店三明治冰餅，月銷1.2萬份，台東關山吳媽媽枝仔冰月銷量也近萬支，位居第3名。公關邱鈞彥透露，今年懷舊風濃，站上義式、俄羅斯冰淇淋銷售都不如台式冰品，推估因懷舊冰品用料實在且價格親民，接受度更高。想吃冰又怕胖，熱量較低的水果冰逆勢崛起，好吃宅配網5月至今銷售最佳的愛文芒果冰肉，將新鮮芒果直接切塊冷凍，而埔里百香果冰棒開賣後創下單周售出1.4萬支的記錄，以女性佔8成為最大宗。黑貓探險隊首度在各大網購平台設ICE TAIWAN冰品專區，挑選北中南7大本土冰品人氣店家，推出超過25款冰品，並首創跨品牌任選滿599元免運費服務，這次低運費策略奏效，跨品牌任選的訂單佔整體銷售達5成。不過提醒下單前需留意到貨時間，避免寄放管理室太久變成湯湯水水。【ihergo 5月銷售排行】運費依站上規定【其他冰品】【哪裡買】ibon mart mart.ibon.com.tw\rihergo愛合購 www.ihergo.com\r好吃宅配網 www.food123.com.tw\r樂天市場 www.rakuten.com.tw\r黑貓探險隊 www.t-cat.com.tw因為洋蔥裡含有一種硫化物的胺基酸，切開後會產生刺激鼻子和眼睛的揮發物質，讓大家在切洋蔥時，總是像看一部感人的劇情片，常常有淚流不止的痛苦啊。網站上流傳著許多戴安全帽、戴蛙鏡、堵住鼻子切洋蔥的kuso說法，但台中裕元花園酒店主廚詹超然說：「切洋蔥前，先冷藏或用冰水冰鎮10分鐘，或是去頭去尾以中火微波30秒，用來降低揮發性質，再來切洋蔥，就比較不會流淚了。」另外，切洋蔥時也要記得保持現場通風，站在順風方向切比較不會刺激眼睛。 （陳靜萍╱綜合報導）●切洋蔥時總讓人感動地流淚。資料照片\r●▲泡冰水：把洋蔥切開，泡在冰水裡再切，就不會流淚了。資料照片\r●▲打微波：洋蔥去頭去尾微波加熱30秒再切，可以也減少刺激。資料照片\r●▲先冷藏：要切洋蔥前，先冰藏10~15分鐘再切，就不會哭哭了。資料照片\r●▲要通風：切洋蔥最好在通風處，且人站在順風處。資料照片圖片提供：老夫子哈媒體公司 http://www.omqcomics.com王澤夏天到了，皮膚容易變黑、或是有毛孔粗大、出油等問題，不少人都會選擇敷面膜來加強保養。但敷面膜可不是敷完就好囉，保養老師曾美英表示，想要讓敷臉敷得更徹底，只要多加幾個步驟，就能讓效果更顯著。到底是哪些步驟那麼神奇，大家快一起來看一看吧。（高翊華╱台北報導）1.角質調理\r一般膚質建議在敷臉前可先去角質，將臉上堆積的角質層代謝掉，讓之後敷的面膜更容易吸收。但若是敏感性膚質，則可選擇比較溫和的方式，利用有平衡角質的化妝水貨卸妝產品先調理。資料照片\r\r2.按摩\r利用質地較清爽的保養油，先按摩全臉約1分鐘左右，促進臉部血液循環然後再敷臉，可讓效果更顯著。\r\r3.鎖水\r敷完臉後最重要的，是還要擦上乳液或霜類的保養品，將臉上吸收的面膜精華液給鎖住，不然會讓敷臉效果大大降低。中國用語「冷無缺」是「冷漠、無理想、信仰缺失」的縮寫，用來形容人靈魂空虛。你也是冷無缺嗎？快來測寶咖咖老師的花朵占卜，看你的冷無缺指數有多高吧！(楊晴雯╱綜合報導)\n\n我就是冷無缺！ 翻攝www.hehuanfengmi.com\n●【測驗開始】憑直覺選1種喜歡的花。\n\n●【選蓮花的人：冷無缺指數30%】你總是熱血沸騰地朝理想邁進，但偶爾還是會因為遇到太多挫折而灰心喪志。資料照片\n\n●【選向日葵的人：冷無缺指數10%】你充滿夢想和愛，不管遇到甚麼阻礙，你都會樂觀地看待，努力克服萬難。資料照片\n\n●【選黃玫瑰的人：冷無缺指數65%】重視及時行樂的你，雖然會訂立目標，但常因追求一時的快樂，選擇得過且過。資料照片\n\n●【選紫羅蘭的人：冷無缺指數90%】你是個不思進取的人，而且個性冷漠，只要事不關己，即使親友遭受困難也不會插手。資料照片\n\n●【專家檔案】寶咖咖\n專長有偉特塔羅牌、托特塔羅牌及大天使神論卡解讀，著有《五分鐘塔羅：解讀曖昧》，臉書\nwww.facebook.com/tarot123【實用有片】四種風格 打造機場時尚  明星出現在機場經常會被媒體拍到，也是展現他們私下搭配功力的時候，因此掀起一股”機場時尚”風潮。有請LOVEBABYTWINS時尚總監陳欣欣分享四種不同風格的機場時尚，想穿出兼具舒適感與流行的裝扮，不妨參考看看。（蔡宜君╱台北報導）蘋果副刊每天推出【愛飛遜】流行訊息，想看更多流行資訊，請上副刊Vintage School @古庫社團，或上吃喝玩樂蘋果花粉絲團\r\r1.度假風 \r度假風絕對少不了條紋洋裝，可選擇帶有本季很流行的工藝刺繡元素洋裝，細緻有型。\r2.休閒風\r休閒穿搭想展現女人味的話，建議選擇一字領上衣，下襬的民族球球造型是本季的流行元素，搭配圓環裝飾的丹寧破褲，更添設計感。\r3.運動風\r掌握復古印花元素，選穿One-Tone圓領T搭配短褲，腳踩運動風必備且最百搭的白球鞋，最後戴上墨鏡，完成潮味十足的運動風穿搭。\r4.微正式\r一下飛機可能就要馬上開會，建議穿上富有荷葉邊裝飾的硬挺長上衣，搭配低根的復古鞋款，就能讓你兼具舒適與時尚。【實用】三招方巾綁法 超時尚 許多時尚潮流人士都會用方巾做造型，可以為整體造型帶出畫龍點睛的效果，有請資深彩妝師謝素惠為大家分享三招方巾用法，讓妳時髦感倍增喔。（蔡宜君╱台北報導）蘋果副刊每天推出【愛飛遜】流行訊息，想看更多流行資訊，請上副刊Vintage School @古庫社團，或上吃喝玩樂蘋果花粉絲團\r\r●韓星高俊熙經常配戴方巾，展現時尚感。\r●將方巾在脖子上打兩個結，就能當領巾使用。\r●將方巾在頭上綁兩個結，就能當髮帶使用，帶出俏麗感。\r●想走嘻哈風格的話，可將當頭巾使用，搭配棒球帽，獨樹一格。生活中多少總會有不想面對的事，但有些事，已經不僅僅是心理抗拒，甚至連生理反應都不想轉頭面對，快來看看到底有多少鳥事讓人無法回頭。 (劉柔希╱綜合報導)更有趣報導，請上吃喝玩樂蘋果花粉絲團\r你也有新鮮事想要分享嗎？請上手寫時代社團！\r\r●【落枕】睡一覺起來發現脖子無法動，讓人心情好遭。\r\r●【遇到阿飄】這根本不需多說，快逃就對了。\r\r●【做壞事被發現】偷做壞事也是會讓人不敢轉頭面對喔！本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近一段前女友在答錄機挽回男友的留言在網路上爆紅，這位不知名前女友哭泣求和的聲音，被網友KUSO結合了賽車畫面，不但生動也毫無違和感。事實上幫賽車配音，不是只有前女友才會，我們來看看汪星人如何詮釋吧！(戴伊妏╱綜合報導)資料來源：YouTube網站夏天真的來惹！日頭赤炎炎，出外人除了要記得補充水分之外，喝點熱茶會讓身體更蘇湖喔喔！傳統中醫認為飲茶有「興奮提神、防暑除煩、生津止渴、清熱解毒」等種種好處。　愛玩姐來到海拔6百多公尺，雲霧繚繞、涼涼der坪林山區，來當仙人，喔不，是來幫大家找茶。坪林茶業產銷班第8班14位農民皆投入有機生產的行列，不噴藥、不灑除草劑。全台從事有機栽種的農民僅佔全國農民的1%，但坪林為水源保護區，茶農很有Sense，永續經營意識抬頭，有機栽種比例達6%，高於全國平均。從現在到11月底前，遊客造訪綠光農園，除了能喝好茶，還可以親自到茶園採收紅玉—－台茶18號，並體驗揉茶，親身玩茶，觸覺、嗅覺、味覺通通滿足。\n　若喝茶喝出興趣，想要走入茶香世界，即日起至10/10，坪林茶業博物館推出《陸羽著了謎》特展，這回以飲茶空間佈置為主題，展現各個愛茶達人的巧思，意境之美，等你親自來感受。\n\nDATA\n●茶葉博物館(02)2665-6035，9:00~17:00，周五六日9:00~18:00，每月第1個周一休。《陸羽著了謎》特展即日起~10/10\n●綠光農園0915-766-611，半日遊每人300元起，限20以上，需預約。有機認證茶葉500元起/120克\n\n更多精采訊息請看吃喝玩樂蘋果花\n想要知道更多親子旅遊地點，歡迎加入「蘋果花客製親子遊」社團\n\n●走台9線(北宜公路)行經坪林，會遇見一只大茶壺，這只壺經常被遊客借位拍攝KUSO照。\n●坪林茶業產銷班第8班14位農民皆已投入有機生產的行列。\n●遊客11月底前造訪綠光農園能體驗採茶樂。\n●綠光有機農園不噴藥，與蟲蟲們分享茶葉。\n●坪林茶葉博物館現正推出《陸羽著了謎》空間展。\n●參觀坪林茶葉博物館不必買門票，知性又有能吹免費冷氣。Computex台北國際電腦展今日登場，晶片大廠高通舉辦記者會，宣布持續擴大產品線，緊抓物聯網商機，除專注手機處理器晶片外，進一步針對健康追蹤、幼童穿戴等無顯示螢幕的簡易穿戴裝置，推出新處理器晶片Wear 1100，強調體積更小，續航力可達7天，內建LTE/3G模組、Wi-Fi等，並具GPS追蹤定位，比今年2月推出的Wear 2100處理器，更進一步鎖定特定產品使用，而搭載Wear 1100處理器相關產品將於日後接續推出。根據市調機構IDC報告指出，今年全球穿戴裝置第一季出貨量達1970萬支，較去年同期的1180萬支，增67.2%，高通智慧穿戴領域資深總監Pankaj Kedia表示：「4周前有超過100項搭載高通處理器的穿戴裝置於市場上推出，且目前8成Android Wear智慧錶都採用高通處理器，而幼童穿戴裝置料為下一個聚焦重點。」 (柯長錕╱台北報導)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。飲食均衡、多運動，是健康的不二法則，但鄒瑋倫中醫師提醒，隨年紀增長運動的時機與強弱都要調整，許多銀髮族常覺得筋骨痠痛，其實要思考是否過於逞強，鄒瑋倫中醫師舉例，許多老人家習慣清晨4、5點出門運動，其實老人家較為氣弱，又選太陽尚未出來時運動，長期下來反而對健康不利，或有些年長者為證明自己寶刀未老，喜歡進行長時間、長距離的跑步等，易造成身體負擔，建議運動應和緩。力不從心 降強度鄒瑋倫表示，隨年齡增長，運動應逐漸和緩，不要勉強，才不會筋骨痠痛，能多睡就應多休息，如果睡眠時間不長，清晨4、5點就起床，建議可躺著休息，等太陽出來再外出運動，運動內容不要太激烈，可依個人喜好、能力選擇，切忌挑戰極限，如果一直有運動習慣，覺得力不從心時，就可調降運動強度。\r相反來說，有些人是缺乏運動才導致筋骨痠痛，鄒瑋倫說，這些人常是吃飯後就坐著，長期下來脾胃較虛，肌肉不夠強壯，所以易感到腰痠背痛，除了多進行有氧運動如快走、騎腳踏車等，也可藉由四君子湯、八珍等調養身體。小聲帶著工作疲累感休假回南部爸媽家，回南部家裡的幾天日子裡，覺得老天長日，時光悠悠緩緩。她通常早上陪媽媽去買菜，回家修剪盆栽，中午吃飯時爸爸突然說：「下午在院子裡烤肉喔，我去款款耶。」吃飽收拾好，小聲坐在客廳榻榻米上喝冰茶，她看到家裡的老黃狗趴在庭院樹下睡著，有時還會翻翻耳朵，小聲心想：「不知道他是夢到了什麼。」午后的涼風溫柔地從露台吹進屋裡，午後的睡意來襲，小聲跑回房間睡了一場在都市工作時不會有的午覺，她還知道媽媽開了房門看看她，然後一邊下樓一邊跟爸爸說：「唉唷，說要烤肉，結果睏去了。」小聲睡得很熟，醒來時日光仍白，但家裡好安靜，她赤足下樓，聽到家裡老收音機細細地在播一首台語老歌，「風微微，風微微，孤單…」，好奇怪的感覺，這種阿嬤時期的老歌現在聽來反而很有質感，那聲音在老家空間裡很有魔力，也跟這個悠悠午后好相配。\r\r老家有收音機的聲響，還有庭院傳來的烤肉香氣，只是媽媽不知去哪去，但她聽見爸爸在庭院裡，細聲細語的說話，那聲音親暱地好像只能是爸爸和那聽話的對象2個人之間的事，不方便給別人聽見了。小聲探了頭看向庭院，看到爸爸彎腰對著老黃狗說話，手還摸摸老黃狗下巴，老黃狗搖著尾巴，抬著下巴眼神有愛地看著爸爸，庭院樹下已架起烤肉架，炭已燒熱，烤肉正飄香。\r\r「小黃啊，你乖乖，等下吃肉肉啊，你尚乖啊。你要吃肉肉嗎?」一向話少，外型像條漢子的爸爸很少這麼細聲細語的說話，現在說著那樣嬌寵疼愛話，還直說出你足古錐，足古錐等等的話，小聲覺得爸爸要是知道她聽見了都要不好意思，但小黃聽見小聲的動靜，轉頭看向客廳跑來搖尾巴，爸爸跟著看向屋裡，小聲假裝揉眼，一副只是才剛好走來的樣子：「爸，你在烤肉了喔。」\r\r爸爸：「嗯，有雞腿排喔，快要烤好了，再等一下就皮酥酥了。」\r小聲：「喔，那我來幫忙，我去倒冰茶，爸要加冰塊嗎？」\r這時媽媽從推開鐵門，提著水果進門，「小聲起來了喔，鄰居送西瓜，我去冰，等下吃完烤肉可以吃冰西瓜。」\r\r蘋果花：在午后老家播著的「風微微，風微微…」老歌，原來是紀露霞的孤戀花。\r\r炭烤脆皮雞\r材料：去骨帶皮雞腿肉6片，義大利香料、鹽各適量\r\r做法：雞腿肉雙面&#25274;鹽，待炭火烤爐達到約180度時，雞皮朝下放在烤架上，在雞腿肉灑上義大利香料，蓋蓋子烤20分鐘，切片趁熱品嘗。在外上廁所最怕遇到這些事啦！出門在外，如果突然想上廁所，千萬不能忍！可是在外面上廁所又不如在自己家裡來的舒適乾淨，而且如果遇到髒亂的公廁，那可真是太痛苦，恐怕要邊上廁所邊憋氣才能度過這漫長的如廁時間。（林婉珺╱綜合報導）你也有相關經驗可以說嗎？可以寫下來到手寫時代社團分享\r更多有趣報導，請上吃喝玩樂蘋果花粉絲團"