[
    {
        "title": "entertainment_13",
        "content": "她綜藝化的播報，立刻有觀眾在中天留言版（http://forum.ctitv.com.tw/）抗議「拜託不要再讓哈遠儀唱歌了！」哈主播昨則坦承橋段是公司安排。之前朱孝天演肥版楚留香，破壞阿霞美好回憶，現在哈遠儀又唱主題曲甜音穿腦，不像香帥的知己蘇蓉蓉，比較像甜死人的蓮蓉。手癢一族【張瑞振╱台北報導】台灣藝人出國試手氣，賭運各有好壞，有人出國比賽為國爭光，余天和李亞萍的長女余筱萍，去年6月在澳門舉行的世界麻將大賽中，贏得第3名，獲「台灣賭后」封號；也有人慘輸，胡瓜、吳宗憲盛傳在2001年在澳門豪賭，輸了上千萬元，但當時兩人否認，稱僅有小賭。胡瓜出手豪氣余筱萍去年在澳門世界麻將大賽中，過關斬將進入總決賽，1人大戰3名香港好手，最後她贏得第3名，獲7萬6千美元（約252萬元台幣，獎金原8萬美元，稅後所得金額），此賽也讓她成功擺脫父母名氣，獨自闖出名號，今年她接下第二屆世界麻將大賽代言，9月將率隊赴澳門參賽，酬勞近百萬元。胡瓜嗜賭圈內有名，多年前他和前妻秀秀到拉斯維加斯玩，她知他一定會玩到紅眼，所以約定上限500萬元。胡瓜也曾到菲律賓作秀，一晚上玩百家樂，贏了7、800萬元，他最「轟動」的一次則是7年前和吳宗憲在澳門豪賭，當時傳出輸了上千萬元。不過胡瓜去年因詐賭官司纏身，直到去年9月二審才宣判無罪，歷經此風波後，他對賭已經收斂很多，專心主持和經營副業。周杰倫（周董）第10張新專輯《跨時代》18日將發行，他穿著黑色蕾絲斗篷扮吸血鬼王子拍封面，耍帥依舊，但阿霞卻發現臉書facebook出現反他飾演《葉問3》李小龍一角的聲浪，讓他帥不起來。被譙壞了一部好片有網友說「是沒有好演員了嗎」、「不要壞了這部好片」，還有人戲稱乾脆連李小龍台詞一起改成「唉呦，不錯，這招屌」。但話說回來，人家周董的杰威爾公司早說過「從沒和該片接觸過，也不認識導演」，意思很明就是沒合作計畫，所以阿霞看不懂網友在反什麼，就別再吵啦！蕭亞軒（ELVA）日前表示縫雙眼皮是母親生前同意，結果有媒體質疑她消費亡母，讓她激動地在Twitter上寫：「為何說我媽也很同意我縫雙眼皮，就是拿她當擋箭牌？」結果，阿霞昨天還發現她把Twitter帳號關掉了！女生變美是好事阿霞知道她在Twitter上遭網友惡意打擊，所以寫「為了自己漂亮而不隱瞞錯了嗎？為了真卻被說假，值得嗎…」這點阿霞真要幫她說話，圈內多少女星不肯承認自己「後天加工」的假鼻子、假奶、假眼睛，何況美麗無罪！阿霞願把蔡依林說的「女生變美就是好事」送給她共勉之！台灣氣候還在忽冷忽熱，法國精品CHANEL（香奈兒）日前已在法國南部Saint Tropez（聖托貝）舉辦2011年早春度假系列發表。靈感來自50、60年代法國性感女星Brigitte Bardot（碧姬芭杜），讓早春系列增添些許復古味，高腰寬管褲、迷你短裙和短版外套再現。復古又繽紛早春秀選在Saint Tropez港岸邊舉行，模特兒們穿著早春必備的印花雪紡、條紋針織，打著赤腳散步，洋溢悠閒隨意氣氛。CHANEL品牌代言人凡妮莎巴哈迪（Vanessa Paradis）也是看秀嘉賓之一。2011年早春，跳脫CHANEL經典黑與白，充滿著琥珀色、天藍色、粉紅色等鮮豔和粉嫩色彩。款式上，除早春基本班底雪紡印花、條紋針織外，寬鬆的棉麻襯衫，搭配早春唯一配件──寬版腰帶，展現誘惑魅力。報導：劉妍伶圖片：美聯社、法新社星評審團評審團主席提姆波頓（左）與英國女星凱特貝金塞亮相。華人爭光甄子丹在《精武風雲》的帥氣飛踢英姿，登上坎城影展場刊的首日封面。美國牛仔褲品牌7 For All Mankind昨在新光三越南西二館舉辦新店開幕，找來白歆惠（白白）和丁春誠（小丁）扮大明星走秀，還安排狗仔隊偷拍的情境秀，讓小丁忍不住偷笑，常被偷拍的白白則笑說：「我雖然常被拍，但不會因此比較有經驗，每次被拍都還是很驚恐，眼睛會放兩倍大。」有30幾條牛仔褲的白白最愛緊身牛仔褲（Skinny jeans）和喇叭褲，她說：「我穿衣服會比較男生，寬大T恤若搭配緊身Skinny，會增添女人味。」至於喇叭褲，她大讚穿起來線條好，「穿起來臀是臀、腿是腿」。一旁的小丁也搭腔說：「我也很愛看女生穿喇叭褲，很性感。」小丁透露擁有的牛仔褲數量不多，習慣每年添購4、5件新褲，然後把舊的網拍或義賣掉，他說：「因為牛仔褲每年流行的褲款和刷色都不同。」問他牛仔褲是否清洗？他說：「牛仔褲當然不能洗。」當場被揶揄，他賣掉的是不曾清洗過的「小丁原味褲」。款型越窄越靚走秀的李曉涵透露家中至少有50件牛仔褲，好友花花吐槽她愛敗家，花花表示：「我的牛仔褲沒有曉涵那麼多，因為我喜新厭舊，有新的就把舊的丟了。」兩人也都偏好能展現曲線的Skinny，花花笑說：「穿牛仔褲就是為了要展現臀部線條，不只女生會注意，相信男生也會看女生的臀部曲線。」報導：劉妍伶攝影：朱世閎【林慧娟╱綜合報導】美國《明星周刊》訪查為「小布」布萊德彼特（Brad Pitt）和「阿湯哥」湯姆克魯斯等A咖效力的女傭，布裘縱容6個小鬼亂塗鴉，被譏「混亂之家」；湯凱凡事講規矩，閒雜人不准親近舒莉；珍妮佛安妮斯頓則愛穿透視裝趴趴走。八卦網站Hollywoodlife. com半數網友公認布裘是最難搞僱主。好萊塢最難搞僱主No.1 布裘混亂之家得票率49％女傭爆料，小布和安潔莉娜裘莉的住處猶如遊民之家，到處是披薩盒、餿掉的剩菜。裘莉堅持讓孩子發揮創意，4個年紀較大的孩子常打牙膏仗，在牆上塗鴉；小布不愛洗澡，只用濕紙巾擦拭身體，髒內衣褲亂丟，噁心得像頭豬。No.2 湯凱規矩特多\r得票率26％知情人士透露，阿湯哥和凱蒂荷姆斯的豪宅不像家，反而比較像飯店，他的母親、姊姊和養子女每天來來去去。湯凱家的規矩多如牛毛，不准工作人員拍照，不准任何人碰觸他的健身設備，即使凱蒂也不行；除了保母外，更不准任何人接近舒莉。No.3 安妮斯頓愛露\r得票率19％女傭爆料安妮斯頓私底下喜歡穿透視裝、內衣褲或比基尼在豪宅裡趴趴走。消息人士說：「她很認真維持身材，也喜歡賣弄。」她常在泳池邊上空享受日光浴，更愛上網買性感內衣，傭人一天到晚幫她簽收貨品。【李子凡╱綜合報導】美國「搞怪女王」女神卡卡（Lady Gaga）前天以招牌奇裝異服領取德國回聲音樂獎，以全身烏漆抹黑的罩衫與頭紗裝扮現身，被英國媒體戲稱可去參加安德魯洛伊韋伯（Andrew Lloyd Webber）正籌備中的《綠野仙蹤》音樂劇中的壞女巫角色試鏡。德國領獎女神卡卡的世界巡演日前拉拔到柏林，開唱前她領取三月時已頒發、但她當時因工作缺席的「最佳國際女歌手」、「最佳年度單曲」與「最佳國際新人」等3座回聲音樂獎獎座與白金唱片。\r她幾乎馬不停蹄工作，最近她在瑞典演唱會上向樂迷吐露熱愛表演的心聲：「有人說我需要休息，但我不斷想到過去我沒沒無聞時在酒吧裡唱歌的日子。我不想死在度假時，我寧願死在舞台上，身邊有歌迷的陪伴。」她日前又宣布明年新增10場北美巡演。新一期香港《壹週刊》報導，成龍前年讓老婆林鳳嬌接手「成龍影業」，入主成龍創立的「JC Group」公司當董事及秘書，沒想到林鳳嬌一上任，大刀闊斧裁掉所有員工，去年還把跟隨成龍30年的盧惠光開除，只付他10萬元港幣(40萬7280元台幣)資遣費，報導指出林鳳嬌凡事親力親為，但她作風強勢，被批刻薄，成龍也挨批對員工無情無義。大方掏錢助兒阿霞記得房祖名這次來台發新專輯《亂》，成績亮眼，一進榜就攻佔g-music排行榜第1名，唱片公司因此再砸400萬元，幫他拍了8支MV，林鳳嬌也自掏腰包10萬元，讓兒子親自甄選MV女主角，比起盧惠光的待遇，真是天壤之別。對於香港《壹週刊》的報導，成龍集團表示「不再回應」，阿霞相信女人理財比男人有智慧，不過公司員工一個個被裁掉，那當心的不是大哥、而是房祖名了，搞不好將來接手掌管「成龍影業」，雖說自己是老闆，卻還要兼倒茶、掃廁所，原來全公司只剩母子兩人了，這也算公司、企業嗎？【楊景婷、張桓誠╱坎城報導】第63屆坎城影展台灣時間今凌晨1點開幕，由金獎影帝羅素克洛（Russell Crowe）主演的《羅賓漢》（Robin Hood）「開弓」打頭陣。原定14日前往坎城宣傳《痞子英雄》首部曲的趙又廷、蔡岳勳昨傳出因主角人選曝光，已確定取消行程。第63屆坎城影展特別報導\r全球首映坎城影展無懼火山灰影響，來自世界各地媒體、影人、片商、影迷紛紛湧入蔚藍海岸，街上熱鬧非凡。昨午節慶宮外已鋪上紅毯備戰，馬路對面擠滿狗仔、粉絲以梯子、導演椅卡位，希望捕捉到最佳畫面。凱特布蘭琪 曖昧熱場影展由羅素克洛、凱特布蘭琪（Cate Blanchett）主演的《羅賓漢》開幕，也是全球首映，故事敘述查理一世駕崩後，隊中弓箭手羅賓漢回故鄉英國，卻發現繼任者約翰王，不顧法國軍隊侵略，反而加重稅收，讓人民受苦，決定挺身反抗成為傳奇英雄，有前傳的意味。《羅》片昨午舉辦國際媒體試映，羅素克洛牽著2個兒子出席記者會，他和凱特布蘭琪在戲中從歡喜冤家變戀人，還有場親密脫衣戲，凱特昨笑說：「能和導演雷利史考特、羅素合作當然很開心，而且還能親到羅素。」被問起如有續集能拍什麼，羅素也妙答：「這次床戲還沒拍到。」互動宛如真情侶。2人昨晚率先步上紅毯，今年評審團主席提姆波頓也帶英國女星凱特貝金塞等8位成員亮相。今年台灣電影無緣入圍，趙又廷原定14日代表《痞子英雄》赴坎城宣傳，導演蔡岳勳出發前還大搞神秘，堅持在「台灣之夜」才公布搭配趙又廷的另一男主角，未料昨可能人選為黃渤、任達華的消息曝光後，劇組臨時取消行程，損失約150萬元。該片宣傳胡正華否認是因演員先被揭露，她說：「歐洲班機大亂，回程機票沒訂到，怕延誤之後行程。」不過，機票通常會來回一起訂，說法令人質疑，趙又廷昨無奈地說：「可惜也很遺憾，希望下次還有機會。」上海世博會正在熱鬧舉行，法國精品龍頭LV是世博會法國館裡唯一參展的精品品牌，代表法國呈現法式奢華品味，同時在上海恒隆廣場舉辦百年世博回顧展，展出100多年來LV曾參與世博的20多件古董箱。上海世博從5月1日至10月底，以「城市讓生活更美好（Better City,Better Life）」為主題，法國館則以「感性城市」為理念，是世博裡大熱門的展館，下午擁擠時段要排隊約1至2小時才能進館參觀。白色的法國館一樓是現代版法式花園噴水池，二樓從奧賽美術館空運7件珍品展出，而LV館就在其隔壁，頂樓還有一位難求的米其林餐廳。LV代表LVMH集團成為眾多法國精品裡唯一參展的品牌，展區入口複製設計師Hector Guimard以新藝術風設計的巴黎地鐵站入口，通過入口後展開一場奇幻巴黎之旅。展示古董箱借助先進投影技術，巴黎鐵塔等地標彷彿仙境中的幻像，一名女舞者拎著LV手袋採集Monogram星星，再將它們貼在行李箱上，引起現場遊客陣陣驚呼。LV並從巴黎Asnieres博物館送抵上海20多件古董箱與包，在恒隆廣場4樓展出，展覽靈感是立體折紙書，最古老的箱子有143年歷史，是1867年拿破崙三世時LV首次參與巴黎世博會推出的灰色防水行李箱。上海報導：Kiki Chang【鄭孟緹╱綜合報導】傑尼斯偶像赤西仁上周日低調赴美，準備下月的洛杉磯個唱，愛泡夜店的他出發前再玩一攤，被抓包如餓虎撲羊般搭訕辣妹。師兄團體「嵐」被視為「SMAP」接班人，傳已包辦擔綱下半年「月9」黃金檔。赤西仁下月19、20日將在洛杉磯開唱，9日以嘻哈風穿著現身成田機場，媒體問：「還會再回KAT-TUN嗎？要退出傑尼斯嗎？」他說：「這都是之後的事，還不清楚。」後來他禁不起媒體一再追問，改口：「我不會退出。」嵐接檔《月光戀人》包辦1整年日劇男主角《東京體育報》報導，他這次赴美徵選舞者之餘順便觀光，由於他戒不掉混夜店把妹，最快下周就會返日。他出發前一晚與酒友錦戶亮、宮尾祥慈混夜店的照片最近流出網路，他背對鏡頭不停與辣妹聊天，態度很積極，夜生活精采。「嵐」近年聲勢看漲，傳成員松本潤已敲定接檔木村拓哉的《月光戀人》，主演7月檔月9劇，10月檔內定另一成員二宮和也擔綱。嵐成員戲約不絕，去年底相葉雅紀擔綱《My Girl》，櫻井翔年初演《代書萬萬歲》，大野智現主演《怪物小鬼》，包辦一整年日劇男主角，被視為吸睛保證。戲劇《美人心計》中視 21：10呂雉逼劉盈和張嫣圓房，此時周采女傳孕事，為保兩人，雲汐建議假懷孕。綜藝《麻辣天后宮》衛視中文台 22：00\r次日重播 01：00\r邀王彩樺、潘若迪、果凍姐姐分享「瘦起來要人命，明星減肥驚魂記」。影集《超異能英雄》AXN 20：00印度遺傳學教授抽絲剝繭找出世界各地擁有特異功能的人，改變人類未來。社教《暴怒的地球：龍捲風》Discovery頻道 22：00次日重播 10：00龍捲風以高達300哩的時速旋轉，所經之處整個城鎮在片刻間被夷為平地。卡通《超人特攻隊》Disney Channel 19：00次日重播 12：00超能先生中年發福，拯救地球的任務出現危機，幸好他的兒女也有超能力。【李志展╱台北報導】2010台北電影節昨公布入圍名單，今年最夯國片《艋舺》不負眾望入圍最佳劇情片，角逐百萬電影首獎。由於獎項採國際影展模式，入圍影片演員順勢角逐影帝、后，阮經天（小天）、趙又廷提前爭影帝，掀起年底金馬獎的前哨戰。鈕承澤否認簽小天今年共10部影片入圍，包括彭于晏、陳意涵主演的《聽說》、斬獲國內外獎項的《一頁台北》、桂綸鎂主演的《第36個故事》、蔡明亮執導的《臉》，以及《台北星期天》等。《一頁台北》昨同時獲巴塞隆納影展亞洲最佳影片殊榮。《艋舺》全台票房2.6億元，最近即將「登陸」洽談大陸版權，不過昨導演鈕承澤開玩笑說：「他們都看過（盜版）啦！我在大陸都有人認出我。」至於傳他有意與小天簽戲劇約？他否認：「我可以當他的兄長替他做事，但我們之間沒有利益關係。」【宇若霏、鄭孟緹╱綜合報導】「第一名模」林志玲主演的《月光戀人》本周一在日本播出第1集，緯來日本台表示，已向富士電視台洽談《月》劇版權，日方截至昨晚尚未回覆，尚無法確定台灣檔期，不過網路已經出現盜版。木村拓哉與林志玲合作《月》劇引起迴響，周一晚在日本播出，周二凌晨大陸網站火速出現盜版，周三凌晨已配上中文字幕翻譯，不少日本網友也翻攝該劇片段，上傳YouTube，共吸引2.5萬人次點閱。林志玲不但美「力」輸給美青姐，昨雅虎網站Yahoo公布最醜演員票選，她在日劇《月光戀人》的醜樣，也輸給在《食神》莫文蔚所扮演爆牙、刀疤眼的經典角色「雞姐」。第一名模索吻基努林志玲接連和亞洲大咖合作，先和《赤壁》梁朝偉扮夫妻，床戲、深吻樣樣來；《刺陵》和周杰倫少了親熱戲，但大腿也跨上他肩膀；日劇則和木村熱擁、接吻，她竟「欲求不滿」透露想和好萊塢男星基努李維（Keanu Reeves）拍吻戲，她說：「從學生時代就很喜歡他，他很斯文又酷，希望能一起拍動作片。」【鄭孟緹╱台北報導】日本演歌天王森進一29日首度在台開唱，昨天傍晚5點半他提前抵台催票，戴墨鏡步出機場大廳，一路面帶微笑，巨星架式十足。會豬哥亮62歲的他屹立日本歌壇45年，國語老歌《負心的人》、台語歌《苦海女神龍》皆翻唱他的暢銷曲。他此行訪台3天2夜，下榻六福皇宮，昨抵台後先到日本料理餐廳「DOZO」嗑火鍋祭五臟廟，7點半錄豬哥亮的《豬哥會社》，演唱《苦》曲日本原曲《港町布魯斯》，及小室哲哉製作的新歌《不眠的情歌》。今下午在六福皇宮辦記者會，購票洽www.ticket.com.tw。【莊庭軒╱綜合報導】韓國13人夯團「Super Junior」（簡稱SJ）人氣強強滾，繼上張專輯《SORRY, SORRY》紅翻亞洲，他們的新專輯《美人啊》（BONAMANA）還沒開賣，便號稱創下近20萬張的預售佳績，韓國媒體並預言，今年的「唱」銷王非SJ莫屬！SJ走紅後風波不斷，先是強仁打人、酒駕遭SM經紀公司冷凍，韓庚不滿SM壓榨，狀告法院求解約，起範也宣布專心戲劇演出，造成出「輯」缺3咖，13人無法全員到齊。延續《SORRY》舞曲風 大量疊字加深印象但他們無損人氣，今在韓國推出第4張專輯，主打歌《美人啊》延續《SORRY, SORRY》的電音舞曲風格，歌詞中大量用疊字「能不能看，或不看，或不看，或不看，看我這種男孩；你不理，不理，不理我，就算你轉過來；就算你看，再看，再看，沒有別人，只有我」，讓人印象深刻，吸引粉絲預購。SJ的《SORRY》專輯去年熱賣25萬張，新專輯則定5月28日在台開放預購、6月18日發行。【陳幼英、朱健弘╱台北報導】41歲的達芙妮鞋業主席陳英杰透過好友任賢齊，認識大陸女星韓雨芹，2人交往1年半後互許終身，已在大陸註冊結婚，後天將在台中金典飯店，席開百桌宴客，2人的媒人任賢齊也將到場祝賀。陳英杰是台灣人，家住台中，與任賢齊是中學時就認識的朋友，曾一起組團，擔任鍵盤手，大學畢業時投入家族企業達芙妮。達芙妮於1987年在香港創立，1990年進軍大陸，連續12年在同類產品全中國銷售第一，2006年達芙妮才回攻台灣市場，據估現在公司資產市值500多億元台幣，去年的營業額也約有237億元台幣。他曾與伊能靜傳緋聞 她是張國立愛徒陳英杰曾與伊能靜傳出緋聞，當時曾傳伊能靜婚變第3者不是黃維德，而是陳英杰，不過，陳英杰否認此事，也否認要投資伊能靜的電影公司，兩人只是認識多年的普通朋友。新娘韓雨芹是大陸演員張國立的愛徒，曾拍過《鐵齒銅牙紀曉嵐4》等劇，並與任賢齊合拍過電影《意外》，曾一起赴威尼斯影展亮相。任賢齊看到陳英杰長年忙碌工作，耽誤婚姻大事，介紹他與韓雨芹認識，小倆口一見鍾情。後天在台中的喜宴貴賓雲集，立法院長王金平、立委顏清標及藝人任賢齊、吳宗憲、于美人、呂良偉等將到場祝賀。任賢齊昨透過經紀人說：「祝他們百年好合、早生貴子啦！」身為達芙妮代言人的劉若英則開心地表示：「希望他們永浴愛河、開開心心過一輩子。」兩岸聯姻 差13歲資料來源：《蘋果》資料室陳英杰年齡：41歲籍貫：台灣學歷：中原大學國貿系畢職業：達芙妮主席經歷：達芙妮鞋業1987年在香港成立，今年4月公司資產500多億元台幣；目前在大陸有5000家分店，每年賣出4000萬雙女鞋，去年營業額約237億元台幣韓雨芹年齡：28歲籍貫：中國安徽學歷：北京電影學院表演系畢職業：演員經歷：大陸知名演員張國立的愛徒，曾拍電影《意外》、電視劇《大生活》、《鐵齒銅牙紀曉嵐4》等，演藝前途看好【李子凡╱綜合報導】上月來台的韓國女生團體「Wonder Girls」，被爆去年在美國發展時遭受經紀公司的不當待遇，不僅住處是違建，甚至連醫療保險都沒有！她們的經紀公司JYP緊急澄清是遭被解僱的美籍員工惡意中傷，準備向對方提告。未保醫療險韓國媒體採訪Wonder Girls在美受訓的講師丹尼爾高斯（Daniel Gauss），高斯指出她們在美的遭遇宛如非法外勞，住在由辦公室非法改造的違建裡，也因為經紀公司未幫她們保醫療險，無法在當地看病。JYP高層否認，指出高斯因為遭解僱挾怨報復；她們將於16日發行新輯《2 Different Tears》。韓國代表【莊庭軒╱綜合報導】全度妍2007年以電影《密陽》勇奪坎城影后，今年憑新片《下女》再征坎城。她11年前為韓片《快樂到死》脫光嚇到老母，這回又在《下女》全裸，她笑說：「當年媽媽哭喊『妳要是嫁不出去怎麼辦』。」她反過來安慰母親，幸好現在也嫁給身家頗豐的企業小開。全度妍明天將為主演的《下女》再度踏上坎城影展紅地毯，出發前她接受韓國《朝鮮日報》訪問，談及與男主角李政宰的床戲，她一派輕鬆：「每個人對裸露尺度的標準不同，在我眼裡『她』只是戲中人物，並非我本人。」媽媽擔心嫁不出去媽媽曾因她在《快》片中裸露，痛哭擔心她嫁不出去，當時她安慰說：「媽，妳又不是為了讓我嫁得好，才讓我當演員啊。」是否有把握得獎？她大笑：「我說過再拿獎就隱退，但不可能（得獎）的啦！」【鄭孟緹╱綜合報導】「早安少女組」新舊成員靠部落格炒話題！現任成員田中麗奈前天在部落格（ameblo.jp/tanakareina-blog/）放上走紅前舊照，當時她染一頭金髮，皮膚黝黑，眉毛剃得很細，網友直呼：「根本就是太妹！」搶新聞無所不用其極。&#36795;希美分享露點照已婚生子的前成員&#36795;希美（「&#36795;」音同師）9日下廚做母親節料理，po上部落格（ameblo.jp/tsuji-nozomi/）分享，其中有張她將自己胸前打上愛心符號，由於部位接近乳暈處，網友猜應是走光，譙她「超故意」。義大利珠寶品牌Bvlgari（寶格麗）進駐台北SOGO百貨復興館的全新概念店昨正式開幕，同時發表歡度10周年的B.zero1系列新品，女星張榕容受邀展示玫瑰金結合黑或白陶瓷的戒指，目前感情處於停滯不前、雙方沒行動階段的她說：「我現在只能左右手互戴，自己演『老公送給你，老婆送給你』。」寶格麗招牌作問世10年的B.zero1結合品牌70年代Tubogas經典瓦斯管造型，以及「BVLGARI．BVLGARI」雙Logo標誌兩大元素，衍生出珠寶首飾、腕錶等商品，高辨識度的特色成為Bvlgari史上最成功的系列，至今銷售量已突破140萬件。全新改版B.zero1兼顧入門與高價市場，推出陶瓷搭玫瑰金的年輕款式，也發表密鑲鑽石的華麗戒指。此外，Bvlgari邀請英籍印度裔雕塑家Anish Kapoor打造一只B.zero1戒指，這位剛拿下2012年倫敦奧運塔設計權的藝術家，選擇「有腰身」的不鏽鋼取代原創的瓦斯管彈簧圈，從鏡面反射觀察不同角度的人、事、物，正如他一貫的藝術風格。報導：陳雅韻攝影：徐輔良許瑋甯昨出席LUX（麗仕）沐浴乳記者會，大方露33B美胸與美背，她說這是她拍過尺度最大的廣告。她平常很重視身體保養，連臀部、跟胸罩摩擦的下胸圍都細心去角質。阿霞覺得藝人代言講話都很假，明明2007的7月，許瑋甯在墾丁穿比基尼和男友小天（阮經天）互搽防曬油、玩摸摸樂，就很放得開，怎麼現在裝羞澀？重保養肌膚嫩不過阿霞覺得她肌膚保養是成功的，小天在屁股附近摸不到橘皮組織，也感覺不到胸罩壓過的痕跡，也許小天想摸摸許瑋甯的臉蛋，可是一不小心，手掌就會呼溜地滑到她的胸口，這不能怪小天太色，都是「皮膚太好與地心引力」害的啦。任達華不但是香港金像獎新科影帝，更是品味達人，一拿到《名錶誌》馬上眼睛一亮說：「這介紹的是今年瑞士兩大錶展推出的新錶，我得回去好好研究。」身為OMEGA（歐米茄）代言人，Kelly心想他品牌送的手錶應該戴不完，沒想到他透露還是愛買錶，而且沉迷對特殊錶的尋寶樂趣，「我之前在雲南麗江竟然買到OMEGA水晶球型古董錶，當地人不懂，讓我在錶店挖到這1941年的古董」。他還為電影《歲月神偷》中飾演60年代刻苦耐勞的鞋匠，特別去香港錶店找到一只60年代OMEGA中古錶，「這只錶樣式平實，只要台幣5000多元，重點是我一眼就覺得很適合這角色」。毛遂自薦秀收藏他由衷欣賞錶的工藝和價值，認真研讀起《名錶誌》後，跟Kelly建議：「可以增加品牌的故事、錶款設計的靈感介紹，讓手錶更有情感上的價值。」見到名人收藏單元，他也自我推薦：「我有50幾只OMEGA錶收藏可以介紹。」【吳禮強╱台北報導】今年春節前夕，大眾銀行轉機阿嬤《蔡鶯妹．母親的勇氣》形象廣告一推出，曾引發廣泛討論，YouTube各版本點閱率累計超過47萬人次，第2支全新廣告《校長的合唱團》今晚播出，天后張惠妹（阿妹）幕後配音，她為了3分鐘廣告，反覆錄了近80次，歷時3小時才完成，而她的賣「聲」價高達100萬元。「馬大山，校長先生，他不會樂器、不懂樂理，但他有個合唱團……。」阿妹用感性低沉的聲音，娓娓說出這個真人改編的故事，描述馬校長到原住民國小任職，帶領小朋友參加合唱團比賽、得獎、最後還出了CD。阿妹一看完廣告片就深受感動，眼眶泛淚。"
    }
]