var dataDICT = {
    "articles": [
        {
            "title": "headline_3",
            "content": "【張沛森、石明啟╱<span class=\"highlight_pink\">桃園</span>報導】一名女子因與同居男友發生感情糾紛，向乾哥哥訴苦，乾哥哥竟率人從<span class=\"highlight_pink\">桃園</span>南下台中將對方毒打一頓，並用飼料袋套頭、綑綁脖子後強押上車，由兩人踩在腳底避人耳目載回<span class=\"highlight_pink\">桃園</span>，未料途中發現被害人竟氣絕身亡，於是共謀將他棄屍桃市虎頭山區。其中一名參與犯案的男子受不了良心譴責，昨向警方自首，並帶領警方找到屍體，警方隨後逮六嫌，漏夜偵訊中。手段兇殘被害人王博麟（十八歲、台中人）的屍體，昨天傍晚警方在桃市虎頭山<span class=\"highlight_pink\">三元</span>街底的太極殿附近山溝裡找到，死者赤腳，身穿黑衣、牛仔褲，被白色塑膠飼料袋套頭，脖子處有電線綑綁，塑膠袋血跡斑斑，全身是傷，死狀甚慘。檢方今天相驗查明死因。\r落網六嫌是<span class=\"highlight_yellow\">陳宏</span>吉（二十一歲）、林忠翰（二十一歲）、鍾念華（二十一歲）和張嘉瑄（女、十九歲）、謝明昇（十八歲），以及自首的邱姓男子（二十一歲），他們都是<span class=\"highlight_pink\">桃園</span>人。昨晚分別在<span class=\"highlight_pink\">桃園</span>、中壢、<span class=\"highlight_pink\">北縣</span>鶯歌鎮等地被捕。以飼料袋套頭警方調查，平時無業的<span class=\"highlight_yellow\">陳宏</span>吉，對其乾妹張嘉瑄同居男友王博麟平時好吃懶做，又經常欺負乾妹、伸手要錢，早已不滿；日前乾妹又從台中打電話向他訴苦，前天中午乃夥同其他嫌犯到台中教訓王博麟。一行人聯手將王毒打一頓後，用飼料袋套住王的頭部，再以電線綑綁脖子，將他強押上車，由<span class=\"highlight_yellow\">陳宏</span>吉和林忠翰兩人坐後座，把王博麟壓在腳踏板處，兩人用腳踩著，不讓他動彈，以免被車外的人看見，原計劃趁機對王的家人勒索錢財。良心不安自首當時張女也坐在駕駛座旁，一同北上。王博麟在車上不斷掙扎、哀嚎，苦苦求饒，<span class=\"highlight_yellow\">陳宏</span>吉等動怒，再度痛毆，見王不吭聲才罷手。當車行經楊梅路段加油時，一行人才發現王博麟動也不動、已經斷氣，於是共謀棄屍。一夥人把車開到<span class=\"highlight_pink\">桃園市</span>虎頭山，謝明昇騎機車前往協助棄屍，大家把屍體推下十公尺深的山溝後，四散逃逸。昨天中午嫌犯邱男受不了良心譴責，向<span class=\"highlight_pink\">桃園</span>警方自首。【丁牧群╱台北報導】知名電器業者大同<span class=\"highlight_blue\">公司</span>，三十八年前請<span class=\"highlight_blue\">音樂</span>家李守成提供一首曲子，配上「大同大同國貨好」的歌詞，成為膾炙人口的廣告歌，但李守成認為大同當年沒付報酬，卻長期使用這首歌，侵犯他的著作權，因此向大同求償四百萬元，但台北地方法院認為，李當年已簽了歌曲轉讓書給大同，且大同也註冊取得著作權，判李敗訴。大同已註冊著作權八十四歲的李守成，目前住在台北市萬華一間只有十二坪的小房子，靠每個月六千元的中低收入戶補助過日子，客廳擺著一個大同寶寶筆筒，臥室裡還有部四十多年歷史、狀況良好的的大同電扇，他感嘆說：「我對大同感情很深，大同<span class=\"highlight_blue\">之歌</span>幫大同賺到無價的企業形象和天價的銷售利益，我只希望他們給我這老人一份工作，或幫我換一間可以開班教<span class=\"highlight_blue\">音樂</span>的二十坪房子，卻碰釘子，我不得已才打官司求償。」如今法官判決敗訴，他表示將會上訴。擁有<span class=\"highlight_pink\">師範大學</span>、<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>武藏野<span class=\"highlight_pink\">大學</span><span class=\"highlight_blue\">音樂</span>系學歷的李守成表示，四十多年前，他在大同工學院教過六年<span class=\"highlight_blue\">音樂</span>課，加上他父親與大同創辦人林尚志是老朋友，所以才把三洋電器請他創作的廣告曲，讓大同先使用，當時大同人員請他簽一份歌曲轉讓書，說要登記使用權，卻沒告訴他連著作權都註冊成大同<span class=\"highlight_blue\">公司</span>的。業者曾給付十萬元李守成表示，大同人員去年給他十萬元，希望他不要打官司，但他現在寧願把十萬元還給大同，條件是大同把大同<span class=\"highlight_blue\">之歌</span>的著作權還給他。李還透露，大同<span class=\"highlight_blue\">之歌</span>登記的歌詞創作人是大同前協理<span class=\"highlight_yellow\">王安</span>崇，其實是大同已故董事長林挺生的創作，因林不想出鋒頭，才由下屬掛名。大同<span class=\"highlight_blue\">公司</span>昨天強調，大同相當照顧李守成，至於官司部分 ，則尊重司法判決。台<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">板橋</span>市一名饅頭店員工郭麗敏（34歲），昨下午2時許操作製麵機時，郭女右手不慎捲入機器內（圖），老闆（圖左）見狀報警，經送醫後發現右手手掌到指節部分，大片皮膚被掀開，傷口深可見骨。\r老闆指出，郭女在店內工作一年多，不是新手，可能一時失神才會受傷。文╱黃子騰˙圖╱莊淇鈞【許淑惠╱台中報導】台中地院法官張升星執行法拍屋點交時，穿黑衣的男子呂信旭、陳鏡明竟在法官面前叫囂：「法院不要太臭屁」，還罵出不堪入耳的五字經髒話。台中地檢署昨天偵結，將呂、陳依侮辱公務員、公署罪起訴，並求處六個月有期徒刑。當時在場的書記官葉麗惠昨天說：「這兩人實在太囂張，法官才會告發。」罵五字經髒話承辦本案的檢察官指出，法官張升星今年五月三日在台中縣大里執行點交時，債務人的弟弟找來友人呂信旭（四十二歲）和陳鏡明（四十九歲）助陣，呂先對張升星說：「法官都替拍定人講話」、「法院不要太臭屁」，接著陳則罵出五字經的髒話，讓法官怒不可抑主動告發。而陳鏡明在侮辱法官被移送後，警方又根據線報在他的住處查獲一把改造手槍和土製子彈十二顆。檢察官因此又依《槍砲彈藥刀械管制條例》將陳起訴，並求處五年有期徒刑，併科五十萬元罰金。罵人吃官司案例◎立委<span class=\"highlight_yellow\">邱毅</span>罵女立委<span class=\"highlight_yellow\">管碧玲</span>「長得那麼醜」，依公然侮辱罪起訴◎男子王德駿罵前妻「北港香爐」，拘30天◎台中婦人莊李月嬌罵人「公共汽車」（指性開放），判賠34萬元◎嘉<span class=\"highlight_pink\">義縣</span>民罵人「比<span class=\"highlight_yellow\">宋楚瑜</span>還奸」，判拘10天、賠3萬元◎立委林重謨罵立委<span class=\"highlight_yellow\">李永萍</span>「菜花立委」，判罰金3千元◎男同志情變罵對方「老玻璃」，賠5萬元資料來源：《蘋果》資料室教師節前，一份民調顯示：76.6％的老師認為教改未尊重基層老師；54％的老師認為自己的憂鬱指數偏高，很不快樂。聘專家治療沮喪以前，<span class=\"highlight_blue\">美國</span>也做過類似民調，發現教師是5個壓力最大的職業之一，特別是城<span class=\"highlight_pink\">市中心</span>的中學老師最嚴重。<span class=\"highlight_blue\">美國</span>城市中的居民多半收入低，青<span class=\"highlight_blue\">少年</span>犯罪比例高，打殺老師時有所聞，老師教書臨淵履薄，心情鬱卒。現在台灣也逐漸有此趨勢，令人擔憂。教育部是否可以多辦老師集會，讓老師交流經驗，抒發鬱悶，並聘請心理諮商專家為老師治療沮喪。這對老師只是基本的照顧，我們做的很不夠。慎用愛心「貓狗女王」洪春美以愛心名義招募善款，又隨意棄置飼料在街頭，惹來鄰居抱怨。動物社會研究會會長朱曾宏提醒，民眾要發揮愛心對個人或團體捐款前，最好先了解對方處理狗貓收容及飼養過程，確定認同對方的理念，再決定要不要捐錢。應貫徹垃圾不落地流浪動物之家<span class=\"highlight_blue\">基金會</span>執行秘書劉宇彤認為，洪春美在都會區隨意棄置飼料餵養流浪貓狗的作法，確實不適當，畢竟飼養貓狗最重要的就是要貫徹垃圾不落地與環境清潔，同時考慮他人感受，避免造成不必要的衝突。至於洪春美在<span class=\"highlight_pink\">中山</span>捷運站募款，視斗大的「禁止設攤」招牌如無物，負責管轄的建成派出所表示無法可管，「除非民眾舉證她有違法，或者死纏路人要他們捐款才能取締。」警方強調捐款是你情我願的行為，無法律<span class=\"highlight_blue\">約束</span>力。專案組有效樣本：606份（限18歲以上）\r調查日期：9月26日抽樣方法：以全國住宅電話為抽樣母體編冊隨機抽樣調查方式：電腦語音輔助訪問調查<span class=\"highlight_blue\">機構</span>：《蘋果日報》台<span class=\"highlight_pink\">北縣</span>台<span class=\"highlight_pink\">北縣</span>一名陳姓老婦（78歲），昨天下午3時許趁兒子不注意時，持菜刀往自己的腹部用力一捅，整把菜刀就插在肚子上（圖），鮮血流出染紅衣褲，兒子驚見嚇得連忙報警，老婦經過急救後幸無生命危險。\r鄰居表示，陳與兒子同住在淡水鎮<span class=\"highlight_pink\">中山路</span>的住家7、8年了，近兩年來身體不好，老是沒有胃口、體力差，因此罹患躁鬱症。文╱何柏均˙圖╱洪<span class=\"highlight_yellow\">玲玲</span>再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時）生命線協談專線：1995張老師專線：1980【鄧玉瑩╱台中報導】二十二歲簡姓男子酒後亂性，竟跑到朋友的住處，爬<span class=\"highlight_pink\">上屋</span>頂後拆卸屋瓦，侵入友人妹妹房間，趁對方熟睡，用手撫摸其頸部、胸部和大腿等處。被害人驚醒後大叫，才把簡嚇的落荒而逃，但他在慌亂中，卻<span class=\"highlight_pink\">留下</span>右腳的黑球鞋在現場。台中地院審理後，昨依強制猥褻等罪判簡徒刑七月。球鞋遺留現場簡姓男子昨向《蘋果》記者說：「真不知當時是如何做下這件傻事。因為這件事，老婆氣得丟下女兒跑了，還吵著要離婚，我更沒心情去做工作，付出的代價真大。」被害人事後受到嚴重驚嚇，已被母親帶離住所。有妨害風化前科的簡姓男子，今年<span class=\"highlight_blue\">三月</span>二十日清晨五時許，他喝完酒後趁著酒意，跑到朋友的住處，再拆掉屋頂的瓦片後一躍而下，跳到朋友念國二妹妹的房裡。簡男趁被害<span class=\"highlight_blue\">少女</span>熟睡，用手撫摸對方頸部、胸部和大腿等，<span class=\"highlight_blue\">少女</span>從睡夢中驚醒並大聲呼救，簡慌亂逃跑時遺留一支右腳黑色球鞋在現場，<span class=\"highlight_blue\">少女</span>在驚嚇中，也發現做案的就是哥哥的朋友。被害<span class=\"highlight_blue\">少女</span>父親知悉後，氣得報警並向簡求償。簡在法院審理時向法官坦承犯罪並願意賠償，法官認為簡犯後態度良好，但尚未和被害人達成和解，故判刑七月。拆屋瓦猥褻示意圖簡姓男子酒後爬上友人住處屋頂拆屋瓦，侵入友人妹妹房間，趁對方熟睡，用手撫摸她胸部、大腿，被害人驚醒大叫，簡慌亂逃逸。【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵得逞，對此台北市消防局勤務<span class=\"highlight_pink\">中心</span>主任畢幼明表示，的確有接到申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，大夥都有喝酒，餐後回隊上休息，但據其他人描述，遭投訴的老鳥當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知<span class=\"highlight_pink\">道房</span>裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查<span class=\"highlight_blue\">小組</span>進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為已觸犯《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下有期徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。【汪智博、李光濱╱花東報導】警方偵辦花蓮五子命案又有新進展，經過濾花東兩縣上百支銀行、超商及<span class=\"highlight_pink\">路口</span>監視器後，發現<span class=\"highlight_pink\">花蓮縣</span>二信清楚錄到劉志勤今年四月間在銀行開戶的影像，比較之前警方公布的照片，他的臉型較胖、眼鏡也不同，另外，在他下巴下嘴唇右側有一顆明顯黑痣。警方掌握新照片此外，專案<span class=\"highlight_blue\">小組</span>追查劉氏夫婦行蹤時，昨在光復鄉更接到民眾提供線索，在九月八日至十一日間，曾在統冠超商看見頭戴漁夫帽的<span class=\"highlight_yellow\">林真</span>米進入店內買四次麵包，而劉志勤則在外開著一輛白色廂型車在等林，<span class=\"highlight_blue\">時間</span>上已是案發後，專案<span class=\"highlight_blue\">小組</span>至為重視此線索，全力追緝白色廂型車。\r專案<span class=\"highlight_blue\">小組</span>表示，因案發<span class=\"highlight_blue\">至今</span>劉氏夫婦行蹤成謎，懷疑劉志勤殺人後已擬妥逃亡計劃，不排除兩夫妻以易容方式，從台東市富岡漁港逃亡<span class=\"highlight_pink\">大陸</span>。\r劉志勤夫婦案發後失蹤，專案<span class=\"highlight_blue\">小組</span>過濾花東上百支監視器，前天在花蓮市第二信用合作社發現劉志勤曾在今年四月間到銀行開戶，畫面中的劉志勤臉型比之前警方公布的協尋照片還胖，下巴有一顆明顯的黑痣，佩戴的眼鏡也從之前的大鏡片改為金框小鏡片，還可以發現雙眼皮的特徵。\r由於這是警方掌握劉志勤近期最清楚的影像，昨天已加印數百張協尋專刊四處張貼，希望民眾提供新的線索，若協助抓到人或破案者將可獲得十萬元獎金。【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指稱隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵害得逞，對此台北市消防局勤務<span class=\"highlight_pink\">中心</span>主任畢幼明表示，的確有接到該名學弟申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，席間大夥都有喝酒，餐後便返回隊上休息，不過據其他人描述，遭投訴的老鳥隊員當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知<span class=\"highlight_pink\">道房</span>裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查<span class=\"highlight_blue\">小組</span>進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為不能算性騷擾，性騷擾是指言語、<span class=\"highlight_blue\">動作</span>讓對方不舒服，讓對方感到被侵害，且是趁對方精神狀況不能抗拒而口交，已觸《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。遭性侵求助電話全國婦幼保護專線 24小時113台北市家暴暨性侵害防治<span class=\"highlight_pink\">中心</span> 24小時0800-024-995台中市家暴暨性侵害防治<span class=\"highlight_pink\">中心</span> 8：00-17：30（04）2225-8659<span class=\"highlight_pink\">高雄市</span>家暴暨性侵害保護專線 24小時0800-008-585資料來源：上述單位【昝世昌╱台北報導】挺綠色彩明顯的全民計程車行，昨發動近60輛計程車，集結在台北<span class=\"highlight_pink\">市政府</span>門口，抗議台北市長<span class=\"highlight_yellow\">馬英九</span>製造政治紛亂，搞得人民都快活不下去。司機代表並赴台北市<span class=\"highlight_blue\">議會</span>向民進黨<span class=\"highlight_blue\">議會</span>黨團陳情，要求民進黨制衡<span class=\"highlight_yellow\">馬英九</span>，終止台北街頭亂象。拖吊車戒備全民計程車行發動車隊，繞行台北<span class=\"highlight_pink\">市政府</span>大樓，對<span class=\"highlight_yellow\">馬英九</span>的台北<span class=\"highlight_pink\">市政府</span>進行「天下圍攻」，警方為防止<span class=\"highlight_blue\">意外</span>發生，派出大批警員及拖吊車輛現場戒備，所幸並未發生衝突。繞行台北<span class=\"highlight_pink\">市政府</span>後，全民計程車行會長洪萬福帶領數位司機，高舉全民車行旗幟，前往市<span class=\"highlight_blue\">議會</span>陳情。洪萬福說，計程車司機最知民間疾苦，現在日子很難過，大家都快過不下去了，<span class=\"highlight_yellow\">馬英九</span>應立即停止政爭。同行司機有人高喊：「要靜坐不要只坐凱道，也到台北<span class=\"highlight_pink\">市政府</span>、到基隆去坐一坐呀！」【何豪毅╱新竹報導】人人聞之色變的飆車族「ＹＹ車隊」，所屬四名成員去年在<span class=\"highlight_pink\">新竹縣</span>市持刀棍連續攻擊騎機車的青<span class=\"highlight_blue\">少年</span>，造成多人輕重傷，昨被新竹地檢署依殺人未遂等罪提起公訴，檢察官蔡添源痛陳：「飆車族殺人事件層出不窮，造成人心惶惶，市民深惡痛絕，已成治安毒瘤，不予重罰難維法紀。」故對四名被告具體求處重刑。橫行新竹圍毆騎士檢方指出，四名被告黃鈞麟（十九歲）、吳俊哲（二十歲）及鄧政昌（二十一歲）、鄧政明（二十歲）<span class=\"highlight_blue\">兄弟</span>，其中鄧政昌被求處十一年六月徒刑、黃鈞麟、鄧政明各九年，吳俊哲三年六月，並追緝剩餘在逃嫌犯。檢察官說，被告參加的新竹ＹＹ車隊成員均騎乘重型機車，仗勢尋仇挑釁鬥毆，惡意持械攻擊無辜民眾。去年七月至十二月間，他們與在逃鍾明益等人先後在<span class=\"highlight_blue\">中華</span><span class=\"highlight_pink\">大學</span>附近、寶山交流道下等地，遇騎機車的青<span class=\"highlight_blue\">少年</span>，即追逐並持西瓜刀與木棍等傷人，甚至押人到青草湖附近圍毆；去年十二月底，還在寶山鄉將一對魏姓<span class=\"highlight_blue\">兄弟</span>打成重傷，惡性重大。備受矚目謝系人馬吳孟德及支持者張志榮涉及高捷弊案，<span class=\"highlight_yellow\">謝長廷</span>本身也因被控主導高捷決策過程排除《政府採購法》適用，從去年十二月到今年七月，被檢調約談三次，並從證人轉為圖利罪被告偵辦；謝都否認不法，上月還寫了封萬言書給檢調專案<span class=\"highlight_blue\">小組</span>，希望勿迫於外界壓力誣指他涉案。他能否從高捷案全身而退，備受矚目。吳孟德為謝愛將這次涉收賄的吳孟德是<span class=\"highlight_yellow\">謝長廷</span>愛將，原是工務局長，一手策劃<span class=\"highlight_pink\">愛河</span><span class=\"highlight_pink\">景觀</span>重塑，但五年前高市發生七一一水災，吳在<span class=\"highlight_blue\">議會</span>答詢時竟嚴重失言，說水災原因是「外省人來太多」，因而下台。而<span class=\"highlight_yellow\">謝長廷</span>連任後馬上又請吳任都發局長，可見對吳的器重。吳孟德直到高捷弊案遭傳喚後，才請辭獲准。而張志榮擔任新文化<span class=\"highlight_blue\">基金會</span>董事長時涉嫌行賄官員，這個<span class=\"highlight_blue\">基金會</span>是<span class=\"highlight_yellow\">謝長廷</span>在十四年前任立委時成立，後由張志榮接手。<span class=\"highlight_blue\">基金會</span>培養出許多謝系人馬，包括謝當行政院長時的辦公室主任林耀文、前天登廣告質疑郝龍斌一家水電由全民埋單的「青年反特權聯盟總召」張嘉玲等。張志榮是謝長期金主，謝選<span class=\"highlight_pink\">高雄市</span>長時，張當後援會長，選上市長後，張擔任謝的支持團體「高雄發展聯誼會」會長，不過自張志榮涉高捷弊案後，<span class=\"highlight_yellow\">謝長廷</span>就與他保持距離。記者涂建豐、王吟芳【曾佳俊、塗豐駿、侯柏青╱台北報導】台灣社九一六凱道挺扁活動發生主播台被拆的事件，警方昨天拘提跳上中天主播台對主播咆哮的男子，不過，他聲稱當時太過亢奮才失控，還辯說自己「愛台灣」、「又沒對他（主播）怎樣」，訊後依妨害自由罪以一萬元交保。另涉嫌打<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>「巴士大叔」嫌犯，昨也到案說明。毆巴士大叔者到案警方表示，嫌犯蔡<span class=\"highlight_pink\">富金</span>（四十四歲，有傷害、麻藥前科，嘉義人）是一名水泥工人，四處打零工維生，平時對政治熱衷，當天從新竹搭火車北上參加集會，不料卻跳上中天主播台，不斷對主播黃鵬仁咆哮說：「受不了了！」還出手拉扯黃鵬仁，阻止他離開現場，警方據蒐證帶掌握蔡嫌身分，昨天凌晨一時許，南下<span class=\"highlight_pink\">桃園</span>一家汽車旅館將他拘提到案，。至於涉嫌毆打<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>「巴士大叔」的男子余坤煌（四十三歲，台<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">中和</span>人），昨晚十時許自己現身警局說明，余以計程車為業，他供稱案發當天自己開車到台北<span class=\"highlight_pink\">火車站</span>現場倒扁，因不滿「巴士大叔」<span class=\"highlight_yellow\">陳乙東</span>挺扁的言論，一時氣憤揮拳打人。警方日前公布九一六協尋專刊，已經有五人陸續被查獲到案，尚有拉扯民視記者、與毆打「歡喜婆婆」的兩名男子未到案，昨天警方再公布一名九一一凱道倒扁集會上涉嫌拍打汽車的「紅衣男」，盼民眾提供線索。網路<span class=\"highlight_blue\">影片</span>【周恩華╱綜合報導】人怕出名豬怕肥，更何況是最「顧人怨」的時候。<span class=\"highlight_blue\">美國</span><span class=\"highlight_pink\">總統</span><span class=\"highlight_pink\">布希</span>身陷在<span class=\"highlight_pink\">伊拉</span>克戰爭的困局中，<span class=\"highlight_blue\">美國</span>人對他的支持度低迷不振，現在連他還沒當<span class=\"highlight_pink\">總統</span>前挖鼻孔的「糗事」，都被放在網路上。<span class=\"highlight_blue\">影片</span>中，當時是<span class=\"highlight_blue\">美國</span>職棒遊騎兵隊老闆的小<span class=\"highlight_pink\">布希</span>，在座位上先看了看周遭，確定沒有人注意他之後，便放心地開始用手抹掉鼻涕。<span class=\"highlight_blue\">左右</span>開攻很享受接著更毫不遮掩的挖鼻孔，左手挖完換右手。<span class=\"highlight_blue\">影片</span>中的小<span class=\"highlight_pink\">布希</span>相當享受挖鼻孔的「樂趣」，卻沒想到被全都錄。網址：youtube.com/watch?v=dv2HxRAjlHo捲土重來由親民黨團所提的二次罷免<span class=\"highlight_pink\">總統</span>案，昨順利排入周五立法院院會議程，以國親席次優勢，可望付委審查，最快10月13日院會即可對罷免案進行記名表決；親民黨發言人<span class=\"highlight_yellow\">李鴻鈞</span>嗆聲，若罷免案再遭阻撓，親民黨將立即提出倒閣案。\r國民黨<span class=\"highlight_pink\">中山</span>會報昨晚決定與親民黨爭罷免主導權，今天中常會提出黨版罷免案，並送下周二立院程序委員會排入院會議程併案處理。\r國民黨<span class=\"highlight_blue\">主席</span><span class=\"highlight_yellow\">馬英九</span>昨上午出席黨團會議宣示決心，呼籲民進黨立委支持罷免成案，讓人民決定扁的去留，行政院長<span class=\"highlight_yellow\">蘇貞昌</span>質疑，要民進黨立委支持是強人所難、過於政治權謀，「<span class=\"highlight_pink\">第一</span>次罷免剛剛才沒通過，又要來第二次，太輕率、不負責任！」綠營黨工看法不同馬並致函民進黨立委，昨引起民進黨立委強烈反彈，立委林國慶痛批，國民黨根本是強姦犯，「他（指扁）已被性侵害過一次了，現在你們又要強迫對他第二次性侵害！」高志鵬直斥馬是「黃鼠狼給雞拜年，沒安好心眼！」<span class=\"highlight_yellow\">王世堅</span>抨擊，馬吃盡民進黨豆腐，得了便宜還賣乖，他會把信丟進垃圾桶。國民黨高層說，綠營立委反應，是激起國民黨提出罷免案的原因之一。但由民進黨年輕助理與黨工組成的「綠六組」昨發表宣言，呼籲朝野以司法為底線，若<span class=\"highlight_yellow\">陳水扁</span>或吳淑珍遭起訴，民進黨團應立即啟動罷免或彈劾<span class=\"highlight_pink\">總統</span>程序；反之，倒扁領導人應停止群眾抗爭。民進黨副秘書長蔡煌瑯回應說，黨中央會視國務機要費偵查結果再做考量。政治<span class=\"highlight_pink\">中心</span>彰化縣甫參加<span class=\"highlight_pink\">高雄市</span>港都2006年國際龍獅隊邀請賽，榮獲冠軍的<span class=\"highlight_blue\">泰國</span>南瑤宮醒獅隊，昨前往分靈的彰化市南瑤宮主廟參拜、表演，家住彰化3歲男童黃晨偉見狀，特別帶著他心愛小獅頭，前往現場跟著鑼鼓喧天的節奏舞動。黃晨偉舞獅的腳步穩健，會學大人拉弓箭步，蹲下來時還會用腳撥弄獅耳，有模有樣，像個小大人，加上天真可愛的表情，贏得在場不少大人熱烈掌聲。「我要咬牠」黃晨偉的媽媽說，他手上拿的小獅頭，是專門製作獅頭的親戚送他的，打從他會走路，就對小獅頭很有興趣且愛不釋手，至少已過一年多耍弄。\r大人們擔心黃晨偉不小心撞到大獅頭，還在一旁拉著他，但他不畏懼一直靠近大獅頭（圖），調皮地舞動小獅頭大喊：「我要咬牠！」文˙圖╱葉濬明【汪碧治、施立偉╱台北報導】台<span class=\"highlight_pink\">北縣</span>一名患有躁鬱症的男子，昨天酒後因不滿弟弟看<span class=\"highlight_blue\">電視</span>時，聲音太大吵到他睡覺，竟持水果刀刺向弟弟的腹部和頸部，造成弟弟失血過多不治身亡。老母親看到手足相殘，老淚縱橫地說：「<span class=\"highlight_blue\">兄弟</span>倆從小愛吵架，現在居然吵到出人命。」傷及頸動脈警方表示，兇嫌游木基（四十五歲）與高齡母親及兩個弟弟同住在三峽山區，有躁鬱症病史，被他刺死的游森培（三十八歲）是四<span class=\"highlight_blue\">兄弟</span>中的老么。游森培因左腹部和頸部各中一刀，傷及頸動脈，送醫急救一小時仍宣告不治。警方訊後將兇嫌依殺人罪移送法辦。警方調查，昨天凌晨一時許，兇嫌因為喝了酒想睡覺，但弟弟正在看<span class=\"highlight_blue\">電視</span>，他覺得太吵而開口大罵，<span class=\"highlight_blue\">兄弟</span>倆因此起口角，老母親聽到趕緊起床勸架，但因年邁無力奪刀，沒想到一不注意，兇嫌居然趁弟弟轉身時，拿出水果刀刺了弟弟左腹部一刀，又劃向脖子一刀。游母看到么子倒臥門外血泊中，趕緊報警求救，兇嫌還睡得不醒人事，酒測值高達一點一九毫克。游母說：「<span class=\"highlight_blue\">兄弟</span>倆平常就很愛跟人吵架，常說要拿刀、要拿刀」，沒想到真的會動刀殺了親弟弟。【辛啟松╱台南報導】一名送貨員半年來與妻子感情不睦，兩人分房睡，沒有性生活，九月初他耐不住情慾，當著兒子面前要求與妻子發生性關係未果，竟出手毆打妻子並強押性侵，要求口交時，還壓斷妻子嘴裡假牙，並在臉上射精，妻子受不了侮辱，向警方提出妨害性自主、妨害自由、傷害等告訴。四<span class=\"highlight_pink\">十六</span>歲陳姓男子與四十一歲李姓女子結婚二十多年，男方是送貨員，女方是業務員，但夫妻近幾年感情不睦，早就分房睡覺。怒提告訴聲怒提告訴聲請家暴本月九日晚上九時許，女方下班返家，丈夫當著就讀高中的兒子面前，高喊：「身體去洗洗、我等會兒要用」李女趕緊上樓關門躲避。「我進房後趕緊把門上鎖，還拿東西擋住，哪知丈夫拿鑰匙開門闖進來，毆打我後霸王硬上弓。」李女表示，她奮力抵抗，但因力量太小，硬被壓在地上，由於她緊夾雙腿，丈夫跨坐在她臉上要求口交，蠻力還壓斷她的兩顆假牙，最後射精在她的左臉。男方則辯稱沒有性侵，還說妻子臉上的精液痕跡，是妻子拿他手淫後擦拭的<span class=\"highlight_pink\">衛生</span>紙塗在臉上，故意誣陷他。警方訊後將男方函送法辦，女方也委請家暴官聲請保護令，並計劃打離婚官司。【羅國甫、王耀民╱台北報導】台<span class=\"highlight_pink\">北縣</span>一對開設玉米攤的夫婦，因欠友人二十萬元，遭強逼本票後，昨天凌晨，對方更將他的妻子強押上車，丈夫見狀試圖救妻，不料左手幾乎被打斷，妻子隨後被擄綁到苗栗。警方昨天獲報南下攻堅，五名歹徒還分別開兩輛車引開警方，最後仍被警方逮捕。警分兵追逐救人警方調查，被害的郭姓夫妻（三十四歲）在五股擺攤賣烤玉米，半年前向友人孫翌魁（三十七歲，台中縣外埔鄉人）借二十萬元，約定每月利息兩千元，每次還本金兩萬元，但夫妻倆前後只還四次共四萬元，孫認為沒有照約定金額還債，一個月前趁兩人回台中娘家時，前往強迫他們簽下五十萬元本票，且一年內歸還。\r沒想到昨天凌晨一時許，兩人收攤準備要返家時，孫翌魁帶著妻子及三名<span class=\"highlight_blue\">少年</span>，在巷口將他們攔下要債，夫妻倆求情不成，一夥人先把當天賣玉米的四千元搶走後，再把郭妻強押上一輛廂型車，還用車門把夾傷她的手，郭見愛妻受傷上前搶救，卻遭棍棒毆打，左手臂骨頭幾乎被打斷。\r郭男向警方報案後，接到妻子電話，表示要他趕快籌錢，警方獲報立即南下苗栗救人。當時嫌犯還開著兩輛車引開警方注意力，警方兵分兩路追逐，最後在<span class=\"highlight_pink\">苗栗縣</span>道將嫌犯的車攔下，順利救出肉票，並逮捕五嫌。【李菁豪、張世瑜╱高雄報導】廣告「蠻牛」裡肥妻虐待瘦夫的情節在現實生活中真實上演！高雄一對肥妻瘦夫結婚二十年來，肥妻經常在酒後毆打瘦夫，兩個月前甚至持熱水燙傷瘦夫，導致他住院二十多天，不知悔改的肥妻還在瘦夫出院後，揚言要打婆婆，嚇得瘦夫聲請保護令，不過保護令尚未核發，瘦夫<span class=\"highlight_blue\">至今</span>仍常遭肥妻酒後毆打。警方形容，遭遇家暴的許姓瘦夫（三十八歲），身高約一百六十公分，體重不到六十公斤，打人的黃姓肥妻（三<span class=\"highlight_pink\">十六</span>歲），身高一百六十公分、體重近八十公斤，「兩人不僅身材跟蠻牛廣告裡的肥妻瘦夫相近，連遭虐的情節都類似。」結婚20年常酒後毆夫警方表示，肥妻瘦夫結婚二十年，育有一子一女，嗜酒的兩人常起口角，瘦夫常遭肥妻酒後痛毆；十年前，許男開設的鋁門窗<span class=\"highlight_blue\">公司</span>倒閉，家中經濟出現問題，兩人衝突益增，今年七<span class=\"highlight_blue\">月下</span>旬，酒醉的肥妻拿熱開水潑向酒醉熟睡的瘦夫，瘦夫只覺疼痛第二天仍赴工地上班，工地同事看他全身紅腫勸他就醫，一進<span class=\"highlight_pink\">醫院</span>就住進加護病房，沒想到出院後，肥妻甚至揚言要打婆婆，瘦夫<span class=\"highlight_blue\">忍無可忍</span>，在八月中旬到警局聲請保護令。警方指出，許男聲請的是通常保護令，需經法院審理後才會核發，許男也向警方抱怨，表示妻子是不會改的，他也可以還手，但知只要自己一出手，「就變成我的錯。」昨天《蘋果》記者走訪肥妻瘦夫家中，許男不在家，肥妻則不願多說，卻透過友人對記者嗆聲，「再來採訪，就給你們好看！」夫妻倆平時感情甚篤鄰居表示肥妻瘦夫平時感情不錯，日前許男酒後騎車被依公共危險罪移送，併科新台幣六萬元交通罰款，肥妻想盡辦法籌錢，讓許男可以早點回家。鄰居說，「肥妻打歸打，對他還是有感情的。」肥妻虐瘦夫示意圖許男酒醉熟睡時，喝醉的肥妻直接朝他潑熱開水，許男熟睡未察覺，隔天才進<span class=\"highlight_pink\">醫院</span>治燙傷。如何避免發生家暴◎初次發生家暴行為應立即給予譴責抗議，避免成為習慣。◎多傾聽對方聲音，不插嘴、不反駁。◎發生暴力立即打110報警或打113婦幼保護專線，並到<span class=\"highlight_pink\">醫院</span>驗傷聲請保護令。◎夫妻平常應多溝通，以同理心包容。◎溝通無效，應請求社工員協助溝通。資料來源：家暴暨性侵害防治委員會委員黃瑞汝、林本堂醫師",
            "peoples": {
                "陳乙東": {
                    "全名": [
                        "陳乙東"
                    ],
                    "出生地": [],
                    "忌日": [],
                    "死亡地": [
                        "{{HKG}}油尖旺區伊利沙伯醫院"
                    ],
                    "國籍": [],
                    "職銜": [
                        "活躍時期"
                    ]
                },
                "王安": {
                    "全名": [
                        "王安"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽省",
                        "霍山縣"
                    ],
                    "居住地": [
                        "安徽省合肥市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "機構"
                    ],
                    "獎項": []
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "邱毅": {
                    "全名": [
                        "邱毅"
                    ],
                    "政黨": [],
                    "出生地": [
                        "高雄縣",
                        "高雄市",
                        "燕巢區"
                    ],
                    "配偶": [
                        "謝京叡",
                        "夏姓女士"
                    ],
                    "子女": [
                        "第一任1名&lt;br&gt;第二任3名（二女一子）"
                    ],
                    "教育背景": [
                        "* 國立臺灣大學農業推廣學系鄉村社會組學士"
                    ]
                },
                "管碧玲": {
                    "全名": [
                        "管碧玲"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "生日": [
                        "1956/12/9"
                    ],
                    "出生地": [
                        "臺中縣",
                        "臺中市",
                        "豐原區"
                    ],
                    "配偶": [],
                    "教育背景": [
                        "*臺中市豐原區豐原國民小學|臺中縣豐原鎮豐原國民小學"
                    ]
                },
                "李永萍": {
                    "全名": [
                        "李永萍"
                    ],
                    "出生地": [
                        "臺中市"
                    ],
                    "國籍": [],
                    "政黨": [
                        "{{KMT}}&lt;small&gt;（1982年－1987年、2006年1月27日－）&lt;/small&gt;"
                    ],
                    "教育背景": [
                        "* 美國紐約大學新聞碩士"
                    ]
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "王世堅": {
                    "全名": [
                        "王世堅"
                    ],
                    "生日": [
                        "1960/1/1"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "配偶": [
                        "林秀芬"
                    ],
                    "子女": [
                        "1子1女"
                    ],
                    "教育背景": [
                        "* 臺北市中山區中山國民小學|臺北市立中山國小"
                    ]
                },
                "宋楚瑜": {
                    "全名": [
                        "宋楚瑜"
                    ],
                    "職銜": [
                        "第1－12任親民黨主席{{NoteTag|曾未依《:s:人民團體法 (民國100年)|人民團體法》第20條「人民團體理事、監事之任期不得超過4年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以1次為限。」之規定，2017年政黨法公佈後，政黨不再受人團法規範，故無違法疑慮。宋楚瑜自2000年續任親民黨主席迄今，是僅次於前中華民國總統、前中國國民黨總裁蔣中正之後在任第2長中華民國政黨領袖。}}"
                    ],
                    "生日": [
                        "1942/4/30"
                    ],
                    "出生地": [
                        "湘潭縣",
                        "湖南省",
                        "中華民國湖南省"
                    ],
                    "配偶": [
                        "陳萬水"
                    ],
                    "父母": [],
                    "子女": [
                        "2名"
                    ],
                    "政黨": [
                        "親民黨"
                    ],
                    "教育背景": [
                        "* 新北市中和區中和國民小學|臺北縣中和鄉中和國民學校"
                    ]
                },
                "李鴻鈞": {
                    "全名": [
                        "李鴻鈞"
                    ],
                    "生日": [
                        "1959/5/11"
                    ],
                    "出生地": [
                        "新北市",
                        "泰山區",
                        "臺北縣"
                    ],
                    "政黨": [
                        "無黨籍（2022年－）"
                    ],
                    "父母": [],
                    "配偶": [],
                    "教育背景": []
                },
                "蘇貞昌": {
                    "全名": [
                        "蘇貞昌"
                    ],
                    "生日": [
                        "1947/7/28"
                    ],
                    "出生地": [
                        "屏東縣",
                        "屏東市"
                    ],
                    "父母": [],
                    "子女": [
                        "3女，包括：蘇巧慧"
                    ],
                    "教育背景": [
                        "*國立屏東高階中學|臺灣省立屏東中學"
                    ]
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "玲玲": {
                    "全名": [
                        "玲玲"
                    ],
                    "父母": [],
                    "子女": []
                },
                "林真": {
                    "全名": [
                        "廖添誠",
                        "Lam Chun&lt;br&gt;林真"
                    ],
                    "生日": [],
                    "出生地": [
                        "廣東省"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{HKG}}九龍香港浸信會醫院"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "{{flagicon|CAN}} 哲學博士"
                    ],
                    "職銜": [
                        "企業家、慈善家、堪輿學家、書法家、作家、藏書家、相學家"
                    ],
                    "子女": [
                        "長子：李克勤 (易學家)|李克勤"
                    ],
                    "網站": [],
                    "政黨": []
                }
            },
            "places": {
                "拉克": {
                    "locationName": [
                        "拉克"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉克"
                    ],
                    "native name": [
                        "Lacq"
                    ],
                    "arrondissement": [
                        "[[波城區]]"
                    ],
                    "native_name": [
                        "{{lang|nl|Laak}}"
                    ],
                    "settlement_type": [
                        "[[海牙|海牙市]]的行政區"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag|Netherlands}}"
                    ],
                    "subdivision_type1": [
                        "省"
                    ],
                    "subdivision_name1": [
                        "{{flag|South Holland}}"
                    ],
                    "subdivision_type2": [
                        "[[荷蘭10萬人口以上城市列表|市]]與[[基層政權|自治市]]"
                    ],
                    "population_as_of": [
                        "2017年"
                    ],
                    "population_total": [
                        "42405"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉克"
                        ]
                    ]
                },
                "中山路": {
                    "locationName": [
                        "中山路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山路"
                    ],
                    "eng_name": [
                        "Zhongshan Road"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[市北區]]"
                    ],
                    "address": [
                        "介於博山路與濟寧路之間的膠州路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|1}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "115"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年12月30日"
                    ],
                    "first": [
                        "last"
                    ],
                    "alternate_name": [
                        "translation"
                    ],
                    "length_round": [
                        "length_ref"
                    ],
                    "terminus_a": [
                        "[[上海路 (合肥)|上海路]]"
                    ],
                    "junction": [
                        "[[包河大道]]&lt;br&gt;[[廬州大道]]&lt;br&gt;[[廣西路 (合肥)|廣西路]]&lt;br&gt;[[徽州大道]]&lt;br&gt;[[西藏路 (合肥)|西藏路]]"
                    ],
                    "direction_b": [
                        "西南"
                    ],
                    "terminus_b": [
                        "[[玉龍路]]"
                    ],
                    "中文道路名稱": [
                        "中山路"
                    ],
                    "道路名稱拼音": [
                        "Zhongshan Lu"
                    ],
                    "路牌型別": [
                        "Guangzhou"
                    ],
                    "道路方向": [
                        "東西"
                    ],
                    "道路屬性": [
                        "城市主幹道"
                    ],
                    "道路總長度": [
                        "9.002"
                    ],
                    "車速限制": [
                        ""
                    ],
                    "行車線數量": [
                        ""
                    ],
                    "所在地區": [
                        "[[廣東省]][[廣州市]][[越秀區]]、[[荔灣區]]"
                    ],
                    "起點": [
                        "東起[[黃埔大道]]"
                    ],
                    "終點": [
                        "西至[[珠江大橋]]"
                    ],
                    "道路命名日期": [
                        "1926年"
                    ],
                    "命名緣由": [
                        "因其東段根據[[孫中山]]《[[建國方略]]》意圖建築"
                    ],
                    "道路舊名": [
                        "惠愛街（今中山四至六路）、大東路（今中山三路）、百子路（今中山二路）"
                    ],
                    "道路動工日期": [
                        "1919年擴建"
                    ],
                    "通車日期": [
                        ""
                    ],
                    "路段主要建築": [
                        "[[荔灣湖公園]]&lt;br/&gt;[[中山八站]]&lt;br/&gt;[[陳家祠]]&lt;br/&gt;[[陳家祠站]]&lt;br/&gt;[[西門口站 (廣州)|西門口站]]&lt;br/&gt;[[回民飯店]]&lt;br/&gt;惠愛餐廳&lt;br/&gt;[[公園前站|公園前地鐵站]]&lt;br/&gt;[[人民公園 (廣州)|中央公園]]&lt;br/&gt;[[廣州市新大新有限公司|新大新百貨]]&lt;br/&gt;[[番禺學宮]]&lt;br/&gt;[[廣州都城隍廟|城隍廟]]&lt;br/&gt;[[中華廣場 (廣州)|中華廣場]]&lt;br/&gt;[[廣東諮議局]]&lt;br/&gt;[[廣東省人民醫院]]&lt;br/&gt;[[中山大學附屬第一醫院]]&lt;br/&gt;[[東山口站]]&lt;br/&gt;[[梅花村]]&lt;br/&gt;[[楊箕站]]"
                    ],
                    "道路寬度": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山路"
                        ]
                    ]
                },
                "三元": {
                    "locationName": [
                        "三元"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "三元"
                    ],
                    "eng_name": [
                        "Sanyuan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "linecolour2": [
                        "#{{成都地鐵標誌色|9}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[武侯區]][[石羊街道]]"
                    ],
                    "address": [
                        "益新大道與錦城大道交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}&lt;br/&gt;{{成都地鐵路線連結|9|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|26}} {{成都軌道交通車站編號|9|05}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "益新大道站"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三元"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "市中心": {
                    "locationName": [
                        "市中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市中心"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "#{{柏林地鐵識別色|U2}}"
                    ],
                    "address": [
                        "{{SIN}}中央林蔭路15號"
                    ],
                    "line": [
                        "[[新加坡地鐵濱海市區線|濱海市區線]]"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "側式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2013年12月22日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "有"
                    ],
                    "code": [
                        "{{SMRT code|DT|17}}"
                    ],
                    "owned": [
                        ""
                    ],
                    "operator": [
                        "[[新捷運]] DTL"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "名勝"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "147"
                    ],
                    "y": [
                        "113"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|DT|17}}&lt;br /&gt;市中心&lt;br /&gt;Downtown&lt;br /&gt;டவுன்டவுன்&lt;br /&gt;Downtown",
                            "市中心"
                        ]
                    ],
                    "eng_name": [
                        "{{lang|de|Stadtmitte}}"
                    ],
                    "livery": [
                        "symbol_right"
                    ],
                    "linecolour2": [
                        "#{{柏林地鐵識別色|U6}}"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{ÖPNV Berlin|U2}} {{ÖPNV Berlin|U6}}"
                    ],
                    "中文名": [
                        "市中心"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "City Centre"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO402300"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[東鄧迪 (英國國會選區)|東鄧迪]]&lt;br&gt;[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[東鄧迪市 (蘇格蘭議會選區)|東鄧迪市]]&lt;br&gt;[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "上屋": {
                    "locationName": [
                        "上屋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上屋"
                    ],
                    "eng_name": [
                        "Shangwu"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|6}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[石巖街道]]"
                    ],
                    "address": [
                        "[[石巖北環路]]與[[上屋大道]]交叉路口"
                    ],
                    "operator": [
                        "[[深圳市地鐵集團]]客運三分公司"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|6|sl}}&lt;br&gt;{{深圳地鐵路線標誌|13|sl}}（在建）"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3（出口2部，付費區內1部）"
                    ],
                    "architect": [
                        "深圳市市政設計研究院"
                    ],
                    "platform": [
                        "1個[[島式站臺]]&lt;br&gt;2個站臺面"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "station_hours": [
                        "工作日：&lt;br&gt;休息日："
                    ],
                    "hours": [
                        "{{collapsible list"
                    ],
                    "title": [
                        "全程車"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上屋"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "火車站": {
                    "locationName": [
                        "火車站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "火車站"
                    ],
                    "type": [
                        "[[南寧軌道交通]]車站"
                    ],
                    "address": [
                        "朝陽路與中華路交叉口南側地下"
                    ],
                    "borough": [
                        "[[廣西壯族自治區]][[南寧市]][[興寧區]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "line": [
                        "{{KYIVMETRO-line1}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "火車站&lt;br /&gt;{{lang|uk|Вокзальна}}",
                            "火車站"
                        ]
                    ],
                    "native_name": [
                        "Camh Hojcehcan"
                    ],
                    "native_name_lang": [
                        "za"
                    ],
                    "eng_name": [
                        "Nanning Railway Station"
                    ],
                    "linecolour": [
                        "{{南寧軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{南寧軌道交通顏色|2}}"
                    ],
                    "lines": [
                        "{{南寧軌道交通線路名|1|F}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{南寧軌道交通線路名|1|S}}：2016年12月28日"
                    ],
                    "first": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "last": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "愛河": {
                    "locationName": [
                        "愛河"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "river_name": [
                        "愛河"
                    ],
                    "origin": [
                        "{{TWN}}[[高雄市]][[仁武區]][[八卦寮]]"
                    ],
                    "mouth": [
                        "[[高雄港]]"
                    ],
                    "basin_countries": [
                        "{{ROC}}"
                    ],
                    "length": [
                        "{{Convert|12|km|0|cuft|0|abbr"
                    ],
                    "elevation": [
                        "{{Convert|80|m|0|cuft|0|abbr"
                    ],
                    "mouth_elevation": [
                        "{{Convert|0|m|0|cuft|0|abbr"
                    ],
                    "discharge": [
                        "{{Convert|0.54|m3/s|0|cuft|0|abbr"
                    ],
                    "watershed": [
                        "{{Convert|56|km2|0|cuft|0|abbr"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愛河"
                        ]
                    ]
                },
                "道房": {
                    "locationName": [
                        "道房"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "道房"
                    ],
                    "native_name": [
                        "Delta Pawan"
                    ],
                    "official_name": [
                        "Kecamatan Delta Pawan"
                    ],
                    "other_name": [
                        "Ketapang|settlement_type"
                    ],
                    "leader_title": [
                        "鎮長"
                    ],
                    "leader_name": [
                        "Pitriyadi, S.Hut., M.Si"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_type1": [
                        "省"
                    ],
                    "subdivision_type2": [
                        "縣"
                    ],
                    "subdivision_name": [
                        "{{IDN}}"
                    ],
                    "subdivision_name1": [
                        "[[西加里曼丹省]]"
                    ],
                    "subdivision_name2": [
                        "[[道房縣]]"
                    ],
                    "parts": [
                        "4[[村]]、5[[社群]]"
                    ],
                    "parts_type": [
                        "下級行政區"
                    ],
                    "area_total_km2": [
                        "20.27"
                    ],
                    "population_density_km2": [
                        "2563.44"
                    ],
                    "population_blank1": [
                        "[[馬來族]]，[[華人]]，[[達雅族]]，[[布吉人]]，[[爪哇族]]等"
                    ],
                    "population_blank2": [
                        "[[伊斯蘭教]]，[[天主教]]，[[基督教]]，[[佛教]]，[[孔教]]"
                    ],
                    "population_blank1_title": [
                        "族群"
                    ],
                    "population_blank2_title": [
                        "宗教"
                    ],
                    "postal_code": [
                        "78811；78812；78813"
                    ],
                    "postal_code_type": [
                        "[[郵政編碼]]"
                    ],
                    "timezone": [
                        "[[UTC+7]]"
                    ],
                    "area_code": [
                        "+62 534"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "道房"
                        ]
                    ]
                },
                "富金": {
                    "locationName": [
                        "富金"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "富金"
                    ],
                    "official_name": [
                        "native_name"
                    ],
                    "settlement_type": [
                        "村"
                    ],
                    "subdivision_name": [
                        "[[奧地利]]"
                    ],
                    "subdivision_type1": [
                        "州名"
                    ],
                    "subdivision_name1": [
                        "[[上奧地利]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "established_date": [
                        "約在1070年"
                    ],
                    "founder": [
                        "named_for"
                    ],
                    "population_as_of": [
                        "2018年"
                    ],
                    "population_total": [
                        "111"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[Central European Summer Time|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "coor_pinpoint": [
                        "postal_code_type"
                    ],
                    "postal_code": [
                        "5121"
                    ],
                    "area_code": [
                        "06278"
                    ],
                    "twin1": [
                        "twin1_country"
                    ],
                    "blank_info": [
                        "BR"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "富金"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "布希": {
                    "locationName": [
                        "布希"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "布希"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿肯色州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿肯色州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡羅爾縣 (阿肯色州)|卡羅爾縣]]"
                    ],
                    "elevation_ft": [
                        "1109"
                    ],
                    "elevation_m": [
                        "338"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "057478&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "布希"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "伊拉": {
                    "locationName": [
                        "伊拉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "伊拉"
                    ],
                    "native_name": [
                        "Ila"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[麥迪遜縣 (喬治亞州)|麥迪遜縣]]"
                    ],
                    "elevation_ft": [
                        "801"
                    ],
                    "elevation_m": [
                        "244"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "2.10"
                    ],
                    "area_land_km2": [
                        "2.10"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "30647"
                    ],
                    "area_code": [
                        "{{link-en|電話區號706|Area code 706|706}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "315877&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "伊拉"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新竹縣": {
                    "locationName": [
                        "新竹縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹縣"
                    ],
                    "DivName": [
                        "竹北市"
                    ],
                    "Village/LiName": [
                        "十興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        ""
                    ],
                    "HouseholdTotal": [
                        "3758"
                    ],
                    "PopTotal": [
                        "10336"
                    ],
                    "YearMonth": [
                        "2020年8月"
                    ],
                    "Male": [
                        "5025"
                    ],
                    "Female": [
                        "5311"
                    ],
                    "PopSource": [
                        "橫山鄉戶政事務所"
                    ],
                    "Head": [
                        "毛振福"
                    ],
                    "Sub": [
                        "35"
                    ],
                    "Address": [
                        "十興裡勝利六街196號"
                    ],
                    "Phone": [
                        "3-5503089"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "DataSource": [
                        "戶口資料：[http://w3.hsinchu.gov.tw/HouseWeb/Jhubei/webpage/PeoCount/printhtml.aspx?year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹縣"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "苗栗縣": {
                    "locationName": [
                        "苗栗縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "苗栗縣"
                    ],
                    "DivName": [
                        "南-鄉"
                    ],
                    "Village/LiName": [
                        "東河"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "&lt;ref name"
                    ],
                    "HouseholdTotal": [
                        "440"
                    ],
                    "PopTotal": [
                        "1,285"
                    ],
                    "YearMonth": [
                        "2007年11月"
                    ],
                    "Male": [
                        "742"
                    ],
                    "Female": [
                        "543"
                    ],
                    "Head": [
                        "風秀郎"
                    ],
                    "Sub": [
                        "24"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "東河村16鄰向天湖23號"
                    ],
                    "Phone": [
                        "37-821536"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.miaoli.gov.tw/station/household_detail.asp?household_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "苗栗縣"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "對馬": {
                    "locationName": [
                        "對馬"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "對馬"
                    ],
                    "native name": [
                        "{{lang|ja|対馬（つしま）}}"
                    ],
                    "map": [
                        "Japan"
                    ],
                    "area": [
                        "696.1km²&lt;small&gt;（不含屬島）&lt;/small&gt;"
                    ],
                    "area_km2": [
                        "area_sqmi"
                    ],
                    "country": [
                        "日本"
                    ],
                    "country admin divisions title": [
                        "[[日本行政區劃|行政區劃]]"
                    ],
                    "country admin divisions": [
                        "{{JPN}}[[長崎縣]][[對馬市]]"
                    ],
                    "highest mount": [
                        "elevation"
                    ],
                    "population": [
                        "29,465"
                    ],
                    "population as of": [
                        "2020年12月"
                    ],
                    "ethnic groups": [
                        "[[日本人]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "對馬"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                }
            },
            "entities": {
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "忍無可忍": {
                    "nerName": [
                        "忍無可忍"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "忍無可忍"
                    ],
                    "original_name": [
                        "{{lang|en|''Intolerance''}}"
                    ],
                    "director": [
                        "[[大衛·格里菲斯]]"
                    ],
                    "producer": [
                        "大衛·格里菲斯"
                    ],
                    "writer": [
                        "大衛·格里菲斯"
                    ],
                    "starring": [
                        "Mae Marsh"
                    ],
                    "music": [
                        "Carl Davis"
                    ],
                    "cinematography": [
                        "Billy Bitzer"
                    ],
                    "editing": [
                        "大衛·格里菲斯"
                    ],
                    "distributor": [
                        "Triangle Distributing Corporation"
                    ],
                    "released": [
                        "1916年9月5日  (U.S. release)"
                    ],
                    "runtime": [
                        "163 min. / Spain:123 min. / UK:178 min. (2000 video release) / USA:197 min."
                    ],
                    "language": [
                        "默片配[[英語]]間幕"
                    ],
                    "country": [
                        "美國"
                    ],
                    "budget": [
                        "$385,907"
                    ],
                    "amg_id": [
                        "1:25152"
                    ],
                    "imdb_id": [
                        "0006864"
                    ],
                    "tw_name": [
                        "忍無可忍"
                    ],
                    "hk_name": [
                        "不可思議"
                    ],
                    "cn_name": [
                        "黨同伐異&lt;br&gt;專制&lt;nowiki/&gt;毒&lt;small&gt;（1920年[[中華民國 (大陸時期)|中國]][[上海市 (中華民國)|上海]]）&lt;/small&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "忍無可忍"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "音樂": {
                    "nerName": [
                        "音樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google音樂"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[音樂]][[搜尋引擎]]"
                    ],
                    "registration": [
                        "選擇性"
                    ],
                    "owner": [
                        "[[谷歌中國]]"
                    ],
                    "language": [
                        "簡體中文"
                    ],
                    "launch_date": [
                        "{{start date and age|2009|3|30}}"
                    ],
                    "current_status": [
                        "已關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google音樂"
                        ]
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "議會": {
                    "nerName": [
                        "議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "議會"
                    ],
                    "native_name": [
                        "{{Hebrew|הכנסת}}"
                    ],
                    "transcription_name": [
                        "Knesset"
                    ],
                    "legislature": [
                        "第22屆議會"
                    ],
                    "session_room": [
                        "Knesset Building (South Side).JPG"
                    ],
                    "house_type": [
                        "一院制"
                    ],
                    "leader1_type": [
                        "[[以色列國會議長|議長]]"
                    ],
                    "leader1": [
                        "{{link-en|亞米爾·奧哈拿|Amir Ohana}}"
                    ],
                    "party1": [
                        "[[利庫德集團]]"
                    ],
                    "election1": [
                        "2022年12月29日"
                    ],
                    "leader2_type": [
                        "[[以色列總理|總理]]"
                    ],
                    "leader2": [
                        "[[本傑明·內塔尼亞胡]]"
                    ],
                    "party2": [
                        "[[利庫德集團]]"
                    ],
                    "election2": [
                        "2022年12月29日"
                    ],
                    "leader3": [
                        "[[亞伊爾·拉皮德]]"
                    ],
                    "party3": [
                        "[[擁有未來]]"
                    ],
                    "election3": [
                        "2023年1月2日"
                    ],
                    "last_election1": [
                        "[[2022年以色列議會選舉|2022年11月1日]]"
                    ],
                    "next_election1": [
                        "未知"
                    ],
                    "voting_system1": [
                        "政黨[[名單比例代表制]]，以[[漢狄法]]分配"
                    ],
                    "members": [
                        "120"
                    ],
                    "structure1_res": [
                        "260px"
                    ],
                    "political_groups1": [
                        ";{{link-en|第六次內塔尼亞胡內閣|Thirty-seventh government of Israel|政府}}（61）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "議會"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "三月": {
                    "nerName": [
                        "三月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三月みどり}}）撰寫，Aruseee（{{lang"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "之歌": {
                    "nerName": [
                        "之歌"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "DoReDoRe之歌"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "月下": {
                    "nerName": [
                        "月下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "岸辺露伴 ルーヴルへ行く}}，{{lang-fr|''Rohan au Louvre''}}），是日本漫畫家[[荒木飛呂彥]]的全綵漫畫作品，同時也是法國[[羅浮宮]]與漫畫界從2003年開始的合作計畫「[[BD Louvre]]」（當羅浮宮遇見漫畫）的第五部作品。本作以荒木作品《[[JoJo的奇妙冒險]]》的第四部《[[不滅鑽石]]》中的角色岸邊露伴為主角，講述一段圍繞著一件羅浮宮館藏「世界上最黑暗的畫」——「月下」{{refnest|name": [
                        "月下|group"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月下|group"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳乙東",
            "王安",
            "陳宏",
            "邱毅",
            "管碧玲",
            "李永萍",
            "馬英九",
            "陳水扁",
            "王世堅",
            "宋楚瑜",
            "李鴻鈞",
            "蘇貞昌",
            "謝長廷",
            "玲玲",
            "林真"
        ],
        "places": [
            "拉克",
            "中山路",
            "三元",
            "師範大學",
            "留下",
            "中和",
            "市中心",
            "市政府",
            "板橋",
            "上屋",
            "香港",
            "大學",
            "火車站",
            "桃園",
            "總統",
            "愛河",
            "道房",
            "富金",
            "十六",
            "第一",
            "中心",
            "大陸",
            "布希",
            "路口",
            "衛生",
            "景觀",
            "伊拉",
            "日本",
            "北縣",
            "高雄市",
            "新竹縣",
            "花蓮縣",
            "苗栗縣",
            "桃園市",
            "中山",
            "醫院",
            "對馬",
            "義縣"
        ],
        "entities": [
            "主席",
            "忍無可忍",
            "兄弟",
            "意外",
            "左右",
            "基金會",
            "小組",
            "公司",
            "機構",
            "中華",
            "影片",
            "音樂",
            "香港",
            "泰國",
            "議會",
            "日本",
            "美國",
            "至今",
            "三月",
            "電視",
            "動作",
            "時間",
            "少女",
            "之歌",
            "少年",
            "約束",
            "月下"
        ]
    }
}
