var dataDICT = {
    "articles": [
        {
            "title": "forum_19",
            "content": "表弟目前在台<span class=\"highlight_pink\">北縣</span>一家頗為大型的海產店擔任廚師的工作，這家店的生意十分熱鬧，每天都是人來人往，許多人要辦婚宴也都會選擇在這裡進行，可以說是當地最重要的餐飲據點，連外縣市很多人要宴客也都會指定這裡。\r但表弟說，這家店原本生意<span class=\"highlight_blue\">普通</span>，後來能脫穎而出，主要是老闆請了一名十分能幹又善於交際的女性公關經理。這位經理能言善道，很懂得經營和宣傳，自從她來了之後，店裡的生意也有很大的成長，也因此她成為老闆心中最重要的支柱，但是，負責店裡抓預算的是向來精明的老闆娘，於是女人們就發生一場戰爭，但首先落敗的就是老闆娘，因為女經理懂得打扮又很會說話，沒多久全店員工都知道她和老闆已經有一腿，根本就不把老闆娘放在眼裡。\r紙是包不住火，精明但長相欠佳的老闆娘後來也知道情況，有天早上在店還沒有開張前，在店面裡一哭二鬧三上吊，弄得全店亂哄哄的，員工被迫要選邊站，連我表弟是屬於廚師部門也受到壓力，兩個女人從搶老公延伸戰場到各擁有派別，一度弄得<span class=\"highlight_blue\">公司</span>上下都很不安寧。原始LP 征服兩女但是後來的發展也很連續劇，真的是沒有永遠的敵人，半年多後員工們卻發現，老闆娘和女經理居然漸漸麻吉起來，彷彿是一對天生好姊妹似的，情況實在是太詭異了，經過了其他八卦員工內情消息才知道，原來一方面是老闆娘打不過能幫忙賺錢的女經理，女經理也得要靠老闆娘的會計能力，而最重要的部分是，她們和老闆開始3P生活，因為有員工無意間在辦公室裡偷看到老闆和這兩位女人在「嗯嗯啊啊……」玩起3P大戰來。人家說家和萬事興，沒想到海產店老闆用他的原始LP，征服兩位女人，全家和樂。日向川╱<span class=\"highlight_pink\">北縣</span>（文案）對話Jane：Hi, Tom. How are you doing? \r阿珍︰嗨，湯姆。你好嗎？ \rTom：Pretty good. How are you? You don't look very good. \r湯姆︰我很好。妳還好嗎？妳看起來氣色不太好。 \rJane：No, I don't feel well. I think I'd better go to the doctor. \r阿珍︰對，我覺得不太舒服。我想我最好去看醫生。 \rTom：OK. Make sure you get an excuse. \r湯姆︰沒問題。務必要請醫生開病假證明。 \rJane：What happens if I forget? \r阿珍︰如果忘了會怎樣？ \rTom：The sick leave policy says that if you bring in a note from a doctor, you get paid for half of the time you miss. Otherwise, it counts as personal leave. \r湯姆︰病假的規定說，如果妳提交醫生證明，請假的時數仍可領到一半薪水。否則就算事假。 \rJane：OK, I won't forget. \r阿珍︰好，我不會忘記的。 \rTom：Feel better, Jane. \r湯姆︰阿珍，祝妳早日康復。 延伸學習excuse n. 病假單 \r對話中的excuse指醫生開的「病假單」，亦指父母為子女寫的「病假條」。excuse也可表「藉口」，有下列用法： \r◎make an excuse 找藉口 \r例︰David made an excuse when he didn't turn in his homework.（<span class=\"highlight_yellow\"><span class=\"highlight_pink\">大衛</span></span>因沒交作業而編了一個藉口。） \r \rpolicy n. 政策╱方針 \r例︰Honesty is the best policy.（誠實為上策。） \r \rbring in<span class=\"highlight_blue\">...</span> 繳交……（報告等） \r例︰Ron will bring in the project next Friday.（朗恩下周五會交出<span class=\"highlight_blue\">企劃</span>案。） \r \rnote n. 便條╱短箋╱筆記 \r例︰All students are busy taking notes in class.（上課時所有學生都忙著抄筆記。） \r \rmiss vt. 錯過╱想念 \r例︰Linda was late for work because she missed the bus this morning.（<span class=\"highlight_pink\">琳達</span>今早因錯過公車而上班遲到。） \r例︰Chris missed his ex-girlfriend a lot.（<span class=\"highlight_pink\">克里</span>斯非常想念前女友。） \r \rcount vi. 算作 \rcount在此處作不及物動詞，表「算作」；count亦可作及物動詞，表「包括」、「把……計算在內」。 \r例︰Please count me in if you decide to go to the movies.（如果你決定去看<span class=\"highlight_blue\">電影</span>的話，請算我一份。） \r 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供生命中的很多關係，都被我們誤以為理所當然，而忘了珍惜。眼球先生◎圖、文圖/樂子這個孩子忐忑地不知該如何在法庭「說實話」。開庭前，爸爸讓他看了媽媽的訴狀，還讓他逐一核對：「這是你媽的律師寫的訴狀，你覺得他寫的對嗎？我有這樣對你嗎？」他搖搖頭，爸爸說：「你要說出來，因為我這樣沒法錄音。」他怯怯地回答：「沒有。」媽媽拿著社會局訪視報告，質問他：「你不是說想跟媽媽住嗎？但你跟社會局說想跟爸爸住，這樣我這麼幫你？」他急忙解釋：「因為我怕爸爸知道，所以不敢說啊。」媽媽說：「如果爸爸不知道，你才敢說是嗎？」他點點頭。於是她想了個辦法，「這樣好了，你寫封信給法官，說這是祕密，只可以給法官看。」因此這封信就到了法官手上。法官傳訊頭痛不已這會兒，法官傳訊他到法庭，因為他的說法反覆，連法官都弄糊塗了。\r到了法庭，法官請雙方父母出去，法庭內僅有孩子和雙方律師。法官把父母親所提供的資料，一一詢問孩子。\r「你在<span class=\"highlight_blue\">學校</span>週記寫著你想跟爸爸住？」他點頭。\r法官接著問：「你跟社工說想跟爸爸？」他又點頭。\r「但你又寫了封信給我，說想跟媽媽住？」他還是點頭。\r法官有點無奈，接著請雙方律師提問。雙方律師各自在維護自己當事人立場提出詢問。「請問你寫週記時，爸爸是否告訴你怎麼寫？」媽媽的律師問。\r「爸爸只有教我怎麼寫週記，可是內容是我寫的。」他回答。\r「請問你寫信給法官時，媽媽有教你怎麼寫嗎？」爸爸的律師問。\r他遲疑了一下，「媽媽一邊念一邊叫我寫的。」\r爸爸的律師聽到有利證詞，便開心的說：「我沒有其他問題了。」媽媽的律師趕緊表示還有其他問題，「你剛說那封信是媽媽一邊念一邊叫你寫的，那麼，內容是你的意思嗎？」他點頭，「是啊，那內容也是我的意思。」\r法官頭痛不已，於是把雙方律師請出法庭，單獨和小孩懇談，半個小時後，小孩哭了，他說他沒有答案。\r當然，法官最後還是給了這案件一個答案，但這不是這篇文章的重點，而是提醒正在離婚的父母，你們是否這樣對待你的孩子？《愛情臉書 <span class=\"highlight_yellow\">賴芳玉</span>》辦公室裡的小吳拿著<span class=\"highlight_blue\">手機</span>笑得前俯後仰，我們湊過頭去，好奇地問：「你在笑什麼？」「你看。」小吳把<span class=\"highlight_blue\">手機</span>遞給我。那段臉書<span class=\"highlight_blue\">影片</span>是在某間教室裡拍攝，有位胖嘟嘟理著平頭的小男孩坐在椅子上打盹，搖搖晃晃的模樣煞是可愛，因為睡得太熟，最後整個人跌到桌子下。<span class=\"highlight_blue\">影片</span><span class=\"highlight_blue\">是由</span>小吳的朋友的朋友轉貼，可能已經轉過好幾手。在智慧型<span class=\"highlight_blue\">手機</span>普及的年代，這是極為尋常的一幕，人們樂於攝影，也都樂於分享，不過，秋慈學姊看完之後卻不以為然地搖搖頭。「怎麼？不喜歡啊？」小吳問：「明明就很好笑啊。」「看的人覺得很好笑，但是小男孩一定笑不出來。」秋慈道：「不管拍攝這段<span class=\"highlight_blue\">影片</span>的是父母、老師或同學，他們都不該把<span class=\"highlight_blue\">影片</span>放到網路上。」「你想太多了吧，不過就是個趣味小短片。」小吳說。孩子長大不見得喜歡「沒那麼簡單。」秋慈道：「<span class=\"highlight_blue\">從前</span>我也都會貼小朋友的照片或<span class=\"highlight_blue\">影片</span>讓大家看，得到幾個讚便能滿足身為父母的虛榮心。但是，當孩子漸漸長大之後，我發現事情比我想像得複雜太多了。」\r「怎麼說？」我問。\r「你想想看，無論覺得自己的孩子有多可愛，應該都不會有人把孩子的相片貼到<span class=\"highlight_pink\">公園</span>布告欄，偏偏我們卻會發到網路上讓一大堆陌生人看，這不是很弔詭嗎？」秋慈道：「況且我們完全不曉得他們長大後會如何看待這些影像。如果他不喜歡，這些檔案卻可能永遠留存在網路上，只要一被流傳散布後，大概沒有任何人有能力將它徹底刪除，而越來越進步的辨識技術將能從龐大資料庫中找出任何人的臉孔。再說即使他喜歡你拍下來的東西，也不見得想被公諸於世。」\r我認同地點點頭。\r「如果只分享給朋友應該還好吧。」小吳道。\r「你太天真了，千萬別以為將影像發布在『私人群組』或『<span class=\"highlight_blue\">秘密</span>社團』就很安全。現在可是動動手指就能下載的年代，網路上根本沒有祕密。」\r我很喜歡秋慈說得那段話：「孩子的可愛模樣並非父母或師長的『財產』，我們可以替他們記錄，但我們沒有權力將他們公諸於世。」未來，當我們心裡冒出「好可愛，趕快跟大家分享」的衝動時，一定要忍住，好好想一想。《刀下人間 劉育志》阿維小時候，爸爸養了一缸金魚，阿維放學回來，是他最快樂的時光，只要媽媽還沒催他去讀書練琴，他可以坐在魚缸前，呆呆看著金魚優雅的游，看再久也不厭倦。那時的阿維，只想長大後，當個水族館老闆，可以整天陪他的魚。可惜的是，阿維功課不錯，讀的是升學班，回家有看不完的書，寫不完的測驗卷。更慘的是，媽媽還讓他學了才藝，這一學，就是好多年。最苦莫過於國高中階段，那時候，學業壓力大，回到家，還得練琴，鋼琴是主修，小提琴是副修，別人被數學理化壓得喘不過氣來，他是只要看到黑白琴鍵就煩躁。「我不想練！」不知道多少日子，他和媽媽對抗。媽媽也狠，不練就罵，不然就是冷戰，開口閉口都是：「我這是為了你好！」興趣與天份不一致不知道算幸運還是不幸運，阿維的小提琴老師特別欣賞他，因為阿維有種天份，聽過一次的曲子，他隨手就能拉出來，拉個2、3次，就能上台去表演。\r「這麼好的璞玉，我們一定要好好栽培……」\r栽培的意思就是要上<span class=\"highlight_blue\">更多</span>的課，參加<span class=\"highlight_blue\">更多</span>的比賽。阿維媽媽不斷把吃得苦中苦當成口頭禪，他若稍露不從的神色，媽媽就會把整大段的「天將將大任<span class=\"highlight_pink\">於斯</span>人也」背給他聽。\r反抗沒有用，阿維學會了閉嘴，一切聽媽媽的就不必再吵了。反正媽媽說了，一切都是為了他好，他也就只好低下頭，做個聽話的孩子。\r<span class=\"highlight_pink\">大學</span>讀了<span class=\"highlight_blue\">音樂</span>系，後來還去了<span class=\"highlight_pink\">維也納</span>，回來開過演奏會，辦了個<span class=\"highlight_blue\">音樂</span>班，生活過得不錯，然而不管到哪裡，他總會想辦法，在住的地方養上一缸魚。\r「靜靜看著魚游，很快樂。」阿維老師說。\r或許童年的夢想依然存在，後來朋友的鱒魚場要賣掉，阿維老師毫不猶豫買了下來，自此成了山谷漁場的主人。\r我們去的那天，夕陽已經下山，漁場裡沒點燈，但是有<span class=\"highlight_blue\">音樂</span>，是阿維老師在拉琴。\r我們羨慕他的魚真好命，能聽到最<span class=\"highlight_pink\">美的</span><span class=\"highlight_blue\">音樂</span>。\r阿維卻說：「不一定，這些魚說不定是因為沒得選擇，沒地方好去，他們就像我小時候，只能當一條乖乖聽話的魚。」\r他說這話的時候，表情很認真，他說的對，不知道這種沒得選擇的選擇，到底好不好？《可能小學巡堂筆記 王文華》記得當時自己決定回<span class=\"highlight_blue\">學校</span>念書，是為了想要「未雨綢繆」，老公派駐<span class=\"highlight_pink\">大陸</span>工作多年，原本的<span class=\"highlight_blue\">公司</span>設廠在<span class=\"highlight_pink\">大陸</span>北方較純樸的縣城，比起南方燈紅酒綠的花花<span class=\"highlight_blue\">世界</span>，實在是相去甚遠，加上<span class=\"highlight_blue\">公司</span>政策<span class=\"highlight_blue\">約束</span>之下，我才能稍稍寬心一點。\r後來老公因故轉換工作而到了南方，雖然挑了一個也是嚴格禁止婚外情發生的<span class=\"highlight_blue\">公司</span>，但<span class=\"highlight_blue\">公司</span>卻不會禁止員工，到<span class=\"highlight_blue\">娛樂</span>場所解悶。於是剛調往的頭幾個月，好多次深夜打電話給他的時候，不是不方便接，就是聽到吵雜的<span class=\"highlight_blue\">音樂</span>聲，幾經詢問後才知道他跟同事到外頭吃飯、喝酒、唱歌，讓我開始擔心到了新環境的他，是否可以把持不受影響？\r換了新工作後，一切要從頭開始累積，所以薪水不如前個工作，正苦思要如何打平房貸、生活費、公公的看護費用等等開支？沒想到老公因為必須參與這樣的應酬，吃喝玩樂總是需要錢用，跟以前比起來，光是他在外的開銷就占去薪水的五分之一，還不包括其他的日常支出。培養經濟<span class=\"highlight_pink\">獨立</span>的能力這下我開始警覺，且開始憂慮、懷疑起來了，短期間內這些狀況無法改變，我根本管不到他，而他也無法從喜好此道的朋友中抽身。接著我仔細思索，一個在家十年，又是已三十好幾的我，要如何能順利的重回職場？光是節流不夠，我必須要開源啊！況且將來萬一婚姻真的有變數，我還能有經濟<span class=\"highlight_pink\">獨立</span>的能力，於是我選擇自修英文、買參考書學習電腦基礎知識，後來又參加了職訓局的專業課程，同時<span class=\"highlight_pink\">假日</span>到<span class=\"highlight_blue\">學校</span>念書，這些努力加上我好勝不懈的心情帶動下，找到一份喜歡的工作。儘管一年多以後<span class=\"highlight_blue\">公司</span>因財務狀況結束，我又回到家裡，過著全職主婦的生活。過程中把自己為何要改變的原因告訴他，說了我憂慮的事，老公給了善意回應，後來這些情形漸漸改善，目前看來是暫時風平浪靜。雖然我不知道在未來的婚姻路中，我還得面對的是哪些挑戰？也不清楚老公是否可以抵抗得了外界<span class=\"highlight_pink\">無處</span>不在的誘惑？但這兩年多來的蛻變過程使我有信心面對未來，只能順應自然發生的事情，然後學習「向日葵」的特性，永遠向著<span class=\"highlight_pink\">陽光</span>走。<span class=\"highlight_yellow\"><span class=\"highlight_pink\">艾瑪</span></span>（家管）常常有人問我，把小孩放在離島給父母照顧，會不會捨不得呢？想當然囉！那是一定會的。懷孕前，我總夢想著，當我有了小baby，我要如何照顧他。要給他最多的愛、最好的東西、常常陪他，盡我所能，給他最好的一切，當然最最最……希望的是——讓他成為一個超<span class=\"highlight_blue\">健康</span>、超快樂的寶寶。我常常如此思考著。\r如今我當媽媽了，我希望能如我夢想的模式，給孩子關愛。但面對現實的問題，我必須工作，如果家裡少了份薪水，以後孩子在學習及其他方面，我無法提供他所需要的資源。我只能努力工作，趁年輕好好打拼，同時也希望遺憾盡量減少。\r有時想想，面對孩子的成長，看他一<span class=\"highlight_blue\">天天</span>長大，長<span class=\"highlight_pink\">第一</span>顆牙，說<span class=\"highlight_pink\">第一</span>句話，聽他叫媽媽、爸爸，是多麼幸福的事阿！但現實的殘酷，使我不得不有所割捨。加上虐童事件頻傳，讓我不放心把可愛的寶寶交給不熟悉的保母帶，考量家鄉奶奶及父母，因孩子念書及工作原因，無法在身邊陪伴他們，總是十分孤單，而我的寶寶調皮惹人愛的個性，正符合他們所需，可以帶給長輩無限快樂，而且寶寶也能在安全<span class=\"highlight_blue\">健康</span>的環境成長，擁有快樂及不同於城市小孩的童年。因此，基於這種種因素，我決定將他留在離島給自己的家人照顧。\r雖然他不在身邊，我仍企盼著，當他到台北時，我要帶他去哪玩？我要怎樣跟他相處？要怎樣讓他知道媽咪是多麼愛他，捨不得他不在我身邊的日子。要如何讓他記得我是<span class=\"highlight_blue\">親愛的</span>媽咪，而不是阿姨。\r很快的，他就可以上學念書了，我們就可以每天相處了。我要如何彌補這些日子少給他的愛呢？這是我該認真思考的問題呀！為我自己加油吧！德德媽（<span class=\"highlight_pink\">大學</span>助教）<span class=\"highlight_pink\">山田</span>說：「人間處處是險境，昨天差點忘記結婚紀念日了！」男人不知道為什麼常常會忘記女人的生日、邂逅紀念日，但卻記得股票的漲跌、職棒選手鈴木一朗的打擊率、或是松井秀喜的年薪，甚或年輕女同事、酒廊女人的生日，就是會忘記妻子的；偏偏大部分的女人很在意，很喜歡過各種紀念日，如果男人不記得，便是不愛自己、愛意大不如前等。這種推理常常會讓男人無法接受，男人不覺得自己記不記得妻子的生日等紀念日是很重要的事，男人想要反問說：「妳那麼愛看<span class=\"highlight_blue\">電視</span>，妳記得<span class=\"highlight_blue\">電視</span>發明的年月日嗎？」\r<span class=\"highlight_pink\">山田</span>常常抱怨：「不是我不想記，而是女人很會發明各種的紀念日，像是邂逅第三周等」之類的怪名堂，這種作風如果是公務員一定會被批判為「無中生有、勞民傷財」，但女人覺得自己是製造浪漫的天才；女人的紀念日還會推廣到周邊的家屬，必須要過的紀念日會暴增，讓男人愈來愈糊塗；月子說：「男人如果真的將紀念日都記得很清楚的話，那準有鬼！不是想要取悅便是要遮掩罪惡！或是從情婦那裡培養來的送禮習慣吧！」所以大抵丈夫有外遇之後才會主動送妻子生日禮物。\r最近<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>因為《冬季戀歌》熱潮，也跟著行「韓流」的邂逅，一百天紀念時送一百朵玫瑰，二百天時送二百朵玫瑰，更讓<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>男人恨得癢癢地，因為<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>玫瑰很貴，高澤送了一百朵之後說：「看來不要到送二百朵時就會分手的！」不過現代愛情周期相當短，如果從這樣的觀點來看，當然一百天也值得紀念、二百天也值得紀念的！\r貴世美說：「我只是不能原諒他在我們的首次接吻紀念日時跟別的女人在一起。」大概就是因為有這麼多紀念日，才會讓男人落跑的，本末倒置地紀念；我已經很久不過生日等各色紀念日，紀念日現在都變成是商品、餐廳DM來強迫自己記住，慶祝什麼紀念日便會突然發現時光飛逝，還滿可怕的；不<span class=\"highlight_blue\">少女</span>人在自己的生日都會給自己買一個戒指，戒指的確算是一個小小的紀念碑，不過自己一直在增加紀念碑的情景其實有點淒涼呢！雖然我也喜歡給自己買戒指，不過不會想選在任何特別的紀念日，如果算是什麼紀念日的話，那是自己與有意思的戒指邂逅的紀念日；要找理由的話，一年三百六十五天都是紀念日吧！對話Roy:My copies have started coming out a bit faint.\r<span class=\"highlight_pink\">羅伊</span>:現在影印出來的副本開始不大清楚。\rSadie:Let me have a look. Yes they should be a bit darker than that.\r賽迪:讓我看看。不錯，應該深色一點。\rRoy:How can I do that on this machine?\r<span class=\"highlight_pink\">羅伊</span>:這臺影印機會怎樣才能印深一點？\rSadie:You need to increase the contrast by pressing this button here.You've got a choice of five levels. Try the third one. You'll need to press the button three times.\r賽迪:你得按這個鈕，加強明暗度對比。明暗度有五級供你選擇。可試試第三級，你須按這個鈕三次。\rRoy:The copies look fine now, just what the doctor ordered. Thanks a lot.\r<span class=\"highlight_pink\">羅伊</span>:影印本現在沒問題了，很好，謝謝。\rSadie:Don't mention it.\r賽迪:別客氣。多學一點點 深色或淺色一點影印本不清楚，有時是contrast的問題。Contract即「對照」，用來說影印，是指「明暗度對比」。和contrast其實同義的是resolution，即「清晰度」。I pressed the button to adjust/increase/reduce the contrast/resolution即「我按鈕調節/加強/減低明暗度對比/清晰度」。此外，你可以用lighter、darker二字來說「淺色一點」或「深色一點」，例如：To make a lighter（或darker）copy，use the Lighter（或Darker）setting on your copier（要影印本淺色/深色一點，可使用影印機的淺色/深色設定）。Set作動詞，有「固定」的意思，setting即機器等調節後的設定，例如：Please adjust the volume setting of your radio - it's too high（請你把收音機的音量調一下 ─ 音量太大了）。有時，影印不清楚，是因為原稿本身難以印得清楚。你可以說：The original doesn't copy/photocopy well（原稿無法影印得清楚）。一般而言，黑色墨水比藍色、紅色的影印效果都好一點：Black ink copies/photocopies better than blue or red。留意這個copy是動詞，指「有某種複製效果」，用主動語態(active voice)，不應用被動語態(passive voice)，例如不要說The original isn't copied well、Black ink is copied better than blue等。Just what the doctor ordered是成語，直譯是「正是醫生吩咐的」，意譯則是「正符合需要」或「十分稱意」，例如：A good book is just what the doctor ordered for a cold night（寒夜有一本好書讀，最是稱意）。「我下個月要去<span class=\"highlight_pink\">北京</span>進行學術交流，你要不要一起來？」碩士論文的指導教授主動打電話來問。這是我<span class=\"highlight_pink\">第一</span>次去<span class=\"highlight_pink\">北京</span>。\r在<span class=\"highlight_pink\">北京</span>住了多天，一切順利，偏在距離起程回台的前兩天，所有重要文件，包括護照、台胞證、機票等，全部沒了蹤影。\r旅行社的人只說事情不妙，因為據傳補辦手續要好幾天。這下完了。\r「補辦證件一定要兩個星期的<span class=\"highlight_blue\">時間</span>。」櫃檯後面的女同志堅定表示。「但是我明天就要回台灣呀。」「我不管這個，反正就是要兩個星期。」\r這麼一來，豈不是要獨自一人流落在這裡？萬一連累了老師的原訂行程，就更加罪過了。耐心糾纏承辦人員好心陪同前來的兩位大<span class=\"highlight_yellow\">陸地</span>陪人員出面幫忙交涉，折騰了小半個小時後說出一句：「看起來沒辦法了。」告退轉身離去。連他們都覺得辦不到，看來真的沒輒了。但我就是不死心。不就是補發證件嗎？貼了相片、打好文字，送出公文，跑跑流程，逐級同意，層層簽名，最後再蓋上個大鋼印，這些<span class=\"highlight_blue\">動作</span>花不了多少<span class=\"highlight_blue\">時間</span>。我相信只要願意，一定辦得到。關鍵在於願不願意。好說歹說，只要承辦人手上沒業務忙，我就上前努力的說。「唉呀，你這人，到底有完沒完？」一個多小時後，承辦人快抓狂了。我還是彬彬有禮繼續勸說。「我真的沒辦法，」又過了大半個小時，她終於搖頭嘆息，把我招過去壓低聲音洩露<span class=\"highlight_blue\">秘密</span>：「除非你去找處長，叫他給你辦。」「我怎麼找處長？」事在人為，果然找到一線<span class=\"highlight_pink\">曙光</span>。「他在樓上，你不能上去。等一會他得下來，我偷偷告訴你。」等了宛如二十幾個小時的二十幾分鐘之後，承辦人對我嘟嘟嘴，暗示我現在剛走下來這位一頭白髮、制服畢挺的高瘦男子就是了。處長幫忙專案處理「處長。」我攔了上去，把遺失證件的情況說了一遍。處長聽完，想了一想說：「既然是台大來的學術交流團，那單純些，行，你找接待的單位給你開張證明來，我讓他們三天給你辦好。」說完準備離去。「但是處長，我們一行人預定搭明天下午的飛機回台灣。」還繼續攔路。沒有想到居然有人這麼敢提要求，處長瞪著我，過了兩秒才說：「有你的。快把證<span class=\"highlight_pink\">明開</span>好，明<span class=\"highlight_pink\">天一</span>早來吧。」遺失台胞證的後果很慘，不過只要不放棄，總會找到希望。就這樣我順利回到台灣，沒有留在<span class=\"highlight_pink\">北京</span>流浪。賴祥蔚（文大大傳系助<span class=\"highlight_blue\">理教</span>授）二十八歲的小張與女友論及婚嫁，帶女友回家之後，卻發現家裡女人態度怪怪的。\r小張是獨子，父親早逝，家中只有媽媽跟妹妹，他很單純的認為，他年紀不小了，她們應該為他<span class=\"highlight_yellow\">高興</span>才對。可是，當女友在時，媽媽會故意洗碗碟、搬桌子弄得好大聲，而妹妹也會不時敲門進來，甚至指使女友：「我買了水果回來，妳要不要來削給我哥吃啊？」總有事來派遣她。\r「我女友脾氣雖然好，但久了還是會不<span class=\"highlight_yellow\">高興</span>。我自己觀察了一下，發現其實我媽和我妹是『共犯結構』，她們想聯手對付我的女友，真頭痛！」小張是念法律的，信手捻來「共犯結構」一詞來定義媽媽與妹妹的行為。\r身為大哥與獨子，他無法狠心答應女友，婚後搬離這個家，但是媽媽和妹妹的行為對他的良緣是一大威脅。\r這是個很難兩全其<span class=\"highlight_pink\">美的</span>問題。也是個相當普遍的問題，只不過小張家的戰況在婚前已經發生，而許多家庭中孤獨的「嫂子」，在婚後才發現自己是「<span class=\"highlight_blue\">異形</span>入侵」，不知道自己犯了什麼錯，就引來原有家庭女性成員的排斥。婆婆和小姑們根本是「共犯結構」。\r她動輒得咎，只因她「搶」走了她們的生活重心─那個家裡最重要的男人。排斥她的女人也不是居心叵測想害她離婚，只是不甘於被忽略，被一個「新人」把自己的重要性比了下去。\r此時，只有那個苦於當「夾心<span class=\"highlight_blue\">餅乾</span>」的男人，拿出一點魄力來，才可能讓女人免於一場漫無目的的戰爭，因為事情是因他而起的。\r「妳一直說她不好，是想叫我離婚嗎？」曾有一位夾心多年的男子，某日受不了母親以各種小事為由不斷對他控訴媳婦時，對母親大吼。他本來是個溫順孝子，這一吼讓母親嚇了一大跳。母親辯白，自己並沒有那個意思。他後來才明白，母親和姐妹們是在爭寵而已，經過多次溝通和提醒後，他終於使家人了解：妳們很重要，但妻子也不可少。\r「夾心<span class=\"highlight_blue\">餅乾</span>」沒有抱怨的權利，表明立場，主動出擊，才可能化解<span class=\"highlight_blue\">危機</span>。誠實，是一種美德。但是誰沒撒過謊？在愛情的面前要求誠實，並非緣木求魚，但我們應該認真想想：自己對誠實，是否也早已經失去免疫力。這樣的感嘆，來自朋友間一則真實的案例。他經常出軌的行徑，被相愛七年的女友，不斷提出質疑。每一回當他嘴巴沒有擦乾淨的時候，她就循著蛛絲馬跡<span class=\"highlight_blue\">找到他</span>偷腥的證據。甚至，有過幾次抓姦在床的紀錄。\r不管她怎樣罪證確鑿地逼供，他的反應始終如一，抵死不認帳─從「沒有，沒有！」「真的，沒有！」到「我保證，絕對沒有，這只是一場誤會。」她就接受他的釋疑，把一切對愛情的不信任都悄悄抹去。\r直到有一次，她先找到某位倒楣的<span class=\"highlight_blue\">第三者</span>，在毫無準備的情況下，對方誠實地承認：「是的，我真的很喜歡妳的男朋友，所以情不自禁地跟他發生了幾次<span class=\"highlight_blue\">親密關係</span>。」由於女方已經招供，他也沒話說。當他和<span class=\"highlight_blue\">第三者</span>相愛的事實，嚴重到連「<span class=\"highlight_blue\">一夜風流</span>」都無法掩蓋，偷情的這一對男女，竟然用誠實把她逼上絕路。\r知道實情的的那天下午，她從二十五層樓的高度，一躍而下。跳樓自殺前，她打了一通電話給他們三人共同認識的一位朋友，談笑風生地說：「我現在才發現，他真的已經愛上別人了。」\r事實，的確非常殘酷。誠實，有它一定的高度。當癡情的人們一味地要求對方誠實的時候，卻常常忘了，必須先測量自己能夠接受事實的程度。\r她走了，<span class=\"highlight_pink\">留下</span>很深的遺憾，以及很多的問號。朋友說：「為什麼她被騙一百次，都沒出事，卻經不起一次誠實？」\r誠實，只能用來自我要求，希望自己具備高尚的品德，而無法用來要求別人。當別人不守承諾時，你怎麼忍心讓自己破碎的心載著<span class=\"highlight_blue\">疲倦</span>的身體，從二十五樓墜落？上完夜間部三堂課，走在黑夜的校園裡，我忽然覺得喉嚨有點不舒服，以為是剛剛講課太投入，磨傷了喉嚨。第二天起床就更明顯，喉嚨發炎了，疼痛感尖銳起來，我卻仍舊趕赴已然約好的行程，等到那一個聚會結束，我再也撐不住，攔了計程車就往診所趕去。到那時刻，已經連吞嚥口水都很困難了，痛到想掉淚。醫生說我的喉嚨發炎腫脹得很嚴重，他囑咐我未來幾天都不能說話，否則後果不堪設想。可是我明天要上課，後天也好幾堂課呢。我還在那裡抗辯，醫生用一種很古怪的眼神打量我，好像在問：「老師不能請病假的嗎？」\r我很沮喪的回家，病情急遽惡化，頸部被火灼燒似的難以消解。我找到工作夥伴，要和他<span class=\"highlight_blue\">討論</span>一些非<span class=\"highlight_blue\">討論</span>不可的事，我倆比手劃腳一番，終於開了電腦，我來打字，他來講話。那一刻，我真慶幸自己學會打字，速度還能跟上思考，如果以前是手寫的，那不把人給急瘋了。我們一個打一個答，交鋒片刻之後，夥伴用著瓊瑤小說男主角的眼神看著我說：「明白了。啞妻。」這下子我終於也有機會成為女主角了。\r當夜上床前我幻想著第二天早晨，我將豁然而癒，開開心心去<span class=\"highlight_blue\">學校</span>上課，只是，我竟是在劇痛中醒來的，還伴隨著頭痛欲裂。打電話去<span class=\"highlight_blue\">學校</span>請假時，從燒灼的喉嚨裡顫抖發出的是一種極詭異而陌生的聲音，接電話的助教被嚇壞了，一疊聲地說：「好的好的，我幫老師請假，老師您多休養。」掛上電話我也很困惑，為什麼這聲音聽起來不像病人，卻有點像從<span class=\"highlight_pink\">地獄</span>傳來的？\r請假兩天在家休養，我和父母親的溝通也成問題，總是雞同鴨講，剛開始我顯得很沒有耐心，甚至容易動氣，覺得一切都不對勁。到後來漸漸放棄了，不是睡在床上，就是癱在沙發上，彷彿是一個異鄉人。那一天，我失聲了，忽然可以瞭解在家庭中失聲或被消音的人，心中的悲哀與孤絕感受。巷子接小路的轉角，是一間<span class=\"highlight_pink\">三角</span>窗透天厝。屋主應該滿有錢的，放了很久不租不住，不知道誰啟的端，順手在騎樓下棄置一堆櫥櫃、水族箱，後人跟進又丟了大包小包垃圾，空屋儼然成為最近、最方便的「<span class=\"highlight_pink\">福德</span>坑」。\r屋主看到很頭疼，遂用白底紅漆寫了一塊告示牌：「請發揮公德心，勿在此丟垃圾。」有效嗎？剛請環保車處理完，才一個晚上，廢棄物馬上如<span class=\"highlight_pink\">山丘</span>高，好像大家平常都把垃圾藏在家裡，等這兒有空位立刻扔出來。後來有好事者在旁加了一行：「我名字裡沒有 『德』，所以『缺德』。」騎樓的垃圾愈積愈多，臭氣薰得人紛紛走避。\r沒多久屋主換招，不再客氣，改用嚴詞破口大罵：「在這裡丟垃圾的全家死光光。」這句話獲得更大迴響，兩側被添加了兩行字，左邊是：「某院長說：哪個地方不死人？ 」 右邊的更毒：「全家就是你家。」不但亂丟垃圾要占便宜，嘴巴上也不吃虧，屋主賠了夫人又折兵，可惜不知道誰幹的，只能摸摸鼻子認栽。\r就這麼沉寂了好一段<span class=\"highlight_blue\">時間</span>，屋主瞭解天高皇帝遠，和附近住戶針鋒相對勝算太低，居然請保全進駐那間空屋，所以常看見一個年輕人全副武裝，手持警棍或電擊棒巡邏，簡單的說，屋主每個月花上千上萬塊，目的在看顧「垃圾」！誇張吧！還好最近賣出去了，<span class=\"highlight_blue\">二十四</span>小時便利商店即將開幕，不只左鄰右舍得以深吸一口新鮮空氣，屋主的夢魘也終於結束。牧郎（製造業）前一陣子非常流行成人著色畫本，據說有的版本一上市即熱銷兩百萬本。成人開始像小孩子一樣，拿著12或是24色的畫筆，聚精會神的在畫本上細心上色。據說，著色的過程是十分療癒的。大人其實也想和小孩子一般，可以無憂無慮的開心玩耍的。<span class=\"highlight_blue\">美國</span>某些聰明的生意人，的確開辦了成人夏令營。參加的成人必須關掉<span class=\"highlight_blue\">手機</span>及其他3C產品；專心的參與夏令營中的拔河、<span class=\"highlight_blue\">游泳</span>、或是營火晚會。在1966年，Stuart Brown在研究一位連續殺人狂時，發現這位殘暴的兇手在童年幾乎沒有玩耍的機會。因此，Brown先生再繼續研究另外26名殺了多人的兇手（mass murderer），發現其中90%的兇手在童年一樣沒有玩樂的機會。當然，研究中也發現，這26位兇手中，90%在童年時期有過身體虐待的經驗。有沒有玩樂、玩耍的歡樂童年時光，絕不是決定一個人未來是否成為殺人兇手的因素。因為，童年沒有機會玩耍，代表的是這個兒童一定是處於較為不利的環境。或是貧窮、或是虐待、或是戰亂。應該是惡劣、匱乏的環境，剝奪了兒童好好生活、玩耍的權力。3C產品對幼童不好玩，對於任何年齡的人都是「平衡」自己非常重要的「工具」。對於兒童，玩，更是他們學習技能、發揮想像力、沉澱經驗、宣洩情緒及安撫自己的多功能、多元化過程。父母在孩子玩耍過程中，最重要的角色應該是做一位「選擇對的玩具」的家長。對的玩具，對兒童的社會化、心智、及情緒都是有助益的。選擇玩具的原則很簡單的：越簡單越好。舉個<span class=\"highlight_blue\">例子</span>，壓了按鈕就會說話的洋娃娃，就沒有單純的洋娃娃來的恰當。會說話的娃娃剝奪了孩子在玩娃娃的過程中，自己想像、創造對話的樂趣。很棒的簡單玩具還有積木。孩子可以藉由積木天馬行空的<span class=\"highlight_blue\">組合</span>出自己想要的影像。當然最重要的，還是提醒父母不要讓孩子玩太多3C產品。原則上，兩歲以下的孩子不應該看<span class=\"highlight_blue\">電視</span>或是接觸3C產品。兩歲以上的應該限制在每日一到兩個小時內。3C產品的聲光對幼童的視覺、聽力都有不良的影響外，過於刺激的影像及不要求思考的互動模式，也會逐漸改變孩子的學習模式。玩慣了刺激的電腦遊戲，真的很難要求孩子對於沒有動靜的數學、國語課本感興趣的。雖然已經陸續開學，祝福天下的孩子都可以一直開心的玩啊！張學岭《小孩事<span class=\"highlight_pink\">大學</span>問》男女網上曖昧許久，終於約見面了，到底會發生什麼火花？很多<span class=\"highlight_blue\">熟男</span>熟女見面的目的，不外乎「驗貨」。但從「你好嗎？」到「進來了嗎？」是一條既長遠又短近的路線。但好的開始是成功的一半，只要見面氣氛不差，兩人的想像又差距不大，很快就能把握<span class=\"highlight_blue\">時間</span>，進入正題。但，<span class=\"highlight_blue\">命運</span>往往捉弄人，初次見面並非男有情女有意，有時候，某一方興趣缺缺，另一方卻興致高昂；更悲慘的是，一方只想一夜發炮，另一方卻想長長久久，縱使最後開心滾床單了，但滾完後就真的得「滾」了。很多女人在網路上欲擒故縱裝嬌羞，但見面發現對方是男神一枚，立刻就高潮了，恨不得把自己從小到大的感情創傷都拿出來講一遍，希望越快縮短兩人距離最好。來替肚裡孩子找爹當然對男人而言，越主動的女人當然越好，但如果要找終身伴侶，這樣的女人往往會讓男人在最<span class=\"highlight_pink\">後關</span>頭卻步。可以一拍即合上床，但沒下文的情況很多見，因為女人太飢渴，男人會很怕對方是來找長期飯票，或者懷疑對方是替肚子裡的孩子找爹。男人多怕這種事情發生在自己身上啊，這可不是開玩笑的。\r就像演員試鏡一樣，大家都曾聽過一些殘酷的故事。例如找朋友陪自己試鏡，但最後錄取演員的是對方，而不是自己。\r這種情況在初次約會也很常見，陪伴的閨蜜或<span class=\"highlight_blue\">兄弟</span>往往因為沒有壓力而顯得自在隨和，更容易讓約會對象眼睛一亮，最後喧賓奪主、鳩佔鵲巢。\r雖說緣分這種事情很難說，但約會的心眼還是要有的，別傻傻地整盤讓閨蜜端走了。\r<span class=\"highlight_blue\">熟男</span>熟女初次約會其實都很聰明，因為多了人生歷練，所以幾句話就知對方是不是腐女或渣男，雖然最實際的床事得要想辦法找機會見真章，但其實在約會的前半小時，就知道要把對方放在什麼位置：玩票？玩嫖？認真？認身？半小時後的時光，都是在喇賽或放空，所以黃金的前半小時是約會結局的關鍵時刻。鳥來伯《情慾愛神話》所謂不時不食，當令最好，早期台北附近最佳納涼、戲水、溪上泛舟、吃當旬美食的最佳地點非<span class=\"highlight_pink\">新店</span>碧潭莫屬。五○年代以前，<span class=\"highlight_pink\">新店溪</span>有種天賜的恩物，老一輩稱它「魚占」（&#12354;&#12422;），台灣人叫它香魚，沾鹽後明火直烤，魚肉細嫩味道高雅，更特別的是有種香味，十分受歡迎。夏天是吃香魚最好的季節，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人<span class=\"highlight_blue\">至今</span>仍有這種風俗。由於香魚只活一年，又叫年魚，夏天成熟肥美。翻開萬新鐵路的老地圖，上面標示了「魚占漁」，指的便是捕香魚；<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>時代，吃香魚是一種時髦，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人抓得兇，但沿岸設堤坊保護，規定入秋後的11月到隔年一月禁漁。<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人走了後，<span class=\"highlight_pink\">國民政府</span>撤退來台，大量人口湧入大台北地區，濫捕濫抓之餘，加上各種污染，例如爆增的人口產生大量的水肥，全部排人<span class=\"highlight_pink\">淡水河</span>，讓<span class=\"highlight_pink\">新店</span>香魚漸漸成了考古名詞。五○年代的台北人，很流行去<span class=\"highlight_pink\">新店</span>玩，當時私家車不普遍，萬新鐵路就是「捷運」；要去台大讀書上班的人，也是坐萬新鐵路。萬新鐵路俗稱<span class=\"highlight_pink\">新店</span>線，1921年建成，1965年拆掉了，沿線車站有12個：萬華、堀江、螢橋、古亭、仙公廟、水源地、公館、<span class=\"highlight_pink\">萬隆</span>、製罈會社前、景美、二十張、公<span class=\"highlight_blue\">學校</span>前、<span class=\"highlight_pink\">大坪</span>林、七張、<span class=\"highlight_pink\">新店</span>、郡役所前。\r萬新鐵路上有兩<span class=\"highlight_pink\">大觀</span>光盛地，一是<span class=\"highlight_pink\">新店</span>碧潭，一是烏來。去<span class=\"highlight_pink\">新店</span>不用轉車，但去烏來，則必須從台北坐到<span class=\"highlight_pink\">新店</span>，在<span class=\"highlight_pink\">新店</span>換坐台車上去。只不過，開鐵路的原因不是為了觀光，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>當局是為了要把深坑、石碇等地的煤礦運下來，沒想到<span class=\"highlight_pink\">新店</span>遊玩名氣漸大，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人也喜歡來。船上小販賣滷味記憶中小學時期曾與家人到碧潭數次。因為父親從周一看診到周日，只有周日下午才放假，有一次租車帶一家人去<span class=\"highlight_pink\">新店</span>。途中，我上半身緊緊巴著車窗，看到窗外火車飛過，火車和汽車平行飛馳，好像在競賽，印象深刻。那一段鐵道，是現在的汀<span class=\"highlight_pink\">州路</span>、<span class=\"highlight_pink\">羅斯福</span>路5段6段。當時的人去<span class=\"highlight_pink\">新店</span>玩什麼？當然是去碧潭泛舟、<span class=\"highlight_blue\">游泳</span>，當時的泳圈還是卡車輪胎內胎做的。想散步的人就走碧潭橋，不然就划船，有情侶共划的小船，也有船伕代勞的屋形船。溪上有一種小船很特別，不載人，船伕會自己划划划，划到你的船旁邊，兜售茶葉蛋和滷味。這種水上的流動小吃，趣味和<span class=\"highlight_pink\">曼谷</span>的水上市場有點相似；而過了碧潭橋後，沿岸還有一些水產攤販，賣炸河蝦、紀念品及碧潭樂園等。屋形船這名字，是從<span class=\"highlight_blue\">日語</span>來的。猶記13年前，母親與我去<span class=\"highlight_pink\">新店</span>回味舊時光，船老大看到我們這對母子，還開口問：「要不要坐&#12420;&#12363;&#12383;&#12406;&#12397;（屋形船）」在家家戶戶還沒有冷氣的年代，碧潭是台北人的避暑盛地，也是情人們約會的首選。碧潭划船、碧亭喝茶，沒有<span class=\"highlight_blue\">手機</span>干擾，只有小倆口你看我我看你，吹吹涼風說說話，真有情趣。回想星空皓月，舟燈點點，和女友坐船在半黑暗中漂啊漂的青春，我也有過，<span class=\"highlight_blue\">曾經</span>帶了幾位小姐去碧潭約會，只是不曉得為什麼，後來都沒有結果。林于昉《台灣時光機》「白翎鷥∼車畚箕∼車到溝仔墘∼跋一倒，抾著二先錢∼一先儉起來好過年∼一先買餅送大姨∼∼」歌聲從紅磚房後傳來，屋頂上零落的厝瓦透露了年代的滄桑。屋脊上棲著一排白鷺鷥，就是牠們讓人哼唱起這首兒謠吧？我繞到紅磚後方，原來是頭戴斗笠、牽著孔明車的阿宏公準備要離去。「阿公，您唱歌真好聽。」我笑著向他打聲招呼。「沒啦，我黑白唱。阿妹仔，妳知道這歌的意思嗎？」「我記得是說，白鷺鷥拖著畚箕去岸邊，跌了一跤，結果撿到錢。牠把一半留著過年，另一半買餅送人。」阿宏公說這首歌很有智慧，每當運氣不好的時候，就會唱這首歌提醒自己別怨天尤人。他回憶起<span class=\"highlight_pink\">十六</span>歲那年，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>政府在台灣徵<span class=\"highlight_blue\">少年</span>工去造飛機，<span class=\"highlight_blue\">聽說</span>能學技術又有錢賺，他那時是班上<span class=\"highlight_pink\">第一</span>名，本來可以選上的，未料在田裡割草時，不小心被弟弟的鐮刀割傷腳踝，走路一拐拐的就沒去成，換成隔壁村的好友阿義去<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>。結果阿義在名古屋大空襲時被炸死了，連骨灰都無法運回台灣……。一念之差結局不同阿宏公遙想起這段記憶時，彷彿還打個冷顫，畢竟人生的得與失、苦與樂，繫在一線之間，正如<span class=\"highlight_yellow\">老子</span>《道德經》中的「禍福相倚」。有句話說，人生有四苦，「看不透，捨不得，輸不起，放不下。」人生也有四得，就是「沉得住氣，變得了臉，彎得下腰，抬得起頭。」無論是怒氣、勇氣或才氣，都得先沉住氣，才能<span class=\"highlight_pink\">第一</span><span class=\"highlight_blue\">時間</span>面對問題、將劣勢化為優勢。\r「重點不是你遇到什麼事，而是怎麼去看待它。」智慧不分古今中外，<span class=\"highlight_blue\">美國</span>心理學家Albert Ellis（1913-2007） 在1950年代提出「ABC理論」（ABC Theory of Emotion），認為每件事情有三個流程，首先，A代表引發事件（Activating events），B代表我們對事件的看法、詮釋及信念（Beliefs），C則表示事件結果（Consequences）。例如，同樣面對「窮困」的環境，有人覺得「生不逢時、自怨自艾」，有人卻認為「要更珍惜，發憤圖強」，一念之差，導致不同的結局。\r著名的薩提爾（Virginia Satir）理論也說明「問題本身不是問題；如何應對才是問題」（Problems are not the problem；coping is the problem.）回到《白鷺鷥》這首歌曲，若今天牠跌跤了、也沒有撿到錢，但學會下回走路要更<span class=\"highlight_pink\">謹慎</span>點，不也是個收穫嗎？台灣6.0希望工程執行長、草根青年公益家重看大螢幕版的《阿飛正傳》，不得不讚嘆王家衛把這六個演員最好的時候都<span class=\"highlight_pink\">留下</span>來了，而且留在一個永恆的角色裡。特別是生命凝結的張國榮，他在片裡的一顰一笑看來格外豔麗，風情萬種。他所扮演的角色「旭仔」，以無腳鳥自居，愛說關於「那隻鳥一直飛一直飛休息等同死亡」的文藝故事，在片中甚至被劉德華飾演的警察超仔吐槽，說他這招只能騙年輕女孩。二十多年來，當我們要損什麼人的把妹伎倆，就會用上這個梗。《阿飛正傳》不需要如片中台詞：「不到最後一刻，我也不知道最愛哪個？」這部看似華麗又冷門的藝術片，已然成為華語<span class=\"highlight_blue\">電影</span>中的經典，排上前三名都不為過。「旭仔」這個名字，在粵語中的意思，比小混混<span class=\"highlight_blue\">更多</span>些暴力性格，真的會揮拳打人，不是在一旁叫囂。<span class=\"highlight_blue\">電影</span>中張國榮在浴室打小白臉那場戲，他不只砸爛鏡子和洗面檯，對戲的演員也被他打到骨折。不管是阿飛打人、拿刀捅人或是沉默不理人的冷暴力，現在看來都自備濾鏡，隔著對人世的了解，這種毀敗性的生命力，讓他活了二十八年。這部<span class=\"highlight_blue\">電影</span>誕生在二十世紀最後十年的開端，彼時談男人帥，總要帶點頹廢的氣息，鬍渣和冷酷的微笑是必要的。這類人很享受墜落的姿態，以及帶著憐憫同情的傾慕。失業就往朋友家裡蹭，第二天就拿起紅筆在報上的徵人啟事畫圈圈。偶爾犯些小奸小惡，也不至於入罪。走在二十世紀的最後一哩路上，濫情卻誠懇，好好壞壞願意擔起來，於是連他的放縱都值得原諒。蠟炬成灰也無所謂當時的台灣正處於解嚴後的混亂，像被解放的鳥雀，拚命撲翅，在學飛與跌落間越挫越勇。雖然不知道該飛到哪裡，眼前的路也看不清楚，還是奮力一搏，個人成敗與國家未來不堪相提並論。為了理想可以把命當柴燒，沒有愛毋寧死。那還是個充滿希望的年代，<span class=\"highlight_pink\">大社</span>會形塑生命的力道來得又急又猛。於是無根、墮落、濫情又率性的阿飛成為一種象徵，敢於這樣揮霍青春的年輕人走<span class=\"highlight_pink\">上街</span>頭，在風雲詭譎的時局裡懷抱著夢想，投身於各種改變、讓<span class=\"highlight_blue\">世界</span>更好的志業裡，蠟炬成灰也無所謂，因為那個年代我們還講究浪漫。\r現今一個人的成功靠的是本事以外的諸多條件，例如：爸媽，先天條件加上成長背景，幾乎就決定可見的未來。二分法中的失敗者像被壓在雷峰塔底下喘不過氣，還得乖乖接受「魯蛇」的標籤，等著敗者恆敗<span class=\"highlight_blue\">勝者為王</span>的現實撲面而來。\r重看《阿飛正傳》的感懷一如初次見面，像撞上火車輾壓而過，還聽見汽笛聲轟轟作響。張國榮就此留在阿飛、留在他的四<span class=\"highlight_pink\">十六</span>歲，我們還得活下去，努力有一個人的樣子，好好<span class=\"highlight_blue\">活著</span>。資深編劇<span class=\"highlight_pink\">阿丁</span>最近瘦不少，胸膛挺了、肚子消了，秋風颯爽，他整個人也玉樹臨風起來。老被笑說<span class=\"highlight_pink\">大學</span>時期帥勁直逼螢幕小生李志希或政治新星<span class=\"highlight_yellow\">馬英九</span>的說法是詐騙吹噓，如今終於稍算沉冤昭雪。在這之前，<span class=\"highlight_pink\">阿丁</span>老婆<span class=\"highlight_yellow\">蘇菲</span>好說歹說，一度祭出體重降到95公斤招待<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span>遊、90公斤10萬現金回饋，但始終效果不彰。直到最近<span class=\"highlight_pink\">阿丁</span>感到初老、想到老後，開始慎重思考增購保單，卻被保險顧問撂下9月之前若體重和血脂不降到標準值，只剩保費超貴或終身拒保兩條路可走的狠話，才讓<span class=\"highlight_yellow\">蘇菲</span>終於再見2、30年前讓她傾心的那位不再年輕但仍有型的Prince Charming。我並不是要說，鞭子比胡蘿蔔有效，或者恐懼<span class=\"highlight_pink\">比希</span>望來得更懾人心這類很<span class=\"highlight_pink\">馬基</span>維利的話，雖然講到衰老和死亡確實經常可以達到這種威嚇效果。我想說的是，<span class=\"highlight_pink\">阿丁</span>的方法。其實<span class=\"highlight_pink\">阿丁</span>之前也肖想重回帥氣又十萬現金入袋。他一度擬訂每周<span class=\"highlight_pink\">運動</span>一到兩次每次兩小時╱少吃澱粉甜食╱每個月瘦0.5公斤一年6公斤，宏遠的年度作戰計劃，但每天工作忙又累，到了周末只想癱著當沙發馬鈴薯，哪有動力去<span class=\"highlight_pink\">運動</span>，拼了幾周後可想而知地計劃無疾而終。這次為了趕在九月之前快速達標，<span class=\"highlight_pink\">阿丁</span>決心改採每天<span class=\"highlight_pink\">運動</span>半小時、少吃半碗飯的短打戰略拼它一拼。結果看似比較不恢弘沒志氣的小改變，因為具體可行容易持續，三個月內甩了五公斤，不僅上周末保單簽了，還<span class=\"highlight_blue\">意外</span>養成<span class=\"highlight_blue\">天天</span><span class=\"highlight_pink\">運動</span>的好習慣。一旦走過無從回頭人到中年，和過去最不一樣的是<span class=\"highlight_blue\">時間</span>。年輕時，什麼都沒有，就是<span class=\"highlight_blue\">時間</span>多。青春任揮霍，人生無盡頭，做的春秋大夢都是以後又以後。雖然路邊玫瑰也不錯，遠眺天邊彩霞還是覺得美得眩惑。\r熟齡後，什麼都不太缺，就是<span class=\"highlight_blue\">時間</span>趕。昔日眺望的彩霞如今近看像是海市蜃樓。依然有夢，但會記得調鬧鐘。路邊景致、腳下玫瑰說甚麼都不願再錯過，因為明白一旦走過無從回頭。\r於是「當下」，不論從字面或佛禪去體會，行到人生中途都有更深領悟。很像<span class=\"highlight_blue\">電影</span>《后來的我們》最後很有餘韻的一句話，「后來的我們什麼都有了，卻沒有了我們」，那是致青春；改寫成致歲月，該是「此刻的我們什麼都有了，卻沒有多少的后來」。\r所以話說回來，在我看來<span class=\"highlight_pink\">阿丁</span>成功健身減重，是因為趕<span class=\"highlight_blue\">時間</span>而有了<span class=\"highlight_blue\">時間</span>感。能夠聽到時光滴答滴答走過的聲音，是熟齡的一種祝福一項禮物。當然，如果年輕就有這樣的感知，那該是值得珍惜的天賦。\r知道<span class=\"highlight_pink\">阿丁</span>故事的當晚，我二話不說套上球鞋往大<span class=\"highlight_pink\">安森</span>林<span class=\"highlight_pink\">公園</span>跑去。跑著走著，我自顧自傻傻地笑了。\r我突然想起小時候媽媽催我寫功課時最常念的「<span class=\"highlight_blue\">今日</span>事<span class=\"highlight_blue\">今日</span>畢」。從這裡，我決心延伸出五個小小新志向∼∼\r\r<span class=\"highlight_blue\">今日</span>工作<span class=\"highlight_blue\">今日</span>畢\r<span class=\"highlight_blue\">今日</span>煩憂<span class=\"highlight_blue\">今日</span>消\r<span class=\"highlight_blue\">今日</span>快樂<span class=\"highlight_blue\">今日</span>笑\r<span class=\"highlight_blue\">今日</span>熱量<span class=\"highlight_blue\">今日</span>燒\r<span class=\"highlight_blue\">今日</span>垃圾<span class=\"highlight_blue\">今日</span>倒中廣《蘭萱<span class=\"highlight_blue\">時間</span>》主持人我覺得<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>是一個非常有趣的社會，即使觀察罷工這件事，也可以看到<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>的勞工，對於罷工的抗議本質，有完全不同的表達方式。2018年5月在<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span><span class=\"highlight_pink\">岡山縣</span>岡山市，兩備集團旗下巴士<span class=\"highlight_blue\">公司</span><span class=\"highlight_pink\">工會</span>，原本打算採取停駛罷工，但是<span class=\"highlight_pink\">岡山縣</span>知事（縣長）伊原木隆在記者會上表示他的擔憂：「造成<span class=\"highlight_blue\">學校</span>停課等，困擾到部分人士，造成原本挺自己的民眾生活混亂，這樣的罷工難道是好方法嗎？」為了體貼殃及無辜的民眾，<span class=\"highlight_pink\">工會</span>因此決定不採取停駛的罷工法，而是巴士司機照常開車，但不收乘客車費的所謂「集改札罷工」罷工法，用白布將巴士上的投幣箱蓋起來，白布上寫著「不收車費」，率領罷工的<span class=\"highlight_pink\">工會</span>領袖高木秀治在記者會上先對罷工表達歉意後，說：「……我們不能再給乘客添麻煩，所以將採行集改札罷工，這對<span class=\"highlight_blue\">公司</span>是個打擊。」背後的邏輯是，如果罷工停運，<span class=\"highlight_blue\">公司</span>固然會有損失，但是不停駛，繼續消耗油，車子折損，還不收費，<span class=\"highlight_blue\">公司</span>的損失會因此更加慘重，而且不會影響到乘客行的權益。不收費但是繼續提供服務的<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>式罷工，你願不願意？考慮不要殃及無辜從兩備集團的罷工事件，我看到<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>工人相信可以通過自己的努力，來改善自己的生活狀況。\r其實，<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>式的罷工，往往不代表停工，甚至不代表減緩生產速度。1946年2月18日的《時代》雜誌裡面有這麼一段有趣的記載：\r「最常用的方法是工人佔領<span class=\"highlight_pink\">工廠</span>，繼續工作，並以增加產量使經理人員丟面子。在一個三井所屬的煤礦中，罷工工人把負責經營的職員全部趕出礦井，並把日產量從250噸提高到620噸。在『罷工』中進行操作的足尾銅礦的工人們也增加產量，並把自己的工資提高了一倍。」\r<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人強調的「體貼」哲學，讓勞工即使在罷工的時候，不只考慮行使自身的權益，同時也會顧及別人的權益，考慮不要殃及無辜，造成社會的不便，也可以擴大資方的損失，在我眼中，這也讓我想到<span class=\"highlight_blue\">法國</span>高考的哲學考題其中一個題目：「文化是否能使我們更加人性化？」真是有趣極了。<span class=\"highlight_blue\">作家</span>、<span class=\"highlight_blue\">法國</span>哲學踐行學院教練在巨大的螢幕前重看《阿飛正傳》，一開頭所有的人都屏氣凝神地<span class=\"highlight_blue\">等待</span>張國榮對張曼玉說出那句經典台詞。眼前明星們巨大的臉龐、時鐘、腕錶和可樂瓶，昏黃且遙遠並讓人懷念的一切。很快地我們就臣服於片子開頭的那幾分鐘以及「一分鐘」，臣服於阿旭讓人無法抵抗的眼神和聲音。多年來我不知重看了幾次《阿飛》，但其實這是<span class=\"highlight_pink\">第一</span>次在<span class=\"highlight_blue\">電影</span>院裡重溫。<span class=\"highlight_blue\">時間</span>已經不重要了，假裝自己回到<span class=\"highlight_blue\">1990年</span>的<span class=\"highlight_blue\">電影</span>院，或是片子裡的1960年，所有記憶不斷<span class=\"highlight_pink\">堆疊</span>，並且不老實地長出新的樣子。看著張曼玉的精緻婉約、劉嘉玲的煙視媚行，糖瓷般的臉，水蛇似的腰。或是張國榮的探戈，以及劉德華的電話亭。妳似乎也跟著感嘆起青春，遙想起那個永遠只存在於記憶裡，不管是好是壞的<span class=\"highlight_blue\">1990年</span>樣貌。當然還有離去很遠的愛情，不管你是否<span class=\"highlight_blue\">曾經</span>風風火火地愛過。多謝有<span class=\"highlight_blue\">電影</span>，將這一切的記憶與想像召喚回來。特別是此處的戲院居然還保留著年少時代的巨幕，讓幾百個人可以一起笑、一起嘆息。雖然已經不常來<span class=\"highlight_pink\">西門</span>町了，但我仍喜愛在這裡看<span class=\"highlight_blue\">電影</span>。獅子林、萬年大樓以及散落在巷弄裡的人影，那也是我的1980和90年代。此處仍是魅影重重，妳總是會在經過某一個轉角時想起某一個人。無愛的人早已死去回到<span class=\"highlight_blue\">電影</span>，這部片子主軸仍是愛情。<span class=\"highlight_blue\">電影</span>裡另一句重要的台詞是關於鳥：「我<span class=\"highlight_blue\">聽說</span>這<span class=\"highlight_blue\">世界</span>上有一種鳥是沒有腳的，牠只能夠一直的<span class=\"highlight_blue\">飛呀</span><span class=\"highlight_blue\">飛呀</span>，飛累了就在風裡面睡覺，這種鳥一輩子只能下地一次，那一次就是牠死的時候。」直到阿旭中彈即將死去時，這句話又經由他口重新詮釋了一次：「以前我以為有一種鳥從一開始飛就可以飛到死的一天才落地，其實他什麼地方都沒有去過，這鳥從一開始就已經死了。」而他說的死亡無非是愛。無愛的人早已經死去了。\r然而，他只是一直在騙自己。他的腳深陷在情感的泥淖中，因此飛不起來。苦求一個愛的真相而過得荒唐。\r最後，超仔問他去年四月<span class=\"highlight_pink\">十六</span>日下午<span class=\"highlight_pink\">三點</span>在做什麼？\r「你跟她說我已經忘了，這樣大家都會好過一些。」這不是愛是什麼？旭仔在死前的一刻終於落了地，並且飛了起來，可惜太晚了。而對照現實中的張國榮，人生如戲，十五年前的那一響落地聲，只怕帶給世人<span class=\"highlight_blue\">更多</span>的困惑與感傷。<span class=\"highlight_blue\">作家</span>某年七夕情人節，伴侶在袖口夾帶一朵玫瑰花，給了我一個進門驚喜。然而，好時光只維持片刻，稍晚<span class=\"highlight_blue\">時間</span>我們就因為莫名小事而起爭執，那玫瑰便這樣被遺忘一夜，暴露在空氣中乾渴枯去。隔天起床，我心中的惱怒已消散大半，這才注意到被晾在一旁的玫瑰花，已是一副魂歸西天的模樣。我趕忙把花插進水裡，想幫它喚回元氣，等半天卻絲毫沒有起色。我頹喪地像個失去母親乳房的孩子，心裡某個角落被逐漸靠攏的雲層給填滿。突然，一個聲音從<span class=\"highlight_blue\">大腦</span>傳來：「一朵玫瑰花而已，你在難過什麼呢？」我開始專注在這個問句中，然後發現，原來那個內心籠罩<span class=\"highlight_yellow\">烏雲</span>的角落，居然帶有對於愛的記憶與哀悼、以及對逝去的恐懼。某些深藏在潛意識的經驗法則，被我們每天經歷的新事件給活化與觸動，讓我們在某些時刻無法控制自己的所思所感。儘管<span class=\"highlight_blue\">大腦</span>時常勸戒自己：「不要這樣！不要老是這樣！」負向思考的<span class=\"highlight_blue\">心魔</span>卻往往比正念更容易進駐心底。於是我開始和內心的聲音對話，聆聽自己的沮喪在說些什麼？我突然覺察到：枯萎的玫瑰花，就像<span class=\"highlight_blue\">親密關係</span>嬌弱的象徵，把我推進一種彷彿孩童，對關係感到無能為力的狀態中。自己不嬌弱不無能新的思考像灌溉進心底的甘泉般，喚醒身心的力量，讓我逐漸脫離嬰兒式的無助感，注意到現在時空下靈活有力的手腳。我明白此時此刻的自己並不嬌弱、也不無能，但我承認自己確實遇上了挫敗感─正如同這一段婚姻、上一段感情，還有再上一段感情……。\r在失而復得的現實感中，我拿起枯萎的玫瑰花與刀剪，削落一截它下端的莖脈，拔掉幾片乾癟散開的花瓣，最後怕它嬌貴不耐熱，還放到窗邊吹吹冷風。我其實沒有半點植物<span class=\"highlight_blue\">常識</span>，平常也不太看<span class=\"highlight_blue\">電視</span>，當時的所作所為，全憑心裡升起的一種愛的本能。\r傍晚下班，接了小孩回家。打亮燈，赫見玫瑰的莖脈重現英挺，原本虛弱的花瓣彷彿吸足真氣，向上迎接空氣中飽滿的養分。\r「媽媽，它活了耶！哇，好漂亮喔！」女兒在旁邊興奮地大叫。內心也激動不已的我，趁著伴侶回家，趕緊拿出救活的玫瑰花向他獻寶。他驚呼於這份「<span class=\"highlight_pink\">奇蹟</span>」，一邊從身後又拿出另一朵新的玫瑰花。\r我很感動，真的。但這次的玫瑰花，他仍不小心放在袋子裡壓扁了。諮商心理師到現在還有人在慶祝光輝的<span class=\"highlight_pink\">十月</span>嗎？小時候每到<span class=\"highlight_pink\">十月</span>份，真的是「普天同慶」，人人興高采烈，除了國定<span class=\"highlight_pink\">假日</span>多，滿街的旗幟飄揚與彩樓海報，那種異於常日的慶典氣氛，讓人對未來充滿希望。不過，在今天的台灣，講光輝的<span class=\"highlight_pink\">十月</span>，似乎是政治不正確，姑且不論黨派或國族認同這些敏感的問題，我覺得在氣氛低迷的台灣，真的需要透過一些節慶儀式典禮來鼓舞自己。不知道是自己年紀愈來愈大的關係，還是社會氛圍的轉變，感覺上近些年台灣愈來愈沒有過節那種人人充滿興奮情緒的熱情與熱鬧。當然，大家還是期待國定<span class=\"highlight_pink\">假日</span>的，就像每逢連假<span class=\"highlight_pink\">高速公路</span>還是會塞車一般，只是這些富含意義的節日只剩下休假的作用，那種節慶給每個人真實生活帶來的儀式性行為，似乎都消失不見了。節慶的熱鬧不在於<span class=\"highlight_blue\">官方</span>主導的壯觀、花稍的活動，而是每個老百姓，不分男女老少，都可以在慶典中找到自己所扮演的角色，人人都參與進這個大型的儀式。儀式是生命的節點是的，儀式對人的歸屬感是重要的，不管什麼儀典，比如慶生、開學典禮、成年禮，結婚儀式或者拜拜祭祖……等等，都代表一種生命情境的轉換，人生有許多「關卡」必須跨越，這些儀式可以幫我們跨過這些關卡，緩衝或轉換可能會有的心理困境，並且讓自己有個新的開始。除了這些個人儀式，傳統年節或是國慶日、教師節……等等，是住在同一個地區的所有人民的集體記憶，除了反映文化，更是生活經驗的累績，這些儀式結合個人或團體的內在感受與外在環境，重新看見自己的生活方式，以及人與環境的關係，我們得以藉此發現生活的意義，也能促使對生活產生主動而非被動的態度。\r這些儀式也是生命的節點，讓我們面對數以千計、萬計待填的日子裡，有了頓號，有個起承轉合的分段點，讓我們在心靈上斷絕<span class=\"highlight_blue\">從前</span>種種，而有了重新出發的勇氣。\r而且，儀式進行時，彷彿畫出一片不受干擾的時空，就像<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span><span class=\"highlight_blue\">動漫</span>中的「結界」，也像人類學研究發現原住<span class=\"highlight_pink\">民族</span>的「神聖空間」。在特定的時空中，我們被要求停下腳步，仔細反省並回憶生命中的每個特殊時刻，相遇的每個人、每件事，以及說出口的每句話，然後學習去懂得珍惜生命中所擁有的事物，並真心對待眼前的人。\r因此，台灣社會近年來失去不分族群老少，集體慶祝某個節日的機會，其實是很可惜的。牙醫師、環保志工過去曾在生病又獨居的期間，在朋友的資助下，請了鐘點阿姨，以現在的專業<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>，應該說是「家事服務員」，我的阿姨比我年長十歲，不好意思稱呼阿姨，都喊她葉小姐。當時我需要特殊飲食，因為全身關節疼痛，走路也不太方便，阿姨每周來三到四次，幫我煮飯，買菜，洗衣服，打掃房子，我住的是小套房，大多數的伙食她都在家裡做好帶來，少部分湯品在我住處燉煮，煮湯的<span class=\"highlight_blue\">時間</span>，她快速把套房打掃好，需要手洗的衣服洗好，葉小姐因為照顧過病人，特別懂得病人的苦，當時我因突然的怪病，變得退縮、不與人往來，工作也都停止了，我赫然發現生活裡真正互動的對象，只有葉小姐。她真是好啊，穩重的身材，笑咪咪的臉，天生一種樂觀單純的性子，不但幫我做菜，還教我做簡單的料理，畢竟她不是<span class=\"highlight_blue\">天天</span>來，我也得學著自己煮，那時每天三個小時的<span class=\"highlight_blue\">時間</span>裡，我們談好多話，與家人長年疏遠的我，有時她竟給我姊姊或母親的錯覺。那時如果沒有她，我真不知道自己要如何度日。然而她並沒有為了賺錢而讓我依賴她，她幫我解開<span class=\"highlight_blue\">心魔</span>，慢慢走出對疾病的恐懼。不卑不亢尊重專業幾個月後，我慢慢能自立了，就終止了固定的家事服務。\r後來我與葉小姐卻成為了奇特的朋友。每到我或朋友搬家，我都會請葉小姐來幫忙打掃，遇上我身體不便，或工作忙碌時，也會請她來幫忙，她總說我是她的貴人，因為介紹了好多客戶給她，我說她才是我的救星，不但當時拯救了病苦的我，也幫助不善家務的我學習做家事。\r這十年來，我們各自遇過生病的低潮，她太心軟，我也鼓勵她辭退一些不好的客戶，慢慢地她接到了更好的案子，生活也逐漸改善了。現在只有到過年前，她會來幫我大掃除，其餘<span class=\"highlight_blue\">時間</span>，一年幾次吧，她來我們家打掃，敘敘舊，變成了久久見一次的好友。\r葉小姐<span class=\"highlight_blue\">教會</span>了我照顧自己，也要照顧別人，需要時要勇敢接受他人的幫助，無論從事任何工作、處在任何境地，都要不卑不亢，尊重自己的專業，更重要的是，即使看起來只是主僱關係，只要真心對待，也能成為友誼。小說家不妨把一張紫微命盤想像成一首詩，而「四化」作用就是這首詩的「詩眼」。民進黨2000年<span class=\"highlight_pink\">總統</span>大選日的紫微盤，「四化」關係複雜，有如當年的五組候選人惡鬥，分析頗棘手，過程中一度讓我有點懷疑紫微是否能勝任「政黨vs.單一選舉」的分析？但看到2004年這張紫微盤，我恢復不少信心。民進黨2004年<span class=\"highlight_pink\">總統</span>大選盤的四化單純，但好的地方顯然也比2000年盤差很多。對比現實，<span class=\"highlight_blue\">2004年3月</span>20日<span class=\"highlight_pink\">總統</span>大選，也就是「兩顆子彈」後隔天，<span class=\"highlight_yellow\">陳水扁</span>╱呂秀蓮以不到3萬票險勝連戰╱<span class=\"highlight_yellow\">宋楚瑜</span>，比上屆下跌甚多，兩組候選人得票率差0.22%，為歷年及<span class=\"highlight_blue\">世界</span><span class=\"highlight_pink\">總統</span>選舉罕見。<span class=\"highlight_pink\">總統</span>選舉如此驚險過關外，民進黨<span class=\"highlight_pink\">國會</span>席次也未能過半。不會有答案的選舉這麼一個真相與陰謀共舞、到現在爭論不休也可能永遠不會有答案的選舉，可否從紫微盤找到線索？\r一樣比照上回所用之投票截止的流時盤，命宮為「殺破狼」格，主「橫發」格局，比起四年前首次政黨輪替的「日照<span class=\"highlight_pink\">雷門</span>」格差多了，也辛苦多了。七殺陀羅坐命，沒有什麼好日子過，三方四正會破軍化權，一切都得硬碰硬拼，沒那麼容易得手，也不會對對手客氣。劍走偏鋒、變來變去是兵家常事，當然也可能一切不擇手段。\r因為這張流時盤命宮剛好落入本命宮，某程度可以管窺民進黨從「馬上得天下」到這四年「馬上治天下」的風格。本命宮有鈴貪格，代表這個黨擅長交際，有五湖<span class=\"highlight_pink\">四海</span>的性格，但橫發之後也可能橫破。紫貪對宮加強情慾和物欲的追求。紫微在遷移宮，多少主朝小野大、施展不開。主觀的紫微遇上急躁的擎羊，放大紫微「孤君」的缺點，是否有點像<span class=\"highlight_yellow\">陳水扁</span>在位後期的處境？\r民進黨第二次取得中央執政權的紫微盤，竟也預示了該屆執政的某些特質。<span class=\"highlight_blue\">作家</span>、作詞家、主持人在十五個小時的漫長飛行中，前兩排坐的是一個襁褓中的嬰兒與母親，起飛時嬰兒照例哭了一陣子，所幸並不是氣壯山河那種。我想起那個菸不離手卻又常長途飛行的朋友說：「在飛機上，比菸癮犯了更痛苦的，就是嬰兒大哭。」還有個酷愛旅行的朋友說：「如果在一趟飛行中，竟然沒有聽見嬰兒哭聲，我覺得比機位升等更開心。」睡睡醒醒，嬰兒哭聲混著飛機<span class=\"highlight_blue\">引擎</span>聲，成為一種背景音，提醒我此刻正在飛行。那個母親全程應該都沒有休息吧？我看見她抱著嬰兒在走道上來來回回的走動，尤其是孩子哭鬧不安時。有幾次我無意識的望向那母親，正巧與她對望，於是，便看見她臉上的抱歉與疲憊。去程時在飛機上看的那部<span class=\"highlight_blue\">電影</span>《厭世媽咪日記》，此刻彷彿在我眼前搬演，作為一個母親，過得真是極度高壓與沮喪的日子啊。美<span class=\"highlight_blue\">麗的</span>莎莉賽隆再度在<span class=\"highlight_blue\">電影</span>中扮醜，身材臃腫，眼神厭世，已經有了一雙兒女，又生出了第三個孩子，她像一顆熟透又被榨乾的果實那樣，隨時都累斃秒睡。充滿巨大壓力挑戰",
            "peoples": {
                "烏雲": {
                    "全名": [
                        "烏雲"
                    ],
                    "生日": [],
                    "出生地": [
                        "德島市",
                        "德島縣"
                    ],
                    "國籍": [],
                    "語言": [
                        "日語、蒙古語、漢語"
                    ],
                    "教育背景": [
                        "內蒙古師範大學|內蒙古師範學院"
                    ],
                    "職銜": [
                        "教師、政治人物"
                    ]
                },
                "大衛": {
                    "全名": [
                        "大衛"
                    ],
                    "職銜": [
                        "亨廷頓伯爵"
                    ],
                    "生日": [],
                    "出生地": [
                        "亨廷登",
                        "英格蘭王國"
                    ],
                    "忌日": [
                        "1219年6月17日"
                    ],
                    "死亡地": [
                        "蘇格蘭王國傑德堡"
                    ],
                    "配偶": [],
                    "父母": []
                },
                "蘇菲": {
                    "全名": [
                        "蘇菲&lt;br&gt; Sophie, Duchess of Edinburgh"
                    ],
                    "職銜": [
                        "愛丁堡公爵夫人殿下&lt;br&gt;HRH The Duchess of Edinburgh"
                    ],
                    "配偶": [
                        "愛丁堡公爵愛德華王子"
                    ],
                    "父母": [],
                    "生日": [
                        "1965/1/20"
                    ],
                    "出生地": [
                        "牛津"
                    ]
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "賴芳玉": {
                    "全名": [
                        "賴芳玉"
                    ],
                    "生日": [],
                    "出生地": [
                        "桃園縣"
                    ],
                    "忌日": [],
                    "政黨": [],
                    "子女": [
                        "一子"
                    ],
                    "網站": []
                },
                "陸地": {
                    "全名": [
                        "陸地"
                    ],
                    "出生地": [
                        "扶綏",
                        "廣西"
                    ],
                    "忌日": [
                        "2010年8月7日"
                    ],
                    "死亡地": [
                        "廣西南寧"
                    ],
                    "職銜": [
                        "小說家"
                    ],
                    "國籍": []
                },
                "宋楚瑜": {
                    "全名": [
                        "宋楚瑜"
                    ],
                    "職銜": [
                        "第1－12任親民黨主席{{NoteTag|曾未依《:s:人民團體法 (民國100年)|人民團體法》第20條「人民團體理事、監事之任期不得超過4年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以1次為限。」之規定，2017年政黨法公佈後，政黨不再受人團法規範，故無違法疑慮。宋楚瑜自2000年續任親民黨主席迄今，是僅次於前中華民國總統、前中國國民黨總裁蔣中正之後在任第2長中華民國政黨領袖。}}"
                    ],
                    "生日": [
                        "1942/4/30"
                    ],
                    "出生地": [
                        "湘潭縣",
                        "湖南省",
                        "中華民國湖南省"
                    ],
                    "配偶": [
                        "陳萬水"
                    ],
                    "父母": [],
                    "子女": [
                        "2名"
                    ],
                    "政黨": [
                        "親民黨"
                    ],
                    "教育背景": [
                        "* 新北市中和區中和國民小學|臺北縣中和鄉中和國民學校"
                    ]
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "老子": {
                    "全名": [
                        "老子"
                    ],
                    "生日": [],
                    "出生地": [
                        "曲仁裡",
                        "厲鄉",
                        "鹿邑縣",
                        "河南省",
                        "楚國",
                        "苦縣"
                    ],
                    "忌日": [
                        "前471年"
                    ],
                    "死亡地": [
                        "今甘肅省|甘肅臨洮縣|臨洮"
                    ]
                },
                "艾瑪": {
                    "全名": [
                        "艾瑪.黃"
                    ],
                    "生日": [
                        "1970/7/21"
                    ],
                    "出生地": [],
                    "教育背景": [
                        "B.A., 生物醫學工程|Biomedical Engineering, Boston University; M.S., Biomedical Engineering, M.S., 電氣工程|Electrical Engineering Systems, University of Michigan; Ph.D., Biomedical Engineering, University of Michigan"
                    ],
                    "職銜": []
                }
            },
            "places": {
                "於斯": {
                    "locationName": [
                        "於斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "於斯"
                    ],
                    "native name": [
                        "Us"
                    ],
                    "arrondissement": [
                        "[[蓬圖瓦茲區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "於斯"
                        ]
                    ]
                },
                "克里": {
                    "locationName": [
                        "克里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "克里"
                    ],
                    "native name": [
                        "Cry"
                    ],
                    "arrondissement": [
                        "[[阿瓦隆區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "克里"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "四海": {
                    "locationName": [
                        "四海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "四海"
                    ],
                    "eng_name": [
                        "Sihai"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區]]"
                    ],
                    "address": [
                        "工業八路和南海大道交叉路口處"
                    ],
                    "colour": [
                        ""
                    ],
                    "station_hours": [
                        "工作日：06:02-00:13&lt;br&gt;休息日：06:06-00:13"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "四海"
                        ]
                    ]
                },
                "後關": {
                    "locationName": [
                        "後關"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "後關"
                    ],
                    "eng_name": [
                        "Houguan"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|5}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[甘井子區]][[大連灣街道]]"
                    ],
                    "address": [
                        "[[鶴大高速]]西側，後關村附近"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|5|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條（2條預留）"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "後關"
                        ]
                    ]
                },
                "西門": {
                    "locationName": [
                        "西門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "西門"
                    ],
                    "eng_name": [
                        "Ximen"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|4|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[鼓樓區 (福州市)|鼓樓區]][[鼓西街道]]與[[南街街道 (福州市)|南街街道]]交界"
                    ],
                    "address": [
                        "楊橋路與白馬路交叉口東側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|4|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]西門、高峰橋、善化坊口、省話劇院、福州十八中、三坊七巷(雙拋橋)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2023|08|27|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西門"
                        ]
                    ]
                },
                "明開": {
                    "locationName": [
                        "明開"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "明開"
                    ],
                    "native_name": [
                        "Minh Khai"
                    ],
                    "linecolour": [
                        "#A5B635"
                    ],
                    "borough": [
                        "[[河內市]][[北慈廉郡]]明開坊"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "[[河內都市鐵路3號線]]"
                    ],
                    "status": [
                        "code"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "line1": [
                        "3|left1"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "明開"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "大觀": {
                    "locationName": [
                        "大觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大觀"
                    ],
                    "eng_name": [
                        "Daguan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|7}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[成華區]][[保和街道]]"
                    ],
                    "address": [
                        "中環路錦繡大道段"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|7|21}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2017年12月6日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|7}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|7}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大觀"
                        ]
                    ]
                },
                "美的": {
                    "locationName": [
                        "美的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美的"
                    ],
                    "eng_name": [
                        "Midea"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[順德區]][[北滘鎮]]"
                    ],
                    "address": [
                        "順德大道與美的大道交叉口西北側"
                    ],
                    "operator": [
                        "[[廣州地鐵集團]]運營事業總部運營三中心&lt;br&gt;車站服務六部陳村中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|01-6}}"
                    ],
                    "colour": [
                        "灰綠色"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2022年5月1日"
                    ],
                    "station_hours": [
                        "06:01－00:04&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|7|SP}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美的"
                        ]
                    ]
                },
                "曙光": {
                    "locationName": [
                        "曙光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曙光"
                    ],
                    "eng_name": [
                        "Shuguang"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{南通軌道交通顏色|1}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[南通市]][[崇川區]]"
                    ],
                    "address": [
                        "越江路旁地下"
                    ],
                    "operator": [
                        "[[南通軌道交通|南通城市軌道交通有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南通軌道交通線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "2022年11月10日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曙光"
                        ]
                    ]
                },
                "福德": {
                    "locationName": [
                        "福德"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福德"
                    ],
                    "eng_name": [
                        "Fude"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{昆明地鐵顏色|1}}"
                    ],
                    "borough": [
                        "[[雲南省]][[昆明市]][[官渡區]][[關上街道]]"
                    ],
                    "address": [
                        "春城路與福發路交叉口地下"
                    ],
                    "owned": [
                        "[[昆明地鐵|昆明軌道交通有限公司]]"
                    ],
                    "operator": [
                        "昆明軌道交通有限公司"
                    ],
                    "lines": [
                        "{{昆明地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "2014年4月30日"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "official_name": [
                        "福德"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[巴託縣 (喬治亞州)|巴託縣]]"
                    ],
                    "elevation_ft": [
                        "682"
                    ],
                    "elevation_m": [
                        "208"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "334279&lt;ref name"
                    ],
                    "Village/LiName": [
                        "福德"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "新港鄉"
                    ],
                    "Sub": [
                        "22"
                    ],
                    "HouseholdTotal": [
                        "604"
                    ],
                    "YearMonth": [
                        "2017年6月"
                    ],
                    "Male": [
                        "993"
                    ],
                    "Female": [
                        "947"
                    ],
                    "PopTotal": [
                        "1940"
                    ],
                    "AreaTotal": [
                        "0.633439"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福德"
                        ]
                    ]
                },
                "森林公園": {
                    "locationName": [
                        "森林公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "森林公園"
                    ],
                    "native_name": [
                        "Forest Park"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|12|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "code": [
                        "owned"
                    ],
                    "zone": [
                        "former"
                    ],
                    "official_name": [
                        "森林公園"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯托本縣 (印地安納州)|斯托本縣]]"
                    ],
                    "elevation_ft": [
                        "922"
                    ],
                    "elevation_m": [
                        "281"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "46742"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "434662&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "森林公園"
                        ]
                    ]
                },
                "山田": {
                    "locationName": [
                        "山田"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "山田"
                    ],
                    "eng_name": [
                        "Shantian"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|21}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[增城區]][[朱村街道 (廣州市)|朱村街道]]"
                    ],
                    "address": [
                        "[[324國道]]（廣汕公路），盈園北側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營四中心&lt;br&gt;車站服務七部增城廣場中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|21|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式月臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|21|19}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2018年12月28日"
                    ],
                    "station_hours": [
                        "06:02－00:08&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{廣州地鐵路線連結|21|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山田"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "工會": {
                    "locationName": [
                        "工會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "工會"
                    ],
                    "native_name": [
                        "Профсоюзная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、41、57、67、113、121、130、153、196、944、968、т52、т85"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "depth": [
                        "{{convert|7|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工會"
                        ]
                    ]
                },
                "上街": {
                    "locationName": [
                        "上街"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上街"
                    ],
                    "eng_name": [
                        "Shangjie"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[閩侯縣]][[上街鎮]]"
                    ],
                    "address": [
                        "國賓大道與邱陽路交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]鑾浦(省第三人民醫院)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2019|04|26|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上街"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "大坪": {
                    "locationName": [
                        "大坪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大坪"
                    ],
                    "eng_name": [
                        "Daping"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "type": [
                        "[[地鐵車站]]、[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝中區]][[大坪街道]]"
                    ],
                    "address": [
                        "長江二路與渝州路交叉口北側地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|1|f}}&lt;br&gt;{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||1|0|7}} {{重慶軌道交通車站編號||2|0|9}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "通道換乘"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{重慶軌道交通線路名|1|p}}：{{start date|2011|07|28}}"
                    ],
                    "{{重慶軌道交通線路名|2|p}}：{{start date|2004|12|28}}&lt;ref&gt;{{cite web|url": [
                        "http://www.ccmetro.com/newsite/readnews.aspx?id"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|大坪}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大坪"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "國民政府": {
                    "locationName": [
                        "國民政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "國民政府"
                    ],
                    "native_name": [
                        "Den nasjonale regjering"
                    ],
                    "flag_type": [
                        "[[挪威國旗|國旗]]"
                    ],
                    "status": [
                        "[[納粹德國]]的[[傀儡政權]]"
                    ],
                    "p1": [
                        "挪威專員轄區"
                    ],
                    "s1": [
                        "挪威王國"
                    ],
                    "symbol_type": [
                        "[[挪威國徽|國徽（1943–1945）]]"
                    ],
                    "capital": [
                        "[[奧斯陸]]"
                    ],
                    "common_languages": [
                        "[[挪威語|挪語]]"
                    ],
                    "religion": [
                        "[[路德教派]]"
                    ],
                    "government_type": [
                        "[[二元制|二元]][[一黨專政]][[法西斯主義]][[政府]]"
                    ],
                    "title_leader": [
                        "''{{Link-en|帝國行政官|Reichskommissar|帝國行政官}}''"
                    ],
                    "leader1": [
                        "[[約瑟夫·特博文]]"
                    ],
                    "year_leader1": [
                        "1940–1945"
                    ],
                    "leader2": [
                        "[[弗朗茨·博梅]]（代理）"
                    ],
                    "year_leader2": [
                        "1945"
                    ],
                    "title_deputy": [
                        "''[[挪威政府首腦列表|元首]]''"
                    ],
                    "deputy1": [
                        "[[Vidkun Quisling|維德孔·奎斯林]]"
                    ],
                    "year_deputy1": [
                        "1942–1945"
                    ],
                    "era": [
                        "第二次世界大戰"
                    ],
                    "event_start": [
                        "宣佈成立"
                    ],
                    "year_start": [
                        "1942年"
                    ],
                    "date_start": [
                        "2月1日"
                    ],
                    "event_end": [
                        "[[第二次世界大戰歐洲戰場的結束|德意志國投降]]"
                    ],
                    "date_end": [
                        "5月8日"
                    ],
                    "year_end": [
                        "1945年"
                    ],
                    "currency": [
                        "[[挪威克朗]] (NOK)"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國民政府"
                        ]
                    ]
                },
                "淡水河": {
                    "locationName": [
                        "淡水河"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "淡水河"
                    ],
                    "native_name": [
                        "native_name_lang"
                    ],
                    "subdivision_name2": [
                        "subdivision_name3"
                    ],
                    "subdivision_name4": [
                        "[[基隆市]]{{.w}}[[新竹縣]]"
                    ],
                    "subdivision_name5": [
                        "[[臺北市]]{{.w}}[[新北市]]{{.w}}[[桃園市]]"
                    ],
                    "river_system": [
                        "[[中央管河川]]"
                    ],
                    "progression": [
                        "source1"
                    ],
                    "source1_location": [
                        "[[新竹縣]][[尖石鄉]][[品田山]]"
                    ],
                    "source1_coord_ref": [
                        "source1_elevation"
                    ],
                    "source2": [
                        "[[新店溪]]"
                    ],
                    "source2_location": [
                        "[[新北市]][[雙溪區]]鶯子嶺"
                    ],
                    "source2_coord_ref": [
                        "source2_elevation"
                    ],
                    "source3": [
                        "[[基隆河]]"
                    ],
                    "source3_location": [
                        "[[新北市]][[平溪區]]分水崙"
                    ],
                    "source3_coord_ref": [
                        "source3_elevation"
                    ],
                    "mouth": [
                        "[[臺灣海峽]]"
                    ],
                    "mouth_location": [
                        "[[新北市]][[淡水區]]油車口"
                    ],
                    "mouth_coord_ref": [
                        "mouth_elevation"
                    ],
                    "altitude_difference": [
                        "watershed"
                    ],
                    "basin_countries": [
                        "basin_states"
                    ],
                    "basin_landmarks": [
                        "[[關渡大橋]]"
                    ],
                    "basin_population": [
                        "length"
                    ],
                    "discharge1_avg": [
                        "{{Convert|180|m3/s|ft3/s|abbr"
                    ],
                    "discharge1_max": [
                        "{{Convert|25000|m3/s|ft3/s|abbr"
                    ],
                    "discharge2_location": [
                        "discharge2_min"
                    ],
                    "tributaries_right": [
                        "[[基隆河]]{{.w}}[[新店溪]]{{.w}}[[米粉寮溪]]{{.w}}[[莊子內溪|-{莊}-子內溪]]{{.w}}[[鼻頭溪]]{{.w}}[[黃高溪]]{{.w}}[[竿蓁林溪]]{{.w}}[[八勢溪]]{{.w}}[[高厝溪]]{{.w}}[[樹梅坑溪]]{{.w}}[[中港河]]"
                    ],
                    "waterbodies": [
                        "waterfalls"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "淡水河"
                        ]
                    ]
                },
                "新店溪": {
                    "locationName": [
                        "新店溪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店溪"
                    ],
                    "native_name": [
                        "Xindian River"
                    ],
                    "native_name_lang": [
                        "other_name"
                    ],
                    "subdivision_name2": [
                        "subdivision_name3"
                    ],
                    "subdivision_name4": [
                        "[[新北市]]，[[臺北市]]"
                    ],
                    "subdivision_name5": [
                        "river_system"
                    ],
                    "progression": [
                        "source1"
                    ],
                    "source1_location": [
                        "[[新北市]][[坪林區]]鶯子嶺"
                    ],
                    "source1_coord_ref": [
                        "source1_elevation"
                    ],
                    "source2": [
                        "[[南勢溪]]"
                    ],
                    "source2_location": [
                        "[[新北市]][[烏來區]][[松羅湖]]"
                    ],
                    "source2_coord_ref": [
                        "source2_elevation"
                    ],
                    "mouth_location": [
                        "[[新北市]][[板橋區 (新北市)|板橋區]][[江子翠]]"
                    ],
                    "mouth_coord_ref": [
                        "mouth_elevation"
                    ],
                    "altitude_difference": [
                        "watershed"
                    ],
                    "basin_countries": [
                        "basin_states"
                    ],
                    "basin_landmarks": [
                        "[[碧潭]]"
                    ],
                    "basin_population": [
                        "length"
                    ],
                    "discharge1_avg": [
                        "{{Convert|92.27|m3/s|ft3/s|abbr"
                    ],
                    "discharge1_max": [
                        "{{Convert|10800|m3/s|ft3/s|abbr"
                    ],
                    "discharge2_location": [
                        "discharge2_min"
                    ],
                    "tributaries_right": [
                        "[[景美溪]]，[[青潭溪]]，[[粗坑溪]]，[[北勢溪 (新北市)|北勢溪]]"
                    ],
                    "waterbodies": [
                        "waterfalls"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店溪"
                        ]
                    ]
                },
                "山丘": {
                    "locationName": [
                        "山丘"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "中文名": [
                        "山丘"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "Dundee Law"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO391313"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山丘"
                        ]
                    ]
                },
                "高速公路": {
                    "locationName": [
                        "高速公路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                    ],
                    "alternate_name": [
                        "納希切萬－薩達拉克－土耳其邊境高速公路&lt;br&gt;{{lang|az|Naxçıvan-Sədərək-Türkiyə Respublikası ilə dövlət sərhədi avtomobil yolu}}"
                    ],
                    "country": [
                        "AZE"
                    ],
                    "type": [
                        "M"
                    ],
                    "route": [
                        "7"
                    ],
                    "established": [
                        "2010年10月5日"
                    ],
                    "e-road": [
                        "{{jct|country"
                    ],
                    "direction_a": [
                        "西"
                    ],
                    "terminus_a": [
                        "{{jct|country"
                    ],
                    "junction": [
                        "{{plainlist|1"
                    ],
                    "*{{jct|country": [
                        "AZE|R|62}}於{{link-en|哲裡爾肯德|Cəlilkənd}}}}"
                    ],
                    "direction_b": [
                        "東"
                    ],
                    "terminus_b": [
                        "{{jct|country"
                    ],
                    "length_km": [
                        "87"
                    ],
                    "length_round": [
                        "1"
                    ],
                    "municipalities": [
                        "[[納希切萬]]、[[巴貝克區]]、[[坎加利區]]、[[沙魯爾區]]、[[薩達拉克區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                        ]
                    ]
                },
                "艾瑪": {
                    "locationName": [
                        "艾瑪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "艾瑪"
                    ],
                    "native_name": [
                        "Emma"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[懷特縣 (伊利諾伊州)|懷特縣]]"
                    ],
                    "elevation_ft": [
                        "367"
                    ],
                    "elevation_m": [
                        "112"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "62834"
                    ],
                    "area_code": [
                        "[[電話區號618|618]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "408006&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "艾瑪"
                        ]
                    ]
                },
                "羅斯": {
                    "locationName": [
                        "羅斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "羅斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿肯色州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿肯色州]]"
                    ],
                    "subdivision_name2": [
                        "[[波普縣 (阿肯色州)|波普縣]]"
                    ],
                    "elevation_ft": [
                        "787"
                    ],
                    "elevation_m": [
                        "240"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "078218&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "羅斯"
                        ]
                    ]
                },
                "維也納": {
                    "locationName": [
                        "維也納"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "維也納"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[約翰遜縣 (伊利諾伊州)|約翰遜縣]]"
                    ],
                    "elevation_ft": [
                        "404"
                    ],
                    "elevation_m": [
                        "123"
                    ],
                    "area_total_km2": [
                        "7.44"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "62995"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2396503&lt;ref name"
                    ],
                    "area_land_km2": [
                        "7.34"
                    ],
                    "area_water_km2": [
                        "0.10"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "[[電話區號618|618]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維也納"
                        ]
                    ]
                },
                "北京": {
                    "locationName": [
                        "北京"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北京"
                    ],
                    "native_name": [
                        "Pekin"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "settlement_type": [
                        "[[伊利諾伊州市鎮列表|市]]"
                    ],
                    "motto": [
                        "''Community' Opportunity' Home''"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "{{flag|Illinois}}"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|郡]]"
                    ],
                    "subdivision_name2": [
                        "[[塔茲韋爾縣 (伊利諾伊州)|塔茲韋爾郡]]和[[皮奧里亞縣]]（小部分）"
                    ],
                    "subdivision_type3": [
                        "[[行政鎮區|鎮區]]"
                    ],
                    "subdivision_name3": [
                        "[[北京鎮區 (伊利諾伊州塔茲韋爾縣)|北京鎮區]]、[[霍利斯鎮區 (伊利諾伊州皮奧裡亞縣)|霍利斯鎮區]]"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_date": [
                        "named_for"
                    ],
                    "leader_title": [
                        "市長"
                    ],
                    "leader_name": [
                        "Mary Burress"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "42.91"
                    ],
                    "area_total_sq_mi": [
                        "16.57"
                    ],
                    "area_land_km2": [
                        "40.71"
                    ],
                    "area_land_sq_mi": [
                        "15.72"
                    ],
                    "area_water_km2": [
                        "2.20"
                    ],
                    "area_water_sq_mi": [
                        "0.85"
                    ],
                    "elevation_ft": [
                        "538"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "31731"
                    ],
                    "population_density_km2": [
                        "5229.19"
                    ],
                    "population_density_sq_mi": [
                        "2019"
                    ],
                    "population_metro": [
                        "402391"
                    ],
                    "timezone1": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset1": [
                        "−6"
                    ],
                    "timezone1_DST": [
                        "[[北美中部時區|CDT]]"
                    ],
                    "utc_offset1_DST": [
                        "−5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "61554"
                    ],
                    "area_code": [
                        "309"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "17-58447"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]] ID"
                    ],
                    "blank1_info": [
                        "2396172&lt;ref name"
                    ],
                    "website": [
                        "www.catholic-bj.org"
                    ],
                    "jurisdiction": [
                        "總教區"
                    ],
                    "latin": [
                        "Archidioecesis Pechimensis"
                    ],
                    "local": [
                        "天主教北京教區"
                    ],
                    "location": [
                        "[[中國]][[北京市]]"
                    ],
                    "territory": [
                        "[[北京市]]"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "河北教省"
                    ],
                    "established": [
                        "1307年（首設）&lt;br/&gt;1690年4月10日（恢復）"
                    ],
                    "cathedral": [
                        "[[西什庫天主堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{incumbent_pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor bishop": [
                        "auxiliary"
                    ],
                    "chancery": [
                        "procura"
                    ],
                    "address": [
                        "[[中國]][[北京市]][[西城區]]西黃城根北街甲10號"
                    ],
                    "telephone_no": [
                        "{{Tel|86|10|6602 0521}}"
                    ],
                    "footnote": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北京"
                        ]
                    ]
                },
                "里斯": {
                    "locationName": [
                        "里斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "里斯"
                    ],
                    "native_name": [
                        "Risse"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克林頓縣 (印地安納州)|克林頓縣]]"
                    ],
                    "elevation_ft": [
                        "863"
                    ],
                    "elevation_m": [
                        "263"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "442063&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "里斯"
                        ]
                    ]
                },
                "安森": {
                    "locationName": [
                        "安森"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安森"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[德克薩斯州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[德克薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[瓊斯縣 (德克薩斯州)|瓊斯縣]]"
                    ],
                    "elevation_ft": [
                        "1729"
                    ],
                    "elevation_m": [
                        "527"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "7.20"
                    ],
                    "area_land_km2": [
                        "7.20"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "79501"
                    ],
                    "area_code": [
                        "{{link-en|電話區號325|Area code 325|325}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1329566&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安森"
                        ]
                    ]
                },
                "羅斯福": {
                    "locationName": [
                        "羅斯福"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "羅斯福"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[吉爾默縣 (喬治亞州)|吉爾默縣]]"
                    ],
                    "elevation_ft": [
                        "1447"
                    ],
                    "elevation_m": [
                        "441"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "6.97"
                    ],
                    "area_water_km2": [
                        "0.02"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號928|Area code 928|928}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332915&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "羅斯福"
                        ]
                    ]
                },
                "大衛": {
                    "locationName": [
                        "大衛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大衛"
                    ],
                    "native_name": [
                        "David"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗洛伊德縣 (肯塔基州)|弗洛伊德縣]]"
                    ],
                    "elevation_ft": [
                        "709"
                    ],
                    "elevation_m": [
                        "216"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "41616"
                    ],
                    "area_code": [
                        "{{link-en|電話區號606|Area code 606|606}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "490621&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大衛"
                        ]
                    ]
                },
                "基維": {
                    "locationName": [
                        "基維"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "基維"
                    ],
                    "native_name": [
                        "Keavy"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[勞雷爾縣 (肯塔基州)|勞雷爾縣]]"
                    ],
                    "elevation_ft": [
                        "1260"
                    ],
                    "elevation_m": [
                        "384"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "40737"
                    ],
                    "area_code": [
                        "{{link-en|電話區號606|Area code 606|606}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "513100&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "基維"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "羅伊": {
                    "locationName": [
                        "羅伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "羅伊"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[鮑爾縣 (愛達荷州)|鮑爾縣]]"
                    ],
                    "elevation_ft": [
                        "5108"
                    ],
                    "elevation_m": [
                        "1557"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "0.46"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "0.18"
                    ],
                    "area_land_sq_mi": [
                        "0.18"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "[[電話區號870|870]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "389685&lt;ref name"
                    ],
                    "native_name": [
                        "Roy"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "羅伊"
                        ]
                    ]
                },
                "比希": {
                    "locationName": [
                        "比希"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "比希"
                    ],
                    "native_name": [
                        "Bueche"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[路易斯安那州]]"
                    ],
                    "subdivision_name2": [
                        "[[西巴吞魯日堂區 (路易斯安那州)|西巴吞魯日堂區]]"
                    ],
                    "elevation_ft": [
                        "30"
                    ],
                    "elevation_m": [
                        "9"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "543039&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比希"
                        ]
                    ]
                },
                "謹慎": {
                    "locationName": [
                        "謹慎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "motto": [
                        "{{lang-en|Prudence}}（謹慎）"
                    ],
                    "name": [
                        "紐馬克特"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_type": [
                        "[[國家列表|國家]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[安大略省]]"
                    ],
                    "subdivision_type2": [
                        "[[安大略省行政區劃|地方行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[約克區]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "John Taylor"
                    ],
                    "leader_title1": [
                        "地位"
                    ],
                    "leader_name1": [
                        "約克區行政中心"
                    ],
                    "leader_title2": [
                        "[[加拿大下議院|國會議員]]"
                    ],
                    "leader_name2": [
                        "[[高貝娜]] ([[加拿大保守黨|聯邦保守黨]])"
                    ],
                    "leader_title3": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name3": [
                        "Dawn Gallagher Murphy ([[安大略進步保守黨]])"
                    ],
                    "established_title": [
                        "設村"
                    ],
                    "established_date": [
                        "1857年"
                    ],
                    "established_title2": [
                        "改設鎮"
                    ],
                    "established_date2": [
                        "1880年"
                    ],
                    "established_title3": [
                        "established_date3"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_total": [
                        "87942（加拿大第70位）"
                    ],
                    "population_density_km2": [
                        "2190.5"
                    ],
                    "population_urban": [
                        "population_density_urban_km2"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|北美東部夏令時區]]（EDT）"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "elevation_m": [
                        "239"
                    ],
                    "latd": [
                        "44"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編碼字首]]"
                    ],
                    "postal_code": [
                        "L3X、L3Y"
                    ],
                    "area_code": [
                        "905、289"
                    ],
                    "website": [
                        "[http://www.newmarket.ca/ www.newmarket.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{lang-en|Prudence}}（謹慎）"
                        ]
                    ]
                },
                "雷門": {
                    "locationName": [
                        "雷門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "雷門"
                    ],
                    "native_name": [
                        "settlement_type"
                    ],
                    "subdivision_type1": [
                        "[[都道府縣]]"
                    ],
                    "subdivision_type2": [
                        "[[東京都區部|特別區]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_urban": [
                        "population_metro"
                    ],
                    "utc_offset": [
                        "+9"
                    ],
                    "elevation_m": [
                        "elevation_ft"
                    ],
                    "postal_code": [
                        "111-0034"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雷門"
                        ]
                    ]
                },
                "無處": {
                    "locationName": [
                        "無處"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "無處"
                    ],
                    "native_name": [
                        "Nowhere"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[奧克拉荷馬州]]"
                    ],
                    "subdivision_type2": [
                        "[[俄克拉何馬州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[卡多縣 (奧克拉荷馬州)|卡多縣]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "timezone_DST": [
                        "CDT"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "latd": [
                        "35"
                    ],
                    "postal_code_type": [
                        "postal_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS]]編號"
                    ],
                    "blank_info": [
                        "1718738&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無處"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "三點": {
                    "locationName": [
                        "三點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "三點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[洛杉磯縣 (加利福尼亞州)|洛杉磯縣]]"
                    ],
                    "elevation_ft": [
                        "9853"
                    ],
                    "elevation_m": [
                        "3000"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "120.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1655024&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三點"
                        ]
                    ]
                },
                "地獄": {
                    "locationName": [
                        "地獄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "地獄"
                    ],
                    "native_name": [
                        "Helltown"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "美國"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_type2": [
                        "縣"
                    ],
                    "subdivision_name2": [
                        "[[布特郡 (加利福尼亞州)|布特郡]]"
                    ],
                    "subdivision_type3": [
                        ""
                    ],
                    "subdivision_name3": [
                        ""
                    ],
                    "established_title": [
                        ""
                    ],
                    "established_date": [
                        ""
                    ],
                    "elevation_m": [
                        "266"
                    ],
                    "elevation_ft": [
                        "873"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "地獄"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "阿丁": {
                    "locationName": [
                        "阿丁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "阿丁"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[莫多克縣 (加利福尼亞州)|莫多克縣]]"
                    ],
                    "elevation_ft": [
                        "4203"
                    ],
                    "elevation_m": [
                        "1281"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "8.92"
                    ],
                    "area_land_km2": [
                        "8.92"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "256119&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿丁"
                        ]
                    ]
                },
                "琳達": {
                    "locationName": [
                        "琳達"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "琳達"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[尤巴縣 (加利福尼亞州)|尤巴縣]]"
                    ],
                    "elevation_ft": [
                        "69"
                    ],
                    "elevation_m": [
                        "21"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "22.134"
                    ],
                    "area_land_km2": [
                        "22.134"
                    ],
                    "area_water_km2": [
                        "0.000"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "95901"
                    ],
                    "area_code": [
                        "[[電話區號530|530]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1658963&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "琳達"
                        ]
                    ]
                },
                "奇蹟": {
                    "locationName": [
                        "奇蹟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "奇蹟"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉普拉塔縣 (科羅拉多州)|拉普拉塔縣]]"
                    ],
                    "elevation_ft": [
                        "6735"
                    ],
                    "elevation_m": [
                        "2053"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81329"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "202656&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "奇蹟"
                        ]
                    ]
                },
                "州路": {
                    "locationName": [
                        "州路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "州路"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[尚佩恩縣 (伊利諾伊州)|尚佩恩縣]]"
                    ],
                    "elevation_ft": [
                        "676"
                    ],
                    "elevation_m": [
                        "206"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "1802350&lt;ref name"
                    ],
                    "native_name": [
                        "State Road"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "州路"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "馬基": {
                    "locationName": [
                        "馬基"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "馬基"
                    ],
                    "native_name": [
                        "Mackay"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡斯特縣 (愛達荷州)|卡斯特縣]]"
                    ],
                    "elevation_ft": [
                        "5906"
                    ],
                    "elevation_m": [
                        "1800"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "2.24"
                    ],
                    "area_land_km2": [
                        "2.24"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83251"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "397886&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬基"
                        ]
                    ]
                },
                "曼谷": {
                    "locationName": [
                        "曼谷"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曼谷"
                    ],
                    "native_name": [
                        "บางกอก&lt;br&gt;Bangkok"
                    ],
                    "official_name": [
                        "恭貼瑪哈納空&lt;br&gt;กรุงเทพมหานคร&lt;br&gt;Krung Thep Maha Nakhon"
                    ],
                    "settlement_type": [
                        "[[首都]]、[[泰國行政區劃|特別直轄市]]"
                    ],
                    "motto": [
                        "{{ubl|กรุงเทพฯ ดุจเทพสร้าง|เมืองศูนย์กลางการปกครอง|วัดวังงามเรืองรอง|เมืองหลวงของประเทศไทย "
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曼谷"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "堆疊": {
                    "locationName": [
                        "堆疊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "堆疊"
                        ]
                    ]
                },
                "大社": {
                    "locationName": [
                        "大社"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "大社"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新市區"
                    ],
                    "區劃": [
                        "23"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "李清發"
                    ],
                    "地址": [
                        "大社裡1鄰大社125號&lt;br&gt;之1"
                    ],
                    "電話": [
                        "{{tel|886|6|589 5277}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,271"
                    ],
                    "轄區男性人口": [
                        "2705"
                    ],
                    "轄區女性人口": [
                        "2566"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[潭頂裡]]、[[港墘裡 (臺南市)|港墘裡]]、[[大營裡]]；[[善化區]]&lt;br&gt;[[嘉南里]]；[[山上區]][[明和裡 (臺南市)|明和裡]]、[[南洲裡 (臺南市)|南洲裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大社"
                        ]
                    ]
                },
                "三角": {
                    "locationName": [
                        "三角"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三角"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[神岡區]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "EstDate": [
                        "1945年（三角村）"
                    ],
                    "Head": [
                        "江炳煌&lt;ref name"
                    ],
                    "Address": [
                        "三角里2鄰大豐路四段88號"
                    ],
                    "AreaTotal": [
                        "AreaSource"
                    ],
                    "PopTotal": [
                        "3111"
                    ],
                    "Male": [
                        "1582"
                    ],
                    "Female": [
                        "1529"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "429"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[岸裡裡]]、[[社南里]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三角"
                        ]
                    ]
                },
                "民族": {
                    "locationName": [
                        "民族"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "民族"
                    ],
                    "所在縣市名稱": [
                        "臺東縣臺東市"
                    ],
                    "村裡長": [
                        "吳宗益"
                    ],
                    "面積": [
                        "0.2738平方公里"
                    ],
                    "人口": [
                        "3,508人"
                    ],
                    "戶數": [
                        "1165戶"
                    ],
                    "轄區男性人口": [
                        "1672"
                    ],
                    "轄區女性人口": [
                        "1836"
                    ],
                    "統計年月": [
                        "2023年11月"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民族"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "萬隆": {
                    "locationName": [
                        "萬隆"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬隆"
                    ],
                    "native_name": [
                        "Bandung"
                    ],
                    "official_name": [
                        "萬隆市"
                    ],
                    "settlement_type": [
                        "[[印尼行政區劃|市]]"
                    ],
                    "motto": [
                        "''Gemah Ripah Wibawa Mukti'' ([[巽他語]])&lt;br/&gt;(Serene, Prosperous, Affluent, Delightful)&lt;br&gt;''Bersih Makmur Taat Bersahabat'' ([[印尼語]])&lt;br/&gt;(Clean, Prosperous, Devout, Friendly)"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{IDN}}"
                    ],
                    "subdivision_type1": [
                        "[[印度尼西亞省份列表|省]]"
                    ],
                    "subdivision_name1": [
                        "[[西爪哇省]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "leader_name": [
                        "Ridwan Kamil"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "area_magnitude": [
                        "area_total_km2"
                    ],
                    "area_total_sq_mi": [
                        "64.74"
                    ],
                    "area_land_km2": [
                        "area_land_sq_mi"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "population_density_km2": [
                        "14976"
                    ],
                    "population_density_sq_mi": [
                        "5782"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "elevation_m": [
                        "768"
                    ],
                    "elevation_ft": [
                        "2520"
                    ],
                    "website": [
                        "[http://www.bandung.go.id www.bandung.go.id]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "萬隆"
                        ]
                    ]
                },
                "岡山縣": {
                    "locationName": [
                        "岡山縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "岡山縣"
                    ],
                    "Imang": [
                        "Kibitsu Jinja 10.JPG"
                    ],
                    "Imangname": [
                        "[[吉備津神社]]"
                    ],
                    "Flagname": [
                        "岡山縣旗"
                    ],
                    "Japanese": [
                        "岡山県"
                    ],
                    "Hiragana": [
                        "おかやまけん"
                    ],
                    "Romanization": [
                        "Okayama-ken"
                    ],
                    "Number": [
                        "033000-1"
                    ],
                    "Near": [
                        "[[兵庫縣]]、[[鳥取縣]]、[[廣島縣]]、[[香川縣]]"
                    ],
                    "Governor": [
                        "{{link-ja|伊原木隆太|伊原木隆太}}"
                    ],
                    "Capital": [
                        "[[岡山市]]"
                    ],
                    "Region": [
                        "[[中國地方]]、[[山陽地方]]"
                    ],
                    "Island": [
                        "[[本州]]"
                    ],
                    "TotalArea": [
                        "7,114.32"
                    ],
                    "AreaRank": [
                        "15"
                    ],
                    "PCWater": [
                        "0.3"
                    ],
                    "PopDate": [
                        "2024年11月1日"
                    ],
                    "Population": [
                        "1,830,382"
                    ],
                    "PopRank": [
                        "20"
                    ],
                    "Density": [
                        "auto"
                    ],
                    "Districts": [
                        "10"
                    ],
                    "Municipalities": [
                        "15市10町2村"
                    ],
                    "ISOCode": [
                        "JP-33"
                    ],
                    "Flower": [
                        "[[桃花]]"
                    ],
                    "Tree": [
                        "[[赤松]]"
                    ],
                    "Bird": [
                        "[[綠鴙]]"
                    ],
                    "Song": [
                        "[[大家的心]]"
                    ],
                    "Post": [
                        "700-8570"
                    ],
                    "Address": [
                        "岡山市內山下2丁目4番地6號"
                    ],
                    "Phone": [
                        "086-224-2111"
                    ],
                    "Website": [
                        "http://www.pref.okayama.lg.jp/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "岡山縣"
                        ]
                    ]
                }
            },
            "entities": {
                "異形": {
                    "nerName": [
                        "異形"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "異形3"
                    ],
                    "original_name": [
                        "{{lang|en|''Alien 3''}}"
                    ],
                    "story": [
                        "{{Plain list|丹·奧班農"
                    ],
                    "screenplay": [
                        "{{link-en|丹·奧班農|Dan O'Bannon}}"
                    ],
                    "starring": [
                        "[[雪歌妮·薇佛]]"
                    ],
                    "director": [
                        "[[大衛·芬奇]]"
                    ],
                    "producer": [
                        "Gordon Carroll"
                    ],
                    "cinematography": [
                        "Alex Thomson"
                    ],
                    "editing": [
                        "Terry Rawlings"
                    ],
                    "distributor": [
                        "{{flagicon|USA}}[[二十世紀福斯]]"
                    ],
                    "production companies": [
                        "二十世紀福斯"
                    ],
                    "released": [
                        "1992年5月22日"
                    ],
                    "runtime": [
                        "'''戲院版''': 114分鐘"
                    ],
                    "rating": [
                        "限制級"
                    ],
                    "country": [
                        "美國"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "5千萬[[美元]]"
                    ],
                    "gross": [
                        "159,773,545美元"
                    ],
                    "music": [
                        "Elliot Goldenthal"
                    ],
                    "amg_id": [
                        "1:1503"
                    ],
                    "imdb_id": [
                        "0103644"
                    ],
                    "followed_by": [
                        "《[[異形4：浴火重生]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "異形",
                            "異形3"
                        ]
                    ],
                    "aproducer": [
                        "writer"
                    ],
                    "preceded_by": [
                        "《[[異形2]]》"
                    ],
                    "tw_name": [
                        "異形3"
                    ],
                    "sg_name": [
                        "異形三集"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ]
                },
                "第三者": {
                    "nerName": [
                        "第三者"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "第三者"
                    ],
                    "original_name": [
                        "{{lang|en|''Wicker Park''}}"
                    ],
                    "director": [
                        "[[保羅·麥格根]]"
                    ],
                    "writer": [
                        "[[傑爾斯·米莫尼]]&lt;br&gt;[[布蘭登·布斯]]"
                    ],
                    "starring": [
                        "[[喬什·哈奈特]]&lt;br&gt;[[蘿絲·拜恩]]&lt;br&gt;[[黛安·克魯格]] &lt;br&gt;[[馬修·萊勒]]"
                    ],
                    "producer": [
                        "[[安德烈·拉摩]]"
                    ],
                    "distributor": [
                        "[[米高梅|米高梅影業]]"
                    ],
                    "budget": [
                        "3千萬美元"
                    ],
                    "released": [
                        "{{flagicon|USA}} 2004年9月3日 "
                    ],
                    "runtime": [
                        "114 分鐘"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0324554"
                    ],
                    "tw_name": [
                        "第三者"
                    ],
                    "sg_name": [
                        "謎情公寓"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第三者"
                        ]
                    ]
                },
                "一夜風流": {
                    "nerName": [
                        "一夜風流"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "一夜風流"
                    ],
                    "original_name": [
                        "{{lang|en|''It Happened One Night''}}"
                    ],
                    "writer": [
                        "{{link-en|Robert Riskin|Robert Riskin}}"
                    ],
                    "starring": [
                        "[[克拉克·蓋博]]"
                    ],
                    "producer": [
                        "[[法蘭克·卡普拉]]"
                    ],
                    "music": [
                        "{{link-en|Louis Silvers|Louis Silvers}}"
                    ],
                    "cinematography": [
                        "{{link-en|Joseph Walker|Joseph Walker}}"
                    ],
                    "editing": [
                        "Gene Havlick"
                    ],
                    "distributor": [
                        "{{USA}}[[哥倫比亞電影公司]]"
                    ],
                    "released": [
                        "1934年2月22日"
                    ],
                    "runtime": [
                        "105分鐘"
                    ],
                    "language": [
                        "{{flagicon|US}} [[英語]]"
                    ],
                    "country": [
                        "{{USA}}"
                    ],
                    "budget": [
                        "$32.5萬美元"
                    ],
                    "gross": [
                        "$200萬美元"
                    ],
                    "amg_id": [
                        "1:25509"
                    ],
                    "imdb_id": [
                        "0025316"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "一夜風流"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "親愛的": {
                    "nerName": [
                        "親愛的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "親愛的"
                    ],
                    "original_name": [
                        "''{{lang|en|Forgive and Forget}}''"
                    ],
                    "producer": [
                        "[[黃柏高]]"
                    ],
                    "producer_2": [
                        "陳梓存"
                    ],
                    "writer": [
                        "葉念琛"
                    ],
                    "starring": [
                        "[[楊愛瑾]]&lt;br&gt;[[曾愷玹]]&lt;br&gt;[[安志傑]]"
                    ],
                    "music": [
                        "[[泰迪羅賓]]"
                    ],
                    "主題曲": [
                        "〈我不在乎〉／[[曾愷玹]]、[[安志傑]]"
                    ],
                    "cinematography": [
                        "林志堅"
                    ],
                    "editing": [
                        "李棟全"
                    ],
                    "production_company": [
                        "[[金牌大風電影有限公司]]&lt;br/&gt;[[Neway Star影業製作有限公司]]"
                    ],
                    "distributor": [
                        "[[金牌大風電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|Hong Kong}} {{film date|2008|8|2}}"
                    ],
                    "runtime": [
                        "118分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "親愛的"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "熟男": {
                    "nerName": [
                        "熟男"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "熟男，我愛你"
                    ],
                    "original_name": [
                        "''Scusa Ma Ti Chiamo Amore''"
                    ],
                    "co-director": [
                        "producer"
                    ],
                    "writer": [
                        "Chiara Barzini"
                    ],
                    "starring": [
                        "[[雷歐·波瓦]]"
                    ],
                    "music": [
                        "Claudio Guidetti"
                    ],
                    "cinematography": [
                        "Marcello Montarsi"
                    ],
                    "editing": [
                        "Patrizio Marone"
                    ],
                    "distributor": [
                        "Cecchi Gori Group（國際）"
                    ],
                    "released": [
                        "{{flagicon|ITA}} 2008年1月25日"
                    ],
                    "runtime": [
                        "107 分鐘"
                    ],
                    "country": [
                        "[[義大利]]"
                    ],
                    "language": [
                        "[[義大利語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "熟男，我愛你"
                        ]
                    ]
                },
                "聽說": {
                    "nerName": [
                        "聽說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "聽說"
                    ],
                    "original_name": [
                        "''{{lang|en|Hear Me}}''"
                    ],
                    "producer": [
                        "[[焦雄屏]]"
                    ],
                    "producer_2": [
                        "陳希聖"
                    ],
                    "writer": [
                        "[[鄭芬芬]]"
                    ],
                    "starring": [
                        "[[陳意涵]]&lt;br&gt;[[陳妍希]]&lt;br&gt;[[彭于晏]]&lt;br&gt;[[林美秀 (演員)| 林美秀]]&lt;br&gt;[[羅北安]]"
                    ],
                    "music": [
                        "[[鍾興民]]&lt;br&gt;[[黃韻玲]]"
                    ],
                    "cinematography": [
                        "[[秦鼎昌]]"
                    ],
                    "editing": [
                        "[[廖慶松]]&lt;br&gt;[[顧曉芸]]"
                    ],
                    "production_company": [
                        "[[鼎立娛樂公司]]"
                    ],
                    "distributor": [
                        "{{flagicon|Taiwan}}[[傳影互動]]、鼎立娛樂"
                    ],
                    "released": [
                        "{{film date|2009|08|28|臺灣|2009|11|24|香港|2010|1|7|新加坡、日本、馬來西亞|2010|6|17|韓國|2015|6|26|中國大陸}}"
                    ],
                    "runtime": [
                        "109分鐘"
                    ],
                    "country": [
                        "{{臺灣電影產地}}"
                    ],
                    "language": [
                        "[[臺灣手語]]、[[中華民國國語]]、[[臺灣閩南語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聽說"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "活著": {
                    "nerName": [
                        "活著"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "活著"
                    ],
                    "original_name": [
                        "''{{lang|en|To Live}}''"
                    ],
                    "director": [
                        "[[張藝謀]]"
                    ],
                    "producer": [
                        "葛福鴻、曾敬超"
                    ],
                    "producer_2": [
                        "胡曉峰、王平安"
                    ],
                    "writer": [
                        "[[餘華]]"
                    ],
                    "based_on": [
                        "[[餘華]]《[[活著]]》"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[趙季平]]、[[胡炳旭]]"
                    ],
                    "cinematography": [
                        "[[呂樂]]"
                    ],
                    "editing": [
                        "[[杜遠]]"
                    ],
                    "studio": [
                        "上海電影集團公司（上海電影製片廠）&lt;br&gt;年代國際(香港)有限公司"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "rate": [
                        "runtime"
                    ],
                    "country": [
                        "{{CHNML}}"
                    ],
                    "language": [
                        "漢語官話"
                    ],
                    "imdb_id": [
                        "tt0110081"
                    ],
                    "amg_id": [
                        "134236"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "活著"
                        ]
                    ]
                },
                "教會": {
                    "nerName": [
                        "教會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "教會"
                    ],
                    "original_name": [
                        "{{lang|en|''The Mission''}}"
                    ],
                    "producer": [
                        "{{link-en|費爾南多·吉亞|Fernando Ghia}}"
                    ],
                    "writer": [
                        "{{link-en|羅伯特·鮑特|Robert Bolt}}"
                    ],
                    "starring": [
                        "[[羅伯特·德尼羅]]"
                    ],
                    "music": [
                        "[[恩尼奧·莫里科內]]"
                    ],
                    "cinematography": [
                        "{{link-en|克里斯·門格斯|Chris Menges}}"
                    ],
                    "editing": [
                        "{{link-en|吉姆·克拉克 (電影剪接師)|Jim Clark (film editor)|吉姆·克拉克}}"
                    ],
                    "studio": [
                        "{{link-en|Goldcrest Films|Goldcrest Films}}"
                    ],
                    "distributor": [
                        "[[華納兄弟]]"
                    ],
                    "released": [
                        "{{film date|1986|5|16|{{link-en|1986年康城影展|1986 Cannes Film Festival|康城影展}}|1986|10|31|美國}}"
                    ],
                    "runtime": [
                        "125分鐘"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "country": [
                        "[[英國電影|英國]]"
                    ],
                    "domestic gross": [
                        "$17,218,000"
                    ],
                    "awards": [
                        "imdb_id"
                    ],
                    "cn_name": [
                        "教會"
                    ],
                    "hk_name": [
                        "戰火浮生"
                    ],
                    "tw_name": [
                        "教會"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "教會"
                        ]
                    ]
                },
                "勝者為王": {
                    "nerName": [
                        "勝者為王"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "勝者為王"
                    ],
                    "original_name": [
                        "''{{lang|en|Born to Be King}}''"
                    ],
                    "director": [
                        "[[劉偉強]]"
                    ],
                    "producer": [
                        "[[文雋]]"
                    ],
                    "producer_2": [
                        "鄒積鈞&lt;br&gt;張敏穎"
                    ],
                    "production_supervisor": [
                        "[[錢文錡]]&lt;br&gt;姚奇偉"
                    ],
                    "writer": [
                        "[[文雋]]"
                    ],
                    "starring": [
                        "[[鄭伊健]]&lt;br&gt;[[陳小春]]&lt;br&gt;[[舒淇]]&lt;br&gt;[[黎姿]]&lt;br&gt;[[千葉真一]]&lt;br&gt;[[何潤東]]&lt;br&gt;[[張耀揚]]"
                    ],
                    "music": [
                        "[[許願]]"
                    ],
                    "maintheme": [
                        "鄭伊健、陳小春、林曉峰&lt;br&gt;〈一起飛〉"
                    ],
                    "cinematography": [
                        "[[劉偉強]]"
                    ],
                    "editing": [
                        "馬高"
                    ],
                    "production_company": [
                        "[[嘉禾娛樂|嘉禾娛樂事業有限公司]]"
                    ],
                    "distributor": [
                        "[[嘉禾娛樂|嘉禾娛樂事業有限公司]]"
                    ],
                    "released": [
                        "{{HK}}、{{JPN}}：{{film date|2000|7|21}}&lt;br&gt;{{KOR}}：{{film date|2000|9|2}}&lt;br&gt;{{TWN}}：{{film date|2000|10|7}}"
                    ],
                    "runtime": [
                        "117 分鐘"
                    ],
                    "rate": [
                        "{{TWN}}：限制級"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]&lt;br/&gt;[[國語]]&lt;br/&gt;[[閩南語]]&lt;br/&gt;[[日語]]&lt;BR&gt;[[英語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "1:271512"
                    ],
                    "imdb_id": [
                        "tt0265739"
                    ],
                    "preceded_by": [
                        "[[98古惑仔：龍爭虎鬥]] (1998年)"
                    ],
                    "followed_by": [
                        "tw_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "勝者為王"
                        ]
                    ]
                },
                "心魔": {
                    "nerName": [
                        "心魔"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "心魔"
                    ],
                    "original_name": [
                        "''{{lang|en|At the End of Daybreak}}''"
                    ],
                    "director": [
                        "[[何宇恆]]"
                    ],
                    "producer": [
                        "鄭碧雪、何宇恆、餘偉國"
                    ],
                    "producer_2": [
                        "writer"
                    ],
                    "starring": [
                        "[[惠英紅]]、[[徐天佑]]、[[黃明慧]]"
                    ],
                    "music": [
                        "[[張子夫]]"
                    ],
                    "cinematography": [
                        "張毓軒"
                    ],
                    "editing": [
                        "Mindy Wong"
                    ],
                    "production_company": [
                        "October Pictures Limited"
                    ],
                    "distributor": [
                        "{{flagicon|HK}} [[高先電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HK}}　{{film date|2009|11|5}}&lt;br&gt;{{flagicon|MYS}}　{{start date|2010|4|1}}"
                    ],
                    "runtime": [
                        "94 分鐘"
                    ],
                    "country": [
                        "{{馬來西亞電影產地}}{{香港電影產地}}"
                    ],
                    "awards": [
                        "[[瑞士]][[盧卡諾國際電影節]]Netpac獎&lt;br&gt;[[第46屆金馬獎]]「最佳女配角」&lt;br&gt;第16屆[[香港電影評論學會大獎]]「最佳女演員」&lt;br&gt;第4屆[[亞洲電影大獎]]「最佳女配角」&lt;br&gt;第29屆[[香港電影金像獎]]「最佳女主角」。"
                    ],
                    "language": [
                        "[[粵語]]、[[華語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "imdb_id": [
                        "tt1483799"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "心魔"
                        ]
                    ]
                },
                "親密關係": {
                    "nerName": [
                        "親密關係"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "親密關係"
                    ],
                    "original_name": [
                        "{{lang|en|''Terms of Endearment''}}"
                    ],
                    "cn_name": [
                        "母女情深"
                    ],
                    "hk_name": [
                        "常在我心間"
                    ],
                    "tw_name": [
                        "親密關係"
                    ],
                    "director": [
                        "[[詹姆斯·L·布魯克斯]]（James L. Brooks）"
                    ],
                    "producer": [
                        "詹姆斯·L·布魯克斯"
                    ],
                    "writer": [
                        "詹姆斯·L·布魯克斯&lt;br&gt;[[拉里·麥克默特里]]（Larry McMurtry）"
                    ],
                    "starring": [
                        "[[莎莉·麥克琳]]（Shirley MacLaine）&lt;br&gt;[[黛博拉·溫姬]]（Debra Winger）&lt;br&gt;[[傑克·尼科爾森]]（Jack Nicholson）&lt;br&gt;[[丹尼·迪維圖]]（Danny DeVito）&lt;br&gt;[[約翰·利特高]]（John Lithgow）"
                    ],
                    "music": [
                        "Michael Gore"
                    ],
                    "cinematography": [
                        "[[安德瑞·巴寇亞克]]"
                    ],
                    "editing": [
                        "Richard Marks"
                    ],
                    "distributor": [
                        "[[派拉蒙電影公司]]"
                    ],
                    "released": [
                        "1983年11月23日"
                    ],
                    "runtime": [
                        "131分鐘"
                    ],
                    "country": [
                        "美國"
                    ],
                    "language": [
                        "英語"
                    ],
                    "budget": [
                        "$800萬美元"
                    ],
                    "gross": [
                        "$108,423,489"
                    ],
                    "followed_by": [
                        "[[親密關係1997]]"
                    ],
                    "amg_id": [
                        "1:49104"
                    ],
                    "imdb_id": [
                        "0086425"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "親密關係"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "常識": {
                    "nerName": [
                        "常識"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "常識"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "常識"
                        ]
                    ]
                },
                "飛呀": {
                    "nerName": [
                        "飛呀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "飛呀！科學小飛俠"
                    ],
                    "author": [
                        "[[張哲生]]"
                    ],
                    "country": [
                        "{{ROC}}"
                    ],
                    "language": [
                        "[[中華民國國語文|中文]]"
                    ],
                    "subject": [
                        "publisher"
                    ],
                    "release_date": [
                        "2005年5月30日"
                    ],
                    "media_type": [
                        "[[書籍]]"
                    ],
                    "pages": [
                        "210"
                    ],
                    "isbn": [
                        "9861241841"
                    ],
                    "dewey": [
                        ""
                    ],
                    "congress": [
                        ""
                    ],
                    "oclc": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "飛呀！科學小飛俠"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "2004年3月": {
                    "nerName": [
                        "2004年3月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "foundation": [
                        "2004年3月"
                    ],
                    "location": [
                        "{{CHN}}[[廣東省]][[深圳市]][[龍華新區]]和平路1000號[[龍華車輛段]]港鐵（深圳）總部大樓"
                    ],
                    "area_served": [
                        "{{CHN}}[[廣東省]][[深圳市]]"
                    ],
                    "key_people": [
                        "黃永健"
                    ],
                    "type": [
                        "[[有限責任公司]]（港澳臺法人獨資）"
                    ],
                    "local_code_name": [
                        "CN"
                    ],
                    "local_code": [
                        "914403007576399061"
                    ],
                    "industry": [
                        "[[第三產業]]"
                    ],
                    "products": [
                        "住宅及商業等物業"
                    ],
                    "services": [
                        "鐵路服務"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "name": [
                        "港鐵軌道交通（深圳）有限公司"
                    ],
                    "name_en": [
                        "MTR Corporation (Shenzhen) Limited"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2004年3月"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "...": {
                    "nerName": [
                        "..."
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "...}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "...}}"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "音樂": {
                    "nerName": [
                        "音樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google音樂"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[音樂]][[搜尋引擎]]"
                    ],
                    "registration": [
                        "選擇性"
                    ],
                    "owner": [
                        "[[谷歌中國]]"
                    ],
                    "language": [
                        "簡體中文"
                    ],
                    "launch_date": [
                        "{{start date and age|2009|3|30}}"
                    ],
                    "current_status": [
                        "已關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google音樂"
                        ]
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "大腦": {
                    "nerName": [
                        "大腦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "大腦"
                    ],
                    "Latin": [
                        "Cerebrum"
                    ],
                    "Caption": [
                        "綠色是[[顳葉]]，藍色是[[額葉]]，黃色是[[頂葉]]，紅色是[[枕葉]]。（無顏色標記的[[小腦]]不屬於大腦）"
                    ],
                    "Caption2": [
                        "大腦也被稱為[[端腦]]（telencephalon）"
                    ],
                    "IsPartOf": [
                        "Components"
                    ],
                    "Vein": [
                        "{{le|cerebral veins}}"
                    ],
                    "GraySubject": [
                        "189"
                    ],
                    "GrayPage": [
                        "817"
                    ],
                    "MeshName": [
                        "Telencephalon"
                    ],
                    "MeshNumber": [
                        "A08.186.21.730.885"
                    ],
                    "NeuroLex": [
                        "Cerebrum"
                    ],
                    "NeuroLexID": [
                        "birnlex_1042"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大腦"
                        ]
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "理教": {
                    "nerName": [
                        "理教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "group": [
                        "理教"
                    ],
                    "regions": [
                        "[[臺灣]]、[[海外華人]]聚居區"
                    ],
                    "religions": [
                        "scriptures"
                    ],
                    "website": [
                        "http://www.liism.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "理教"
                        ]
                    ]
                },
                "組合": {
                    "nerName": [
                        "組合"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "組合"
                    ],
                    "Name": [
                        "GRANRODEO"
                    ],
                    "Origin": [
                        "{{JPN}}"
                    ],
                    "Genre": [
                        "[[搖滾]]、[[動畫歌曲]]、[[Pop (音樂型別)|Pop]]、[[重金屬音樂]]"
                    ],
                    "Years_active": [
                        "2005年 -"
                    ],
                    "Label": [
                        "[[Lantis]]（2005年 - 2009年、2012年 -）"
                    ],
                    "URL": [
                        "[http://www.granrodeo.net/ GRANRODEO Official Website]"
                    ],
                    "Current_members": [
                        "[[谷山紀章|KISHOW]]（[[主唱]]）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "組合"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "游泳": {
                    "nerName": [
                        "游泳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "游泳"
                    ],
                    "year": [
                        "2017"
                    ],
                    "location": [
                        "[[菲律賓]][[丹轆省]][[卡帕斯]]"
                    ],
                    "date": [
                        "2019年12月4日至2019年12月9日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會游泳比賽|2021]]"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會游泳比賽|2017]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "游泳"
                        ]
                    ]
                },
                "找到他": {
                    "nerName": [
                        "找到他"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "找到他"
                    ],
                    "original_name": [
                        "{{lang|en|''Find The One''}}"
                    ],
                    "agency": [
                        "client"
                    ],
                    "market": [
                        "language"
                    ],
                    "media": [
                        "runtime"
                    ],
                    "product": [
                        "黛安芬內衣"
                    ],
                    "released": [
                        "{{start date|2015|4|12|全球}}"
                    ],
                    "slogan": [
                        "director"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "找到他"
                        ]
                    ]
                },
                "日語": {
                    "nerName": [
                        "日語"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "그녀가 공작저로 가야 했던 사정}}，日語：{{lang"
                        ]
                    ]
                },
                "餅乾": {
                    "nerName": [
                        "餅乾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "《漂流家園》、《[[再見了，橡果兄弟！－奇蹟的暑假－]]》、《[[犬王 (動畫電影)|犬王]]》為唯三入圍[[第95屆奧斯卡金像獎]]最佳動畫片角逐名單的日本動畫電影&lt;ref&gt;{{cite web|url": [
                        "https://www.oscars.org/sites/oscars/files/95aa_sl_animated_feature.pdf|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "餅乾 |title"
                        ]
                    ]
                },
                "官方": {
                    "nerName": [
                        "官方"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "駒田蒸留所へようこそ}}）是由[[P.A.Works|P.Ａ.WORKS]]製作的日本[[動畫電影]]，於2023年11月10日在日本上映&lt;ref&gt;{{Cite web|title": [
                        "官方X(Twitter)|url"
                    ],
                    "2023年[[6月]]在[[法國|法國]]舉辦的[[安錫國際動畫影展|安錫國際電影節]]入圍長片新視野競賽單元&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|last"
                    ],
                    "是繼《[[花開物語]]》、《[[白箱]]》、《[[櫻花任務]]》、《[[白沙的Aquatope]]》之後P.A.WORKS第五個「工作系列」作品&lt;ref name": [
                        "&quot;:0&quot;/&gt; 。"
                    ],
                    "": [
                        ""
                    ],
                    "; {{Nihongo|駒田 琉生|こまだ るい|4": [
                        "聲：[[早見沙織]]}}&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "官方X(Twitter)|url"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "疲倦": {
                    "nerName": [
                        "疲倦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "疲倦"
                    ],
                    "Caption": [
                        "一名累趴的泰國學生"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疲倦"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "動漫": {
                    "nerName": [
                        "動漫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "動漫2001 |date"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動漫2001 |date"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "引擎": {
                    "nerName": [
                        "引擎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "PRV引擎"
                    ],
                    "manufacturer": [
                        "Française de Mécanique"
                    ],
                    "production": [
                        "1974–1998"
                    ],
                    "configuration": [
                        "90° [[V6發動機|V6]]"
                    ],
                    "fueltype": [
                        "[[汽油]]"
                    ],
                    "fuelsystem": [
                        "[[化油器]]、[[燃料噴射裝置|燃料噴射]]"
                    ],
                    "block": [
                        "[[鋁]]"
                    ],
                    "head": [
                        "鋁"
                    ],
                    "valvetrain": [
                        "[[SOHC]] 每[[氣缸]]兩個[[提升閥|氣閥]]"
                    ],
                    "oilsystem": [
                        "{{le|溼式油底殼|Wet sump}}"
                    ],
                    "coolingsystem": [
                        "水冷"
                    ],
                    "bore": [
                        "{{convert|91|mm|2|abbr"
                    ],
                    "stroke": [
                        "{{convert|73|mm|2|abbr"
                    ],
                    "displacement": [
                        "{{convert|2849|cc|L CID|1|abbr"
                    ],
                    "power": [
                        "{{convert|100|kW|PS bhp|0|abbr"
                    ],
                    "torque": [
                        "{{convert|215|Nm|0|abbr"
                    ],
                    "successor": [
                        "{{le|ESL引擎|V6 ESL engine}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "PRV引擎"
                        ]
                    ]
                },
                "1990年": {
                    "nerName": [
                        "1990年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1990年，[[貝約]]與藍精靈]]"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "二十四": {
                    "nerName": [
                        "二十四"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十四の瞳}}》（ひとみ可以寫成瞳），不過兩者之間完全沒有關係。從電視劇版中得知仁美老師為24歲。"
                        ]
                    ]
                },
                "例子": {
                    "nerName": [
                        "例子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "class": [
                        "[[PSPACE]] (例子)"
                    ],
                    "long-name": [
                        "多項式空間"
                    ],
                    "description": [
                        ""
                    ],
                    "wheredefined": [
                        ""
                    ],
                    "external-urls": [
                        "[http://qwiki.stanford.edu/wiki/Complexity_Zoo:P#pspace Complexity Zoo]"
                    ],
                    "dtime": [
                        "&lt;math&gt;n^{\\Omega(1)}&lt;/math&gt;, &lt;math&gt;2^{n^{O(1)}}&lt;/math&gt;"
                    ],
                    "complete-class": [
                        "[[PSPACE完全]]"
                    ],
                    "complement-class": [
                        "自身"
                    ],
                    "proper-supersets": [
                        "[[EXPSPACE]]&lt;ref name"
                    ],
                    "improper-supersets": [
                        "[[AlmostPSPACE]]"
                    ],
                    "equals": [
                        "[[AP (複雜度)|AP]]"
                    ],
                    "related": [
                        "[[PTIME]]"
                    ],
                    "notequals": [
                        "[[PTIME|P]]-close, [[PTIME|P]]/log"
                    ],
                    "improper-subsets": [
                        "[[CH (複雜度)|CH]]&lt;ref name"
                    ],
                    "proper-subsets": [
                        "[[NL (複雜度)|NL]]&lt;ref name"
                    ],
                    "properties": [
                        "Syntactic"
                    ],
                    "low-with": [
                        "自身"
                    ],
                    "low-for": [
                        "自身"
                    ],
                    "closed-reductions": [
                        "[[多項式時間圖靈規約|多項式時間]]"
                    ],
                    "closed-operations": [
                        ""
                    ],
                    "canonical-problems": [
                        "[[QSAT]]"
                    ],
                    "models": [
                        "[[交替式圖靈機]], [[圖靈機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[PSPACE]] (例子)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "烏雲",
            "大衛",
            "蘇菲",
            "馬英九",
            "陳水扁",
            "賴芳玉",
            "陸地",
            "宋楚瑜",
            "高興",
            "老子",
            "艾瑪"
        ],
        "places": [
            "於斯",
            "克里",
            "新店",
            "陽光",
            "留下",
            "四海",
            "後關",
            "西門",
            "明開",
            "天一",
            "國會",
            "大觀",
            "美的",
            "曙光",
            "福德",
            "森林公園",
            "山田",
            "歐洲",
            "運動",
            "大學",
            "十月",
            "工會",
            "上街",
            "公園",
            "大坪",
            "總統",
            "國民政府",
            "淡水河",
            "新店溪",
            "山丘",
            "高速公路",
            "艾瑪",
            "羅斯",
            "維也納",
            "北京",
            "里斯",
            "安森",
            "羅斯福",
            "大衛",
            "基維",
            "十六",
            "第一",
            "羅伊",
            "比希",
            "謹慎",
            "雷門",
            "無處",
            "大陸",
            "三點",
            "地獄",
            "獨立",
            "阿丁",
            "琳達",
            "奇蹟",
            "州路",
            "假日",
            "馬基",
            "曼谷",
            "日本",
            "北縣",
            "堆疊",
            "大社",
            "三角",
            "民族",
            "工廠",
            "名稱",
            "萬隆",
            "岡山縣"
        ],
        "entities": [
            "異形",
            "第三者",
            "一夜風流",
            "等待",
            "曾經",
            "親愛的",
            "秘密",
            "兄弟",
            "熟男",
            "聽說",
            "意外",
            "活著",
            "教會",
            "勝者為王",
            "心魔",
            "親密關係",
            "手機",
            "危機",
            "常識",
            "飛呀",
            "娛樂",
            "2004年3月",
            "公司",
            "...",
            "影片",
            "音樂",
            "名稱",
            "法國",
            "從前",
            "大腦",
            "歐洲",
            "是由",
            "日本",
            "美國",
            "理教",
            "組合",
            "至今",
            "健康",
            "游泳",
            "找到他",
            "日語",
            "餅乾",
            "官方",
            "電視",
            "電影",
            "動作",
            "疲倦",
            "時間",
            "命運",
            "少女",
            "普通",
            "少年",
            "學校",
            "動漫",
            "約束",
            "討論",
            "作家",
            "引擎",
            "1990年",
            "今日",
            "天天",
            "企劃",
            "更多",
            "麗的",
            "世界",
            "二十四",
            "例子"
        ]
    }
}
