[
    {
        "title": "forum_16",
        "content": "股票市場投資人的低年齡化，看起來已是未來必然的潮流，一方面活絡了股市，另一方面也改變了股市的生態。周永康／《2021香港約章》發起人之一在苦難和安樂之間，人彷似沒有第三條路可供選擇。自2019年反送中運動揭幕，香港的民主運動進入與極權政府「攤牌」的過程，然後，我們目擊了一幕幕的抗爭戲碼上映，直到一個個抗爭者又被極權政府壓頸就範、送進籠牢或被逼流亡。在面對5年、10年或餘生光陰將被裁定褫奪的瞬間，活著似是罪咎，受苦才屬當然。然而，流亡或旅居異鄉的人目睹家園面目全非，晝夜間換上極權新畫，不能適應亦難以自處：以謊言、獨裁、暴力、自欺、霸凌為樂的掌權者，何時倒台？不可一世、自瀆為傲的國族主義者，何時葬身在暴力規劃經濟中？狂樂盲動之間，中共暴政能捱多5年10載，亦或數十年不變？在絕望之中，廢墟之間尋找希望，可謂妄語；而稱希望在抗爭中或不重要，或是在政治暴力下超越庸俗自慰的覺悟，但亦並不牴觸希望之於生命中的意義。在生死流轉之間，希望或是讓人活下去的線索之一，讓人拾起活在當下的氣度及儀態。論及希望，我們必需要從最關鍵的願景講起。由是者，8位流亡或旅居外地者，發起《2021香港約章》，非為前路一錘定音，卻旨在道出自《港區國安法》通過後，香港人於國際戰線間，需要重新凝聚力量的課題。香港約章本不需要發起人，發起人亦不足以代表整個香港民主運動的國際戰線。自2019年起，國際戰線本身就存在各類貢獻無限的手足。然而，危急存亡之秋，離散港人既要重整旗鼓，我們就需要新的政治討論：約章乃拋磚引玉。你來我往之間，眾人決定先忍痛以小眾之姿合撰文件，讓約章出台；再透由海外手足合議參與，共同推動光復香港的運動。約章文件既不存在任何另起山頭的計劃，亦無意自絕於各個陣地奮力頑抗的離散港人。每個在奮力前行的手足，都是我們致敬同行的對像。作為約章發起人之一，本人經歷過多番的內心煎熬：我應否具名參與？在荒謬無遠弗屆的《港區國安法》之前，低調是否可以換來安然回港的入場券？沉默是否就不會被押上警署法庭，然後被控「顛覆國家政權」、「勾結外國勢力」的可笑罪狀？忍氣吞聲，是否就可以保釋，不需被逼屈辱求情，無需承受與所重視的親友分離之痛？為了我們重見在乎重視之人，或許我們都總有一瞬間甘願承受。但甘願臣服，或亦是罪過。獨裁的無恥與欲望並無底線：今天屈服，他朝升價10倍。思前想後，千萬個不情願之中，為了成就我們理想中的香港人，亦堅信無數港人即使面對掙扎，仍會義無反顧地發起此一約章，我決定把自己的名字放諸其中。發布約章當天，我表明無意為自己而簽署；但基於眾人理想中未竟之革命、共同的意志，我不得不與眾同行。作為云云香港人的一份子，我只能自道：我們必須要把這條革命之路走完，勿論長短，直到我們能再在香港自由相見。在當天的記者招待會發言中，我們提及對於海外港人而言，當務之急莫過於是海外離散群體的互助策略。我們需要聚焦在海外手足支援，同時推動海外民主參與，並且共同梳理國際倡議前路；以超越黨派之爭的視野，不為個別政治主張或國家觀點所囿，推動新的對中政策，保護在地抗爭者，制衡中共霸權。我們提及，約章是一份邀請、一種思考，推動港人離散社群為了自己、親友及下一代能安然重返香港之日，再度在海外暫時集結，共同推動香港的民主運動，守護正經歷天翻地轉的家。在國際戰線上，我們既不能迴避人權勞工、環境災難、經貿協議、種族主義等議顯，亦需要有新的觀點、視野、策略，將在地政治、地緣變動與香港故事相結合，重新演繹我們的故事。港版二二八以來的首兩周，香港境內境外都瀰漫強烈的悲劇感，但香港故事從不只是一齣悲劇，反而是人類逆流而上的見證及奮鬥史。雖然當下香港貌似正在上映一齣悲劇，但香港故事實不限悲劇，亦不應止於悲劇；在內在外的香港人都有能力超越政權撰寫的荒謬劇本，重寫香港故事，憑互助意志跳出悲傷的輪迴，重掌生命前路。假如人間革命，旨在重塑人與人之間的關係，我們更須要把苦樂掌握在自己手中，而非拱手讓予獨裁者，讓恐懼、荒謬及暴力逼迫我們放棄所掌控的自由。我們不能放棄對人的盼望和信心，亦不能放棄正視自己情感脆弱的瞬間；而我們的盼望和信心，就映照在彼此之間的不捨牽絆。即使脆弱而無助，艱難而窒息，毋忘初衷，不捨不棄，既是義之所在，亦是希望之始。在暴力與恐懼肆意橫行的日月，我們必需要成為一個完整的人，維護我們的人格，不能率先在暴政前放棄成為一個人的自由、尊嚴與抉擇。在荒謬的《港區國安法》及國家暴力之前，即使悲痛萬分，繼續同行，當屬無怨無悔，以走盡香港殖民暴力陰霾的百年之路。為了成為一個自由的人，為了能夠面對自己及正視他人，既然要義無反顧地走下去，就讓你我並肩同行繼續上路。王信允／台灣藝術大學藝政所博士生如果說2017年林正儀院長時期是「開放故宮」里程碑，那麼現在吳密察院長無疑是「改革故宮」的新起點。查立法院公報所載，自2012年起，因政府組織再造案討論，國民黨立委即有提及故宮改隸文化部下的質詢紀錄；時隔10年，一樣是行政院組改討論，讓去年底謬傳故宮改名案一路延燒到日前立法院故宮業務質詢。據媒體報導，故宮前院長馮明珠強調「故宮不只是國際一流博物館此一角色，也是串聯、復興中華文化的要角，降格後，原本故宮在歷史中扮演的傳承角色也將淡去。」從這則發言做索引，再再證實故宮長期作為威權政府法統的「政治工具」特殊性，甚至今時今日，國民黨立委於立法院臨時提案，在故宮未進行「最適組織型態委託研究計畫」前就要求維持「現行體制、官制」。我們不得不問核心的問題：一個國家頂尖博物館的核心任務是為了鏈結中國鄉愁式的「中華文化」？究竟要復興誰的文化？組織改隸就會讓文物價值失去歷史傳承？除了政治操作性發言，議題在雙方的無法對話狀態，筆者認為不是世代問題，也不是國族認同，實質是對博物館治理與文化價值的爭戰。這波故宮改隸文化部的方案，要達成的就是讓故宮回歸博物館專業治理，去政治操作；讓院長不再是特任制度的政治性任命，可讓館務推動更有延續性，不因政黨輪替或內閣改組必須總辭。同時讓國家博物館政策與人力、資源能有效整合與落實。行政院院長蘇貞昌在總質詢時更直接表示，改隸沒有降格問題，故宮若組改，現有的人、財、運作皆不會被影響；反而我們必須回頭問的是，過去文化部部長鄭麗君長期研議成立的「博物館司」，在現任部長李永得任期中，是否還是有效票？如果沒有博物館司，是否能支撐整合全國博物館政策執行業務？據查，「新故宮運動」改革路程，從去年底9月處務規程修正提案時就悄悄啟動，今年1月內部組織大改，打破傳統將原本老三處（器物、書畫、文獻）整併為兩處，教育展資處下各科獨立成行銷業務處、展示服務處、數位資訊室等，擴大當代博物館要務的組織編制，調整後強化溝通介面，再再宣示「走向21世紀博物館」的體質改造。立委黃國書等人提案再拋出建請故宮研議組織轉型「行政法人化」等可能，更是推促故宮跟進文化治理「臂距原則」，成為獨立自主的博物館體系。行政法人化是工具，而不是目的。樂見配套設計能在有政府高度的制度中，帶動故宮鬆綁約聘資格達專業任用、財務靈活擴大業務動能。改革造成的茶壺內風暴正在發生，故宮高牆是否能倒下，進而擁抱國民與博物館專業治理，顯然需要繼續溝通的不只是院外政治角力，更是深宮內部，期待破繭後更具普世性、公共性、社會責任的國立故宮博物院。楊懷康／《壹週刊》社長（退休）美國德州大停電。直接導因殆無異議——世紀大風暴，氣溫驟降；人人爭相開暖氣，電力需求飆升，發電廠應付不來而爆煲。然而即使是最高峰時，需求量跟去年八月人們大開冷氣時相若，按常理斷不致釀成大停電。停電的同時電價搭火箭般漲升740倍——批發價從每千瓦時（kWh）12仙一躍至9美元！——接連有兩家電力批發公司因而破產，往下去恐怕將陸續有來。用戶不肯就此罷休，發起集體訴訟，要電力公司回水數以億美元計電費及停電帶來的損失。嚴寒而停電，有人凍死，家屬興訟索償。破產、索償官司有排打。堂堂第一大經濟體何以亂作一團？老生常談：天災皆為人禍，大停電亦然。天氣突變無疑是導火線，若非忽然少了兩成供應，總不致大停電。人禍一方面源自惰性思維：德州常年天氣和暖，夏天冷氣長開，電力需求最大；電廠大都揀冬天作經常性維修，電廠少了後備發電能力。更致命的是超低溫冷風凍僵發電風車，兩成電力斷供。在美國，德州乃石油及天然氣最大產地，風力既不穩定且欠經濟效益何以竟成為僅次於天然氣的第二大電力來源？那是人禍。歐巴馬任內推行綠色經濟──拜登誓言將變本加厲──只消掛起環保羊頭，將獲厚賜。譬如電車特斯拉，從生產到行駛儘管都會排碳，可是用馬達而非傳統內燃機驅動，贏得零排放標籤——及獲賜「節能環保配額」（regulatory credits）；傳統汽車需買配額方能生產。2020年，特斯拉獲利7億2千1百萬美元，賣配額則有15億8千萬美元收益。若是無需生產電車而只賣配額其利潤將倍之。可見製造電車實為副業，生產配額方為主打。風力發電亦然。每度電都有津貼可領，不少農人是以設置風車以至太陽能板而發達矣。公帑就是這樣炮製風力為德州的第二大電力來源了。環保政策闖禍又不止於讓供應不穩定的風力坐大而已，且打擊發電所需的天然氣供應。天然氣輸送管要電動泵房加壓。過去泵房大都自置柴油發電機。為了環保，泵房放棄自力發電，轉而靠電網供電。大停電泵房運作不來，何來天然氣供應電廠？先有電力才有天然氣，還是有了天然氣才有電力，不易弄個明白；不辯的事實是，泵房若是自力發電當能避過火燒連環船釀成的大停電。美國東北部時有大風雪砸斷電纜而停電事故。住在紐約市郊的朋友置有小型燃油發電機以應不時之需。這般發電既不環保亦不符合經濟效益，可是為了應急，哪還能這般執著？從德州大停電的經驗可見，為了穩定電力供應，實有需要讓核能、太陽能、風力、水力、天然氣、柴油、煤炭等多元發電，互補不足，而非獨沽一味環保便是了得。電費在32小時內飆升740倍而供應依然不繼，則凸顯後備發電能力不足。此話怎說？德州的電力市場近乎全面競爭。全州有567家發電廠，供應85家輸電公司、127電力零售商，為1千260萬客戶服務。德州標榜獨立自主，其電網跟夏威夷及阿拉斯加一樣，沒有跟其他47個州接駁。一旦供應不繼，其他州難以施援。電費由電網訂定，彈指之間抬價740倍，其主事者顯然相信重賞之下必有勇夫；電價高與天齊，567家發電廠中總有剩餘後備能力增加供應吧！事實證明，電網高估了發電廠的應變能力：整個德州只有12.6%的後備能力，即使想發橫財亦力有所不逮也。開放之初，大量工廠內遷；電力供應跟不上，周不時停電，打擊生產。有見及此，1984年胡應湘在虎門興建沙角B發電廠，費時22個月。當時那是個紀錄，英國有機構且頒了個獎給他。電力補給線漫長，若非有大量能即時啟動的後備發電設施，德州那567家發電廠何來本事大撈一筆。沙角電廠雖為廣東電網增加四分一供應，可是珠三角發展迅速，電力需求激增，不少工廠於是效法紐約朋友，自置柴油發電機；全民皆兵，擴展後備發電力。在美國，大風雪中斷電力供應，即使打十號風球香港卻罕有停電，何也？兩個原因。一、後備發電力充裕，譬如中電即達25%以上， 倍於德州；二、電纜大都埋入地底，免於為風雨影響；美國的電纜往往架空，容易為大雪砸斷、猛風吹倒。香港的優勢——中電99.99%供電穩定可靠——建基於電費監管機制。香港的電費按所謂資本淨值收取許可回報，過去高達13.5%，現今則降至8%。無論是添置後備發電設施或收藏電纜入地底，都需增加投資，有利提高電費。利率趨零，大手投資則有8%回報，好過印銀紙；香港是以無停電之憂。在美國，電費水平往往是個政治決定而又受制於電廠股東的取向。政治決定從來蹉跎時日，投資者莫不傾向割禾青，鮮有肯放長線釣大魚；兩者都不利投資擴充後備設施、整固電纜。再加上綠色經濟政策猛力扭曲資金投放取向，進一步打擊電力的穩定供應。香港的電力供應長期穩定可靠，然而年來趕時髦搞環保，是以許可回報受環境局監管；電力公司發展風力發電之餘又高價回購太陽能發電，實質效果是增加成本、電費。相對於電力公司的整體規模而言，這些環保措施虛應一招而已——中電回購的太陽能電力相當於其總供電量的0.1%——尚不足以左右大局，斷不致觸發德州般的大停電。然而德州也不是一開始即亂作一團的。補白：香港人攬鈔經濟衰退、失業者眾，而信用卡、電子貨幣盛行，香港人手頭現鈔可有增冇減。雖說時勢艱難，親生仔不及貼身錢，讀者提醒：銀行隨時凍結戶口，能不現金隨身？當然，從特首以至司局長都無信用卡，且需現金支薪，確實增加了現金需求。世人奔向比特幣，香港人可攬現鈔。情何以堪？葉一南／大班樓創辦人雖然我在這裏寫文章，盡量正面，但事實近半年朋友們因為時局、生計、困悶而出現失眠焦慮的數目有增無減，負面情緒嚴重。我介紹他們見相熟醫生，診所說，病人太多，很快不能再收新症了。香港，是抑鬱之城。我也是其中一員，這十多年持續經歷焦慮及驚恐，嚴重的時候，晚上輾轉反側，懼怕至一個程度，冷汗濕衣，半夜換六、七件T恤，有些時候嚇得心內疼痛，痛得要叫出來。好消息是，每次發病，積極面對，還是會復原，心結逐漸消散，這二年壓力再大也能挺著。蛻皮總要痛一痛，之後又長大一碼，痛得愈多長大愈快，對不對？抵抗病情甚麼也試一試，發覺最有效當然是見醫生吃藥，做適量運動，再靜坐觀照，然後還有一招，下廚。後來知道這一招原來有名堂，叫Culinary Therapy烹調心理治療 ，便如音樂及藝術心理治療一樣，近年在國外被引進至復康中心幫助病人。當年未有這知識，亦未開餐廳，只知煮菜時候心裏較舒暢，不深究原因，下班之後，便走入廚房弄一些食物。現在認識多了，可嘗試解釋如下：一般現代人其實很安全，畢竟再不用與猛獸搏鬥，工作是工作，丟掉沒大不了，生意賺賠更是家常便飯，伴侶分手可能對大家更好，道理上我們都非常明白，每次波瀾過後總能回復如常，那擔心甚麼呢？為何每一次都過分憂慮？原來身體明白道理那部分，是經過學習思考顯意識的「我」，受驚部分是藏在心裏潛意識的另一個「我」，或者叫Inner Me，二「我」大有分別。這個Inner Me很有力量，管理大部分情緒，如果曾經受過傷害（病人未必有印象），潛意識會認定時刻身處危險，此感覺藏得深，不輕易被察覺，亦較難被顯意識修正，在某些不安情況積累下便會發病。城市人曾經出現焦慮情況，十分普遍，便如傷風感冒，懂得處理便好。既然潛意識暫不想聽道理，那便先不說道理，直接讓情緒感覺舒暢安全吧。靜坐自觀是很有效的方法，但要有一定訓練，發病期間心亂如麻，未必容易定下來。另一方法，可以借助有力量的工具，如音樂、藝術幫助，不需解釋，直指本心，投入時候忘我愉快。說到以外力治療，我選擇下廚。不用煮九大簋，心情不佳，最好由簡單開始。花生醬香蕉多士夠簡單了吧？我試過早餐吃了二星期，或加肉桂粉，或把香蕉微煎，或轉粗粒花生醬，或加蜜糖，甚或辣粉，天天變化。焦慮者也會肚餓，每個人也喜歡美食，很直接，尤其是自己煮，特別好吃，情感容易滿足，這種非言語的感覺，可以平衡不安，穩定自我。做一個即食麵也極好，沒有人不懂，去超市認真揀一罐韓國午餐肉，一盒好雞蛋，現在有很多選擇，回家慢火煎香煎燶邊，來一碗熱騰騰超級餐蛋麵，會笑出來。十多年前第一次抑鬱，放工下廚，規定三十分鐘完成，一年後，我成為快靚正的碟頭飯專家。焦慮情緒令人有失控無力感，親手做一件美味多士，把牛油抹好，原來是可以的，原來生活還很踏實，沒事。下廚的好處是不需要見專家，每日發生。簡單食譜，不須太思考，重點是用心去做，調節火候，專注試味，當散出香氣時候，很容易投入，專家說「忘我」，其實正在打開潛意識，令Inner Me感受安詳，如果能煮給家人，分享喜悅的力量便更強了。「下廚，是一劑不用服藥，但十分有效的抗抑鬱藥。」2010年烘焙大賽冠軍John Whaite說的，他與著名的廚師們如Wolfgang Puck及David Chang等皆是焦慮過來人。生活艱苦是對的，生活有趣，無聊，好玩，刺激也是對的，想一想，因為抑鬱而變成廚師，其實也真的不錯。范疇／戰略作家我察覺到一個新的台灣共識（最大公約數）正在成形，而且已經接近完成。雖然許多人還沒意識到這點，也還有一些人尚處在無感、或雖然有感但心理上拒絕的階段。這新共識可以用三個原素的一句話來總結：反共、去統、不反中國平民。三元素環環相扣，構成了一個具有主旋律的直白命題：那些把台灣視為自己家鄉的人，已經把台灣當成一個與他方無涉的主體。為了讓人們充分理解這三元素的意義，需要做一些進一步闡釋。我們這就開始。一、反共。台灣其實並沒有那麼反對自由的社會主義；事實上，台灣社會本身在日常生活型態中就含有明顯的自由社會主義的痕跡。但是，台灣絕不會容忍社會主義精神脫序到共產主義的地步。若然，那種社會主義就是敵人，沒有討論的餘地。台灣海峽彼岸的中國共產黨（CCP），就屬於這一類。二、去統。在台灣，不但老一輩了解中共天天掛在嘴邊玩弄的「統一」，只不過是其用來維持政權、控制已經被洗過腦平民的一種虛偽口號，而年輕一輩只會以荒謬視之。因而，此處並沒有用過去的「反統」一詞，而是用「去統」，表示了一種將「統一」概念徹底由腦中去除的意思。就像「大掃除」的意思一樣，老早就該扔掉的東西就把它扔掉。三、不反中。指的是對中國平民保持中性的態度。過去3年間，包括我自己以及國際輿論，已經破除了那個存在已久的迷思──中共CCP就等同中國。情況根本不是這樣的。中共不等同中國，更不用說等同中國人民了。中共是一個具有9800萬黨員的巨大政黨，但那只是住在那塊土地上的1.4億人當中的7%。簡單的算數就可以呈現真相。對任何國家，如果僅佔7%的人口可以在政治上完全控制100%的人口，唯一的可能就是實施殘酷暴力或通過暴力改變人的頭腦。中國平民本身就是受害者。其他的國家，不應該膝蓋反應式的把受害者視為天生就是邪惡的。因此，無論在心態上還是現實地緣政治考慮下，台灣社會都應該把「必反」這詞留給共產黨而不是受害的平民。這才是台灣的最大公約數。然而，為了選票的政治人物及民調機構拖累了台灣。每年每月的民調都在問早已失效的問題：你偏藍還是偏綠？你贊成獨立還是統一？這種自我設限或自我審查的問法，使得其他國家以為台灣是個分裂社會。台灣這種導致外人認為台灣是個分裂國家的做法，實在愚蠢。如果問的問題對，台灣是沒有分裂的。例如，如果將「你贊不贊成獨立」改為「你反共不反共」，結果肯定是98%以上。若問「你是反中國共產黨還是反中國老百姓」，前者不會低於80%，後者不會高於20%。第三個問題：「你願不願意被共產黨統治」，保證結果是99.9%的「不願意」。這就是新台灣共識、社會的最大公約數，應該向世界大聲、清楚、不含糊的說出來。不信的話，可以用上述問題做幾次民調。而且我保證，在不久的將來，所有民主國家都會端出類似「台灣共識」的政策原則。所以，台灣為什麼不這樣做呢？這可是台灣展示世界政治領導力的機會啊！（此文雙語對照版，請見《蘋果新聞網》「蘋評理」即時論壇）魚夫／作家位於台北市中正區重慶南路一段38號到44號的華南銀行營業部，原址主要為日產三十四銀行，但從日治時期舊照以及昭和3年（1928年）「大日本職業明細圖臺北市」地圖來看，靠近漢口街的邊間還有兩棟街屋，一為臨漢口街的矢野商店和緊靠銀行的三谷軒肉店，戰後一併被拆除改建。日本時代三谷軒肉店的地址是台北州台北市本町2丁目50番地，從這個地址又從《日治時期台灣人士紳圖文鑑》追查出係一位名林阿九者的住所，他曾習漢學三年，1912年曾在新起町的三谷軒任職，1916年買下三谷軒，經營精肉和日用雜貨，但新起町和本町不同位置，不知是否三谷軒後來遷址？只是三谷軒賣的是雞肉和牛肉，如果臺民林阿九也賣牛肉，那就有趣了。日人來台，即有總督府官員佐倉孫山在1903年出版的《臺風雜記》著作裡曾經記載臺灣人因為牛是幫人耕種以及祭孔的太牢等因素而不嗜牛肉，可是到了1920年，宜蘭望族之後的陳逸松（1907－2000）13歲時到日本「內地」求學，到達的第一晚，便得面對「牛肉鍋」；1917年，南投人，革命家張深切（1904年－1965年）負笈東瀛，在西餐廳裡不小心吃了牛肉，擔心受怕，不過沒多久，也就「不知不覺學會了不少日人的風俗習慣」，這當然也包括吃牛肉這回事。大抵到了1920年後，隨著臺灣學生從日本內地回來，吃牛肉的文化也帶進臺灣了。日本人在明治維新前也不吃牛的，政府為了改變日人的體質，開始鼓勵食牛，大約從1871年（明治4年）起開始引起日本人的興趣，到了1874年（明治7年）左右，牛鍋的賣價，上等一人五錢、普通三錢五厘，1875年賣牛鍋的店已然超過一百家了。臺灣在進入日本統治後，殖民政府透過學校教育和寄宿生活，慢慢改變臺灣人的觀念，譬如第三期（1923─1926年）的公學校用國語讀本6卷第14課《市場》裡就有「一進到裡面就看到肉攤，所以就買了豬肉和牛肉……」好像市場裡買賣牛肉已是稀鬆平常的事了。另一方面，也規定學生在「學寮」（宿舍）裡不能外食，三餐只能乖乖的接受校方提供的日式食物，如台灣民俗學者施翠峰（1925－2018年）就曾在回憶錄裡提到加了牛肉，地瓜的薩摩味噌湯。臺灣人吃牛原來是日本人教的，臺人賣牛者，林阿九是祖師爺乎？還在研究中。賴怡忠／台灣智庫執行委員眾所矚目的美中阿拉斯加2+2對話以尖銳的對立開場，顯示未來的美中新型大國關係，可能會是更激烈的對峙與對抗，與中國原先期待美中關係在拜登政府下可能會出現緩和有所不同。這也預告了印太區域在未來會出現更劇烈的美中集團對抗，而沿著東海、台海到南海的西太平洋第一島鏈，就可能是衝突的中心點與起爆點。雖然美中在事前皆表示對於阿拉斯加會議的期待不高，外界也都認為這應該會是美中互相摸底、形式大於實質的會談。只不過，中方對於摸底的期待是希望可以先建構某些基本原則作為經營關係的基礎，而美方雖然不期待會談有結果，但對於中方過去透過在開會時建立所謂共識原則來約束對方的操作，早已深惡痛絕，因此強調這必須是以達成結果為導向的會議，明言拒絕中方所謂「戰略對話」的會議定性。但會議一開始，美中就展開激烈的言詞交鋒，也實在前所未見。不論北京是否比華府更想展開對談，但拜登政府確是一直強調美國對中政策的基礎是基於其印太的同盟與夥伴，也多次提到希望可與歐洲友邦形成對中戰略的一致看法。國務院發稿表示，美國是與日韓等同盟結束會談後才展開與中國對話，而且這個對話在層次上無法與美國及同盟間的2+2對話相比。如果歐巴馬政府在2011年前是採「先中國後亞洲」政策取徑的話，拜登政府顯然採用「先印太、後中國」的相反路徑。而使用國務卿及國安顧問的「倆倆對談」形式，以及定位這次是「非戰略對話」的一次性會談，更顯示了歐巴馬時代與中國的「美中戰略暨經濟對話」不被拜登政府採用。更重要的是，拜登政府知道美國盟邦也都高度關注這次的美中高層對話，如果沒有在會談上對盟邦關切的議題有所著墨，而只是聚焦在美中雙邊關係時，美國宣稱在對中戰略會強化與盟邦合作的說法，就會失去信用。因此當布林肯提出對中國的種種指控時，不僅是美國信奉的普世價值，也是講給美國盟邦聽，表示美國高度重視盟邦的焦慮。楊潔篪在此時的發言也顯示中國態度的重大變化，雖然外界多認為是內宣性質，但楊與王毅的說話何嘗不也是針對美國盟邦，意即中國都可以對美國直接嗆聲，美國盟邦更須了解「犯我中華者可能的悲慘下場」。這些針鋒相對之舉，也是說給美國在印太的盟邦聽。此外，就內容來看，楊潔篪不僅開始強調美國無力維持現狀，暗示除非中國同意，否則美國不可能說了算。楊也公開區分美式民主與中式民主，主張中國現在也是民主，只是與美國不一樣而已，楊並接著指控相對於中方的快速控制，西方民主體制至今無力應對疫情，以此證明中國的政治體制是優於民主體制。「除非中國同意，否則美國無法說了算」，代表中國看衰美國的未來，也是對其自身力量的高度自信。至於會強調自己也是民主體制，並指控西方國家的民主治理，則看到北京將美中對抗提升到政治價值層次。由此看來，美中在阿拉斯加的爭吵，與其說是一次性的內宣秀場，反映出的是美中關係從競爭走向對抗的結構性因素。美國對中政策不僅牽涉到美中雙邊關係，華府更把中國與盟邦的衝突列為制定對中政策的關鍵因素。而中國一反常態對美國的針鋒相對，也顯示中國在武漢肺炎疫情後出現的高度自信，更進一步貶低西方國家的能力與政治體制。這代表中國對於現在的東西力量對比有了新的估計，並以此重新定位自己，還直接警告美國盟友的日本「不要狼狽為奸」，形同對東京提出二者擇一的要求。我們可以預期在未來，這樣的衝突只會越演越烈。對於某些人在事前認為美中關係會因阿拉斯加對話而緩和，這個判斷應該可以暫時擺到一邊。重要的是，這個對峙不會只影響美中雙邊關係，從區域到全球，從複邊合作機制到多邊組織等場域，都會沿著美中關係軸線出現爭執的劇烈化。過去習慣認為美中關係會在競爭與合作來回擺盪的模式，在未來只會被越來越激烈的對抗所取代。習近平再三呼籲要建立的美中新型大國關係，在拜登上台後反而變成共和與民主兩黨都支持的大國對抗關係，習近平本人正是讓這個關係邁向對抗的關鍵。美中從對峙邁向對抗，也意謂著從東海、台海到南海這個西太平洋第一島鏈，出現衝突的機會很高，而衝突的發生往往與兩岸關係不直接相關。我們也因此要發展出新的方法論，以更精確估算台海和戰的預期。■《蘋果日報》論壇（紙本） 歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。＊＊＊更多《蘋果日報》論壇文章，請見https://tw.appledaily.com/daily/bloglist/■《蘋果新聞網》「蘋評理」即時論壇（網路） 歡迎投稿，對新聞時事表達意見。來稿請寄onlineopinions@appledaily.com.tw，並附真實姓名、職業、聯絡電話，一經錄用，將發布在《蘋果新聞網》「蘋評理」即時論壇，惟不付稿酬。請勿一稿兩投，本報有刪改權， 至投稿隔天未見刊，請自行處理，不另退件或通知 。＊＊＊更多的《蘋果新聞網》「蘋評理」即時論壇 文章，請見https://tw.appledaily.com/realtime/forum/兩天一夜考察，林sir邀我同行。「林sir上課都在看妳耶！」同學議論紛紛。高中畢業的那年，《人間四月天》電視劇正火紅，周迅演活了中國第一位女建築師「徽徽」；而我，抱著浪漫的情懷，也正式地成為一名建築系新鮮人。我把高中紊亂的自然卷長髮，染成微褐色；隱形眼鏡和睫毛膏取代四眼田雞。我總愛戴著銀色大耳環、黑色套頭搭配緊身皮褲，比同年的大一女孩多了幾分成熟美豔。公開讚美給最高分設計課的形式是分組討論，平均一個設計老師指導7到8個學生，斯文溫和的林sir上課開放活潑，是同學最熱門的志願。林sir似乎特別欣賞我充滿藝術性的風格，儘管其它老師對我作品的機能性總是存疑。分組討論時，林sir討論我作品的時間總比其他同學還多，我越發相信自己一定擁有某些天賦。知道我對藝術的愛好，林sir會與我分享他的音樂和藏書，甚至安排一些與設計課題相關的展覽，看完展覽，我們還會到餐廳或咖啡館討論。這些體驗，對才高中畢業的我來說，新奇又新鮮。有一次，林sir要到外島作古蹟考察兩天，問我是否願意擔任小助手？我興奮地打電話問母親，母親很質疑：「叫妳去而已？ 怎麼會找大一的去？妳會什麼？」意氣風發的我，當下只覺得母親懷疑我的能力與才華，但想到要跟學校請假，單獨與林sir共度兩天一夜，心裡卻也莫名地有些顧忌。學期中的評圖，我的作品明顯地完成度不高，林sir仍然力排眾議表揚我的創意，給我最高分，班上同學封我「林sir愛徒」的標籤，「林sir上課都在看妳耶！」男同學刺耳的開玩笑。林sir發起一個課外讀書會，好友花子拉著我參加。一次讀書會，約在美術館看展覽，結束後，林sir便說要順道送我們回宿舍。「唉，出社會後的女生都很勢利，她們都把我當作績優股……」林sir聊到感情生活時，似乎有點惆悵。情詩恩寵難以承受那天，我也裝作不經意地提起，我欣賞社團某個帥氣吉他手，林sir明顯地有些不悅。第二天，林sir拿給我一本書，書裡夾著一個信封，我打開內容，竟是一首情詩。那日我打電話回家給母親，嚎啕大哭像受了百般委曲，原來班上同學的臆測都是其來有自，老師對我的器重只是男女私情的假像。從此，我對林sir的態度是嫌惡了。下課後我總是趁林sir還來不及叫住我，就從後門離開。林sir並沒有就此作罷，私下仍然找了我幾次，自視甚高的他似乎覺得我太有眼不識泰山。「妳現在還不知道我對妳的意義，妳以後就知道了。」林sir斬釘截鐵地說。原本在私下議論我運用關係拿高分的女同學，知道事情真相後，開始將矛頭指向林sir。好友花子還為他取了個綽號泥巴，形容他甩也甩不掉。林sir的讀書會人數變得寥寥無幾，好一陣子都被同學視為怪叔叔。多年後理解表錯情事隔多年，30歲的我，正是當年林sir的年紀。這10年來，我的想法也日日改變。想起那時林sir對我的感情，似乎也可理解，10歲之差的戀情在今日看來也無傷大雅。那日在網路搜尋林sir的資料，發現他已經拿到博士學位，也順利地任職於一間公立大學副教授。想起過去他對我的照顧，也許轉換時空，我知道如何應對後，老師就不會有表錯情的那一遭吧！看著街上那些打扮成熟的大學生，我深知她們的心智年齡絕對比我想像的還要年輕。QQ╱桃園（平面設計）男人一生都要有一次「蘿莉塔」經驗，少年當吃苦，中年當吃補，老年當吃毒。不管是1962年或是1997年版本的電影《蘿莉塔》，都會讓男女觀眾有「青春真爽」的感覺，少女肉體裡發出的野盈香氣，任哪個年齡層的男人都無法抵抗。電影開頭，鋼琴聲出現一雙男人的手，握著精緻的腳丫，在趾甲間縫慢慢地塞進棉花，一隻一隻塗上趾甲油……名叫「蘿莉塔」的14歲少女，穿著短褲短裙，修長光潔的腿，夾雜著豐滿與勾人的妖豔；躺在草坪上看書時，衣服被噴水器淋濕，半透明的緊身衣膩膩黏黏服貼在滑膩的肌膚上，而她依舊翹腳舔棒棒糖，沉浸在自己世界裡。看到這一幕，就算是不舉的男人，都會情不自禁將手伸進褲襠裡吧！邊看卡通邊做愛電影《蘿莉塔》故事是中年男子與14歲繼女的戀情。50多年前被視為離經叛道的色情著作。蘿莉塔可以一邊看著卡通一邊與繼父做愛，嬰兒肥的面頰在床上數錢時閃閃發光；想得到什麼，就用做愛來交換，反正她早知道繼父的心已然融化，再無可收拾，於是她可以像個小孩子，用最直接任性的方式要求。最後，她逃走去追求自己的愛情，懷孕了還寫信回來給繼父要錢，完全將他吃乾抹盡，肆無忌憚地明白繼父就會宿命般地心甘情願愛她。男人犯賤，愛上妖女蘿莉塔很正常，且越是成熟穩重的男人就越陷得深，甚至不由自主產生強烈變態的控制慾；男人越想抓住，就越易流失，不僅是女孩蘿莉塔，還有無情的時間。她之後成了再普通不過的母親，證明了妖精也有時效性；也因為年華的完美易碎（不只蘿莉塔，男人亦是），便激勵了男人無論如何都要搶時沾舔的慾望。鳥來伯《情慾愛神話》相信許多和我同屬五年級生的人，最初的性教育都是來自國中健康課本的第14章。國中時是男女分班，老師是個快退休的老太太，她告訴我們只要初潮來了，我們就成了女人，有生孩子的能力，所以女孩要潔身自愛，不可以和異性隨便亂來。聽了嚇一跳，天啊，我才13歲，才不要生孩子。所以一直希望自己能永遠當個小女孩，不想「轉大人」。然而生理的成熟卻不是人為可以掌控的，這是生物本能，時候到了就是會變大人。國二時面對第一次的生理期只有恐懼，媽媽只教導我自我清潔和衛生用品的使用方式，其他不再多說。錯認初潮不治之症記得那時有一部影片叫《刺鳥》，有一段情節是女主角初潮來時，以為自己得了不治之症要死了，她的神父慈愛的安慰她說：「妳長大了，要開心這是神的恩典，以後妳會遇到自己所愛的人，會和他結婚生孩子。這很正常，不過要記得，人和動物不同；人除了身體之外，更重要的是心靈的結合。」那時我很受感動，好像他的話也同時安慰了我，讓我對身心的變化不再害怕和抗拒。而單純的我，直到大四才交男朋友。記得有一次我們到某位同學的租屋處聊天，她突然問我們有沒有看過A片？基於好奇，我們幾個女大學生就圍著一台小電視開始我們的人之初教育。那是我第一次看到裸男，看到男的誇張動作，還有女的不可思議的表情，我對於男女的情事還真失望。這和動物有啥兩樣？一點都不浪漫，真的很懷疑我們都是這樣來到世上。和老公交往時，我們僅止於牽手和親吻，因為我告訴過他第一次要保留到新婚夜。我們直到度蜜月才開始我們的第一次，說實話第一次並不美好，因為是在緊張及疼痛中渡過，還好老公以溫柔和耐心對待我，讓我真正「轉大人」。如今，我已經能體會那時神父所說的話，人和動物不同，除了身體更重要的是心靈的結合。雖然我啟蒙得較慢，但很慶幸自己找到了對的人，一個值得付出一輩子的人。花枝小丸子╱桃園（補教）"
    }
]