var dataDICT = {
    "articles": [
        {
            "title": "property_9",
            "content": "月增最多的<span class=\"highlight_pink\">桃園</span>，台灣房屋<span class=\"highlight_pink\">桃園</span>區總經理邱繼緯分析，除因新案交屋，今年疫情促使企業返台投資，<span class=\"highlight_pink\">桃園</span>作為國家門戶及工商大城，吸引不少台商回流，為房市注入就業商機，使交易量穩健成長。而台北、台中棟數創單月新高，朗美囡認為，台北房價雖然高昂，不過高端買方購買力強勁，能在打房政策落實前先行出手，有助支撐買盤；台中則是挾帶建設<span class=\"highlight_pink\">利多</span>，近期更是話題不斷，例如綠線通車推升區域買氣，這些因素都讓交易量維持高檔。綜觀全台市況，謝志傑認為，今年受到<span class=\"highlight_blue\">疫情影響</span>，上半年交易量疲弱，累積年增幅一度負成長，但隨著國內疫情趨緩，又受惠寬鬆貨幣政策<span class=\"highlight_pink\">利多</span>，遞延性買盤陸續出籠，更讓房市交易轉趨熱絡，10月底全台買賣移轉已達26萬棟，倘若未來政經情勢無太大變化，將維持量增價穩的格局。信義房屋不動產企研室專案經理曾敬德也表示，今年初房市雖受疫情干擾，但因國內防疫紮實，加上降息後房市快速回穩量增，帶動過去幾年的觀望買盤逐漸回籠，不僅第3季淡季不淡，第4季也維持傳統旺季的交易熱度，再者12月工作天數比11月多出大約1成，地政機關有<span class=\"highlight_blue\">更多</span><span class=\"highlight_blue\">時間</span>可辦理過戶，在第4季買氣維持高檔下，推估全年移轉棟數可望超過2014年的32萬棟。不管什麼場合，總是「暢所欲言」、「無話不談」的林正雄，不僅是富旺國際開發董事長，也是<span class=\"highlight_pink\"><span class=\"highlight_blue\">中華民國</span></span>不動產聯盟總會理事長，過去時不時一語驚人，成為房市輿論焦點<span class=\"highlight_blue\">人物</span>、甚至酸民攻擊目標，而他究竟在想什麼？集膽識與30年經驗於一身的林正雄笑說：「學經歷完整，單<span class=\"highlight_blue\">純愛</span>分享、替產業民眾發聲」，歡迎大家檢視，這兩年應該都是贊同的，可受公評。中午時分的精明一街，<span class=\"highlight_pink\">陽光</span>灑在大街上，記者來到富旺國際開發董事長室，映入眼簾的是<span class=\"highlight_blue\">人物</span>「<span class=\"highlight_yellow\">毛澤東</span>」雕塑收藏作品，連20多年前創業的「昌運<span class=\"highlight_blue\">機構</span>」字樣都還掛在上面，「董事長念舊，一直放到現在」，一旁員工向記者表示。穿過如藝廊般的辦公室通道，林正雄神采奕奕的走出招呼著，「等我套上個正式西裝再錄影」，採訪多年印象就是毫無架子。他一坐下來就用最拿手的普洱茶招待，熟練的泡茶、沏茶，經過來回沖泡，口感有了不同層次變化。對於房地產趨勢了然於胸的林正雄，<span class=\"highlight_pink\">第一</span>句話就是「房地產近年不好經營！」林正雄用手劃圓比給記者看，工資、原物料漲太兇，過去一年已經漲25%了，這次肺炎疫情之下，通膨的現象非常明顯，加上不動產稅制成本，這兩年就上漲45％。林正雄近年不僅在台中推案，去年還將觸角跨到<span class=\"highlight_pink\">桃園</span>、新竹、苗栗、<span class=\"highlight_pink\">雲林</span>、高雄等，幾乎遍地開花，也是台中建商罕見邁向全國的<span class=\"highlight_blue\">例子</span>，而且還有「廠辦開發王」的稱號，明年後則有飯店計劃，領域非常多元，他自嘲笑說「這是學經歷完整！」林正雄少看鄉民回應　「但兩年後你會贊同我的論點」善於掌握房地產趨勢的林正雄，對於30年不動產變化總是有一套自己的邏輯，也屢屢成為鄉民<span class=\"highlight_blue\">討論</span>對象，每次政府打房政策一實施，他總是<span class=\"highlight_pink\">第一</span>個跳出來反對，在鄉民眼裡，他是「多頭急<span class=\"highlight_pink\">先鋒</span>」，不少人也認為他是「既得利益者」……好壞各參，不過對此他坦然一笑置之，直言「自己很少看網路的回應，不過如果是人身攻擊，自己當然也會受傷！」他說，房地產是複雜的經濟學，牽扯到國家政策及經濟脈動，大家本來就會有立場不一樣的時候，只要有建設性的<span class=\"highlight_blue\">討論</span>，都很歡迎。「但我自認出來講話是為了大眾、為了產業，如果是單純要『賣房子』，根本不需要這樣出來坦」。「很多買方沒辦法發聲，我替大家講講話，稅制就是不利麻。我總不能只替同業發聲，你看看兩年後，都會對我言論感到贊同。」《蘋果<span class=\"highlight_blue\">新聞</span>網》記者也整理這一兩年網路鄉民對林正雄「建商們」的最多回應看法，他也有話要說。建商一年賺3到4%　說貪婪太過分林正雄說，建設<span class=\"highlight_blue\">公司</span>有八十幾家上市櫃<span class=\"highlight_blue\">公司</span>，都是一套帳，買地到蓋房子才10至20%，開發週期三至五年，換算下來，每一年平均只賺3％，但我講這樣很多人認為不認同，以為是屁話，但翻開財報就是這樣。他說，要買房的人可以去了解建商結構，是高度資金低利產業，很多人會說一年賺三％幹嘛做？因為不動產建築業動輒10億元、20億元以上，金額非常大、淨利率非常低，像這波物價上漲，大幅壓縮利潤，說誇張一點，很多老闆都是暗夜裡哭泣。建商怕打房　交易稅？持有稅？林正雄直言：「我身為理事長必須要替同業發聲」，「如果是政治不正確可以受公評」，我主張輕稅簡政，因為所有稅賦最後都是民眾埋單。以持有稅為例，我房子賣掉就是大眾的房子，換句話說，我也是替多數民眾發聲，因為民眾沒有聯盟阿，我是公會組織，這些政策對建商打擊都還好，但對年輕人及民眾是不利的阿。你看看縣<span class=\"highlight_pink\">市政府</span>首長主張加稅的，很多都落選欸，代表民意主流就是這樣。而且有些地方持有稅已經慢慢調整，但今年的狀況大家都看得到，基本上，我認為只要沒有黑天鵝事件，基本上不動產有很多支撐價格因素，現在的原物料價格只是初升段，不管是電纜、鋼筋、塑膠管等未來還有一波漲幅，這些不動產的走勢，單純分享，聽得進去早就買房子。逼人做房奴？　但無殼蝸牛最後幾乎都跑去買房子我主張應該調漲薪資，不應該買房去做房奴，但社會結構裡頭至少8成有自有房屋，不用去辯論這些，因為大多數人對房屋有「信仰」，並不是批評這少數無房族，但對於持有不動產這回事，一直抗議沒有用，早期忠孝東路睡帝寶，現在多少人買房，到現在還有幾個抗議？話說回來，我認為，台灣購買不動產要有信仰，「只要你信仰現在價格，你信仰經濟成長通膨都是成長的，你信仰低利率持續，你信仰外面的錢都匯回來，股票還是會創新高，當你信仰這些的時候，房價就會成長」。然後你再比較租金報酬跟銀行利息，前者住宅平均大概3%、後者頂多約2%，馬上就有收益了嘛，當然是租不如買。投資客搞垮台灣？目前房市資訊很友善，整體市場變得更建康，合約書很複雜，現在又有實價登錄，所以這樣的購屋環境，對台灣買房很<span class=\"highlight_blue\">健康</span>，現在成屋還要閉鎖五年，我的觀察是投機炒作比例很小，幾乎沒有。但以建設<span class=\"highlight_blue\">公司</span>立場要把房子給民眾，我們也不喜歡一直轉手合約，但我認為，以這波百分之八十都是自用，不管這波自用的買方，最大贏家還是買方。建商跟政府一搭一唱拉高房價？我是以民間力量大聲疾呼，千百個不願意稅率調升，但一般建設<span class=\"highlight_blue\">公司</span>只能接受不合理現象，不過現實是，建商到最後接受的成本終端還是「漲價」，我們自然會擔心消費者能不能接受，經營風險也變高，這是兩難。但雖然每次我們都大聲疾呼，期待政府做到卻很難，且反對永遠都是反對，不可能討好每個人，所以，當然要用更激烈方式來表達，盡量取得平衡點，這是我應該做的事。（王鈞生／台中報導）【陳筱惠／台中報導】有餐飲<span class=\"highlight_pink\">華爾街</span>之稱的台中市公益路商圈，年初受<span class=\"highlight_blue\">疫情影響</span>，待租店家暴增逾20間，但目前可見商圈已起死回生，除待租物件少50%、租金也止跌回升外，最新實價揭露王品集團已承租公益路二段原「蘭夏養生館」店面，建坪146.32坪，每月租金達52萬元，換算單價高達3554元，雙雙成台中最貴店租。高租金逼走名店是近年的公益路魔咒，今年初在武漢肺炎疫情催化下，該商圈店面空租潮更形嚴峻，據屋比房屋統計4月待租店面，暴增至22間，不過至10月底僅剩10間待租，出租率逾5成，且租金開價也自每月每坪平均1730元增至1872元，意味著公益路商圈開始迎來後疫情時代的春天。最新實價更揭露，空租2年的公益路二段「蘭夏養生館」店面，已由王品集團以每月52萬元承租，單價3554元，為目前台中最貴店租。其實該店面<span class=\"highlight_blue\">最初是</span>租售同步進行，但因土地開價1坪250萬元、租金每月70萬元，高出市場行情而乏人問津，此次成功出租，可看出地主心態鬆動。王品集團回應，看好台中消費市場，年底前將在台中展店5家，其中「享鴨」與「聚（<span class=\"highlight_pink\">北海道</span>鍋物）」，將以複合店型共同進駐公益路，而該集團在公益路另有越式宮廷料理「沐越」、「原燒」和「青花驕」等。全球居不動產情報室總監陳炳辰指出，公益路店面單、總月租金表現亮眼，今年疫情與觀光潮退雙重擊還有此等實力，除周邊競爭業種不算太多，業者分割品牌應有平衡收益的資產配置方式，高價展店勢必仍有利可圖。陳炳辰進一步說，近年即便遇到名店出走潮、陸客不來、外送平台競爭及肺炎疫情衝擊等利空，公益路商圈一度傳出撤退潮，但目前觀察公益路租金行情仍相對有撐，以目前平均租金仍有約1500~2000元的水準、黃金店面還可以達到約3000元來看，此次王品大手筆以破3500元的租金入市，顯見大企業仍看好公益路商圈帶來的插旗效應。綜觀近期不同類型店面進駐公益路商圈，如花旗銀行8月以38.96萬元、每坪1985元，租下「盤鈺雲華」約199坪的1、2樓店面，將作為大益分行使用；小型店面也十分火熱，如南下插旗的「蛤?! huh pot」火鍋、「胖先生頂級生吐司」等，都已在近期開幕；「薄多義義式手工披薩」本月撤出轉戰百貨<span class=\"highlight_blue\">公司</span>後，原址精華角間店面立刻就有醫美集團詢問。屋比房屋台中<span class=\"highlight_pink\">西屯</span>加盟店店長謝明潔補充，公益路商圈是台中店面商圈的一級戰區，近年雖因房東一再漲租，逼走不少排隊名店，但因為處黃金地段、人潮依然熱絡，因此即便目前全台店面市況在肺炎疫情衝擊下普遍不佳，但公益路商圈只要有空租，市場詢問度依然都相當不錯，近期更隨國內疫情趨緩，有開始從谷底復甦的跡象。【陳筱惠／台中報導】王品集團以高租金再次搶進公益路商圈，將由旗下「享鴨」、「聚（<span class=\"highlight_pink\">北海道</span>鍋物）」兩品牌的複合店型共同進駐，專家分析，集團以品牌分租的概念搶進精華地，不僅可以攤提各品牌成本，不畏高租金外，更能創造集客、行銷優勢，成為業者、房東、商圈的3贏局面。王品集團以旗下品牌共同進駐店面並非首例，全球居不動產情報室總監陳炳辰指出，2018年王品租下台北市<span class=\"highlight_pink\">東區</span>2樓店面，原由「品田<span class=\"highlight_pink\">牧場</span>」、「聚」及「享鴨」3品牌共存，目前則以「享鴨」、「和牛涮」共同經營。果俐文創行銷事業執行長陳郁涵則分析，一級商圈地段與交通本就有不可取代性，王品集團展店的其一優勢，是以大店面分割為旗下品牌共同經營方式，不僅可以攤提成本，不畏高租金，更能創造集客、行銷優勢，成為業者、房東、商圈的3贏局面。王品也看好台中捷運商機，搶進文心崇德、中科2<span class=\"highlight_pink\">大新</span>興商圈，如「聚」亦要於中科米平方廣場開店；12月在文心崇德商圈則有「和牛涮日式鍋物放題」旗艦店開幕，屆時將與原有的「石二鍋經典Fresh店」、「薈麵點」形成「王品一條街」景象。不具名餐飲業者認為，王品集客力強，且與旗下不同品牌合作，品項從單價60元的麵到上千元的頂級排餐都有，「怎麼換品牌都有人光顧，兼顧台中人對餐飲的喜新厭舊特色」。【余奕賢／台北報導】台中捷運綠線本周一（16日）試營運，吸引大批試搭人潮，根據實價資訊，沿線18站點的房價近年走勢，各站皆較2年前攀升，又以高鐵臺中站漲57%最多。專家指出，房價漲跌取決市民通勤習慣，若實際運量不如預期，仍然可能價跌。<span class=\"highlight_pink\">中信</span>房屋依實價登錄資訊，統計中捷沿線各站近2年房價，皆較2018年漲2~57%，<span class=\"highlight_pink\">中信</span>房屋研展室副理張漢超解釋，主要與建設議題發酵有關，由於綠線延宕許久，建設期間陸續釋出話題，得以推升房價，再者台中近年房市穩定、普遍價漲，讓具備建設題材的站點周邊成熱區。以目前每坪16.72萬元的烏日區高鐵臺中站漲幅逾5成最多，每坪22.17萬元的南屯站漲幅40%居次，沿線最低價12.22萬元的烏日站，漲幅29%居季軍；至於每坪23.24萬元的南屯區<span class=\"highlight_pink\">豐樂</span><span class=\"highlight_pink\">公園站</span>，漲幅僅2%最少。高鐵臺中站及烏日站周邊房價屬1字頭，也是漲幅明顯區域，張漢超指出，主要與路段地點有關，綠線進入<span class=\"highlight_pink\">大慶站</span>以南即進入<span class=\"highlight_pink\">南區</span>與烏日區，因距離傳統商業區較遠，周邊都市化程度也較低，平均單價多在1字頭，卻因周邊有重劃區及單元開發前景，未來發展可期。民眾若想沿著中捷置產，張漢超提醒，可依自身對生活機能的依賴度、預算考量來決定熱鬧或寧靜的環境，如北屯區松竹站至<span class=\"highlight_pink\">西屯</span>區文心櫻花站周邊，有機會入手單價低於2字頭產品；如想買較精華、熱鬧地段，則可考慮<span class=\"highlight_pink\">西屯</span>區<span class=\"highlight_pink\">市政府</span>站至南屯區<span class=\"highlight_pink\">豐樂</span><span class=\"highlight_pink\">公園站</span>間，居住人口與<span class=\"highlight_pink\">公園</span>綠地較多，住宅平均單價21~24萬元。至於中捷通車後行情能否有所支撐、助漲，張漢超認為，實際運載狀況將會影響房價，因尚未正式營運，目前乘客多為搶搭熱潮，台中人的接受度暫不明朗，儘管沿線產品挾帶建設話題，抗跌性相對良好，但現在房價處在<span class=\"highlight_pink\">高點</span>，倘若實際運量不如預期，仍有可能價跌。全球居不動產情報室總監陳炳辰直言，由於各地區民眾生活習慣不同，走出大台北的捷運機能是否助攻區域房市，後續值得觀察，例如<span class=\"highlight_blue\">高雄捷運</span>就因站點與生活圈偏遠，不一定是當地區域房市關鍵；至於<span class=\"highlight_pink\">桃園</span><span class=\"highlight_pink\">機場</span>捷運線的<span class=\"highlight_pink\">新北市</span>沿線站點，也因被詬病票價高、速度慢，不符合民眾通勤所需，房價表現並不突出。陳炳辰強調，中捷綠線的效益仍得視各站點周邊居住機能而定，由於通車<span class=\"highlight_blue\">時間</span>延宕過久，站點概念宅在過去幾年已顯疲弱，所幸今年房市表現火熱，這些捷運宅再度雨露均霑，例如北屯區的松竹站，周邊重劃區近期受惠美式賣場進駐加持，新案價碼平均每坪25萬元，與在地中古屋有2~3成落差，甚至傳出有新案開價3字頭，不難看出房市熱況。【王鈞生／台中報導】興建到通車耗時長達11年的台中捷運綠線，目前展開試營運，盤點沿線站點周圍500公尺範圍內的建案，以北屯總站、舊社站最熱鬧，並以沿著松竹路而立的接待<span class=\"highlight_pink\">中心</span>密度最高。中捷綠線沿線以「捷運機廠特區」正處開發初期，有大量土地供給，目前沿線逾半數建案都在這帶，以舊社站為<span class=\"highlight_pink\">中心</span>，沿松竹路宛如「接待<span class=\"highlight_pink\">中心</span>一條街」，步行範圍至少有9案，密度為台中最高，近1年不少大樓案也進入交屋盛況，如指標完銷案「織築」，每坪23萬元。敦璟開發不動產經理蔡鴻霖分析，該區腹地夠大且完整，不管是政府政策或民間財團、建商投資等建設，都持續有進展，並吸引投資買盤，價格幅度及想像力也較大。包含上市櫃建商國泰、達麗、總太、豐謙，及在地建商精銳、聚富、大漁等，皆投入推案，目前大樓成交單價上看3字頭，別墅開價3500萬元以上，接下來還有富宇集團1580坪大案。21世紀不動產七期河南加盟店經理陳若嘉指出，區內重劃完短短3年，新案平均成交價從每坪21萬元漲到28萬元，甚至上看3字頭，又有好市多進駐補足機能，適合首購族。但北屯區購屋族洪先生認為，該區3年內住家至少多3千戶，加上美式賣場的凶猛車潮，交通可能是悲劇，寧願挑選舊社站南側的南興<span class=\"highlight_pink\">公園</span>一帶，低密度的居住氛圍更舒適。VR線上賞屋看這邊 : https://bit.ly/2IOxgdu【特別<span class=\"highlight_blue\">企劃</span>】房市景氣熱絡，遠雄集團在雙北都會區內的江翠北、新莊、<span class=\"highlight_pink\">中和</span>左岸等三大重量級重劃區推案始終來人不斷，從客戶的反應可以明顯看出客戶喜歡重劃區的理由，就是因為具備良好與現代的都市<span class=\"highlight_blue\">設計</span>，跟<span class=\"highlight_pink\">舊市</span>區一比，明顯就是兩個<span class=\"highlight_blue\">世界</span>！在這三大重劃區之間，也有不同特色，例如喜歡自然、慢步調的民眾，特別偏愛<span class=\"highlight_pink\">中和</span>左岸重劃區，因為這片重劃區的遠景，在遠雄集團與都市<span class=\"highlight_blue\">設計</span>團隊最初的規劃裡，早就有明確定位：「住在左岸，就是住在<span class=\"highlight_pink\">公園</span>裡！」捷運全齡宅　總價更親民以純居住為主要<span class=\"highlight_blue\">設計</span>訴求的遠雄左岸重劃區，在環境越來越成熟之後，悠閒生活氛圍日益濃厚。過去受到遠雄左岸建築案坪數規劃較大、總價帶較高的影響，吸引來的都是高端家庭與菁英人士。此區即將完工的個案「遠雄CASA」，以更親民的坪數及總價，配合捷運環狀線帶來的交通機能，以及即將完工、可快速連通捷運站的步道，在26至47坪之間的多種空間可供民眾挑選，成為<span class=\"highlight_pink\">中和</span>左岸最具「捷運全齡宅」概念的熱門建案。從本案實際購買客戶可以看出，許多已購客戶回頭再買，是為了提早幫子女置產；而新出現的客戶群，<span class=\"highlight_blue\">更多</span>是因為捷運通車帶來的便捷轉運機能，以及「遠雄CASA」多元坪數空間帶來的親民總價優勢，讓<span class=\"highlight_blue\">更多</span>人能移居遠雄左岸重劃區，享受住在<span class=\"highlight_pink\">公園</span>裡的超前都市<span class=\"highlight_blue\">設計</span>。家族移居 分戶當鄰居現場接待人員發現，會來左岸重劃區的客人，都是先喜歡環境，再選建案。而這次受到好評的「遠雄CASA」，則以多元坪數空間獲得家族型買方的熱烈回響。實際上，「遠雄CASA」吸引眾多雙北家族移居左岸，而且因為具備26至47坪之間的多種空間，讓同一家族不同世代、不同作息的成員能夠採取「共同移居、分戶當鄰居！」的策略，住在同一個可以就近交流與彼此照顧的優閒社區內，非常符合目前社會趨勢。這解決了許多家庭成員因為作息不同，勉強住在一起可能彼此干擾的問題，但因為在同一社區，可以就近照應，親情不會疏離。很多移居「遠雄CASA」的家族，都是家族內有人先買了一戶之後，其他家人來參觀，對環境感到滿意，於是跟著進來「遠雄CASA」陸續買進，成為吸引多家族陸續移居、分戶當鄰居的盛況。38坪主流空間　大受歡迎進一步分析家族移居的各種空間需求，首先會發現，過去買了<span class=\"highlight_pink\">大坪</span>數住宅的家庭，在子女長大與成家、準備<span class=\"highlight_pink\">獨立</span>出去買房子之後，家長們反而想換小一點的住宅，比較好整理與實用，因此38坪的2+1房空間，就非常受到這種買方喜愛。同樣偏好38坪空間的買方，還有不少帶著子女的小家庭，也對2+1房格局有旺盛需求，吸引雙和地區許多舊公寓家庭，轉換來左岸重劃區在「遠雄CASA」購買有電梯的新住宅。至於越來越多的不婚族、銀髮族、新婚兩夫妻，對26坪的兩房空間非常滿意，大小剛剛好、非常好住。全新木棧道　往返捷運更便利隨著<span class=\"highlight_blue\">時間</span>經過，未來「遠雄CASA」還會擁有<span class=\"highlight_blue\">更多</span>生活優勢，例如全案預計今年十一月就能取得使照，屆時會開放實品屋，讓民眾們實際體驗左岸重劃區與遠雄建築的真實環境，感受「遠雄CASA」通風、採光、開闊棟距、與鄰近水岸時的無邊際<span class=\"highlight_pink\">景觀</span>，這些都能在「遠雄CASA」實品屋與左岸重劃區的水岸環境獲得最真實體驗，此外，鄰近的捷運中原站正在進行連通中原街的快速通道，至第三季為止，<span class=\"highlight_pink\">第一</span>階段已完工，預計明年2月第二階段就會全部完成。屆時，透過這條五百五十米的木棧道，「遠雄CASA」的住戶就能沿著中原街直接連結木棧道，快速往返捷運中原站，提高捷運站帶來的交通轉運便利性，讓具備26至47坪多種空間的「遠雄CASA」，成為<span class=\"highlight_pink\">中和</span>左岸最具「捷運全齡宅」概念的熱門建案。「遠雄CASA」基本資料個案<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>：遠雄CASA基地位置：<span class=\"highlight_pink\">中和</span>區中原街100號•遠雄CASA接待<span class=\"highlight_pink\">中心</span>接待<span class=\"highlight_pink\">中心</span>：<span class=\"highlight_pink\">中和</span>區中原街100號坪數規劃：26坪~47坪樓層規劃：23F/B2棟戶規劃：A、B、C棟汽機車位：平面汽車車位樓層高度：23基地面積：3415.02坪結構工程：RC建案規畫：李祖原聯合建築師事務所連絡電話：0800-033-666詳細資料：https://reurl.cc/2gOr8O【蔡婷如／台北報導】走進Kelis位於台北市的家，讓人想起<span class=\"highlight_pink\">海明</span>威的一本書《一個乾淨明亮的地方》。書中探討著現實充斥複雜和混亂，人們最終需要的是一個乾淨又明亮的空間，白天被<span class=\"highlight_pink\">陽光</span>擁抱，夜晚也能享受明亮，就像Kelis的家，讓人一看就愛上。Kelis也喜歡布置家居，隨著季節更替抱枕花色、花瓶裡的鮮花還有牆壁掛畫，讓家裡更舒適浪漫。台北市一棟老舊<span class=\"highlight_blue\">大廈</span>裡頭，一扇頗有年代的大門，社區公布欄上還有住戶們用文字打著筆戰的印跡，有一種時光感。但踏進Kelis的家，卻像進入時光隧道，瞬間來到現代。Kelis說：「當初裝潢房子，我們找好朋友<span class=\"highlight_blue\">設計</span>師Aiyin來<span class=\"highlight_blue\">設計</span>，她問我想要什麼樣的空間？我直覺就是想要很明亮的感覺。」從事室內<span class=\"highlight_blue\">設計</span>多年的<span class=\"highlight_blue\">設計</span>師Aiyin，於是將陽台的霧面拉門改成透明玻璃窗，原本是廚房的後陽台也改成曬衣間，讓光線盡量通透進室內。Aiyin說：「這間屋子單面面光，屋子原本空間配置擋掉不少光源，導致室內陰暗。」如今透過技巧性改變，日光幾乎無遮掩地躍進了室內，顯得明亮許多。廚房也從原本的後陽台位置移到室內，Kelis說：「我們習慣用電磁爐做輕食料理，而且想要有一個大的工作台結合廚房，這樣我們夫妻倆就能一邊聊<span class=\"highlight_pink\">天一</span>邊吃飯，甚至一邊工作。」挪到室內的廚房因此有張大桌面，迎合明亮空間調性，從壁面磁磚到檯面跟櫃體門片都是白色系，無形中空間也顯得寬廣許多。「以前我對空間沒有太多感覺，開始裝潢自己的家之後，就算有<span class=\"highlight_blue\">設計</span>師幫忙，但很多細節還是得自己決定。」Kelis舉例：「比如地板要什麼<span class=\"highlight_blue\">顏色</span>？磁磚要什麼形狀？慢慢地，就開始對空間有了<span class=\"highlight_blue\">更多</span>想法，會希望待在空間裡很舒服溫暖。」待屋子裝潢完工後，Kelis也開始喜歡起布置空間，「像一年四季隨著氣溫季節不同，我會忍不住改變家裡的樣貌。」最近Kelis還開始在網路上賣一些布置小物，例如客廳的抱枕套、房間的被套，甚至連牆上的掛畫，都是Kelis從國外採購的物件，讓她可以隨著季節和心情來更換樣貌。Kelis雀躍分享，「你會很訝異，只是微調一些小東西，空間看起來就不一樣了。」所以現在她都會跟朋友說：「空間<span class=\"highlight_blue\">設計</span>就像是化妝打底，把底打好了，再配上布置，就能讓空間更美好。」玄關改造前，就是尋常老屋的空間，看得出來房子已經有數十年歷史。改造後，玄關和廚房相連，用低調有<span class=\"highlight_blue\">設計</span>感的門片換掉老舊大門，一入門處擺放板凳和藤籃，平添溫暖生活感。原本的客廳是用毛玻璃拉門作空間遮掩，房子整修後，<span class=\"highlight_blue\">設計</span>師改以透明玻璃取代，不但讓空間採光變好，也顯得寬敞許多，還鋪上木地板，搭配女主人Kelis精心擺放美<span class=\"highlight_blue\">麗的</span>抱枕在沙發上，<span class=\"highlight_pink\">假日</span>整天窩在家都不膩。臥房和陽台相鄰，原本的陽台空間是廚房，堆放許多雜物，遮住日光，整修後讓空間保持整潔，<span class=\"highlight_pink\">陽光</span>就能越過陽台灑進室內。因為空間較小，用原木矮凳取代邊櫃，金屬壁燈增添角落美感，床舖鋪上ZARA HOME的被單，輕巧配色顯得活潑明快。",
            "peoples": {
                "毛澤東": {
                    "全名": [
                        "字"
                    ],
                    "生日": [],
                    "出生地": [
                        "長沙府",
                        "湘潭縣",
                        "大清",
                        "湖南省",
                        "韶山沖"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "中華人民共和國|中國北京市西城區中南海202別墅"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "教育背景": [
                        "湖南省立第一師範學校"
                    ],
                    "配偶": []
                }
            },
            "places": {
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "公園站": {
                    "locationName": [
                        "公園站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園站"
                    ],
                    "address": [
                        "{{BEL}}[[布魯塞爾首都大區]][[布魯塞爾]]"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "2個"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "connections": [
                        "{{Tramway de Bruxelles/correspondances avec intitulé|92|93}}&lt;br&gt;{{Autobus de Bruxelles/correspondances avec intitulé|29|63|65|66|N04|N05}}"
                    ],
                    "disabled": [
                        "否"
                    ],
                    "exits": [
                        "1個"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "5|left2"
                    ],
                    "map_locator": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園站"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "大新": {
                    "locationName": [
                        "大新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大新"
                    ],
                    "eng_name": [
                        "Daxin"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區]]"
                    ],
                    "address": [
                        "桃園路"
                    ],
                    "colour": [
                        "line"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "5個"
                    ],
                    "hours": [
                        "opened"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大新"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "大坪": {
                    "locationName": [
                        "大坪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大坪"
                    ],
                    "eng_name": [
                        "Daping"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "type": [
                        "[[地鐵車站]]、[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝中區]][[大坪街道]]"
                    ],
                    "address": [
                        "長江二路與渝州路交叉口北側地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|1|f}}&lt;br&gt;{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||1|0|7}} {{重慶軌道交通車站編號||2|0|9}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "通道換乘"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{重慶軌道交通線路名|1|p}}：{{start date|2011|07|28}}"
                    ],
                    "{{重慶軌道交通線路名|2|p}}：{{start date|2004|12|28}}&lt;ref&gt;{{cite web|url": [
                        "http://www.ccmetro.com/newsite/readnews.aspx?id"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|大坪}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大坪"
                        ]
                    ]
                },
                "中華民國": {
                    "locationName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "'''中華民國'''"
                    ],
                    "common_name": [
                        "中國"
                    ],
                    "year_start": [
                        "1913年"
                    ],
                    "year_end": [
                        "1928年"
                    ],
                    "life_span": [
                        "1912年—1949年{{notetag|name"
                    ],
                    "p1": [
                        "大清"
                    ],
                    "s1": [
                        "中華帝國"
                    ],
                    "s2": [
                        "中華民國"
                    ],
                    "flag_type": [
                        "[[五色旗 (中華民國)|國旗]]"
                    ],
                    "symbol_type": [
                        "上：[[十二章國徽]]&lt;br/&gt;（1913年—1928年）&lt;br/&gt;下：[[青天白日國徽]]&lt;br/&gt;（1928年—）"
                    ],
                    "national_anthem": [
                        "&lt;br/&gt;《[[五族共和歌]]》&lt;br&gt;（1912年－1913年）&lt;br/&gt;&lt;center&gt;[[File:五族共和歌 (Song of Five Races Under One Union).flac]]&lt;/center&gt;&lt;br&gt;《[[卿雲歌]]》&lt;br&gt;（1913年－1915年）&lt;br/&gt;&lt;center&gt;[[File:卿雲歌 (Song to the Auspicious Cloud) Version 1.flac]]&lt;/center&gt;&lt;br&gt;《[[中華雄立宇宙間]]》&lt;br&gt;（1915年－1921年）&lt;br/&gt;&lt;center&gt;[[File:中國雄立宇宙間 (China Heroically Stands in the Universe).flac]]&lt;/center&gt;&lt;br&gt;《卿雲歌》&lt;br/&gt;（修改版）&lt;br&gt;（1921年－1928年）&lt;br&gt;&lt;center&gt;[[File:Song to the Auspicious Cloud - Second Version.ogg]]&lt;/center&gt;"
                    ],
                    "flag_anthem": [
                        "&lt;br/&gt;《[[中華民國國旗歌|青天白日滿地紅]]》&lt;br&gt;（1947年—）&lt;br/&gt;&lt;center&gt;[[File:中華民國國旗歌 (演奏版).ogg]]&lt;/center&gt;"
                    ],
                    "government_type": [
                        "[[議會制|內閣制]]（1913－1914年、1916－1923年、1924年、1926－1927年）&lt;br&gt;[[總統制]]（1914－1916年、1923－1924年、1924－1926年）&lt;br&gt;[[軍政府]]（1927－1928年）"
                    ],
                    "title_leader": [
                        "[[中華民國大總統|大總統]]/[[中華民國國家元首列表|陸海軍大元帥]]"
                    ],
                    "leader1": [
                        "[[袁世凱]]（首）"
                    ],
                    "year_leader1": [
                        "1913年－1916年"
                    ],
                    "leader2": [
                        "[[黎元洪]]"
                    ],
                    "year_leader2": [
                        "1916年－1917年"
                    ],
                    "leader3": [
                        "[[馮國璋]]"
                    ],
                    "year_leader3": [
                        "1917年－1918年"
                    ],
                    "leader4": [
                        "[[徐世昌]]"
                    ],
                    "year_leader4": [
                        "1918年－1922年"
                    ],
                    "leader5": [
                        "[[曹錕]]"
                    ],
                    "year_leader5": [
                        "1923年－1924年"
                    ],
                    "leader6": [
                        "[[張作霖]]（末)"
                    ],
                    "year_leader6": [
                        "1927年－1928年"
                    ],
                    "leader7": [
                        "[[李宗仁]]（末任，代總統）→ [[閻錫山]]（代行）"
                    ],
                    "year_leader7": [
                        "1949"
                    ],
                    "title_deputy": [
                        "[[中華民國國務總理|國務總理]]"
                    ],
                    "deputy1": [
                        "[[唐紹儀]]（首）"
                    ],
                    "year_deputy1": [
                        "1912年"
                    ],
                    "deputy2": [
                        "[[潘復]]（末）"
                    ],
                    "year_deputy2": [
                        "1927年－1928年"
                    ],
                    "deputy3": [
                        "[[段祺瑞]]（復設，國務總理）"
                    ],
                    "year_deputy3": [
                        "1916"
                    ],
                    "deputy4": [
                        "[[譚延闓]]（[[行政院院長]]）"
                    ],
                    "year_deputy4": [
                        "1928"
                    ],
                    "deputy5": [
                        "閻錫山（末任，行政院院長）"
                    ],
                    "year_deputy5": [
                        "1949"
                    ],
                    "legislature": [
                        "[[中華民國初年國會|國會]]"
                    ],
                    "country": [
                        "中華民國"
                    ],
                    "name": [
                        "中華民國國軍"
                    ],
                    "headquarters": [
                        "{{nowrap|{{ROC}}[[臺北市]][[中山區 (臺北市)|中山區]]}}"
                    ],
                    "commander-in-chief": [
                        "[[賴清德]]"
                    ],
                    "commander-in-chief_title": [
                        "[[中華民國總統|三軍統帥]]"
                    ],
                    "minister": [
                        "[[顧立雄]]"
                    ],
                    "minister_title": [
                        "[[中華民國國防部部長|國防部部長]]"
                    ],
                    "commander": [
                        "[[梅家樹]]"
                    ],
                    "commander_title": [
                        "[[國防部參謀本部|參謀總長]]"
                    ],
                    "age": [
                        "18－60歲"
                    ],
                    "conscription": [
                        "1年"
                    ],
                    "manpower_data": [
                        "2005年"
                    ],
                    "manpower_age": [
                        "15－40歲"
                    ],
                    "available": [
                        "5,883,828"
                    ],
                    "available_f": [
                        "fit"
                    ],
                    "fit_f": [
                        "reaching"
                    ],
                    "reaching_f": [
                        "active"
                    ],
                    "ranked": [
                        "22"
                    ],
                    "reserve": [
                        "1,657,000"
                    ],
                    "amount": [
                        "[[新臺幣]]3,216.9億元（2017年）"
                    ],
                    "percent_GDP": [
                        "1.85%"
                    ],
                    "domestic_suppliers": [
                        "[[中山科學研究院]]&lt;br&gt;[[漢翔航空工業]]&lt;br&gt;[[臺灣國際造船]]&lt;br&gt;[[中信造船]]&lt;br&gt;[[慶富造船]]&lt;br&gt;[[龍德造船]]"
                    ],
                    "foreign_suppliers": [
                        "{{USA}}&lt;br&gt;{{FRA}}&lt;br&gt;{{NED}}&lt;br&gt;{{ISR}}&lt;br&gt;{{RSA}}&lt;br&gt;{{ESP}}&lt;br&gt;{{GER}}&lt;br&gt;{{ITA}}&lt;br&gt;{{UK}}&lt;br&gt;{{SWE}}&lt;br&gt;{{AUT}}"
                    ],
                    "history": [
                        "ranks"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華民國",
                            "'''中華民國'''"
                        ]
                    ],
                    "native_name": [
                        "中華民國政府"
                    ],
                    "event_start": [
                        "[[中華民國大總統|大總統]]就職"
                    ],
                    "date_start": [
                        "10月10日"
                    ],
                    "event1": [
                        "[[中華民國第一屆國會|民元國會]]開議"
                    ],
                    "date_event1": [
                        "1913年4月8日"
                    ],
                    "event2": [
                        "[[五四運動]]"
                    ],
                    "date_event2": [
                        "1919年5月4日"
                    ],
                    "event3": [
                        "[[國民革命軍北伐]]"
                    ],
                    "date_event3": [
                        "1926年7月29日"
                    ],
                    "event4": [
                        "[[皇姑屯事件]]"
                    ],
                    "date_event4": [
                        "1928年6月4日"
                    ],
                    "event_end": [
                        "[[東北易幟]]"
                    ],
                    "date_end": [
                        "12月29日"
                    ],
                    "alt_flag": [
                        "五色旗 (中華民國)"
                    ],
                    "symbol": [
                        "十二章國徽"
                    ],
                    "capital": [
                        "[[京兆地方]]"
                    ],
                    "common_languages": [
                        "[[漢語]]"
                    ],
                    "religion": [
                        "currency"
                    ],
                    "representative1": [
                        "[[黎元洪]]"
                    ],
                    "year_representative1": [
                        "1913年－1916年"
                    ],
                    "representative2": [
                        "[[馮國璋]]"
                    ],
                    "year_representative2": [
                        "1916年－1917年"
                    ],
                    "title_representative": [
                        "[[中華民國副總統|副總統]]"
                    ],
                    "'''北洋政府，'''又稱'''北京政府'''&lt;ref name": [
                        "&quot;桑兵2014&quot;/&gt;，正式名稱為'''中華民國政府'''，指[[中華民國大陸時期|中華民國]]建國初期，以[[京兆地方]]為首都的[[中華民國政府|中央政府]]。因為[[中華民國大總統|大總統]]和[[中華民國國務總理|國務總理]]主要由[[北洋軍閥]]出身，被[[南京市 (中華民國)|南京]][[國民政府]]貶抑為「北洋政府」&lt;ref name"
                    ],
                    "[[民國紀年|民國]]2年（1913年）10月6日，北洋軍首領[[袁世凱]]當選為首任[[中華民國大總統]]，象徵著北京政府正式成立&lt;ref&gt;{{Cite web |url": [
                        "http://etds.lib.tku.edu.tw/etdservice/view_metadata?etdun"
                    ]
                },
                "舊市": {
                    "locationName": [
                        "舊市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "舊市"
                    ],
                    "native_name": [
                        "Old Town"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[沃倫縣 (印地安納州)|沃倫縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47991"
                    ],
                    "area_code": [
                        "[[電話區號765|765]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "440606&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "舊市"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "南區": {
                    "locationName": [
                        "南區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "남구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "南區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Nam-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Nam-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "[[大邱廣域市]]"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、3[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "南區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|趙在九|조재구}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{link-ko|林炳憲|임병헌 (1953년)}}（[[無黨籍]]）"
                    ],
                    "area_total_km2": [
                        "17.44"
                    ],
                    "population_total": [
                        "143,175"
                    ],
                    "population_as_of": [
                        "2021"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "blank_name": [
                        "區鳥"
                    ],
                    "blank_info": [
                        "[[鴿子]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[流蘇樹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "website": [
                        "[https://www.nam.daegu.kr/chi/index.do 南區廳{{small|（中文）}}]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南區"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "牧場": {
                    "locationName": [
                        "牧場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "4S牧場"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖地牙哥縣 (加利福尼亞州)|聖地牙哥縣]]"
                    ],
                    "elevation_ft": [
                        "656"
                    ],
                    "elevation_m": [
                        "200"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "92127"
                    ],
                    "area_code": [
                        "{{link-en|電話區號858|Area code 858|858}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1656663&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "4S牧場"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "先鋒": {
                    "locationName": [
                        "先鋒"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "先鋒"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[亨德里縣 (佛羅裡達州)|亨德里縣]]"
                    ],
                    "elevation_ft": [
                        "20"
                    ],
                    "elevation_m": [
                        "6"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "54.99"
                    ],
                    "area_land_km2": [
                        "54.97"
                    ],
                    "area_water_km2": [
                        "0.02"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583375&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "先鋒"
                        ]
                    ]
                },
                "高點": {
                    "locationName": [
                        "高點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "高點"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[棕櫚灘縣 (佛羅裡達州)|棕櫚灘縣]]"
                    ],
                    "elevation_ft": [
                        "??"
                    ],
                    "elevation_m": [
                        "??"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "1.50"
                    ],
                    "area_land_km2": [
                        "1.50"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "33484"
                    ],
                    "area_code": [
                        "{{link-en|電話區號561|Area code 561|561}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "294872&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高點"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "海明": {
                    "locationName": [
                        "海明"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "海明"
                    ],
                    "native_name": [
                        "Haiming"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "奧地利"
                    ],
                    "subdivision_type1": [
                        "[[奧地利行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[蒂羅爾州]]"
                    ],
                    "subdivision_type2": [
                        "[[縣 (奧地利)|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[伊姆斯特縣]]"
                    ],
                    "population_as_of": [
                        "2005"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "postal_code": [
                        "6425"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[舊厄廷縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "海明"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "大慶站": {
                    "locationName": [
                        "大慶站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "車站名稱": [
                        "大慶站"
                    ],
                    "其他名稱": [
                        "薩爾圖站"
                    ],
                    "英文名稱": [
                        "Daqing Railway Station"
                    ],
                    "車站程式碼": [
                        "57416"
                    ],
                    "電報碼": [
                        "DZX"
                    ],
                    "拼音碼": [
                        "DQI"
                    ],
                    "車站位置": [
                        "{{CHN}}[[黑龍江省]][[大慶市]][[薩爾圖區]]"
                    ],
                    "座標": [
                        "{{coord|46.59619|N|125.00495|E|format"
                    ],
                    "線路": [
                        "[[濱洲鐵路]]"
                    ],
                    "車站等級": [
                        "月臺數目"
                    ],
                    "股道數目": [
                        "7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大慶站"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "豐樂": {
                    "locationName": [
                        "豐樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "豐樂"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[南屯區]]"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "地址": [
                        "電話"
                    ],
                    "人口": [
                        "14127"
                    ],
                    "轄區男性人口": [
                        "6779"
                    ],
                    "轄區女性人口": [
                        "7348"
                    ],
                    "統計年月": [
                        "2024年12月"
                    ],
                    "人口來源": [
                        "資料來源"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "豐樂"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "西屯": {
                    "locationName": [
                        "西屯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "西屯"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "雲林縣"
                    ],
                    "DivName": [
                        "虎尾鎮"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西屯"
                        ]
                    ]
                },
                "中信": {
                    "locationName": [
                        "中信"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "中信"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "Sub": [
                        "34"
                    ],
                    "HouseholdTotal": [
                        "3,168"
                    ],
                    "YearMonth": [
                        "2018年10月"
                    ],
                    "PopTotal": [
                        "9,287"
                    ],
                    "Male": [
                        "4,503人"
                    ],
                    "Female": [
                        "4,783人"
                    ],
                    "Neighbors": [
                        "-{[[中平裡 (新北市)|中平裡]]、[[中隆裡]]、[[中原裡 (新莊區)|中原裡]]、[[中港裡]]}-"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "中義街27號&lt;br&gt;"
                    ],
                    "DataSource": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中信"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "華爾街": {
                    "locationName": [
                        "華爾街"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "華爾街地鐵站 (IRT)"
                    ],
                    "address": [
                        "紐約州紐約市曼哈頓華爾街及百老匯"
                    ],
                    "borough": [
                        "[[曼哈頓]]"
                    ],
                    "locale": [
                        "[[曼哈頓金融區|金融區]]"
                    ],
                    "division": [
                        "IRT"
                    ],
                    "line": [
                        "Lexington south|left"
                    ],
                    "service": [
                        "Lexington south"
                    ],
                    "platforms": [
                        "2個[[側式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "wifi": [
                        "yes"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "passengers": [
                        "6,148,384"
                    ],
                    "pass_year": [
                        "2016"
                    ],
                    "pass_percent": [
                        "-8.4"
                    ],
                    "rank": [
                        "70"
                    ],
                    "code": [
                        "413"
                    ],
                    "open_date": [
                        "{{start date and age|1905|6|12}}"
                    ],
                    "adjacent_stations": [
                        "{{Adjacent stations|system"
                    ],
                    "legend": [
                        "{{NYCS infobox legend|allexceptnights}}{{NYCS infobox legend|alltimes}}"
                    ],
                    "connection": [
                        "{{bus icon}} '''[[MTA區域巴士營運|NYCT巴士]]'''：M55、X1、X2、X3、X4、X17、X19、X27、X28&lt;br&gt;{{bus icon}} '''{{link-en|新澤西交通巴士營運|NJ Transit Bus Operations|NJT巴士}}'''：120"
                    ],
                    "embedded": [
                        "{{Infobox NRHP"
                    ],
                    "embed": [
                        "yes"
                    ],
                    "locmapin": [
                        "New York City#New York#USA"
                    ],
                    "built": [
                        "1905年"
                    ],
                    "architect OR builder": [
                        "Parsons, William Barclay; Heins, George L., et al"
                    ],
                    "architecture": [
                        "Beaux Arts"
                    ],
                    "added": [
                        "2004年9月17日"
                    ],
                    "area": [
                        "少於一英畝"
                    ],
                    "governing_body": [
                        "州"
                    ],
                    "mpsub": [
                        "紐約市地鐵系統MPS"
                    ],
                    "refnum": [
                        "04001011&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "華爾街&lt;br /&gt;{{lang|en|Wall Street}}"
                        ]
                    ]
                },
                "北海道": {
                    "locationName": [
                        "北海道"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "北海道"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北海道"
                        ]
                    ]
                },
                "北海": {
                    "locationName": [
                        "北海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北海"
                    ],
                    "location": [
                        "大西洋"
                    ],
                    "coords": [
                        "{{coord|56|N|03|E|scale:5000000_type:waterbody|name"
                    ],
                    "type": [
                        "[[海]]"
                    ],
                    "inflow": [
                        "[[波羅的海]]、[[易北河]]、[[威悉河]]、[[埃姆斯河]]、[[萊茵河]]/[[瓦爾河 (荷蘭)|瓦爾河]]、[[默茲河]]、[[斯海爾德河]]、[[斯佩河]]、[[泰河]]、[[福斯河]]、[[泰恩河]]、[[蒂斯河]]、[[亨伯河]]、[[泰晤士河]]"
                    ],
                    "outflow": [
                        "catchment"
                    ],
                    "length": [
                        "{{convert|960|km}}"
                    ],
                    "area": [
                        "{{convert|750000|km2}}"
                    ],
                    "depth": [
                        "{{convert|95|m}}"
                    ],
                    "max-depth": [
                        "{{convert|700|m}}"
                    ],
                    "volume": [
                        "{{convert|94000|km3}}"
                    ],
                    "residence_time": [
                        "temperature_high"
                    ],
                    "temperature_low": [
                        "6℃"
                    ],
                    "salinity": [
                        "3.4至3.5%"
                    ],
                    "shore": [
                        "islands"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北海"
                        ]
                    ]
                }
            },
            "entities": {
                "大廈": {
                    "nerName": [
                        "大廈"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Q1大廈&lt;br&gt;Q1"
                    ],
                    "native_name": [
                        "Queensland Number One"
                    ],
                    "status": [
                        "Completed"
                    ],
                    "start_date": [
                        "2002年"
                    ],
                    "completion_date": [
                        "2005年11月"
                    ],
                    "building_type": [
                        "住宅"
                    ],
                    "architectural": [
                        "{{convert|322.5|m|ft|abbr"
                    ],
                    "roof": [
                        "{{convert|245|m|ft|abbr"
                    ],
                    "top_floor": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "observatory": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "floor_count": [
                        "78層樓（2層地下室）"
                    ],
                    "floor_area": [
                        "{{convert|107,510|m2|abbr"
                    ],
                    "cost": [
                        "architect"
                    ],
                    "developer": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "main_contractor": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "references": [
                        "&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Q1大廈&lt;br&gt;Q1"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "中華民國": {
                    "nerName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "jurisdiction": [
                        "[[中華民國]]"
                    ],
                    "部門名稱": [
                        "廣州市政府"
                    ],
                    "外文名稱": [
                        "Tainan Prison, AOC, MOJ"
                    ],
                    "外文語言": [
                        "英語"
                    ],
                    "部門標誌尺寸": [
                        "130px"
                    ],
                    "首長姓名": [
                        "林雲陔 → 程天固 → 劉紀文 → 曾養甫 → 彭東原 → 關仲羲 → 周化人 → 陳耀祖 → 周應湘 → 汪屺 → 張焯堃 → 陳策 → 歐陽駒 → 李揚敬"
                    ],
                    "副首長職銜": [
                        "副典獄長"
                    ],
                    "副首長姓名": [
                        "陳明筆"
                    ],
                    "秘書長姓名": [
                        "王國強"
                    ],
                    "任命者姓名": [
                        "[[中華民國法務部|法務部部長]]"
                    ],
                    "官員任期": [
                        "無任期保障"
                    ],
                    "員額": [
                        "350人"
                    ],
                    "年度預算額": [
                        "約[[新臺幣]]3.86億元（2021年）"
                    ],
                    "成立日期": [
                        "{{Start date|1925|07|04}}"
                    ],
                    "前身機關": [
                        "1895年 臺南刑務所&lt;br&gt;1945年 臺灣第三監獄&lt;br&gt;1947年 臺灣臺南監獄"
                    ],
                    "解散日期": [
                        "{{End date|1949|10|14}}&lt;br&gt;（因軍事失利自然瓦解）"
                    ],
                    "附屬機關": [
                        "任務編組"
                    ],
                    "任務編組": [
                        "附屬機關"
                    ],
                    "地址": [
                        "[[廣州市政府合署]]"
                    ],
                    "網站": [
                        "[http://www.tnp.moj.gov.tw/ www.tnp.moj.gov.tw/]"
                    ],
                    "部門標誌名稱": [
                        "國立臺灣科學教育館館徽"
                    ],
                    "首長職銜": [
                        "市長"
                    ],
                    "後繼機關": [
                        "[[廣州市軍事管制委員會]]"
                    ],
                    "內部單位": [
                        "授權法源"
                    ],
                    "所屬國家": [
                        "{{ROC}}"
                    ],
                    "秘書長職銜": [
                        "秘書"
                    ],
                    "授權法源": [
                        "成立日期"
                    ],
                    "備註": [
                        "}}"
                    ],
                    "title": [
                        "{{center|（國家語言府名列表）}}"
                    ],
                    "機關型別": [
                        "所屬部門"
                    ],
                    "所屬部門": [
                        "{{ROC|行政院}}"
                    ],
                    "員額任期": [
                        "員額"
                    ],
                    "副首長姓名二": [
                        "陳美蓉"
                    ],
                    "組織編制": [
                        "技術組、營運組、法政組"
                    ],
                    "秘書長姓名二": [
                        "秘書長姓名三"
                    ],
                    "副秘書長職銜": [
                        "副秘書長姓名"
                    ],
                    "副秘書長姓名": [
                        "[[郭應義]]"
                    ],
                    "副秘書長姓名二": [
                        "[[許文獻]]"
                    ],
                    "副秘書長姓名三": [
                        "[[謝文斌]]"
                    ],
                    "部門標誌": [
                        "部門標誌名稱"
                    ],
                    "預計解散日期": [
                        "後繼機關"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[中華民國]]"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "最初是": {
                    "nerName": [
                        "最初是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[すくすくパラダイス]]}}》（最初是《{{lang"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "顏色": {
                    "nerName": [
                        "顏色"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "顏色|link"
                        ]
                    ]
                },
                "高雄捷運": {
                    "nerName": [
                        "高雄捷運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                    ],
                    "owner": [
                        "'''高運量捷運'''：[[BOT模式|BOT]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "純愛": {
                    "nerName": [
                        "純愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "純愛＆濃厚エッチで綴られる男女4人の夏物語！ 『そらのいろ、みずのいろ』6月25日発売！|url"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                },
                "例子": {
                    "nerName": [
                        "例子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "class": [
                        "[[PSPACE]] (例子)"
                    ],
                    "long-name": [
                        "多項式空間"
                    ],
                    "description": [
                        ""
                    ],
                    "wheredefined": [
                        ""
                    ],
                    "external-urls": [
                        "[http://qwiki.stanford.edu/wiki/Complexity_Zoo:P#pspace Complexity Zoo]"
                    ],
                    "dtime": [
                        "&lt;math&gt;n^{\\Omega(1)}&lt;/math&gt;, &lt;math&gt;2^{n^{O(1)}}&lt;/math&gt;"
                    ],
                    "complete-class": [
                        "[[PSPACE完全]]"
                    ],
                    "complement-class": [
                        "自身"
                    ],
                    "proper-supersets": [
                        "[[EXPSPACE]]&lt;ref name"
                    ],
                    "improper-supersets": [
                        "[[AlmostPSPACE]]"
                    ],
                    "equals": [
                        "[[AP (複雜度)|AP]]"
                    ],
                    "related": [
                        "[[PTIME]]"
                    ],
                    "notequals": [
                        "[[PTIME|P]]-close, [[PTIME|P]]/log"
                    ],
                    "improper-subsets": [
                        "[[CH (複雜度)|CH]]&lt;ref name"
                    ],
                    "proper-subsets": [
                        "[[NL (複雜度)|NL]]&lt;ref name"
                    ],
                    "properties": [
                        "Syntactic"
                    ],
                    "low-with": [
                        "自身"
                    ],
                    "low-for": [
                        "自身"
                    ],
                    "closed-reductions": [
                        "[[多項式時間圖靈規約|多項式時間]]"
                    ],
                    "closed-operations": [
                        ""
                    ],
                    "canonical-problems": [
                        "[[QSAT]]"
                    ],
                    "models": [
                        "[[交替式圖靈機]], [[圖靈機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[PSPACE]] (例子)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "毛澤東"
        ],
        "places": [
            "陽光",
            "中和",
            "公園站",
            "機場",
            "雲林",
            "天一",
            "市政府",
            "桃園",
            "大新",
            "公園",
            "大坪",
            "中華民國",
            "舊市",
            "第一",
            "南區",
            "中心",
            "獨立",
            "牧場",
            "景觀",
            "先鋒",
            "高點",
            "假日",
            "利多",
            "海明",
            "東區",
            "大慶站",
            "新北",
            "豐樂",
            "新北市",
            "西屯",
            "中信",
            "名稱",
            "華爾街",
            "北海道",
            "北海"
        ],
        "entities": [
            "大廈",
            "設計",
            "公司",
            "機構",
            "中華",
            "中華民國",
            "新聞",
            "名稱",
            "健康",
            "最初是",
            "疫情影響",
            "時間",
            "討論",
            "顏色",
            "高雄捷運",
            "企劃",
            "更多",
            "純愛",
            "麗的",
            "世界",
            "人物",
            "例子"
        ]
    }
}
