[
    {
        "title": "sports_3",
        "content": "4中球風髒 小動作一堆北京4中是最近2年北京傳統籃球學校高中冠軍隊，球風「髒」是眾人皆知，昨天第4節，北京4中後衛劉啟明倒地之後，起右腳「旋風地堂腿」踢松山林昊一腳，林昊趨前理論，但裁判示意比賽繼續進行，松山隊長林韋翰賽後說：「北京球員會在比賽中小動作出拳，這也太誇張了。」談到這次北京之行收穫，黃萬隆說：「中鋒周柏臣禁區動作有不少進步，而2位前鋒桑一慶和張伯維也打出信心，希望能夠在10月HBL聯賽調整到最佳出賽狀態。」台灣時間8日22日止敲昏洋基【楊逸民╱綜合報導】天使隊安德森(Garrett Anderson)昨天的表現，讓洋基的豪華打線看起來毫不中用。天使、洋基3連戰第2場，安德森單場二壘安打、全壘打各2發，灌進破隊史紀錄的10分打點，率天使18比9痛宰洋基，也幫隊友科隆(Bartolo Colon)報了2年前的仇。雙位數打點 史上第13位大聯盟上個單場灌進雙位數打點的，就是洋基隊的羅德里格茲(Alex Rodriguez)，2005年4月26日在主場，從天使先發投手科隆手上揮出3發全壘打，那場比賽洋基得12分，光A-Rod就包10分打點。昨天比賽，安德森第8局一、三壘有人時上場打擊，有機會挑戰大聯盟單場12分打點紀錄，可惜沒再賺進打點。安德森也成為大聯盟史上第13位單場敲進雙位數打點的球員，精采表現也獲得球迷熱烈歡呼，從休息區走出來回應球迷的喝采時，他說：「上次這樣已經是13年前的事了吧，我不覺得我還可以再打13年。」洋基先發投手穆西納(Mike Mussina)，投出他本季最短的1場先發，1.2局就掉7分退場，這是他自1995年球季以來最短的先發，換句話說，也是他加盟洋基後最慘烈的1場先發。超強隊洋基 遇天使沒轍洋基雖然近10年都是大聯盟超級強隊，但唯獨遇上天使就沒轍，從托瑞(Joe Torre)執掌兵符以來，洋基對上天使戰績為54勝61敗，是他們唯一對戰勝率不及5成的美聯球隊。天使現任總教練索夏(Mike Scioscia)，生涯在天使對洋基戰績38勝22敗，同時分別在2002、2005年兩度於季後賽淘汰洋基。美聯西區【王覺一╱綜合報導】水手最近火力大放送，昨天再度敲出18支安打，包括貝爾卻(Adrian Beltre)與薩克森(Richie Sexson)2支全壘打，終場以7比2擊敗雙城，贏得5連勝。水手在美聯西區繼續以2場勝差咬住天使，而且在外卡戰領先洋基2.5場勝差。\r最近5場比賽，水手團隊打擊率高達3成71，先以直落三橫掃白襪，接著前天與雙城3連戰首役，單場15支安打，談笑用兵以9比4延續連勝氣勢。昨天團隊打擊雖然更兇猛，但是火力出現斷層，贏得並不輕鬆。\r雙城先發投手貝克(Scott Baker)投6.2局就被敲14支安打，水手城島健司在7局上敲出個人第1支安打後，先發9人都有安打，卻僅攻下3分。水手先發投手瓦許本(Jarrod Washburn)前5局力保不失分，然而6局下失守2分，差點就無法終止個人連續7場先發無法贏球與3連敗紀錄。還好隊友在8局上連得4分，才幫瓦許本保住第9勝。鈴木一朗單場敲3安水手單場5打數3安打的維卓(Jose Vidro)說：「我們很幸運，還好瓦許本投得很出色。我們錯失太多進攻機會，希望不會影響未來的比賽。」鈴木一朗6打數3安打，打擊率升至3成47，在美聯僅落後老虎3成51的歐多尼茲(Magglio Ordonez)。聯邦快遞盃【實習記者王翊&#20120;/綜合報導】聯邦快遞盃季後賽提供了史上最高額的1000萬美元獎金，但世界排名第1的老虎伍茲(Tiger Woods)、今年英國公開賽冠軍哈靈頓(Padraig Harrington)等6名選手仍決定放棄參賽。放棄參賽賺休息時間哈靈頓賽前接受記者訪問時說：「這的確是筆高額的獎金，但如果沒贏的話呢？」言下之意是希望放棄參賽換得足夠休息時間，他說：「這8天時間將可以讓我好好放鬆。」同樣掛出免戰牌的伍茲，除了身體休息，還想把時間花在照顧剛出生的女兒及賺外快-多想想如何設計新球場上。PGA錦標賽敗給伍茲、屈居亞軍的的奧斯丁(Woody Austin)，對於伍茲等人缺席感到不解，他說：「要讓自己從比賽中退出很容易，但我不會把奪取高額獎金的機會放棄。」今年最後1場PGA季賽冠軍史奈德克(Brandt Snedeker)相信勤勞的人一定有好報，他說：「如果我持續這樣的好表現，也許好事就會降臨在我身上。」【陳國偉╱綜合報導】本周進行的土耳其站是F1(Formula One，一級方程式)今年全部17站中，年紀最輕的賽道，2005年才啟用。上下坡路段起伏多賽道位於首都伊斯坦堡東方80公里，2003年9月動工，硬體工程僅耗時20個月，總工程經費約14億台幣，不同於大部分的F1賽道以順時針方向行進，這裡採逆時針方向行駛，車手左彎機會較多，車手頸、肩肌肉受力不同，需要加強訓練才能適應比賽。\r負責設計工程師蒂爾克(Hermann Tilke)強調，土耳其賽道特色是上、下坡路段起伏多，而且還有一個近180度大迴轉，車手若未掌握好進彎速度與角度，彎內需不斷修正，容易造成時間損失。\r賽道附近沙塵多，使得各路段容易出現抓地力不穩現象，估計整個賽道有3、4個適合超車的地方。\r土耳其站退賽率不高，以過去2年經驗來看，分別有5輛和6輛退賽，賽道上車多代表領先車手可能因為落入慢車群，容易被後方車輛拉近差距。土耳其賽道基本資料賽道單圈距離：5.338公里比賽圈數：58圈比賽距離：309.396公里單圈最佳成績：邁凱輪 蒙托亞(1分24.770秒)預估極速：326公里/小時平均時速：210公里/小時【戚海倫╱法國報導】「鐵馬瘋子」鄭文章、阮耀樟，頂著低溫、寒風，面對一個又一個，好似爬也爬不完的長坡；而在露營車上的親友後援團，也幾乎展開90小時的支援前線大作戰，隨時掌握他們的狀況，適時遞上「愛的補給」。反對懷疑 轉而支持鄭文章的太太、「鐵人歐巴桑」黃麗淑，手幾乎停不下來，一下子包壽司、一下子泡祖傳秘方人參茶，才剛洗個手，等到鄭文章進入檢查點，短短10分鐘，她削蘋果的手，又變成超級按摩師。鄭文章都不必開口，他所有的需求，太太都知道。樂天的黃麗淑開玩笑說：「剛開始真的還蠻『恨』阮耀樟的，誰叫他告訴我老公有這種比賽。」但看先生非常投入，黃麗淑也從反對、懷疑、到支持，甚至直接參與。比賽期間，黃麗淑眼看鄭文章，在第2天就瘦了雙頰，非常心疼。全程陪伴 最佳後援陪著鄭文章投入超級鐵人三項訓練、一起辦比賽，也陪著他參加1200公里挑戰，黃麗淑也一頭栽進運動的世界，雖然不必站在第1線當選手，但絕對是選手最佳的後援。鄭文章與黃麗淑結婚30多年，問黃麗淑：「如果下輩子又遇到這麼熱中於運動的鄭文章，還要不要嫁給他？」黃麗淑毫不猶豫地說：「還要！」正式的高爾夫賽事，總獎金動輒上億，甚至頂尖球星出場費也超過百萬美元，讓逐洞賽很難排進選手的時間表，連帶也使得比賽觀眾程度下降。\r逐洞賽算是表演性質的賽事，通常安排在PGA球季結束以後，選手安排時間如果只打一天，其實很划不來；這種比賽，每一洞都分勝負，運氣成分甚至超越比洞賽，也讓很多優秀選手參賽興趣缺缺。【楊逸民╱綜合報導】撿到邦茲(Barry Bonds)破紀錄第756號全壘打的21歲年輕人墨菲(Matt Murphy，見圖)，將把這顆紀念球拿出來拍賣，而這也是他不得不做出的決定。不過根據估價，賣掉這顆球後，至少會讓他成為半個百萬富翁。\r墨菲在比賽現場撿到這顆球後，原本想留下來當紀念，不過很多朋友告訴他，如繼續留在身上，以這顆球的價值，可能會被抽不少稅。「我很討厭這個結果。」墨菲說，「可是我還年輕啊，我才不想因這顆球而破產。」\r墨菲將委託Sotheby’s/SCP拍賣網站(http://www.scpauctions.com)\r拍賣這顆球，時間從8月28日到9月15日止，預計金額超過50萬美元(約1650萬台幣)，據該網站人員表示，這將是他們網站拍賣過最貴具歷史紀念意義的球。【廖柏璋╱綜合報導】美洲男籃錦標賽今天開打，由12名NBA球星組成的美國隊首戰將出戰委內瑞拉，對接連在國際賽失利的美國而言，非常需要這支球隊在這個家裡舉辦的美錦賽，打出過去夢幻隊的超強戰力，以橫掃對手的姿態拿下冠軍，並取得2008北京奧運的參賽資格。美洲男籃錦標賽1992年美國首度派NBA球星參加奧運，以平均43.8分的勝分輕鬆奪金，但此後一代不如一代，最近3次國際賽，包括2002年世錦賽、2004年奧運以及2006年世錦賽，美國都踢到鐵板，為了避免在美錦賽重蹈覆轍，SI.com專欄作家曼尼斯(Chris Mannix)特別為美國隊開出4帖必勝的妙方。首重射手 提高3分命中率第1帖，曼尼斯認為美國隊必須重用射手，特別是2004年奧運和2006年世錦賽，美國隊3分命中率分別只有31.4%和36.9%，為改正此罩門，這次美國隊特別找來上季3分球命中率都在4成的瑞德(Michael Redd)和米勒(Mike Miller)兩大射手護航，另外重新加入的控衛畢拉普斯(Chauncey Billups)，也以在關鍵時刻的神射聞名。攻防調動 應避免大牌情結有了這3大射手，曼尼斯認為美國隊不至於在面對區域防守時束手無策，而且這些射手的外線牽制力，也將讓Kobe(Kobe Bryant)等鋒線在切入時更具威力。第2帖，曼尼斯提醒美國隊在調度時，應避免陷入「大牌情結」，陣容紮實好用比星光閃閃重要，在國際賽防守很關鍵，美國隊應該多用像錢德勒(Tyson Chandler)這類進攻雖然不怎樣，但防守很管用的球員。打國際賽 奇德能當指揮官第3帖，曼尼斯建議美國隊要重用奇德(Jason Kidd)，雖然已經年高34歲，但曼尼斯認為奇德是少數能夠改變球賽情勢的指揮官，從他過去在國際賽28勝0敗的成績就可證明，曼尼斯打包票，只要有奇德在場上傳球，美國隊就可以靠著輕鬆的上籃來取分，而不是像以前亂砍外線。第4帖，曼尼斯強調應該讓Kobe做他自己，Kobe在比賽中經常出現高難度的投籃，美國隊不用因此去限制他的打法，因為Kobe的這些投籃不像皮爾斯(Paul Pierce)或馬貝瑞(Stephon Marbury)那種浪投，他在NBA已經證明這些球他是可以投進的，而且有奇德在場上控制大局，除非Kobe有把握投進，否則他不會隨便嘗試這種高難度的投籃。郭泓志手繪球衣(見圖)公益網拍進入倒數，目前喊價12000元。郭董在球衣畫了飛機、棒球，因為他覺得，飛機上的1顆棒球，正是他飄揚過海赴美實踐棒球夢的寫照。罕見疾病病友周六(25日)舉辦「挑戰你的不可能 罕見疾病運動會」，郭泓志希望藉球衣義賣，幫罕見疾病友圓夢。拍賣網址：\" target=\"_blank\">http://tw.user.bid.yahoo.com/tw/show/auctions?userID=adidaspiin&catID=&catIDselect=&clf=&u=:adidaspiin&s1=end&o1=a&at=true)\r (鍾裕能)塞爾提克隊日前邀請NBA的3分球紀錄保持人米勒(Reggie Miller，持球者)復出，昨回印地安那參加慈善保齡球活動的米勒說：「我會讓我的身體，和跟我談過的人幫我做決定。」預計至少還需要1個月，米勒才會做出決定。\r雖然米勒還沒透露他的想法，但前隊友史密斯(Rik Smith)說：「他有65%的可能性會復出。」史密斯相信，如果這1個月米勒能撐住，讓他身體準備妥當足以應付訓練營的話，「我認為他做得到，」史密斯說。\r(實習記者王翊&#20120;)◎鮑勃霍柏高球菁英賽直播04:00 第2天Z頻道◎澳洲網球公開賽直播08:00 第3輪ESPN16:00 第3輪衛視體育台◎NBA直播09:00湖人vs.騎士衛視體育台◎男子職業撞球大賽直播16:00 趙豐邦vs.陳英傑17:40 呂輝展vs.張榮麟19:20 趙豐邦vs.呂輝展緯來體育台提到NBA史上飆分高手，大家通常聯想到喬丹、艾佛森這類鋒衛型球員，奇怪的是，NBA史上5位得分累積達2萬8000分的球員，竟有4位是身材高大的內線型球員？難道高個子較會得分？非也！重點是高個子籃球員運動生涯維持較久，他們在NBA撐愈久，得分自然愈高。Dr.B這話不是隨便說說，還有數據可佐證，NBA史上累積得分最高的前8名，有高達7名是身高在205公分以上的大個子(唯一例外是喬丹)，但如果以平均得分來算，排NBA史上前8名的，卻只有2人是高大型的內線球員，證明如要比飆分能力，還是矮個子鋒衛較厲害。矮個子鋒衛歲月不饒人為何大個子能在NBA撐得久？重點在於打法，很多中鋒球員在接近40歲、跳不高、跑不快之際，仍能靠高大身材和經驗在內線生存，反觀像艾佛森這類鋒衛型球員，一旦沒有速度和爆發力，在NBA就很難再混下去。\r以前許多偉大中鋒打到40歲還是一尾活龍，但奇怪的是現在的中鋒卻愈來愈「玻璃」，不管是姚明、拜納(Andrew Bynum)或歐丹(Greg Oden)動不動就受傷，他們真能像前輩一樣撐到40歲嗎？【陳國偉╱綜合報導】老虎伍茲(Tiger Woods)現蹤！根據八卦網站Radar.com報導，國家詢問報(National Enquirer)獨家拍到了伍茲在戶外散步身影，儘管影像不是太清晰，但從影像體型與裝扮看來，可信度極高，而這張照片也是去年11月27日在自家門前發生車禍後，媒體首度捕捉到伍茲行蹤。身材健壯 發現有人偷拍伍茲被拍到的地點，位在密西西比州的哈蒂斯堡(Hattiesburg)，而這個地方也是先前傳出，伍茲正在接受性上癮治療的診所，從影像上可以看到，伍茲頭戴棒球帽，隱約可以看出帽子上繡有伍茲名字縮寫的TW字樣，頭上套著連帽T，目的在遮掩臉部，但仍可看出伍茲留了一點鬍子，全身裝扮則是短袖T恤上衣、短褲及運動鞋，身材依舊健壯沒有變形走樣，手上還拿著一杯飲料，從表情上觀察，伍茲似乎已經發現一旁有人在偷拍。報導指出，伍茲在去年12月30日住進由卡尼斯( Patrick Carnes)醫生所主持的性衝動行為治療診所，進行為期6周治療。而至本報今凌晨截稿為止，美國方面已有2家電視台報導相關消息，但該診所人員拒絕回應電視台詢問，至今仍無法證實伍茲是否真的在院內接受治療。【詹健全╱綜合報導】台灣女將謝淑薇搭檔中國彭帥的海峽組合，以及詹詠然聯手羅馬尼亞女將妮可拉絲古，昨雙雙在澳網女雙首輪奪勝，晉級女雙32強。單打方面，再加上昨張凱貞落敗，台將已全部出局。澳洲公開賽謝淑薇╱彭帥被列為女雙第4種子，兩人在第2盤雖然一度以2比3、3比4落後，幸好在第7、9局連破對手發球局，最終成功保住勝果。兩人次輪將對上潔絲(Jans)╱羅索思佳(Rosolska)的波蘭組合。台灣女網一姊詹詠然昨天更是贏得輕鬆，2盤各2破對手發球局。發球判失球 張凱貞洩氣最可惜的是土銀19歲小將張凱貞，在第1盤4比4發球局時，被主審判失球後遭破發，自此士氣下滑而落敗。對於台將在澳網雙打表現優於單打的狀況，中華網球協會秘書長劉中興說：「現在的職業網球都專打速度，但這種打法並不見得適合在雙打，所以有些單打球員在雙打反而打不出成績，台灣球員雙打的技巧更多元，信心也足，顯示台灣球員的雙打已進入成熟階段。」莊佳容女雙 戰土哈聯軍台將今天還有一組雙打登場，上周拿下荷伯特女網賽雙打冠軍的莊佳容，搭檔捷克女將佩琪珂，今天將迎戰莎諾盧╱雪芙朵娃的土耳其╱哈薩克聯軍，莊佳容說：「球是圓的，還沒打前不能太早下結論，要小心應付澳網的每一場比賽。」男子職撞年度總冠軍賽【陳國偉╱南崁報導】男子職撞總冠軍賽，昨在桃園南崁台茂購物中心進行分組預賽，「撞球王子」柯秉逸率先取得2連勝，晉級後勢看好。今下午4點起將進行A組最後3戰。柯秉逸上周才在汶萊贏得首屆亞歐撞球對抗賽，但昨天發揮不夠穩定，首場和「拉桿王子」傅哲偉搶尾局，驚險以11比10贏得首勝，再戰「扶桑劍客」古田和男，也僅以11比7小勝4局，柯秉逸說：「出國比賽期間我換了球桿，這次比賽很重要，所以又拿回熟悉的舊球桿參加比賽，目標是先爭取4強機會！」楊清順：打不好就退休「撞球之子」楊清順昨天也是2勝到手，賽後他說：「去年東亞運冠軍戰輸了之後，到現在已經1個多月沒打球，如果今年狀況再不好，我可能打算要退休了！」\r31歲楊清順去年整年沒拿國際賽冠軍，終止連8年、每年至少都有1場國際賽冠軍的個人紀錄，去年5月開始就征戰各地沒停過，但因戰績不佳，讓他覺得比賽是種折磨。\r楊清順說：「我不認為有什麼工作可以做一輩子，所以隨時有退休打算，過去狀況不好，1、2場就可調整過來，去年是我最痛苦的一年，如果今年不能好轉，乾脆不打了。」\r職撞總冠軍賽共有8名選手抽籤分A、B組，每組4人打循環預賽，取積分前2名晉級4強，男子職業撞球主委李雅仁說：「A組看來競爭比較激烈，B組老將趙豐邦或許會是影響整組晉級的關鍵人物。」【王覺一╱新竹報導】大專棒球聯賽昨8強複賽，興農牛選秀狀元張耿豪原預定擔任台灣體院先發投手，但因大專體總質疑他已簽經紀約，按規章喪失參賽資格。台體臨時更換投手，由王英山先發，最後仍以4比0擊敗嘉義大學。張耿豪父親昨一早從嘉義到新竹，希望能看到張耿豪跟哥哥張耿維投打對決。兄弟倆相差4歲，三級棒球時期沒機會交手，直到弟弟去年升上大學，兩人才對決一次，哥哥2打數無安打，還被弟弟三振1次。張爸昨特別帶了新球棒給耿維，雖然無緣棒打老弟，但4打數3安打，也不枉父親的美意。張爸苦笑說：「耿豪還說這次比賽要再拼個投手獎。」然而最近經紀公司出面與牛隊談合約，引起大專體總「關切」。根據競賽規程，學生球員不得與職棒或經紀公司等簽訂任何契約，否則將處禁賽3學年，球隊也會連帶處分禁賽1年。台體總教練林宗毅避免其餘球員權益受損，臨時更換先發投手。未跟悍創簽經紀約悍創公司經紀人Eric昨陪張爸到場看球，他表示，張耿豪並未跟悍創簽經紀約，目前公司只是協助他跟牛隊談合約，打球權益不該被剝奪。牛隊副領隊劉志昇原也要到新竹跟張爸洽談，但是總教練徐生明家中有事，劉志昇得幫忙帶球隊，只好擇期再到嘉義拜訪張爸。我去年自學校畢業，擔任Show Girl是兼職，在碧潭開了「芭娜娜」果汁店，表演工作收入只佔約20%，大部分時間還是顧店。在學校時還當過米迪亞籃球隊的啦啦隊，感覺當舉牌女郎工作很輕鬆，現場觀眾或是工作人員都很尊重我，真的很喜歡這個工作。(陳國偉)【陳國偉╱南崁報導】男子職撞總冠軍獎金破紀錄達到百萬台幣，較上屆冠軍45萬多出1倍以上，但亞軍原本25萬台幣，本屆降為22萬，季軍10萬獎金也原地踏步，體委會加碼美意只照顧到冠軍。職業撞球原本只是「本土型」賽事規模，這次喊出冠軍百萬台幣，已比許多國際花式撞球賽行情2萬美元(約64萬台幣)高出許多，而且職撞總冠軍僅8人參賽，相較於動輒16人或32人參賽，爭冠難度相對低。職撞獎金加碼目的在照顧台灣選手，不具台灣國籍無法領加碼獎金，以晉級總冠軍的日籍選手古田和男為例，若奪冠，扣除加碼後僅能領30萬台幣，楊清順說：「這種獎金安排比率太懸殊，沒法照顧到更多選手。」◎澳洲網球公開賽直播08:00 第2輪ESPN12:00 16:00第2輪衛視體育台◎男子職業撞球大賽直播16:00楊清順vs.傅哲偉17:40古田和男vs.傅哲偉19:20楊清順vs.柯秉逸緯來體育台東山再起【賴德剛╱嘉義報導】葉詠捷2008年拿下8勝8敗、10次中繼成功，去年陷入嚴重低潮，成績下滑，防禦率從3.34暴增至6.01，一度找不到投球手感，喪失自信，他說：「那時候越投越糟，我真的受到很大打擊，但今年我一定會走出來！」投球走樣 使不上力葉詠捷表示，去年一直有怎麼投都投不好的感覺，但就是找不到原因，越來越急的下場就是投球姿勢走樣，最後連投球都使不上力，直到跟當時還是隊友兼室友的曹竣崵深談後，才了解原因出在自己身體已經出現疲勞卻不自知。曹竣崵轉任投手教練後，不斷對葉詠捷進行心理建設，幫助他了解自己身體狀況，希望能在現階段球隊出現投手荒時挺身而出。葉詠捷說：「不能心急，一定要把身體維持在最佳狀態，我有信心今年能投出好成績！」【黃建仁╱綜合報導】歐尼爾打到第18個球季，在昨天跨越2萬8000分門檻，隨著年華老去，歐肥頂多再撐一、兩季就要退休。現役球員得分榜排名第2的湖人Kobe，飆分能力一級棒，可望在近年就超越歐肥的得分紀錄。31歲Kobe正處生涯巔峰，又是球隊頭號戰將，目前生涯累計2萬4981分。Kobe本季平均每場攻下28.3分，若無意外，明天湖人在客場出戰騎士，Kobe就要輕鬆躋身「2萬5000分」俱樂部。詹姆士潛力無窮在得分榜上，Kobe目前排名史上第15名，而遠在百名之外，還有一位具潛力、不斷刷新最年輕紀錄的詹姆士。King 詹目前排名史上第128名(1萬4264分)，只要未來幾季沒有傷痛，要改寫前輩們紀錄指日可待。【廖柏璋╱綜合報導】林志傑昨隨廣廈隊作客CBA (China Basketball Association，中國男子籃球職業聯賽)最遠的主場新疆，雖然在旅程中遇到暴風雪的折騰，又得面對烏魯木齊接近攝氏零下20度的超低溫，但林志傑仍展現進攻火力，飆進20分，寫下他加盟CBA以來的單場最高得分。賽前廣廈和新疆廣匯隊同以11勝1敗並列CBA榜首，昨這場首位大戰也引起矚目，中央電視台特別進行全國直播，林志傑仍維持他「全國直播必發飆」特性，上半場就飆14分，整場得分更寫下個人新高，林志傑本季3場全國直播的比賽平均拿17.7分，遠優於他整季平均的10.4分。路途遙遠快累壞新疆主場一直被CBA各隊視為「畏途」，因為從中國其他主場飛到新疆烏魯木齊至少要5小時，從機場到市中心又得耗掉1小時，本周一廣廈從陜西移師新疆更是折騰了一整天，一早9點半就出發，但因烏魯木齊暴風雪，只能先降落敦煌，一直搞到晚上11點半才抵達飯店，廣廈總教練葉湘玉說：「我們都快累壞了。」即使旅程勞累，林志傑繼上役上場40分57秒後，昨又打了39分22秒，但完全不覺得疲勞，場上進攻比以往積極，頻頻以切入挑戰籃框，台啤副領隊陳建州說：「這幾天我有和志傑通電話，他說現在隊上洋將常被嚴密盯防，所以他必須挺身而出分擔得分。」廣廈這兩場分別作客陜西和新疆，即使中國客場球迷兇悍，但林志傑不受影響，連續有18分和20分的出色表現。客場遠征更專注林志傑之前就曾告訴《蘋果》記者：「客場打球，裁判對我們較不利，很多肢體碰撞都不吹犯規，所以我必須更專注才行，我要求自己不管主場或客場，都要打出相同水平。」女單晉32【詹健全╱綜合報導】闊別網壇1年半的比利時前球后海寧，昨在澳網女單64強賽，激戰2小時50分鐘，以直落二打敗女單第5種子、2008年北京奧運女單金牌黛蒙提娃，成功以外卡闖進女單32強。27歲海寧復出的首場賽事，是布里斯本女網賽，決賽以些微比數敗給克莉絲特(K.Clijsters)，昨在澳網第2輪就打掛世界第5，展現了昔日球后的霸氣，但海寧說：「球賽結束前好緊張，很辛苦才拿下這場比賽，在布里斯本決賽我有機會贏球，但最後卻失敗，這場比賽我原本也以為會輸球，所以讓我特別高興。」黛蒙提娃 讚前球后落敗的黛蒙提娃，在前一站的雪梨女網決賽打敗球后小威廉絲(S.Williams)，蟬連冠軍，但昨卻輸給海寧，她說：「海寧打得很棒，她移動快、回球又重，一點都不像休息過18個月的樣子，現在的海寧就跟她退休前一樣的好。」20球探到場【王覺一╱綜合報導】前釀酒人王牌投手席茲(Ben Sheets)，昨天在母校路易斯安那州立大學舉行測試會，距大聯盟春訓還有將近一個月，他已能輕鬆將球速催到92哩(約148公里)，獲得在場約20名球探好評，順利踏出東山再起的第一步。席茲與釀酒人4年3850萬美元(約12.3億台幣)合約在2008年到期，以他在大聯盟8年拿下86勝83敗，防禦率3.72的成績，加上合約年獲選為明星賽國聯先發投手，有機會挑戰億元合約，沒想到手肘受傷，讓他錯過前年季後賽，去年整季都在養傷。拿手曲球令人難忘遊騎兵投手教練梅達斯(Mike Maddux，賽揚名投Greg胞兄)說：「我們大部分(球探)上次看他投球都是兩年前的明星賽。他看起來很好，很健康，這很重要。」水手球探、前大聯盟捕手史騰斯(John Sterns)說：「他投得如此輕鬆自在，沒有很用力速度就不錯，而且曲球(席茲拿手武器)令人印象深刻。」測試會的結果對席茲復出是大利多，但他的經紀人原本開價就不低，如今身價看漲，恐怕有能力競標的球隊更少。洋基今年預算剩200萬美元，官網認為出手搶人的機率不高。【羅惠齡╱嘉義縣報導】「小雞」林恩宇昨正式加入兄弟象春訓，為3月20日球季開幕戰先發迎戰統一獅潘威倫而努力調整，總教練陳瑞振很有信心地說：「小雞若狀況好，相信他會超越曹錦輝，今年拿10勝應該沒問題。」小雞報到首日以「新人」自居，他對全隊自我介紹：「大家好，我是新人林恩宇，很高興來到這個團隊，現在起我們的人只會增加不會減少，大家一起努力。」這番話明確表達了小雞希望象隊不會再有人被約談，全隊為新球季打拼。最先到球場 先操跑步小雞昨天第1個到嘉義縣棒球場，先在外野跑20幾分鐘，等隊友都到了又繼續跑，他說：「現在跑步對我很重要。」闊別台灣3年，小雞說：「有點熟悉又有點陌生，熟悉的是語言跟大家談話的感覺，陌生的是隊中有很多球員不太認識，年輕人愈來愈多，我變老了。」第一天跟隊友練球，小雞認為還蠻正常的，只是大家都還在互相適應。2.1傳接球 努力調整象隊投手教練曹竣崵說，這幾天會跟小雞好好聊聊，了解狀況，再討論如何調整。小雞預定2月1日開始傳接球，進牛棚練投還要一段時間，距球季開打還有2個月，小雞說：「我相信嘟嘟也正努力調整，希望開幕戰就能讓球迷感受到我們的熱誠。」\r振總認為，小曹直球速度快，但變化球不穩，小雞的變化球較好，加上他頭腦靈活，經驗不錯，若右手狀況OK，今年拿10勝非難事，小雞則表示，10勝是門檻，今年至少要達到這個目標。前誠泰4將 並肩作戰目前象隊陣中的前誠泰球員共4人，小雞看到過去並肩作戰的隊友特別興奮，看到黃仕豪還穿前米迪亞的短褲，覺得特別好笑，周思齊說：「我們誠泰的球員來到象隊簡直呈倍數成長，之前只有我跟陳致鵬，現在又多了小雞跟仕豪。」NBA【黃建仁╱綜合報導】「人間兇器」歐尼爾昨天攻下16分，率騎士以108比100力克暴龍，歐肥在職業生涯累積得分28014，成為NBA(National Basketball Association，美國職業籃球聯賽)第5位達成2萬8000分門檻的球星。罰球爛 自嘲老早3萬分歐尼爾是1992年選秀狀元，效力過魔術、湖人、熱火、太陽及騎士5隊，今年是他第18個球季。自出道，歐肥憑著他148公斤的坦克般身材，在禁區橫衝直撞，得分、籃板威力兇猛，但致命傷就是無人防守的罰球，他職業生涯罰球命中率僅52.8%。\r賽前，歐肥累積得分2萬7998分，昨開賽不久，擔任先發中鋒的歐爾上籃得分，成為2萬8000分俱樂部成員，歐肥說：「我差不多錯失5000次罰球機會，如果我再罰進一半，應該老早就突破3萬分了！」\r手上有4枚冠軍戒的歐尼爾，本季平均僅10.7分，是職業生涯最低點。騎士看準這位37歲老將禁區經驗，期待他和詹姆士(LeBron James)聯手，為騎士打下隊史首座冠軍盃。NBA昨日戰績騎士(主) 108:100 暴龍\r熱火(主) 113:83 溜馬【楊逸民╱綜合報導】大聯盟昨天公布薪資仲裁球員跟球團的交換價碼，指標性人物巨人王牌林斯肯開出1300萬美元(約4.2億台幣)天價，跟球團的800萬美元差很大，走入薪資仲裁機會很高。若林斯肯最後能打贏薪資仲裁，將創大聯盟首次薪資仲裁金額新高。MLB今年共有128人申請薪資仲裁，但至昨天為止已有93人完成換約，僅剩35人還沒簽新約，除了林斯肯，費城人布蘭頓也開出破千萬美元年薪。薪資仲裁公聽會將於台灣時間2月2日展開，在此前，球員及球團仍可持續接觸完成續約。打贏 調幅達2000%過去薪資仲裁史上，首次取得薪資仲裁球員僅2006年國民索瑞安諾(Alfonso Soriano，現小熊)、08年天使羅德里格茲(Francisco Rodriguez，現大都會)與08年費城人霍華德(Ryan Howard)開出超過千萬美元價碼，最後只有霍華德打贏薪資仲裁。林斯肯今年是以超級二年級生取得薪資仲裁資格，過去2個完整球季都拿下國聯賽揚獎，成為今年薪資仲裁指標性人物。去年年薪僅65萬美元，若能贏得薪資仲裁，薪水調幅將高達2000%。超級二年級生(Super 2)，是指登錄在大聯盟天數滿2年未滿3年的排名前17%的球員。水手 綁賀南德茲"
    }
]