var dataDICT = {
    "articles": [
        {
            "title": "headline_2",
            "content": "科舉特展免費入場<span class=\"highlight_pink\">高雄市</span>左營孔廟明倫堂即日起至<span class=\"highlight_pink\">十月</span>一日舉辦「科舉文化特展」，包含台灣科舉進士及舉人故居、古代作弊夾帶小抄，以及古代官帽、狀元交趾燒、考棚模型與狀元考卷等，開放<span class=\"highlight_blue\">時間</span>為上午十時至下午六石，免費入場。電洽：（07）5859999美語比賽送住宿券高雄大遠百於9月30日及10月1日下午2時起，於11樓舉辦「歡樂<span class=\"highlight_blue\">澳洲</span>˙美語朗讀比賽」，歡迎國小6年級以下學童報名參加，將取前2名及入選5名，第1名可獲得飯店住宿券1張，參加者皆有獎，限60名。\r電洽：（07）9728888轉888中秋造型賽獎禮券高雄新光三越百貨9月30日下午4時30分，舉辦「中秋創意造型賽」，即日起歡迎國小6年級以下學童報名，以中秋節相關<span class=\"highlight_blue\">人物</span>為主題做造型，<span class=\"highlight_pink\">第一</span>名可獲一千元禮券及月餅，入選5名贈二百元禮券，參加者皆有獎，限20組。電洽：（07）3366100轉7952軍人戲水買一送一<span class=\"highlight_pink\">布魯</span>樂谷主題親水樂園即日起至9月30日，上午10時至下午3時，推出「93軍人FUN翻天」活動，凡本人憑軍人身分證購買入場全票，即可享有買一送一的優惠，每人限購1張，限當日使用。電洽：（07）8119780【辛啟松、林偉信╱連線報導】日前在台南倒扁靜坐衝突時被砸的紅色小轎車上網標售，昨天上午競標金額一度高達6666萬元，賣家發現網友的惡作劇後，要求下標者提出等值的財力證明，有4個人的出價金額因此被刪除；而最高出價金額者為網友tiwan20052005，金額為50萬2700元，為免夜長夢多，將提前在今天中午結標。車主許蕙芬重申，她只是想早日結束紅車話題，「希望社會各界不要過度聯想。」被砸紅車網拍50萬許蕙芬表示，被砸紅車是2004年出廠，已開3萬多公里，因為維修費用高，才想要上網拍賣，以中古車市場行情來說，應該還有10多萬元。由於這輛車全新價格約50萬元，如果網拍順利，應該可以拿回原車車價。此外，台北也發生倒扁車輛被砸的情況。一名支持倒扁<span class=\"highlight_pink\">運動</span>的女子，將車停放在台北市<span class=\"highlight_pink\">天母</span>的家樂福停車場，並在車內放置大批倒扁物品，未料不是紅色的車，竟也遭不明人士砸壞汽車擋風玻璃，她懷疑是挺扁人士所為，到轄區士林分局備案，但她不願製作筆錄，僅低調說只是要讓警方知道。林姓女子是於昨天上午10時親自到士林分局蘭雅派出所備案，由於事涉敏感，派出所警員立即詢問是否要報案提出告訴。但林姓女子表示只是向警方反映問題，不願製作筆錄。士林分局表示，到底動手砸車的歹徒是不是挺扁人士，還是竊賊欲偷車內物品所為？警方正深入調查中。台北市北市一名20多歲女子，昨清晨6時許，在5號<span class=\"highlight_blue\">水門</span>堤外便道發呆，附近晨運路人表示，女子跨越欄杆步入水中直到沒頂；警消到達時，發現女子雖沉入水中，但僅離岸3公尺遠，雙手還在水面不停掙扎，消防員乘橡<span class=\"highlight_blue\">皮艇</span>將她救起；女子獲救時雖意識清醒（圖），但不停喊：「我要找<span class=\"highlight_blue\">手機</span>」，精神狀況不穩定。文˙圖╱黃仲明台中市祥鶴<span class=\"highlight_pink\">長青</span>協會日前舉辦往生互助會，加入者，每名會員亡故時，須繳100元，協會再將所募集的互助金，扣除管銷等費用，發給亡故者家屬，引起民眾擔心違法疑慮。台中市社會局說，經查祥鶴在創辦前未事前報備已違規，將發函警告，但是否違法尚有待認定。投訴組南華<span class=\"highlight_pink\">大學</span>社會學<span class=\"highlight_pink\">研究所</span>所長翟本瑞則提醒，此類往生互助會以利益為前提，缺乏法令保障，恐血本無歸，參加前應三思。一會員亡故繳百元「我爸至少拉二、三十人了，這不是違法嗎？老人會怎敢明目張膽的做呢？」一名不願曝光的民眾投訴，祥鶴<span class=\"highlight_pink\">長青</span>協會以「會員<span class=\"highlight_pink\">福利</span>會」名義，對外招募民眾參加往生互助會，他父親加入後，熱中到處招攬親友，他擔心父親害己害人。這名民眾指出，祥鶴規定，繳會費500元及年費1000元，即可同時入會及參加互助會，每遇1名會員亡故，每人必須繳互助金100元。一旦會員亡故 ，協會會將所募集的互助金，扣除管銷費用後，按入會年資，發給不等金額。祥鶴自稱現有1800名會員，以入會2年以上亡故為例，家屬可得14萬元。9月初，《蘋果》派員喬裝民眾詢問入會事宜，由祥鶴總幹事廖茂林接待，說法與投訴內容相符，他還說會務已運作3年，現有1800人，預計招收至3214人止，達到這個人數，入會２年以上亡故，家屬可領到25萬餘元，且會員拉人入會若滿30人，可任組長，享有「走路工」。但記者事後正式採訪，廖茂林卻改稱，<span class=\"highlight_pink\">福利</span>會只限「貧戶會員，沒經濟能力處理後事者」參加，並強調會務運作未違法。社會局將發函警告台中市社會局副局長利坤明說，祥鶴<span class=\"highlight_pink\">長青</span>協會章程訂有「會員<span class=\"highlight_pink\">福利</span>」，依此舉辦會員<span class=\"highlight_pink\">福利</span>會應報備，但社會局並未接獲，已違反《人民團體法》，將發函警告。至於社團是否能舉辦往生互助會，一直有爭議，由於近來中部有類似互助會發生侵吞會費、無法履約案例，社會局也將發文請內政部解釋。民眾若發現有社團辦往生互助會，可先向該局檢舉，電話：04-2227-2139。南華<span class=\"highlight_pink\">大學</span>社會<span class=\"highlight_pink\">研究所</span>所長翟本瑞表示，由社團辦理往生互助，會員彼此認識有限，又缺乏法令保障，金錢流向難掌控，民眾切勿貪小利，以免受害。參加社團應注意事項◎須年滿20歲◎全國性社團可到內政部社會司<span class=\"highlight_blue\">網站</span>查詢有無立案，網址：http://sowf.moi.gov.tw/11/new11.htm；地方性社團可向各縣<span class=\"highlight_pink\">市政府</span>查詢◎確認社團宗旨與活動一致性◎切勿為貪利而入會◎入會前多比較同質團體資料來源：《蘋果》資料室你敢爆 我敢報——這是《蘋果》的承諾及決心，對於社會的黑暗面、不公<span class=\"highlight_blue\">情事</span>，我們勇於追查真相，永不妥協。爆料投訴電話專線：0809-012-555爆料投訴傳真專線：0809-013-666爆料投訴e-mail：news@appledaily.com.tw【綜合報導】檢調偵辦<span class=\"highlight_blue\">高雄捷運</span>弊案有重大突破。擔任高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化<span class=\"highlight_blue\">基金會</span>前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華<span class=\"highlight_pink\">大成</span>營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是<span class=\"highlight_yellow\">謝長廷</span>長期金主，收賄的吳、鍾則是<span class=\"highlight_yellow\">謝長廷</span>在市長任內聘任加入評決<span class=\"highlight_blue\">小組</span>，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r<span class=\"highlight_blue\">高雄捷運</span>將於明年<span class=\"highlight_pink\">十月</span>全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市<span class=\"highlight_pink\">中山路</span>、<span class=\"highlight_pink\">建國</span><span class=\"highlight_pink\">路口</span>到博愛、大順<span class=\"highlight_pink\">路口</span>；這次評決<span class=\"highlight_blue\">小組</span>成員坦承收賄，高捷會否因此廢標，影響到廣大<span class=\"highlight_pink\">高雄市</span>民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間<span class=\"highlight_blue\">公司</span>行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。<span class=\"highlight_pink\">交通大學</span>土木工程學系副教授<span class=\"highlight_yellow\">黃玉霖</span>亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在<span class=\"highlight_blue\">約束</span>民間廠商在爭取最優申請人過程的合法性，因此除非是高捷<span class=\"highlight_blue\">公司</span>在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工<span class=\"highlight_blue\">公司</span>在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華<span class=\"highlight_pink\">大成</span>日籍副總木川良二、<span class=\"highlight_pink\">日安</span>營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的<span class=\"highlight_pink\">日安</span>營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華<span class=\"highlight_pink\">大成</span>得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華<span class=\"highlight_pink\">大成</span>營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決<span class=\"highlight_blue\">小組</span>成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到<span class=\"highlight_pink\">中泰</span>賓館會面，要求兩人幫華<span class=\"highlight_pink\">大成</span>得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。據透露，鍾善藤強調，他所以會協助華<span class=\"highlight_pink\">大成</span>得標，是因為知道張志榮是<span class=\"highlight_yellow\">謝長廷</span><span class=\"highlight_blue\">基金會</span>的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。另一方面，國民黨<span class=\"highlight_pink\">高雄市</span>議員<span class=\"highlight_yellow\">林國正</span>昨舉行記者會，影射<span class=\"highlight_yellow\">謝長廷</span>是「幕後藏鏡人」，對此，<span class=\"highlight_yellow\">謝長廷</span>競選辦公室說，<span class=\"highlight_yellow\">謝長廷</span>與本案無關，此案已由檢察官偵辦中，且<span class=\"highlight_yellow\">謝長廷</span>已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，<span class=\"highlight_yellow\">謝長廷</span>在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工<span class=\"highlight_blue\">公司</span>截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、<span class=\"highlight_pink\">高雄市</span>政府工務局長、<span class=\"highlight_pink\">高雄市</span>政府都市發展局局長、高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員資料來源：《蘋果》資料室鍾善藤64歲 收賄300萬元學歷：台大土木系學士、<span class=\"highlight_blue\">泰國</span><span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>理工學院碩士經歷：中鼎工程副總、籌組聯亞顧問<span class=\"highlight_blue\">公司</span>、交通部顧問、交通部主任秘書、高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員資料來源：交通部【羅國甫、王耀民╱台北報導】台<span class=\"highlight_pink\">北縣</span>一對開設玉米攤的夫婦，因欠友人二十萬元，遭強逼本票後，昨天凌晨，對方更將他的妻子強押上車，丈夫見狀試圖救妻，不料左手幾乎被打斷，妻子隨後被擄綁到苗栗。警方昨天獲報南下攻堅，五名歹徒還分別開兩輛車引開警方，最後仍被警方逮捕。警分兵追逐救肉票警方調查，被害的郭姓夫妻（三十四歲）在五股擺攤賣烤玉米，半年前向友人孫翌魁（三十七歲，台中縣外埔鄉人）借二十萬元，約定每月利息兩千元，每次還本金兩萬元，但夫妻倆前後只還四次共四萬元，孫認為沒有照約定金額還債，一個月前趁兩人回台中娘家時，前往強迫他們簽下五十萬元本票，且一年內歸還。沒想到昨天凌晨一時許，兩人收攤準備要返家時，孫翌魁帶著妻子及三名<span class=\"highlight_blue\">少年</span>，在巷口將他們攔下，嗆聲說：「你們夫妻欠的錢到底要怎麼解決？還要拖多久？」夫妻倆求情不成，一夥人先把當天賣玉米的四千元搶走後，再把郭妻強押上一輛廂型車，還用車門把夾傷她的手，郭見愛妻受傷上前搶救，卻遭棍棒毆打，左手臂骨頭幾乎被打斷。郭男向警方報案後，接到妻子電話，表示要他趕快籌錢，否則中午就見不到人了，警方獲報立即南下到苗栗救人。當時嫌犯還開著兩輛車引開警方注意力，警方兵分兩路追逐，最後在<span class=\"highlight_pink\">苗栗縣</span>道一家加油站將嫌犯的車攔下，順利救出肉票，並逮捕五嫌。郭妻被救出後驚魂未定說：「哪有欠二十萬元一年內就變成五十萬？」郭男也無奈地說：「也不是不認識，也有還錢，怎麼逼債逼成這樣？」忘了回家路的親人，就像走失的愛，是每個家庭心中永遠的痛，由「失蹤老人協尋<span class=\"highlight_pink\">中心</span>」主辦的「找回走失的愛」徵文活動， 5篇優選作品已出爐，《暖流》版即起陸續刊載。【找回走失的愛】徵文優選作品(二)母親55歲時，因高血壓引發腦溢血動了腦部手術，由於語言神經受損，原本口齒伶俐的她，竟然變得有口難言；這對母親是相當大的打擊。有兩年的<span class=\"highlight_blue\">時間</span>她不肯接觸人群，封閉自己，不願意參加親友的團聚；常有機會出國的我，選擇把母親帶出國旅遊，希望陌生的環境能讓她敞開心胸，再度<span class=\"highlight_blue\">建立</span>她的自信心；這個方法果然奏效，雖然表達能力仍有障礙，但她已經能把自己旅遊所見所聞的新鮮事，向親朋好友、左鄰右舍炫耀。鬧脾氣一個人游走只是我忽略了，腦部神經受損患者也容易引發阿茲<span class=\"highlight_pink\">海默</span>型老人失智症；母親漸漸有老人失智現象，亂發脾氣加上糖尿病的後遺症，讓她在飲食方面無法自制；幾次我們母女在國外旅行，多因為她過度飲食而發生爭執；因此她常向一起旅遊的團員、導遊抱怨，說我帶她出國是要虐待她，計劃把她丟在國外，讓我感到啼笑皆非，卻也只當她是「老人囡仔性」（台語：意即老人孩子性），不在意她的言行。千禧年，我們飛到中歐<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>、<span class=\"highlight_blue\">奧地利</span>、<span class=\"highlight_blue\">捷克</span>迎接新紀元，行程中，雖然在雪中滑倒膝蓋一片烏青紅腫，她卻像個孩子，打雪仗打得很開心，回程前一天，我還很慶幸這趟旅遊<span class=\"highlight_pink\">平安</span>快樂；但回程過境<span class=\"highlight_blue\">泰國</span>卻出大狀況。過境<span class=\"highlight_blue\">泰國</span>有兩個小時，因為母親已吃了不少東西，我怕她血糖值飆高；所以一直以沒有泰銖為由不買東西給她吃；誰知她開始鬧脾氣，趁我上廁所時去找吃的東西；就這樣一個人在<span class=\"highlight_pink\">機場</span>內游走。偌大的<span class=\"highlight_pink\">機場</span>，語言又不通，我和導遊瘋狂地找人，直到起飛前仍然找不到人，導遊先帶其他團員回台灣；而我只能留在<span class=\"highlight_pink\">機場</span>繼續找人。掛愛心手鍊防走失&#160;我當時真的無助又惶恐，我怕母親會不會隨人潮入境<span class=\"highlight_blue\">泰國</span>，只好向國泰、華航、長榮的服務處請求尋人，也向懂得華語、<span class=\"highlight_blue\">英語</span>的旅客求助；幾乎是整個<span class=\"highlight_pink\">機場</span>全部總動員，過了宛如幾世紀長的一個多小時，才在某個出境候機室找到母親的身影，這時她已睡著了，當我把她搖醒後，她已經忘記吃的事情，開口就問我：「妳跑到哪裡 ?」從此我不敢再帶母親出國；畢竟在台灣迷路和在國外迷路，尋人的困難度差距很大；但仍然常常帶母親台灣頭走到台灣尾，這是她生病以來唯一的樂趣，而我也懂得在她手上掛只「愛心手鍊」（按：鍊上有老人姓名及聯絡電話），預防走失。作者 tuhuian台中市<span class=\"highlight_pink\">南區</span><span class=\"highlight_pink\">衛生</span>所與糖尿病病友會，今天上午9時於<span class=\"highlight_pink\">南區</span>羅倫檭內科診所，舉辦糖尿病病<span class=\"highlight_pink\">友聯</span>誼活動，內容包括專題演講及有獎徵答，並提供保健營養諮詢及血糖檢測，歡迎有意願民眾於檢查前6~8小時禁食，並準時參加。\r地址：台中市<span class=\"highlight_pink\">南區</span><span class=\"highlight_pink\">仁和路</span>185號\r電洽：（04）22629736轉102<span class=\"highlight_blue\">月光</span>晚會發票兌獎台中縣大里市公所9月30日晚上6時，於大里<span class=\"highlight_pink\">運動</span><span class=\"highlight_pink\">公園</span>舉辦「<span class=\"highlight_blue\">月光</span><span class=\"highlight_blue\">音樂</span>大里杙」晚會，現場有民俗技藝表演、青年管樂演奏等，凡憑9月發票15張或電池20顆或光碟片10片，可換咖啡杯1只；憑9月發票5張或電池10顆或光碟片5片，兌換月餅乙份，還有其他好康等你來拿喔！電洽：（04）24063979轉105聽故事學美語活動國立台中<span class=\"highlight_pink\"><span class=\"highlight_blue\">圖書</span>館</span>今天下午2時30分舉辦「聽故事，學美語」活動，以<span class=\"highlight_blue\">美國</span>兒童繪本為主，邀請外國老師說故事，讓小朋友熟悉正確發音和腔調，並進行相關延伸活動，增加學習樂趣，培養喜愛閱讀的好習慣，對象以幼稚園、國小學童之親子為主。電洽：（04）22261105轉765澎湖生態旅遊講座荒野保護協會台中分會於明晚7時舉辦講座，邀請謝國發講師主講「澎湖的…」，分享個人澎湖旅遊經驗，及探索海天片藍中的風景與生態，歡迎有興趣民眾免費聽講。地址：台中市<span class=\"highlight_pink\">西區</span>五廊街135號電洽：（04）23720986張老師開心靈課程台中「張老師」<span class=\"highlight_pink\">中心</span>開辦「做自己的主人─自我肯定訓練班」，除透過專業自我探索課程了解內在心靈需求，並藉由此項課程提升自信心，創造發揮無窮潛能，<span class=\"highlight_blue\">時間</span>為每周四晚上7時至9時，即日起報名。電洽：（04）22033050吹風帆比賽贈禮券台中德安購物<span class=\"highlight_pink\">中心</span>9月30日下午2時，於一樓中廣場舉辦「小小風帆吹吹樂」，號召20位國小以下小朋友參加，於特製的水管賽道上吹動風帆，最快把風帆吹到終點處即優勝，冠軍可獲德安禮券800元，歡迎有興趣小朋友踴躍報名。電洽：（04）36118888轉5211紀錄片雙年展試映2006台灣國際紀錄片雙年展，10月27日至11月5日在台中展開。<span class=\"highlight_blue\">新聞</span>局台灣影像部落閣特與國立台灣美術館將率先合辦「2006台灣國際紀錄片雙年展試映會」，於今天起至9月30日止在台灣影像部落閣播映影展期間之精華<span class=\"highlight_blue\">影片</span>，民眾可前往免費欣賞。電洽：（04）22249632學者分析高捷弊案中，<span class=\"highlight_yellow\">謝長廷</span>的愛將吳孟德涉收賄，支持者張志榮涉行賄，會否衝擊謝的台北市長選情及民進黨<span class=\"highlight_pink\">高雄市</span>長選情？高雄義守<span class=\"highlight_pink\">大學</span>公共政策與管理學系副教授蕭元哲認為，若吳孟德、張志榮確定涉案，對謝的選情恐有直接的負面影響，而民進黨<span class=\"highlight_pink\">高雄市</span>長參選人陳菊因未負責高捷工程發包，影響較間接。\r東吳<span class=\"highlight_pink\">大學</span>政治系副教授<span class=\"highlight_yellow\">羅致政</span>則認為，本案還在偵辦階段，並無直接證據證明<span class=\"highlight_yellow\">謝長廷</span>收賄，而北市藍營參選人郝龍斌、<span class=\"highlight_yellow\">宋楚瑜</span>因偷接水Ａ補助費爭議及興票案，操守也遭質疑，在此情況下，高捷案對<span class=\"highlight_yellow\">謝長廷</span>衝擊不大，「反而是倒扁風波不斷，讓台北市選舉的聲音都被蓋過，對<span class=\"highlight_yellow\">謝長廷</span>的選情影響最大」。郝陣營要謝說清楚謝競選陣營執行總幹事、前立委蕭裕珍認為，就算對手刻意抹黑製造<span class=\"highlight_yellow\">謝長廷</span>涉入高捷案，仍不會影響到謝的選情。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光則強調，謝應對弊案說明清楚，但郝總部不會因案情升高見獵心喜，希望大家能以政見贏得選民支持與認同。年底<span class=\"highlight_pink\">高雄市</span>長選舉呈三雄鼎立，民進黨參選人陳菊陣營發言人、立委<span class=\"highlight_yellow\">李昆澤</span>避談高捷案會否影響選情，表示「在檢調證實前，無法評論」。國民黨參選人<span class=\"highlight_yellow\">黃俊</span>英總部文宣部主任李樑堅則表示，執政黨若有弊案，選民自有公斷。台聯參選人羅志明陣營發言人詹昭聰認為，民進黨若真有弊案，將有助羅吸收反貪腐的綠色選民。記者涂建豐、敦敏政、王&#28913;華從七月份親綠人士發表呼籲<span class=\"highlight_yellow\">陳水扁</span><span class=\"highlight_pink\">總統</span>下台的「七一五聲明」，到最近施明德先生發動的倒扁<span class=\"highlight_pink\">運動</span>，一股泛政治掛帥的反民主、反法治的非理性勢力，盤踞在台灣上空，更透過把媒體當成戰報的報紙<span class=\"highlight_blue\">電視</span>台，操弄放大之後，台灣人民被媒體及政客挾持，被迫在倒扁╱挺扁的二分法上選擇立場。這幾個月的台灣，真正是「憂鬱的<span class=\"highlight_pink\">亞熱帶</span>」。其實，二者擇一的兩難局面往往都是有心人設下的陷阱。To be or not to be為什麼是一個question，就是因為掉入了這種前提被限定了的陷阱，而真正的解決之道，必然是先否定二者擇一的前提，另尋第三甚至第四第五個可能性。\r比方說，集會遊行法，為什麼不適用於倒扁<span class=\"highlight_pink\">運動</span>，而只敢取締手無寸鐵的學生與社運人士？警政署和<span class=\"highlight_yellow\">馬英九</span>又有幾套執法標準？\r樂生療養院保存<span class=\"highlight_pink\">運動</span>，是要找前任台<span class=\"highlight_pink\">北縣</span>長<span class=\"highlight_yellow\">蘇貞昌</span>算帳，還是現任的周錫瑋縣長該負責？以拼治安為名，全面收集國民生物特徵，監控人民隱私，這是國、民、親、台聯的共同體質與妄念。人權角度解讀議題如果林正杰先生說「打倒<span class=\"highlight_yellow\">李登輝</span>到<span class=\"highlight_yellow\">陳水扁</span>執政的18年貪瀆政權以回歸秩序」是玩真的，那麼他的意思是否要台灣回到兩蔣的戒嚴恐怖的「美好舊日時光」？從以上幾個<span class=\"highlight_blue\">例子</span>來看，很容易就可以得知，倒扁╱挺扁的二分<span class=\"highlight_pink\">法根</span>本就是在模糊問題、迴避問題、甚至製造問題，從而保護特定政客政黨的私欲私利而已。如何跳脫倒扁╱挺扁的二分法？非常簡單，只要站在基本人權的角度來解讀，那麼如何解決包括<span class=\"highlight_pink\">第一</span>家庭貪瀆在內的台灣諸多社會議題，就很清楚了。在這個政局紛亂，是非不明的年代，發自市民社會的非暴力人權<span class=\"highlight_pink\">運動</span>就像是一面扮演黑臉角色的照妖鏡，因普世人權價值並不容任何的扭曲與變形。我們應透過各種拒絕與政黨掛勾的市民<span class=\"highlight_pink\">運動</span>團體的存在與批評，結合台灣人民認清隱藏在藍綠二分法背後的，同樣私欲橫流的政客嘴臉。我們也深信，一股強大而進步的人權<span class=\"highlight_pink\">運動</span>，就是最能有效制衡現今藍綠惡鬥的第三勢力。豈可踐踏法治精神人權<span class=\"highlight_pink\">運動</span>的基礎在於對民主法治信念的堅持。那些急於擺脫符<span class=\"highlight_pink\">合普</span>世人權標準的《<span class=\"highlight_pink\">憲法</span>》與法律精神束縛，高喊最高道德標準的煽動者，絕對是法<span class=\"highlight_pink\">西斯</span>主義者。西方社會自啟蒙<span class=\"highlight_pink\">運動</span>開始，花費了三百年的時光，犧牲了千萬條人命，好不容易才把那些保守專制而且意義不明的道德宗教、種族教條主義趕出法律之外。我們豈可以再走回頭路，放任法治精神受踐踏，卻屈服撈什子的什麼「律己從寬，律人從嚴」的時代錯誤的反動假道學呢？看到白胳膊，立刻想到全裸體，想到性交，想到雜交，想到私生子。<span class=\"highlight_pink\">中國</span>人的想像力唯有在這種情形之下才能夠發揮得無遠弗屆──魯迅的名言，告訴我們道德掛帥的傢伙往往都是最不道德的。台灣公民唯有唾棄無恥的政客與媒體，唾棄取法乎下的<span class=\"highlight_pink\">民族</span>主義，堅持人權立場，才得以跳脫政治私欲貪念的競技場，我們的社會才能維持一種不受法<span class=\"highlight_pink\">西斯</span>裹脅的「最低道德標準」，進而追求與國際民主社會同步的「最高人權法治基準」。作者為台灣人權促進會會長百萬人反貪倒扁行動 第19天【連線報導】百萬人反貪倒扁總部規劃29日起環島倒扁，倒扁總部<span class=\"highlight_blue\">新聞</span>總監張富忠昨說，這次行動長達8天，由總指揮施明德率領20輛遊覽車繞行全台19個縣市，並舉行靜坐，凝聚各地倒扁氣勢，希望「倒扁的雪球一路往南滾，越滾越大」。學生參加免收車資張富忠也強調，高雄、台南發生暴力衝突後，警方已有適當處置，並控制衝突，他對環島倒扁很放心，強調一定會維持和平的基調。\r但各縣市首長對這項活動看法不同，民進黨籍高<span class=\"highlight_pink\">雄縣</span>長楊秋興不歡迎紅衫軍到高<span class=\"highlight_pink\">雄縣</span>，縣警局也會<span class=\"highlight_pink\">謹慎</span>評估遊行或靜坐的申請。民進黨籍嘉<span class=\"highlight_pink\">義縣</span>長陳明文則拜託紅軍不要來，以免製造對立，浪費社會成本。\r民進黨籍的台南市長<span class=\"highlight_yellow\">許添財</span>、台<span class=\"highlight_pink\">南縣</span>長<span class=\"highlight_yellow\">蘇煥智</span>、<span class=\"highlight_pink\">雲林</span>縣長蘇治芬、<span class=\"highlight_pink\">屏東縣</span>長曹啟鴻以及國民黨籍的<span class=\"highlight_pink\">花蓮縣</span>長謝深山、<span class=\"highlight_pink\">新竹縣</span>長鄭永金、宜蘭縣長<span class=\"highlight_yellow\">呂國華</span>、<span class=\"highlight_pink\">桃園</span>縣長朱立倫、彰化縣長卓伯源、<span class=\"highlight_pink\">苗栗縣</span>長劉政鴻、台東縣副縣長黃發樓都表示，以平常心看待，只要合法提出申請，都會依法處理。\r倒扁總<span class=\"highlight_blue\">部活</span>動發言人范可欽說，參加活動民眾須自負旅費，夜宿遊覽車，學生參加則3000元車資免費；其他民眾也可開車跟隨車隊，任何一站都可加入。台北主場則由副總指揮簡錫&#22566;代理總指揮。總部估計，這項活動所需經費約200萬元。綠委提案停國慶典另一方面，民進黨中央決定在30日於高市舉辦遊行，民進黨立院黨團總召柯建銘和幹事長<span class=\"highlight_yellow\">葉宜津</span>昨都以安全考量，希望黨中央停辦遊行。此外，台中市第二場倒扁活動也預定在30日上場，台中<span class=\"highlight_pink\">市政府</span>雖已同意出借場地，但市警局對於是否核准集會遊行申請，昨仍稱：「審慎評估中。」但出面提出申請的國民黨立委沈智慧說，她依法提出申請，警方沒理由反對。中部綠軍則嗆聲：「將開會<span class=\"highlight_blue\">討論</span>採取反制<span class=\"highlight_blue\">動作</span>。」\r民進黨立委林國慶等人昨則在立法院提<span class=\"highlight_blue\">臨時</span>提案，要求停辦國慶大典，以免「天下圍攻」嚴重影響國際形象與外賓安全。資料來源：教育部【劉文淵╱台北報導】「↓b倒挖d」這段火星文對上了年紀的人來說，是毫無意義的亂碼，但在年輕網路族眼裡，輕易知道本意是「嚇不倒我的」。<span class=\"highlight_pink\">桃園</span>日前發生一起<span class=\"highlight_blue\">少女</span>離家案件，警方從<span class=\"highlight_blue\">少女</span>電腦破解火星文，順利找回失蹤<span class=\"highlight_blue\">少女</span>，台<span class=\"highlight_pink\">北縣</span>警局少輔會為讓家長更瞭解子女，找了數名七年級美女輔導員，製作火星文工具書，立刻被家長索閱一空。<span class=\"highlight_blue\">這本</span>名為《青春不再Orz》的火星文工具書，由女輔導員曾若雯（<span class=\"highlight_blue\">二十四</span>歲）等人負責編撰，推出後分送全縣各級<span class=\"highlight_blue\">學校</span>、鄉鎮市公所供民眾免<span class=\"highlight_pink\">費索</span>閱，讓家長們能融入孩子的網路語言。送<span class=\"highlight_blue\">學校</span>免<span class=\"highlight_pink\">費索</span>取<span class=\"highlight_pink\">桃園</span>警方上個月偵辦一起<span class=\"highlight_blue\">少女</span>離家失蹤案件，<span class=\"highlight_blue\">少女</span>母親想從小孩電腦中找線索，卻發現小孩在網路上全用火星文與網友溝通，進而向警方求助，警方找來對火星文有研究的警員進行破解，順利找回<span class=\"highlight_blue\">少女</span>。\r火星文已成為青<span class=\"highlight_blue\">少年</span>共同使用語言，少輔會為了讓家長能理解孩子網路聊天的內容，所以找了曾若雯等人幫忙整理網路火星文。搜尋國內外<span class=\"highlight_blue\">網站</span>曾若雯說，火星文過去只有零星單字與片語記載，她們搜尋國內外相關火星文<span class=\"highlight_blue\">網站</span>，還找來對火星文有研究的學生共同<span class=\"highlight_blue\">討論</span>，編撰出這套工具書。該書依注音、相似音、<span class=\"highlight_pink\">閩南</span>語、客語等混合語言，搭配符號、表情、英文字母，有系統地介紹火星文真正涵義。\r一名陳姓婦人日前到警察局洽公，笑著向《蘋果》記者表示，以前老是被女兒笑老古板，「現在終於能看懂孩子的網路語言了！」\r<span class=\"highlight_pink\">北縣</span>少輔會表示，希望透過火星文工具書，增進親子間的良性互動。《青春不再Orz》網址連結http://abc.appledaily.com.tw/orz報你知火星文出自<span class=\"highlight_blue\">電影</span>《少林<span class=\"highlight_yellow\"><span class=\"highlight_blue\">足球</span></span>》台<span class=\"highlight_pink\">北縣</span><span class=\"highlight_blue\">少年</span>輔導委員會輔導員曾若雯表示，火星文的來源，在網路上最通用的版本是源自港星周星馳，在<span class=\"highlight_blue\">電影</span>《少林<span class=\"highlight_yellow\"><span class=\"highlight_blue\">足球</span></span>》中說：「地球是很危險的、快回火星去吧！」此後，凡是地球人看不懂的文字，都被網友稱為火星文。火星文通常由注音文與特殊的符號合組而成，另外，諧音、英文及日文組成的文章，也被稱為火星文。火星文經網友創字<span class=\"highlight_blue\">衍生</span>，至少有數百種文字，已逐漸融入日常生活。【黃楷棟、汪碧治、劉文淵╱台北報導】台<span class=\"highlight_pink\">北縣</span>出現一名攔路灌精變態狂徒。一名妙齡女子本周日行經鬧市巷子時，突然遭變態男從背後強灌精液，被害人受驚及在毫無警覺下吞了一口，嚇得她狂吐逃回<span class=\"highlight_blue\">公司</span>，要由同事陪同報案。由於四個月前附近也發生一名高校女生遭人潑精液案，警方懷疑兩案是同一人所為，昨發布查緝專刊呼籲全民追緝。無妄之災案發後警方調閱現場監視器，發現變態男身高約一七五公分、體重七十五公斤，穿白衣、墨綠色牛仔褲，約二十多歲外貌像學生。被害人看到變態男的影像不但立即指認，還嚇得崩潰大哭，她促請警方早日緝捕變態男。警方昨天將變態男的照片發布專刊，呼籲民眾出面指認（可致電02-29574438），變態男被緝捕到案後將依《強制罪》法辦。\r遭變態男強灌精液的被害人曾瑩婷（二十一歲、台<span class=\"highlight_pink\">北縣</span>人），是<span class=\"highlight_pink\">板橋</span>市一家美髮店助理員。她昨天表示，沒想到遇上如此變態的男子，回想這幾天的心情，她形容簡直是「髒死了、<span class=\"highlight_blue\">噁心</span>斃了！害我連日都做噩夢驚醒！」變態男長得像學生被害人表示，本月<span class=\"highlight_blue\">二十四</span>日上午八時許，她於店家附近巷口停妥機車，準備步行至美髮店上班，卻遭到一名男子尾隨，她當時回頭看了一眼，以為是趕上課的男生，不以為意想讓他先走，沒料到對方突然從背後抓住她，她想大叫，卻遭男子以塑膠杯狂灌白色液體，她被迫喝下了一小口。\r由於液體發出陣陣腥味，被害人直覺可能是精液，她拚命掙扎，變態男隨即轉身逃跑，她嚇得臉色慘白、<span class=\"highlight_blue\">噁心</span>，沿途不斷強迫自己嘔吐，她跑回<span class=\"highlight_blue\">公司</span>換下上衣，拚命沖水清洗嘴巴，同事詢問下她才說出遭強灌精液經過。\r同事拉她重返現場找回當時盛精液的塑膠杯，再至警局報案。警員一聞即表示：「是男人『那個』的味道。」隨即為她製作筆錄、採集塑膠杯內殘留液體，將檢體送往<span class=\"highlight_blue\">刑事</span>局採集ＤＮＡ（Deoxyribonucleic Acid，去氧核醣核酸）進行檢驗。附近曾發生潑精案警方指出，被害人沒與人結怨，研判男子犯案動機應是心理變態。警方表示，四個多月前<span class=\"highlight_pink\">板橋</span>市也曾發生潑精案，一名高校女生清晨上學，遭不明機車男騎士強潑一杯精液，警方將該女生衣物上的檢體送<span class=\"highlight_blue\">刑事</span>局比對ＤＮＡ卻毫無結果，懷疑是沒有前科的變態男子，加上嫌犯騎贓車犯案，案情陷入膠著。由於兩案犯案手法相似，警方將進一步比對兩案採集的檢體，追查是否同一人所為。被害人父親昨天仍不斷檢視監視器中嫌犯的容貌，希望能找到一些蛛絲馬跡。他說，事發後女兒就打電話向他哭訴，這幾天，她遭強灌精液的陰影依然揮之不去，連續幾晚睡不好，常常半夜驚醒，他特地拜託她姑姑帶女兒去收驚後，才逐漸釋懷。<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">新店</span>耕莘<span class=\"highlight_pink\">醫院</span>精神科暨心理<span class=\"highlight_pink\">衛生中心</span>主任楊聰財表示，強灌精液的變態男應是對自己沒自信，且社交技巧不好，加上與異性發生性關係時可能有性功能障礙，如陽痿、早洩現象，無法與異性正常互動，才會自慰後伺機潑精或強迫異性吞精等，幻想自己做愛後射精在對方身上，或女子幫他口交達到快感，作為性功能障礙的代償心理。這種特殊性癖好行為須進一步接受心理治療。秀傳<span class=\"highlight_pink\">醫院</span>精神科主治醫師王文隆表示，潑精、灌精可能是變態男受Ａ片影響，藉由強灌精液、潑精來宣揚男性的雄威，也可能他的性態度不成熟，導致不確定性的人格扭曲。被潑精灌精應變措施◎首先保持冷靜、不要慌張。◎如果精液沾在衣物上，換下來後不要立刻洗滌。◎若被強灌精液，則先吐在<span class=\"highlight_pink\">衛生</span>紙上以保存證據。◎若被塗抹在臉上或身上其他部位，用<span class=\"highlight_pink\">衛生</span>紙擦拭。◎將沾精液的衣物、<span class=\"highlight_pink\">衛生</span>紙等證據保存提供警方偵辦。◎若遭灌精液應立即到<span class=\"highlight_pink\">醫院</span>檢查，並在三個月後再檢查追蹤是否染病。資料來源：台<span class=\"highlight_pink\">北縣</span>婦幼隊尾隨逼近一名男子尾隨曾瑩婷，她回頭看以為是學生要趕上課，想讓他先過。翻攝畫面伺機動手男子迅速靠近曾瑩婷身後，拿出塑膠杯準備動手。翻攝畫面強灌精液男子趁其不備拿起塑膠杯強灌曾瑩婷精液，她想大喊救命被迫喝了一點。翻攝畫面賤男檔案身高：約175公分體重：約75公斤年紀：約二十多歲，像學生。衣物特徵：穿白色Ｔ恤、外罩白襯衫，墨綠色牛仔褲、背卡其色包包。資料來源：投訴人曾瑩婷、<span class=\"highlight_pink\">板橋</span><span class=\"highlight_pink\">後埔</span>派出所",
            "peoples": {
                "李昆澤": {
                    "生日": [
                        "1964/4/29"
                    ],
                    "出生地": [
                        "宜蘭縣"
                    ],
                    "忌日": [],
                    "教育背景": [],
                    "父母": [],
                    "配偶": [],
                    "子女": []
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "羅致政": {
                    "全名": [
                        "羅致政"
                    ],
                    "職銜": [
                        "{{ROC}}第9－10屆立法委員"
                    ],
                    "國籍": [],
                    "生日": [
                        "1964/11/17"
                    ],
                    "出生地": [
                        "通霄鎮",
                        "苗栗縣"
                    ],
                    "忌日": [],
                    "政黨": []
                },
                "黃俊": {
                    "全名": [
                        "黃俊"
                    ],
                    "生理性別": [
                        "字"
                    ],
                    "出生地": [],
                    "死亡地": [
                        "死因"
                    ],
                    "居住地": [
                        "學歷"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "呂國華": {
                    "全名": [
                        "呂國華"
                    ],
                    "生日": [
                        "1956/2/26"
                    ],
                    "出生地": [
                        "宜蘭縣",
                        "頭城鎮"
                    ],
                    "忌日": [],
                    "政黨": [],
                    "配偶": [],
                    "教育背景": [
                        "*國立臺灣大學三民主義研究所碩士"
                    ]
                },
                "宋楚瑜": {
                    "全名": [
                        "宋楚瑜"
                    ],
                    "職銜": [
                        "第1－12任親民黨主席{{NoteTag|曾未依《:s:人民團體法 (民國100年)|人民團體法》第20條「人民團體理事、監事之任期不得超過4年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以1次為限。」之規定，2017年政黨法公佈後，政黨不再受人團法規範，故無違法疑慮。宋楚瑜自2000年續任親民黨主席迄今，是僅次於前中華民國總統、前中國國民黨總裁蔣中正之後在任第2長中華民國政黨領袖。}}"
                    ],
                    "生日": [
                        "1942/4/30"
                    ],
                    "出生地": [
                        "湘潭縣",
                        "湖南省",
                        "中華民國湖南省"
                    ],
                    "配偶": [
                        "陳萬水"
                    ],
                    "父母": [],
                    "子女": [
                        "2名"
                    ],
                    "政黨": [
                        "親民黨"
                    ],
                    "教育背景": [
                        "* 新北市中和區中和國民小學|臺北縣中和鄉中和國民學校"
                    ]
                },
                "李登輝": {
                    "全名": [
                        "李登輝"
                    ],
                    "別名": [
                        "民主先生",
                        "阿輝伯"
                    ],
                    "生日": [],
                    "出生地": [
                        "三芝區",
                        "日治臺灣",
                        "淡水郡",
                        "三芝莊",
                        "新北市",
                        "臺北州",
                        "源興居"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "中華民國（臺灣）臺北市北投區臺北榮民總醫院&lt;ref name"
                    ],
                    "父母": [],
                    "配偶": [
                        "曾文惠"
                    ],
                    "子女": [
                        "3名，含李安妮"
                    ],
                    "職銜": [
                        "農業經濟學學者、政治人物"
                    ],
                    "政黨": [
                        "中國國民黨（1971年—2001年）&lt;br&gt;無黨籍（2001年—2020年）"
                    ],
                    "宗教": [
                        "新教|基督新教"
                    ]
                },
                "許添財": {
                    "全名": [
                        "許添財"
                    ],
                    "生日": [
                        "1951/1/23"
                    ],
                    "出生地": [
                        "臺南市",
                        "臺南縣",
                        "官田區"
                    ],
                    "忌日": [],
                    "政黨": [
                        "民主進步黨"
                    ]
                },
                "蘇煥智": {
                    "全名": [
                        "蘇煥智"
                    ],
                    "職銜": [
                        "{{hlist|政治人物|律師}}"
                    ],
                    "生日": [
                        "1956/7/20"
                    ],
                    "出生地": [
                        "七股區",
                        "臺南市",
                        "臺南縣"
                    ],
                    "忌日": [],
                    "教育背景": []
                },
                "黃玉霖": {
                    "全名": [
                        "黃玉霖"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "林國正": {
                    "全名": [
                        "林國正"
                    ],
                    "配偶": [],
                    "出生地": [
                        "梧棲區",
                        "臺中縣",
                        "臺中市"
                    ],
                    "教育背景": [
                        "*臺中市立臺中第一高階中等學校|臺灣省立臺中第一高階中學"
                    ]
                },
                "蘇貞昌": {
                    "全名": [
                        "蘇貞昌"
                    ],
                    "生日": [
                        "1947/7/28"
                    ],
                    "出生地": [
                        "屏東縣",
                        "屏東市"
                    ],
                    "父母": [],
                    "子女": [
                        "3女，包括：蘇巧慧"
                    ],
                    "教育背景": [
                        "*國立屏東高階中學|臺灣省立屏東中學"
                    ]
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "葉宜津": {
                    "全名": [
                        "葉宜津&lt;br&gt; &lt;small&gt;Yeh Yi-Jin"
                    ],
                    "職銜": [
                        "{{ROC}}第6屆監察院|監察委員"
                    ],
                    "生日": [],
                    "出生地": [
                        "新營區",
                        "臺南市",
                        "臺南縣"
                    ],
                    "國籍": [],
                    "政黨": [],
                    "配偶": [],
                    "父母": [],
                    "教育背景": [
                        "* 維也納音樂學院"
                    ]
                },
                "足球": {
                    "別名": []
                }
            },
            "places": {
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "費索": {
                    "locationName": [
                        "費索"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "費索"
                    ],
                    "native name": [
                        "Faissault"
                    ],
                    "arrondissement": [
                        "[[勒泰勒區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "費索"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "中山路": {
                    "locationName": [
                        "中山路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山路"
                    ],
                    "eng_name": [
                        "Zhongshan Road"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[市北區]]"
                    ],
                    "address": [
                        "介於博山路與濟寧路之間的膠州路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|1}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "115"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年12月30日"
                    ],
                    "first": [
                        "last"
                    ],
                    "alternate_name": [
                        "translation"
                    ],
                    "length_round": [
                        "length_ref"
                    ],
                    "terminus_a": [
                        "[[上海路 (合肥)|上海路]]"
                    ],
                    "junction": [
                        "[[包河大道]]&lt;br&gt;[[廬州大道]]&lt;br&gt;[[廣西路 (合肥)|廣西路]]&lt;br&gt;[[徽州大道]]&lt;br&gt;[[西藏路 (合肥)|西藏路]]"
                    ],
                    "direction_b": [
                        "西南"
                    ],
                    "terminus_b": [
                        "[[玉龍路]]"
                    ],
                    "中文道路名稱": [
                        "中山路"
                    ],
                    "道路名稱拼音": [
                        "Zhongshan Lu"
                    ],
                    "路牌型別": [
                        "Guangzhou"
                    ],
                    "道路方向": [
                        "東西"
                    ],
                    "道路屬性": [
                        "城市主幹道"
                    ],
                    "道路總長度": [
                        "9.002"
                    ],
                    "車速限制": [
                        ""
                    ],
                    "行車線數量": [
                        ""
                    ],
                    "所在地區": [
                        "[[廣東省]][[廣州市]][[越秀區]]、[[荔灣區]]"
                    ],
                    "起點": [
                        "東起[[黃埔大道]]"
                    ],
                    "終點": [
                        "西至[[珠江大橋]]"
                    ],
                    "道路命名日期": [
                        "1926年"
                    ],
                    "命名緣由": [
                        "因其東段根據[[孫中山]]《[[建國方略]]》意圖建築"
                    ],
                    "道路舊名": [
                        "惠愛街（今中山四至六路）、大東路（今中山三路）、百子路（今中山二路）"
                    ],
                    "道路動工日期": [
                        "1919年擴建"
                    ],
                    "通車日期": [
                        ""
                    ],
                    "路段主要建築": [
                        "[[荔灣湖公園]]&lt;br/&gt;[[中山八站]]&lt;br/&gt;[[陳家祠]]&lt;br/&gt;[[陳家祠站]]&lt;br/&gt;[[西門口站 (廣州)|西門口站]]&lt;br/&gt;[[回民飯店]]&lt;br/&gt;惠愛餐廳&lt;br/&gt;[[公園前站|公園前地鐵站]]&lt;br/&gt;[[人民公園 (廣州)|中央公園]]&lt;br/&gt;[[廣州市新大新有限公司|新大新百貨]]&lt;br/&gt;[[番禺學宮]]&lt;br/&gt;[[廣州都城隍廟|城隍廟]]&lt;br/&gt;[[中華廣場 (廣州)|中華廣場]]&lt;br/&gt;[[廣東諮議局]]&lt;br/&gt;[[廣東省人民醫院]]&lt;br/&gt;[[中山大學附屬第一醫院]]&lt;br/&gt;[[東山口站]]&lt;br/&gt;[[梅花村]]&lt;br/&gt;[[楊箕站]]"
                    ],
                    "道路寬度": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山路"
                        ]
                    ]
                },
                "大成": {
                    "locationName": [
                        "大成"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大成"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "{{新加坡地鐵環線色彩}}"
                    ],
                    "address": [
                        "{{SIN}}巴耶利峇路上段33號"
                    ],
                    "line": [
                        "{{Color|royalblue|■}}{{link-ja|大宮線|西武大宮線}}"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "1"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "1"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "pass_year": [
                        ""
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2010年4月17日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        "是"
                    ],
                    "ADA": [
                        "是"
                    ],
                    "code": [
                        "{{SMRT code|CC|11}}"
                    ],
                    "owned": [
                        "[[西武鐵道]]"
                    ],
                    "operator": [
                        "西武鐵道"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "巴耶利峇上段"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "168"
                    ],
                    "y": [
                        "83"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|CC|11}}&lt;br /&gt;大成&lt;br /&gt;Tai Seng&lt;br /&gt;தை செங்&lt;br /&gt;Tai Seng",
                            "大成"
                        ]
                    ],
                    "kanji": [
                        "大成"
                    ],
                    "kana": [
                        "おおなり"
                    ],
                    "romaji": [
                        "Ōnari"
                    ],
                    "borough": [
                        "[[埼玉縣]][[大宮市]]（現時[[埼玉市]][[大宮區]]）"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "distance": [
                        "12.1 km（自{{link-ja|川越久保町站|川越久保町駅}}）"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "other_services": [
                        "{{s-rail|title"
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "友聯": {
                    "locationName": [
                        "友聯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "友聯"
                    ],
                    "eng_name": [
                        "Youlian"
                    ],
                    "linecolour": [
                        "#{{蘇州地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[蘇州市]][[姑蘇區]][[吳門橋街道]]"
                    ],
                    "address": [
                        "吳中西路與長吳路交叉口地底"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{蘇州地鐵路線標誌|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2013年12月28日"
                    ],
                    "first": [
                        "{{蘇州地鐵路線標誌|2|short}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "友聯"
                        ]
                    ]
                },
                "交通大學": {
                    "locationName": [
                        "交通大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "交通大學"
                    ],
                    "eng_name": [
                        "Jiao Tong University"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|11|yes}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[徐彙區]][[徐家彙街道]]"
                    ],
                    "address": [
                        "[[淮海西路]]與[[華山路 (上海)|華山路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|10|SL}}&lt;br/&gt;{{上海地鐵線路名|11|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "7個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "交通大學"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "長青": {
                    "locationName": [
                        "長青"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "長青"
                    ],
                    "eng_name": [
                        "Changqing"
                    ],
                    "linecolour": [
                        "{{長春軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[吉林省]][[長春市]][[二道區]][[東方廣場街道]]、[[長青街道 (長春市)|長青街道]]交界"
                    ],
                    "address": [
                        "[[吉林大路]]與[[世紀大街]]交叉口"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{長春軌道交通線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "長青"
                        ]
                    ]
                },
                "憲法": {
                    "locationName": [
                        "憲法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "憲法"
                    ],
                    "country": [
                        "{{GRE}}"
                    ],
                    "line": [
                        "{{OASA icons|M2}} {{OASA icons|M3}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "map_dot_label": [
                        "憲法站"
                    ],
                    "web": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "憲法&lt;br /&gt;{{lang|el|Σύνταγμα}}"
                        ]
                    ]
                },
                "圖書館": {
                    "locationName": [
                        "圖書館"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "圖書館"
                    ],
                    "eng_name": [
                        "Tushuguan"
                    ],
                    "type": [
                        "[[合肥軌道交通]]車站"
                    ],
                    "linecolour": [
                        "{{合肥軌道交通顏色|3}}"
                    ],
                    "linecolour2": [
                        "{{合肥軌道交通顏色|4}}"
                    ],
                    "former": [
                        "祁門路站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[安徽省]][[合肥市]][[蜀山區]]"
                    ],
                    "address": [
                        "翡翠路與祁門路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{合肥軌道交通線路名|3|full}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "[[換乘站|垂直換乘]]、[[換乘站|通道換乘]]"
                    ],
                    "exits": [
                        "status"
                    ],
                    "opened": [
                        "{{合肥軌道交通線路名|3|short}}：2019年12月26日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "{{合肥軌道交通線路名|3}}&lt;br&gt;往[[相城路站|相城路]]方向：22:47（週一至週四）；22:57（週五至週日） &lt;BR&gt;往[[省兒童醫院新區站|省兒童醫院新區]]方向：23:11（週一至週四）；23:21（週五至週日）&lt;BR&gt;{{合肥軌道交通線路名|4}}&lt;br&gt;往[[綜保區站|綜保區]]方向：22：20（週一至週四）；22:52（週五至週日） &lt;BR&gt;往[[青龍崗站|青龍崗]]方向：23:15（週一至週四）；00:11（週五至週日）"
                    ],
                    "website": [
                        "passengers"
                    ],
                    "line1": [
                        "3|left1"
                    ],
                    "line2": [
                        "4|left2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "圖書館"
                        ]
                    ]
                },
                "中泰": {
                    "locationName": [
                        "中泰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中泰"
                    ],
                    "eng_name": [
                        "Zhongtai"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "former": [
                        "南湖新城站（工程名）"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|16|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[餘杭區]][[中泰街道]]"
                    ],
                    "address": [
                        "天目山西路與杭泰路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|16|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年4月23日"
                    ],
                    "first": [
                        "last"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "\\\\\\utSTRf\\\\\\utSTRg~~{{RoutemapRoute|l": [
                        "u|往[[南湖站_(杭州地鐵)|南湖]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中泰"
                        ]
                    ]
                },
                "後埔": {
                    "locationName": [
                        "後埔"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "後埔"
                    ],
                    "eng_name": [
                        "Houpu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廈門軌道交通顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[廈門市]][[思明區]]"
                    ],
                    "address": [
                        "呂嶺路與金尚路交叉口地下"
                    ],
                    "owned": [
                        "廈門軌道交通集團"
                    ],
                    "operator": [
                        "[[廈門地鐵|廈門軌道交通集團]]"
                    ],
                    "lines": [
                        "{{廈門軌道交通線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|2019|12|25|df"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "other_services": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "後埔"
                        ]
                    ]
                },
                "衛生中心": {
                    "locationName": [
                        "衛生中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "衛生中心"
                    ],
                    "eng_name": [
                        "Health Center"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[甘井子區]][[革鎮堡街道]]"
                    ],
                    "address": [
                        "嵐嶺西路，大連市婦女兒童醫療中心北側"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生中心"
                        ]
                    ]
                },
                "仁和路": {
                    "locationName": [
                        "仁和路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "仁和路"
                    ],
                    "eng_name": [
                        "Renhe Road"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|4|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[洪山區]][[和平街道 (武漢市)|和平街道]]"
                    ],
                    "address": [
                        "團結大道與仁和路交叉口地下"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|4|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2013|12|28}}"
                    ],
                    "opening": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "仁和路"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "西區": {
                    "locationName": [
                        "西區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "中文名": [
                        "西區"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "West End"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO387298"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD2"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ],
                    "name": [
                        "西區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "서구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "西區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Seo-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Sǒ-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、28[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "95.48"
                    ],
                    "population_total": [
                        "473,365"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "西區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|徐轍模|서철모}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[樸炳錫]]{{small|（{{MPK}}）}}|乙：[[樸範界]]{{small|（{{MPK}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[赤松]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[迎紅杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "population_note": [
                        ""
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "海松"
                    ],
                    "website": [
                        "{{url|http://www.seo.incheon.kr/}}"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西區"
                        ]
                    ]
                },
                "布魯": {
                    "locationName": [
                        "布魯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "布魯"
                    ],
                    "native_name": [
                        "Brou"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{FRA}}"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_name1": [
                        "[[中央-盧瓦爾河谷大區|中央-盧瓦爾河谷]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name2": [
                        "[[厄爾-盧瓦省]]"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[沙託丹區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮公共合作組織|EPCI]]"
                    ],
                    "subdivision_name4": [
                        "{{link-fr|大沙託丹市鎮公共社群|Communauté de communes du Grand Châteaudun}}"
                    ],
                    "area_total_km2": [
                        "19.8"
                    ],
                    "elevation_max_m": [
                        "201"
                    ],
                    "elevation_min_m": [
                        "147"
                    ],
                    "population_as_of": [
                        "{{wikidata|qualifier|P1082|P585}}"
                    ],
                    "population_total": [
                        "{{wikidata|property|raw|P1082}}"
                    ],
                    "population_rank": [
                        "[[法國人口|法國]][[法國人口數量最多的市鎮|市鎮]]第3,290位"
                    ],
                    "population_density_km2": [
                        "{{計算|{{wikidata|property|raw|P1082}}/19.8|0}}"
                    ],
                    "population_blank1_title": [
                        "{{link-fr|布魯城市輻射區|Aire d'attraction de Brou|輻射區}}"
                    ],
                    "population_blank1": [
                        "7569"
                    ],
                    "population_blank2_title": [
                        "{{link-fr|大沙託丹市鎮公共社群|Communauté de communes du Grand Châteaudun|EPCI}}"
                    ],
                    "population_blank2": [
                        "{{wikidata|property|raw|Q29472115|P1082}}"
                    ],
                    "leader_title": [
                        "[[市長 (法國)|市長]]"
                    ],
                    "leader_name": [
                        "[[布魯 (厄爾-盧瓦省)#政治|菲利普·馬松]]&lt;br&gt;"
                    ],
                    "leader_party": [
                        "{{法國政黨標誌|udi}}"
                    ],
                    "population_demonym": [
                        "{{lang|fr|Broutains}}&lt;small&gt;（男性）&lt;/small&gt;&lt;br&gt;{{lang|fr|Broutaines}}&lt;small&gt;（女性）&lt;/small&gt;"
                    ],
                    "timezone": [
                        "{{wikidata|properties|P421}}"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code": [
                        "28160"
                    ],
                    "area_code": [
                        "{{tel|33|237}}"
                    ],
                    "blank_name": [
                        "[[市鎮 (法國)|市鎮]]編碼"
                    ],
                    "blank_info": [
                        "28061"
                    ],
                    "website": [
                        "{{Wikidata|property|P856}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "布魯"
                        ]
                    ]
                },
                "法根": {
                    "locationName": [
                        "法根"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "法根"
                    ],
                    "native_name": [
                        "Fagan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[門尼菲縣 (肯塔基州)|門尼菲縣]]"
                    ],
                    "elevation_ft": [
                        "1165"
                    ],
                    "elevation_m": [
                        "355"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "512107&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法根"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "南區": {
                    "locationName": [
                        "南區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "남구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "南區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Nam-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Nam-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "[[大邱廣域市]]"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、3[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "南區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|趙在九|조재구}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{link-ko|林炳憲|임병헌 (1953년)}}（[[無黨籍]]）"
                    ],
                    "area_total_km2": [
                        "17.44"
                    ],
                    "population_total": [
                        "143,175"
                    ],
                    "population_as_of": [
                        "2021"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "blank_name": [
                        "區鳥"
                    ],
                    "blank_info": [
                        "[[鴿子]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[流蘇樹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "website": [
                        "[https://www.nam.daegu.kr/chi/index.do 南區廳{{small|（中文）}}]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南區"
                        ]
                    ]
                },
                "謹慎": {
                    "locationName": [
                        "謹慎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "motto": [
                        "{{lang-en|Prudence}}（謹慎）"
                    ],
                    "name": [
                        "紐馬克特"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_type": [
                        "[[國家列表|國家]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[安大略省]]"
                    ],
                    "subdivision_type2": [
                        "[[安大略省行政區劃|地方行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[約克區]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "John Taylor"
                    ],
                    "leader_title1": [
                        "地位"
                    ],
                    "leader_name1": [
                        "約克區行政中心"
                    ],
                    "leader_title2": [
                        "[[加拿大下議院|國會議員]]"
                    ],
                    "leader_name2": [
                        "[[高貝娜]] ([[加拿大保守黨|聯邦保守黨]])"
                    ],
                    "leader_title3": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name3": [
                        "Dawn Gallagher Murphy ([[安大略進步保守黨]])"
                    ],
                    "established_title": [
                        "設村"
                    ],
                    "established_date": [
                        "1857年"
                    ],
                    "established_title2": [
                        "改設鎮"
                    ],
                    "established_date2": [
                        "1880年"
                    ],
                    "established_title3": [
                        "established_date3"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_total": [
                        "87942（加拿大第70位）"
                    ],
                    "population_density_km2": [
                        "2190.5"
                    ],
                    "population_urban": [
                        "population_density_urban_km2"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|北美東部夏令時區]]（EDT）"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "elevation_m": [
                        "239"
                    ],
                    "latd": [
                        "44"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編碼字首]]"
                    ],
                    "postal_code": [
                        "L3X、L3Y"
                    ],
                    "area_code": [
                        "905、289"
                    ],
                    "website": [
                        "[http://www.newmarket.ca/ www.newmarket.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{lang-en|Prudence}}（謹慎）"
                        ]
                    ]
                },
                "西斯": {
                    "locationName": [
                        "西斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "西斯"
                    ],
                    "native_name": [
                        "Սիս"
                    ],
                    "native_name_lang": [
                        "hy"
                    ],
                    "subdivision_name": [
                        "{{Flag|亞美尼亞}}"
                    ],
                    "subdivision_type1": [
                        "[[亞美尼亞行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[亞拉拉特州]]"
                    ],
                    "population_total": [
                        "1232"
                    ],
                    "population_density_km2": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "+4"
                    ],
                    "timezone_DST": [
                        "&amp;nbsp;"
                    ],
                    "utc_offset_DST": [
                        "+5"
                    ],
                    "elevation_m": [
                        "area_code"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西斯"
                        ]
                    ]
                },
                "合普": {
                    "locationName": [
                        "合普"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "合普"
                    ],
                    "native_name": [
                        "{{lang|en|Hope}}"
                    ],
                    "settlement_type": [
                        "區域自治體"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_type2": [
                        "[[不列顛哥倫比亞省行政區劃|區域]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_name1": [
                        "[[卑詩省]]"
                    ],
                    "subdivision_name2": [
                        "[[菲沙河谷區域局]]"
                    ],
                    "leader_title": [
                        "長官"
                    ],
                    "leader_name": [
                        "蘇珊·約翰斯頓（{{lang|en|Susan Johnston}}）"
                    ],
                    "established_title": [
                        "建制"
                    ],
                    "established_date": [
                        "1929年4月6日（設村）&lt;br&gt;1965年1月1日（改設鎮）&lt;br&gt;1992年12月7日（改設區）"
                    ],
                    "area_magnitude": [
                        "area_total_km2"
                    ],
                    "area_land_sq_mi": [
                        "area_water_km2"
                    ],
                    "population_note": [
                        "&lt;ref name"
                    ],
                    "population_total": [
                        "6686"
                    ],
                    "population_density_km2": [
                        "162.5"
                    ],
                    "population_density_sq_mi": [
                        "population_urban"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "timezone_DST": [
                        "[[太平洋時區|太平洋夏令時區]]（PDT）"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "latd": [
                        "49"
                    ],
                    "elevation_m": [
                        "elevation_ft"
                    ],
                    "website": [
                        "[http://www.hope.ca District of Hope]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "合普"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "亞熱帶": {
                    "locationName": [
                        "亞熱帶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "亞熱帶"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[克恩縣 (加利福尼亞州)|克恩縣]]"
                    ],
                    "elevation_ft": [
                        "256"
                    ],
                    "elevation_m": [
                        "78"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "252980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞熱帶"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "閩南": {
                    "locationName": [
                        "閩南"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "閩南"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{PRC}}"
                    ],
                    "subdivision_type1": [
                        "省"
                    ],
                    "subdivision_name1": [
                        "福建"
                    ],
                    "parts_type": [
                        "地區"
                    ],
                    "p1": [
                        "[[中華人民共和國]]轄下"
                    ],
                    "p2": [
                        "[[泉州市]]"
                    ],
                    "p3": [
                        "[[漳州市]]"
                    ],
                    "p4": [
                        "[[廈門市]]"
                    ],
                    "p5": [
                        "[[龍巖市]][[新羅區]]和[[漳平市]]"
                    ],
                    "p6": [
                        "p7"
                    ],
                    "p8": [
                        "[[金門縣]]"
                    ],
                    "unit_pref": [
                        "Metric"
                    ],
                    "population_as_of": [
                        "2023"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "Minnan, Banlam, Hoklo"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "閩南"
                        ]
                    ]
                },
                "天母": {
                    "locationName": [
                        "天母"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天母"
                    ],
                    "settlement_type": [
                        "[[臺北市]]的[[臺北市次分割槽列表|次分割槽]]"
                    ],
                    "subdivision_type1": [
                        "[[縣市]]"
                    ],
                    "subdivision_type2": [
                        "[[區 (中華民國)|區]]"
                    ],
                    "subdivision_name": [
                        "{{ROC-TW}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Taipei}}"
                    ],
                    "subdivision_name2": [
                        "[[士林區]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_as_of": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天母"
                        ]
                    ]
                },
                "日安": {
                    "locationName": [
                        "日安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日安"
                    ],
                    "native_name": [
                        "Gien"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日安"
                        ]
                    ]
                },
                "南縣": {
                    "locationName": [
                        "南縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿南縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮15社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|㖼𦓿市鎮|Mỏ Cày}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿南縣"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新竹縣": {
                    "locationName": [
                        "新竹縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹縣"
                    ],
                    "DivName": [
                        "竹北市"
                    ],
                    "Village/LiName": [
                        "十興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        ""
                    ],
                    "HouseholdTotal": [
                        "3758"
                    ],
                    "PopTotal": [
                        "10336"
                    ],
                    "YearMonth": [
                        "2020年8月"
                    ],
                    "Male": [
                        "5025"
                    ],
                    "Female": [
                        "5311"
                    ],
                    "PopSource": [
                        "橫山鄉戶政事務所"
                    ],
                    "Head": [
                        "毛振福"
                    ],
                    "Sub": [
                        "35"
                    ],
                    "Address": [
                        "十興裡勝利六街196號"
                    ],
                    "Phone": [
                        "3-5503089"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "DataSource": [
                        "戶口資料：[http://w3.hsinchu.gov.tw/HouseWeb/Jhubei/webpage/PeoCount/printhtml.aspx?year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹縣"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "民族": {
                    "locationName": [
                        "民族"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "民族"
                    ],
                    "所在縣市名稱": [
                        "臺東縣臺東市"
                    ],
                    "村裡長": [
                        "吳宗益"
                    ],
                    "面積": [
                        "0.2738平方公里"
                    ],
                    "人口": [
                        "3,508人"
                    ],
                    "戶數": [
                        "1165戶"
                    ],
                    "轄區男性人口": [
                        "1672"
                    ],
                    "轄區女性人口": [
                        "1836"
                    ],
                    "統計年月": [
                        "2023年11月"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民族"
                        ]
                    ]
                },
                "苗栗縣": {
                    "locationName": [
                        "苗栗縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "苗栗縣"
                    ],
                    "DivName": [
                        "南-鄉"
                    ],
                    "Village/LiName": [
                        "東河"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "&lt;ref name"
                    ],
                    "HouseholdTotal": [
                        "440"
                    ],
                    "PopTotal": [
                        "1,285"
                    ],
                    "YearMonth": [
                        "2007年11月"
                    ],
                    "Male": [
                        "742"
                    ],
                    "Female": [
                        "543"
                    ],
                    "Head": [
                        "風秀郎"
                    ],
                    "Sub": [
                        "24"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "東河村16鄰向天湖23號"
                    ],
                    "Phone": [
                        "37-821536"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.miaoli.gov.tw/station/household_detail.asp?household_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "苗栗縣"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "雄縣": {
                    "locationName": [
                        "雄縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "雄縣"
                    ],
                    "usedname": [
                        "雄州"
                    ],
                    "nameorigin": [
                        "Pinyin"
                    ],
                    "Belong": [
                        "[[河北省]][[保定市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "130638"
                    ],
                    "seat": [
                        "officerTitle"
                    ],
                    "officer": [
                        "萬樹軍"
                    ],
                    "officerTitle2": [
                        "（代）縣長"
                    ],
                    "officer2": [
                        "楊躍峰"
                    ],
                    "division": [
                        "12"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "4"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "0312"
                    ],
                    "coordinate": [
                        "北緯38°54′59″—39°10′36″"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄縣"
                        ]
                    ]
                },
                "海默": {
                    "locationName": [
                        "海默"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "chinese_name": [
                        "海默"
                    ],
                    "official_name": [
                        "Highmore"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "subdivision_name1": [
                        "[[南達科他州]]"
                    ],
                    "subdivision_type2": [
                        "[[南達科他州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "Hyde County, South Dakota"
                    ],
                    "found_date": [
                        "area_total"
                    ],
                    "population_total": [
                        "782"
                    ],
                    "population_density": [
                        "timezone"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "海默"
                        ]
                    ]
                }
            },
            "entities": {
                "情事": {
                    "nerName": [
                        "情事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情事"
                    ],
                    "original_name": [
                        "{{lang|it|''L'Avventura''}}"
                    ],
                    "director": [
                        "[[米開朗基羅·安東尼奧尼]]"
                    ],
                    "producer": [
                        "Amato Pennasilico"
                    ],
                    "screenplay": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "story": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "starring": [
                        "{{le|加布裡埃爾·費澤蒂|Gabriele Ferzetti}}"
                    ],
                    "music": [
                        "約翰·福斯科"
                    ],
                    "cinematography": [
                        "阿爾多·斯卡瓦達"
                    ],
                    "editing": [
                        "爾多·達·羅馬"
                    ],
                    "studio": [
                        "西諾·戴爾·達卡"
                    ],
                    "distributor": [
                        "西諾·戴爾·達卡"
                    ],
                    "released": [
                        "{{Film date|1960|5|15|[[戛納電影節]]|1960|6|29|義大利|df"
                    ],
                    "runtime": [
                        "143分鐘"
                    ],
                    "country": [
                        "{{義大利電影產地}}"
                    ],
                    "language": [
                        "義大利語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情事"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "足球": {
                    "nerName": [
                        "足球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[足球]]"
                    ],
                    "pixels": [
                        "250px"
                    ],
                    "founded": [
                        "1956"
                    ],
                    "teams": [
                        "20"
                    ],
                    "country": [
                        "{{NED}}"
                    ],
                    "champion": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[足球]]",
                            "足球"
                        ]
                    ],
                    "G1": [
                        "足球"
                    ],
                    "G2": [
                        "英超"
                    ],
                    "T": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "1": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "2": [
                        "zh-hans:特拉貝爾西;zh-hk:查比斯;zh-tw:特拉貝爾西;"
                    ],
                    "3": [
                        "zh:突尼西亞;zh-hans:突尼西亞;zh-hant:突尼西亞;zh-tw:突尼西亞;zh-hk:突尼西亞;zh-mo:突尼西亞;"
                    ],
                    "4": [
                        "zh-hk:阿積士;zh-hans:阿賈克斯;"
                    ],
                    "5": [
                        "zh-hans:阿爾塞納·溫格;zh-hk:阿仙尼·雲加;zh-tw:溫格;"
                    ],
                    "6": [
                        "zh-hans:曼徹斯特德比;zh-hk:曼徹斯特打吡;zh-tw:曼徹斯特打吡;"
                    ],
                    "7": [
                        "zh-hans:埃德文·范德薩;zh-hk:埃德文·雲達沙;zh-tw:埃德文·範德薩;"
                    ],
                    "8": [
                        "zh-hans:邁卡·理查德茲;zh-hk:米卡·李察士;zh-tw:邁卡·理查德茲;"
                    ],
                    "9": [
                        "zh-hans:內姆·奧諾哈;zh-hk:內姆·奧奴夏;zh-tw:內姆·奧諾哈;"
                    ],
                    "10": [
                        "zh-hans:拉齊奧;zh-hk:拉素;zh-tw:拉吉歐;"
                    ],
                    "11": [
                        "zh-hans:華盛頓特區聯;zh-hk:華盛頓聯隊;zh-tw:華盛頓聯隊;"
                    ],
                    "12": [
                        "zh-hans:羅傑·勒梅爾;zh-hk:羅傑·拿美爾;zh-tw:羅傑·勒梅爾;"
                    ]
                },
                "圖書": {
                    "nerName": [
                        "圖書"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google圖書"
                    ],
                    "screenshot": [
                        "owner"
                    ],
                    "launch_date": [
                        "{{Start date and age|2004|10}}"
                    ],
                    "type": [
                        "[[數點陣圖書館]]"
                    ],
                    "license": [
                        "url"
                    ],
                    "current_status": [
                        "營運中"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google圖書"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "音樂": {
                    "nerName": [
                        "音樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google音樂"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[音樂]][[搜尋引擎]]"
                    ],
                    "registration": [
                        "選擇性"
                    ],
                    "owner": [
                        "[[谷歌中國]]"
                    ],
                    "language": [
                        "簡體中文"
                    ],
                    "launch_date": [
                        "{{start date and age|2009|3|30}}"
                    ],
                    "current_status": [
                        "已關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google音樂"
                        ]
                    ]
                },
                "奧地利": {
                    "nerName": [
                        "奧地利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "奧地利"
                    ],
                    "native_name": [
                        "Piratenpartei Österreichs"
                    ],
                    "leader": [
                        "Patryk Kopaczynski"
                    ],
                    "chairman": [
                        "secretary_general"
                    ],
                    "leader1_name": [
                        "Andrea Grasserbauer"
                    ],
                    "foundation": [
                        "2006年6月31日"
                    ],
                    "membership": [
                        "european"
                    ],
                    "website": [
                        "[http://www.piratenpartei.at www.piratenpartei.at]"
                    ],
                    "Country": [
                        "奧地利"
                    ],
                    "Name": [
                        "施皮爾貝格"
                    ],
                    "Round_No": [
                        "8"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Flag_suffix": [
                        "AUT"
                    ],
                    "Location": [
                        "[[奧地利]][[施皮爾貝格]][[紅牛賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "2.683"
                    ],
                    "Course_km": [
                        "4.318"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月9日"
                    ],
                    "Laps_r1": [
                        "28"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "{{le|馬庫斯·阿姆斯特朗|Marcus Armstrong}}"
                    ],
                    "First_team_r1": [
                        "{{le|高科技大獎賽車隊|Hitech Grand Prix}}"
                    ],
                    "Second_driver_country_r1": [
                        "FRA"
                    ],
                    "Second_driver_r1": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r1": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r1": [
                        "AUS"
                    ],
                    "Third_driver_r1": [
                        "[[傑克·督漢]]"
                    ],
                    "Third_team_r1": [
                        "[[名家車隊]]"
                    ],
                    "Fast_driver_country_r1": [
                        "BRA"
                    ],
                    "Fast_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:17.328"
                    ],
                    "Fast_lap_r1": [
                        "7"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月10日"
                    ],
                    "Laps_r2": [
                        "40"
                    ],
                    "Pole_driver_country_r2": [
                        "DEN"
                    ],
                    "Pole_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Pole_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Pole_Time_r2": [
                        "1:14.123"
                    ],
                    "First_driver_country_r2": [
                        "USA"
                    ],
                    "First_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "First_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r2": [
                        "BRA"
                    ],
                    "Second_driver_r2": [
                        "{{le|恩佐·菲蒂帕爾迪|Enzo Fittipaldi}}"
                    ],
                    "Second_team_r2": [
                        "{{le|哈勞茲車隊|Charouz Racing System}}"
                    ],
                    "Third_driver_country_r2": [
                        "ESP"
                    ],
                    "Third_driver_r2": [
                        "[[羅伯託·梅里]]"
                    ],
                    "Third_team_r2": [
                        "[[坎波斯車隊]]"
                    ],
                    "Fast_driver_country_r2": [
                        "AUS"
                    ],
                    "Fast_driver_r2": [
                        "[[傑克·督漢]]"
                    ],
                    "Fast_team_r2": [
                        "[[名家車隊]]"
                    ],
                    "Fast_time_r2": [
                        "1:16.536"
                    ],
                    "Fast_lap_r2": [
                        "39"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "奧地利"
                        ]
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "捷克": {
                    "nerName": [
                        "捷克"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "捷克"
                    ],
                    "name": [
                        "公民民主黨"
                    ],
                    "native_name": [
                        "{{nowrap|Občanská demokratická strana}}"
                    ],
                    "leader": [
                        "[[彼得·費亞拉]]"
                    ],
                    "foundation": [
                        "1991年4月21日"
                    ],
                    "ideology": [
                        "[[保守主義]]"
                    ],
                    "前身": [
                        "[[公民論壇 (捷克)|公民論壇]]"
                    ],
                    "international": [
                        "[[國際民主聯盟]]"
                    ],
                    "european": [
                        "[[歐洲保守派和改革主義者黨]]"
                    ],
                    "europarl": [
                        "[[歐洲保守派和改革主義者]]"
                    ],
                    "colours": [
                        "[[藍色]]"
                    ],
                    "headquarters": [
                        "[[布拉格]]"
                    ],
                    "website": [
                        "[http://www.ods.cz/ http://www.ods.cz/]"
                    ],
                    "seats1_title": [
                        "[[捷克眾議院|眾議院]]"
                    ],
                    "seats1": [
                        "{{Infobox political party/seats|34|200|hex"
                    ],
                    "seats2_title": [
                        "[[捷克參議院|參議院]]"
                    ],
                    "seats2": [
                        "{{Infobox political party/seats|23|81|hex"
                    ],
                    "seats3_title": [
                        "[[歐洲議會]]"
                    ],
                    "seats3": [
                        "{{Infobox political party/seats|4|21|hex"
                    ],
                    "seats4_title": [
                        "州議會"
                    ],
                    "seats4": [
                        "{{Infobox political party/seats|99|675|hex"
                    ],
                    "seats5_title": [
                        "地方議會"
                    ],
                    "seats5": [
                        "{{Infobox political party/seats|2294|61780|hex"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "捷克"
                        ]
                    ]
                },
                "水門": {
                    "nerName": [
                        "水門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "水門"
                    ],
                    "location": [
                        "{{USA}}[[華盛頓哥倫比亞特區]][[霧谷]]"
                    ],
                    "built": [
                        "1962年—1971年"
                    ],
                    "architect": [
                        "路易吉·莫雷蒂（顧問建築師）"
                    ],
                    "architecture": [
                        "現代主義"
                    ],
                    "added": [
                        "2005年10月12日"
                    ],
                    "governing_body": [
                        "私有"
                    ],
                    "refnum": [
                        "05000540&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "水門"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "澳洲": {
                    "nerName": [
                        "澳洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "澳洲"
                    ],
                    "nickname": [
                        "Boomers"
                    ],
                    "joined_fiba": [
                        "1947"
                    ],
                    "fiba_zone": [
                        "大洋洲籃球協會"
                    ],
                    "national_fed": [
                        "[[澳洲籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[大洋洲籃球錦標賽]]"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|AUS|mdy"
                    ],
                    "coach": [
                        "{{flagicon|AUS}} [[Andrej Lemanis]]"
                    ],
                    "oly_appearances": [
                        "13"
                    ],
                    "wc_appearances": [
                        "11"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "zone_appearances": [
                        "20"
                    ],
                    "h_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "h_body": [
                        "FFBF00"
                    ],
                    "h_shorts": [
                        "FFBF00"
                    ],
                    "a_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "a_body": [
                        "177245"
                    ],
                    "a_shorts": [
                        "177245"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "澳洲"
                        ]
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "皮艇": {
                    "nerName": [
                        "皮艇"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "皮艇/划艇/龍舟"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "location": [
                        "{{PHI}}[[奧隆阿波]]"
                    ],
                    "date": [
                        "2019年12月3日至12月8日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會皮划艇比賽|2021]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "皮艇/划艇/龍舟"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "這本": {
                    "nerName": [
                        "這本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "這本WEB小說真厲害！]]》票選排名第四名。2020年1月22日宣佈第三期於同年秋季播放，後因[[2019冠狀病毒病疫情]]影響，延後至2021年1月播放。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "本名": {
                    "nerName": [
                        "本名"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "kanji": [
                        "{{linktext|伊|藤|　|亜|由|美}}"
                    ],
                    "kana": [
                        "{{linktext|い|と|う|　|あ|ゆ|み}}&lt;br/&gt;{{linktext|い|と|う|　|ゆ|み}}"
                    ],
                    "romaji": [
                        "Itō Ayumi&lt;br/&gt;Itō Yumi"
                    ],
                    "hangul": [
                        "{{linktext|이|아|유|미}}&lt;br/&gt;{{linktext|아|유|미}}"
                    ],
                    "hanja": [
                        "{{linktext|李|亞|由|美}}&lt;br/&gt;{{linktext|亞|由|美}}"
                    ],
                    "rr": [
                        "I Ayumi&lt;br/&gt;Ayumi"
                    ],
                    "mr": [
                        "I Ayumi&lt;br/Ayumi"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{linktext|伊|藤|　|亜|由|美}}&lt;ref&gt;本名&lt;/ref&gt;&lt;br/&gt;{{linktext|伊|藤|　|ゆ|み}}&lt;ref&gt;在日藝名&lt;/ref&gt;"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "部活": {
                    "nerName": [
                        "部活"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "[[gdgd妖精s]]演出及{{link-ja|直球表題機械人動畫}}導演{{link-ja|石館光太郎}}與製片人{{link-ja|福原慶匡}}再次合作，全部基於[[計算機圖形學|電腦動畫]]製作作品&lt;ref name": [
                        "&quot;animate&quot;&gt;{{Cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "てさぐれ!部活もの}}，{{lang"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "高雄捷運": {
                    "nerName": [
                        "高雄捷運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                    ],
                    "owner": [
                        "'''高運量捷運'''：[[BOT模式|BOT]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                        ]
                    ]
                },
                "英語": {
                    "nerName": [
                        "英語"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "クイズマジックアカデミー}}，[[英語]]：{{lang"
                        ]
                    ]
                },
                "月光": {
                    "nerName": [
                        "月光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月光のカルネヴァーレ}}）是[[Nitro+]]於2007年1月26日發售的[[日本成人遊戲]]。其後衍生出[[漫畫]]和[[小說]]，漫畫先在[[Champion RED 草苺]]連載，後移至月刊[[Champion RED]]2007年4月號至2008年2月號，[[單行本]]全兩卷。小說則由[[小學館]][[Gagaga文庫]]發售，全三卷。"
                        ]
                    ]
                },
                "二十四": {
                    "nerName": [
                        "二十四"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十四の瞳}}》（ひとみ可以寫成瞳），不過兩者之間完全沒有關係。從電視劇版中得知仁美老師為24歲。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                },
                "例子": {
                    "nerName": [
                        "例子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "class": [
                        "[[PSPACE]] (例子)"
                    ],
                    "long-name": [
                        "多項式空間"
                    ],
                    "description": [
                        ""
                    ],
                    "wheredefined": [
                        ""
                    ],
                    "external-urls": [
                        "[http://qwiki.stanford.edu/wiki/Complexity_Zoo:P#pspace Complexity Zoo]"
                    ],
                    "dtime": [
                        "&lt;math&gt;n^{\\Omega(1)}&lt;/math&gt;, &lt;math&gt;2^{n^{O(1)}}&lt;/math&gt;"
                    ],
                    "complete-class": [
                        "[[PSPACE完全]]"
                    ],
                    "complement-class": [
                        "自身"
                    ],
                    "proper-supersets": [
                        "[[EXPSPACE]]&lt;ref name"
                    ],
                    "improper-supersets": [
                        "[[AlmostPSPACE]]"
                    ],
                    "equals": [
                        "[[AP (複雜度)|AP]]"
                    ],
                    "related": [
                        "[[PTIME]]"
                    ],
                    "notequals": [
                        "[[PTIME|P]]-close, [[PTIME|P]]/log"
                    ],
                    "improper-subsets": [
                        "[[CH (複雜度)|CH]]&lt;ref name"
                    ],
                    "proper-subsets": [
                        "[[NL (複雜度)|NL]]&lt;ref name"
                    ],
                    "properties": [
                        "Syntactic"
                    ],
                    "low-with": [
                        "自身"
                    ],
                    "low-for": [
                        "自身"
                    ],
                    "closed-reductions": [
                        "[[多項式時間圖靈規約|多項式時間]]"
                    ],
                    "closed-operations": [
                        ""
                    ],
                    "canonical-problems": [
                        "[[QSAT]]"
                    ],
                    "models": [
                        "[[交替式圖靈機]], [[圖靈機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[PSPACE]] (例子)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "李昆澤",
            "馬英九",
            "羅致政",
            "黃俊",
            "陳水扁",
            "呂國華",
            "宋楚瑜",
            "李登輝",
            "許添財",
            "蘇煥智",
            "黃玉霖",
            "林國正",
            "蘇貞昌",
            "謝長廷",
            "葉宜津",
            "足球"
        ],
        "places": [
            "福利",
            "費索",
            "新店",
            "中山路",
            "大成",
            "機場",
            "友聯",
            "交通大學",
            "雲林",
            "市政府",
            "板橋",
            "長青",
            "憲法",
            "圖書館",
            "中泰",
            "後埔",
            "衛生中心",
            "仁和路",
            "運動",
            "大學",
            "十月",
            "桃園",
            "公園",
            "平安",
            "總統",
            "西區",
            "布魯",
            "法根",
            "第一",
            "南區",
            "謹慎",
            "西斯",
            "合普",
            "中心",
            "亞熱帶",
            "路口",
            "衛生",
            "德國",
            "閩南",
            "天母",
            "日安",
            "南縣",
            "北縣",
            "高雄市",
            "新竹縣",
            "花蓮縣",
            "民族",
            "苗栗縣",
            "屏東縣",
            "建國",
            "中山",
            "亞洲",
            "中國",
            "醫院",
            "研究所",
            "義縣",
            "雄縣",
            "海默"
        ],
        "entities": [
            "情事",
            "手機",
            "亞洲",
            "基金會",
            "小組",
            "公司",
            "足球",
            "圖書",
            "影片",
            "新聞",
            "音樂",
            "奧地利",
            "泰國",
            "捷克",
            "水門",
            "噁心",
            "澳洲",
            "德國",
            "美國",
            "皮艇",
            "電視",
            "電影",
            "動作",
            "這本",
            "時間",
            "本名",
            "少女",
            "部活",
            "少年",
            "學校",
            "刑事",
            "約束",
            "網站",
            "討論",
            "臨時",
            "建立",
            "衍生",
            "高雄捷運",
            "英語",
            "月光",
            "二十四",
            "人物",
            "例子"
        ]
    }
}
