[
    {
        "title": "micromovie_0",
        "content": "桃園市環保局桃園中隊在2013年成立「桃仔園修惜站」，顧名思義就是由具木工專長的隊員「愛惜」回收的大型傢俱，重新「修繕」裁切、打磨重製再賦予新生命、循環再利用，避免因為大型傢俱排出產生垃圾污染，減輕焚化爐的負擔。這些「重生的傢俱」2015年起定期在每年9月舉行拍賣，不僅吸引大批民眾搶購，還挹注公庫也濟助弱勢團體。熱門新聞：【三級警戒】雙北冷街頭清清　民眾避出門躲家裡防疫桃仔園修惜站前身為桃園區中隊木工場，2008年更名「區中隊再生傢俱木工場」，2013年再更名為「桃仔園修惜站」，並由木工達人運用其精良手藝，將回收的破損老舊桌椅或櫥櫃等傢俱，經改造修繕後達到再利用目標，且不定期協助舉辦二手傢俱再生拍賣會，對於資源回收與再利用皆有重大貢獻。桃仔園修惜站小編顧惠玲表示，當初環保局推動再生傢俱回收系統，收運了許多大型傢俱，可是這些東西就這樣把它丟掉非常可惜，如果能夠找具有木工身分的中隊隊員來把它做創新不是很好嗎？所以就找了幾個有木工專長的隊員成立了「桃仔園修惜站」。顧惠玲說，經過隊員的巧手刨字、打磨、打洞、裁切等，可以把回收來的匾額或課桌椅的邊角料做成精緻的小板凳、木頭的手提藍，堆疊盒以及許多精緻的木工文創品；2015年起首次推動「二手傢俱弱勢家庭享7折優惠」，並在每年9月的桃園土地公節搭配舉行大型拍賣，每個月在網站公告拍賣等，最搶手的就是250至400元的小板凳，往往一推出就銷售一空，拍賣所得除濟助弱勢團體外，也挹注公庫，目前達到124萬元。顧惠玲表示，目前桃仔園修惜站回收最珍貴的傢俱就一張具有近百年歷史的「八角床」，這是一位住在新屋區的民眾因其父親過世後所留下來的，因為頗具歷史價值，當時還出動師傅把床帶回來再重新組合，由於保存的相當完整，現在已然是修惜站的鎮站之寶。桃園區清潔中隊長吳小萬表示，民眾若欲清理家中大型傢俱，可以先打電話連絡清潔隊登記，翌日再由專門的回收車前往指定地點清運，回收車把這批廢棄傢俱運回修惜站後，先由三位木工師傅挑選適合的材料，經過平刨機刨字，以及打磨、打洞等，重製成文創、文青、生活實用傢俱，讓它循環再利用，避免因為大型傢俱排出，產生垃圾污染，造成焚化爐的負擔。修惜站木工師何敏家說，他曾經在回收傢俱中發現過一張很熟悉的木質的沙發椅，經過仔細看過後，才知道原來這張沙發椅就是他整理修復過的舊家具，後來拿去拍賣，沒想到又遭到丟棄；不過，他見沙發椅保持得相當完整，還是利用他的巧手，「二度」重新修復，又在第二次的拍賣活動順利地拍賣出去。何敏家說，除了修繕傢俱外，他們會利用回收的木料製作精美的文創手工品，而這些木料中，最受歡迎的就是回收的匾額。他說，因為匾額的材質普遍來說都使用一定水準以上的木料，通常他們在作業時都是先把不要的邊裁掉，再來把字做一個處理，以平刨機把它刨掉，面刨掉後再做刨光處理，經過處理、切割後的匾額，接下來去角鑿機把木榫鑽出來，或再切成方形、圓形，最後再進行組裝。何敏家表示，組裝好的椅子、圓板凳、存錢筒等文創品，最後印上桃仔園修惜站的特殊圖案，代表是修惜站出品的，日後就等每年9月的桃園土地公節中進行拍賣，桃園市長鄭文燦更是每年到場，充當拍賣官、炒熱現場的拍賣氣氛。（突發中心張沛森／桃園報導）桃仔園修惜站小檔案：◎前身為桃園區中隊木工場◎2008年更名「區中隊再生傢俱木工場」◎2013年更名為桃仔園修惜站，目前有3位木工師傅◎2015年起每年9月舉行拍賣會資料來源：桃園市環保局、《蘋果新聞網》採訪整理1989年誕生的馬自達（Mazda）MX-5敞篷小跑車，第一代車型（NA）以其可愛外型、操控樂趣以及一般人都能接受的平實價位，獲得不少車迷喜愛，直到2016年發展至第四代（ND）車型時，全球累積銷量已突破一百萬部，成為史上銷量最佳的敞篷車。不過MX-5在國內始終算是小眾車款，第一代車型多為當時的美國留學生自帶回國，直到第二代（NB）車型才被正規引進，而到第三代（NC）車型更是只有極少量的水貨車導入；2016年開始、台灣馬自達正式導入全新第四代（ND）車型至今，這一部迷人的日系敞篷小跑車終於在國內有了較高能見度，而在2019年被車迷暱稱為ND2的小改款中，不僅引擎動力提升、更首度導入死忠車迷期待已久的六速手排車款，也將這部迷人小寶貝的銷量在台推向高峰；下訂的車主必須忍受漫長的候車期。高雄一位今年43歲，擁有7家通訊行、一家遠傳加盟店的電信業老闆—黎峻榤（小黎），因為個人興趣喜歡玩車，自從年輕時被第一代MX-5迷住後，自此發誓一定要擁有一台。打從2004年購入人生第一台MX-5之後，從此無法自拔。一路17年來、前後共收藏持有約40餘台歷代MX-5，總耗費在400萬元以上卻樂此不疲。如今小黎已在高雄擁有一間私人車坊及一間車庫，手上常時保有約10台歷代MX-5、並備有大量零件，由於時間的累積，這間車坊可說是目前全台最齊備的歷代MX-5零件庫存所在。然而小黎卻不以營利為目的，邊玩邊做的情況下，長久下來也因MX-5結交了不少同好並建立深厚友誼，經常舉辦車聚或一起出遊，進而為玩家提供訂購零件或維修服務，在口耳相傳之下成為車友間、最懂歷代MX-5的達人，一有疑難雜症就會找他或驅車前往這座位於高雄鄉間的「秘密基地」；而這樣獨特的玩車模式、也從此改變了小黎的人生。小黎自身熱愛運動，更喜歡打赤膊晨練，也因為MX-5象徵「自由開放」的態度，而常常喜歡「上空」開篷駕駛。他說無論心情好、心情不好，都想開它。在歷代車型中，小黎表示最喜歡第一代NA，因為取其最為原創、駕駛感最純粹，啟閉式頭燈也最可愛。在收藏MX-5的過程中，讓他印象最深刻的就是有一位住在台北的老太太，在確認他能好好照顧愛車（NA）後才割愛給他、並把部分車款捐獻出去，因為她感恩這輛車陪伴她20餘年都平平安安。之後，小黎也常常傳照片給她，告訴她「小紅」過得很好。有時候車子買賣不僅是冰冷的機器或是賺不賺錢，更多的是文化的傳承或純粹的情感交流。（吳凌祺/高雄報導）新北市三重國民運動中心執行長林志儫（41歲），是國內心意六合拳、翻子拳大師，曾參加國際武術比賽獲得2銀2銅佳績；別以為他只是個習武之人，擁有體育碩士、管理碩士等多元身分的林志儫除了是國民運動中心執行長，允文允武的他還專精視覺影像設計、品牌規劃顧問；此外，他還和師大EMBA同學成立樂團擔任主唱，在此同時，也持續攻讀創意產業博士班。他不斷跨界融合，推出多種武術課程讓民眾認識並接觸武術，還投身公益活動，顯現林志儫豐富又多彩的斜槓人生。談起接觸武術的由來，林志儫回憶說，他小時住在台北市和平東路臺灣師範大學附近，家裡是在做印刷打字的，當時很多師大老師都會來家裡印論文，其中有些是體育老師、武術老師等，也因此認識了師大教授、同時也是知名的楊氏大極拳大師鄧時海，因此家人也開始跟著練；當時母親為了讓他的身體好一點，因此鼓勵他一起練習武術。林志儫說，接觸武術之後才知道，原來在自家旁邊住了一個老爺爺，以前小時候常常跑去跟他玩，竟是師大以前的中文系教授王子和，同時也是一名很有名的太極拳大師，鄧時海老師更是師從王子和，因此在因緣際會下，開始他接觸武術的起點。林志儫說，小時候練武術並沒有很認真，因為當時自己還是個小學生，畢竟每天早上6點要到道館去練功，是一件很痛苦的事情，當時比較有興趣的項目都是學校有在教的項目，比如田徑、手球等，也因為以前很愛運動，身體條件也還不錯，就參加許多球隊。後來真正認真開始練武術，是因為在國中參加球類比賽時，因沒有良好的運動習慣，曾有次球類比賽後，沒有休息就直接去參加田徑比賽，也因此導致腰部受傷，因傷勢並未完全痊癒，有時還會復發讓他很痛苦。熱門新聞：釋迦外銷中國遭禁　饒慶鈴籲中央發行台東釋迦券後來遇到人生真正武術啟蒙老師徐賢龍，有一次林志儫向徐賢龍透露，自己腰椎受傷，醫師說可能要開刀，徐賢龍觀察後表示：「我看你的筋骨狀態不太平衡，應該練一練就會好了。」便詢問林志儫要不要好好練一練拳，林志儫想了想，就跟著徐賢龍老師開始練少林拳。林志儫回想，當時曾發生一件有趣的事情，因之前曾有學過泰拳，加上年輕氣盛與人對打時自覺「我最厲害」，認為中式武術好像沒什麼嘛！後來有一次徐賢龍老師見到他，跟他說「你有練泰拳喔，那我們來比畫一下。」林志儫還向徐賢龍說：「你打贏我，我就好好跟你學。」雙方於是打了約2、3分鐘，林志儫說，這2、3分鐘讓他覺得時間怎麼那麼漫長，自己根本打不到徐賢龍，才讓他收起原本的心態，好好地跟徐賢龍學習少林拳，也真正開始自己武術之路。兼修各門派武術的林志儫說，中式部分最早是練太極拳、後來跟著徐賢龍老師才開始練少林拳，但真正開始認真練武術時是10多歲，18歲時就拿到武術教練資格，同時徐賢龍也鼓勵林志儫去學習其他門派武術，並推薦他去北京、河南等地拜師學習其他武術。目前自己較擅長的是通臂拳、心意六和拳、翻子拳等武術。而外國武術部分，也曾接觸過泰拳、巴柔、桑搏、空手道、印尼流派等。林志儫表示，求學過程中因為對視覺設計有興趣，因此大學就讀視覺設計系，畢業後也開設影像設計公司，但武術一途仍數年如一日，始終未曾荒廢，在多年習練下擁有深厚武學功底後，林志儫也參加了多樣國際比賽，2008年時還曾身兼教練與選手，前往釜山參加世紀極限傳統運動會，在傳統武術及健身氣功項目奪得銀牌及銅牌，後來又到河南省周口參加心意六和拳比賽獲得金牌。在實踐大學攻讀視覺設計系時，不甘平凡的林志儫還曾寫過電影劇本、也在餐飲業工作、做過國際藝術節、參加表演團，以及音樂相關製作。林志儫說，當時的想法是都想要去試試看，都想要做到最後，但卻有一個案子讓他的想法產生了變化。林志儫說，當時與同學一起做手機品牌開發案，但卻在達到一個階段時，突然被發案公司告知「案子就做到這邊」，接下來不是你們的技術所能處理的，案子就硬生生被買斷。這個事件也讓他了解到這是一個打群架的時代，不是單獨一個人的出類拔萃就可以勝任的，需要整個團隊及環境來塑造，也讓他的心態轉型。因此自己後來開設計公司時，一開始就定義的很明確，自己不是純粹只做視覺，因為一定還會有其他很會做視覺的人，公司的關鍵是在整合並成為中樞者的角色，去協助他們發展創意，幫業主從無到有將品牌建立起來，這才是自己想要做的事。在影像視覺設計、品牌規劃領域創業，同時又身兼武術教練的林志儫，為何會成為運動中心的CEO？林志儫說，會去經營國民運動中心，是2012年承接台北市全國中等學校運動會顧問，負責整個設計規劃及執行管理，但因其中有一個演出單位在最後剩不到半年期間突然間解約退出，當時台北市教育局副局長詢問林志儫：「你們是武術協會，然後你又懂設計，可否幫忙接下這個節目？」林志儫慨然應允接下開幕演出，在短短3個月時間內規劃出1200多人的開幕演出，也在這次臨危受命的經驗中學習到相關經營概念，後來開始承接一些可行性評估計畫及顧問案執行，後期還接觸到運動產業，與身心障礙單位及學校科系合作，舉行慈善創意活動，整合運動員與經營管理的身分，並將原本設計的理念導入，用既有的資源去整合，不斷的涉獵經營不同平台。在這個契機下，林志儫與現在任職的集團合作，7年多前開始參與運動中心經營，並擔任三重國民運動中心執行長。在經營國民運動中心時，林志儫也發揮他的專長，開設兒童武術、防身術、養身功、太極拳等課程，並與自己的學生下場擔任教練。林志儫說，民眾對於學習武術都很有興趣，尤其防身術部分很受女性及兒童歡迎。至於銀髮族則對於養身功、太極拳等較有興趣。對於是否想要在自己的人生中再增加一些「斜槓」選項，林志儫堅定地說，自己的確有認真想過，因此在唸完體育碩士之後，又跑去唸了EMBA，現在剛唸完EMBA，又跑來唸創意產業博士班，朋友曾笑稱：「你一直在念書耶，你是不是瘋了啊。」但林志儫覺得，他想要把產業的各種面向，透過自己想要的方式走到定點。之後也許也會再去深入學習哲學、文學這區塊，因為這是一個很重要的媒介，透過哲學、文學這個媒介，可以去探討很多事情。林志儫談起在唸EMBA時，第一天上課在迎新共宿時，同學兼室友詢問：「你有沒有玩過樂團，要不要來組個團。」他隨口就回答好啊，於是就這樣組了一個「和東獅樂團」，並在樂團中擔任主唱。林志儫說，一開始在玩樂團時就與團員們決定，為了能有動力繼續走下去，不能一直練別人的歌，得真正投入創作，因此團員們都開始認真寫歌、編曲、發想故事，這也是讓他接下來想要去唸文學的原因。而團員們除了玩樂團抒發身心外，每年也有一到兩場的演出，平時也會在PUB做定期的演出。自EMBA畢業後，林志儫除了用自身設計專長幫台師大EMBA設計招生形象海報，特地設計一個把臉遮住的人，林志儫笑說，其實是在畫自己，設計的用意就是告訴大家，每一個人都可以在這個地方，成為一個有趣的人。令人好奇的是，身兼武術教練、武術協會理事長、運動中心執行長、設計公司負責人、樂團主唱等身分，難道不會分身乏術無法負荷嗎？林志儫笑著說：「其實還好耶！」因為扮演這些不同的角色，有時會需要一些緣分，自己可能都是抱持著比較開放的心態吧，有機會就來試試看，就會得到不一樣的結果，慢慢地這些身分都可以結合在一起，比如說設計公司可以協助樂團、運動中心、武術協會去做一些行銷規畫的案子；而武術協會同樣也可以幫助運動中心開設專業的武術課程；而運動中心這個的載體，也可以協助其他項目去做不同的多元發展，就可以促進各個項目的整合。林志儫說，這兩年也跟台師大特教系、台灣適應身體活動學會及身心障礙單位合作，組成「愛運動動無礙」的鐵人三項運動團，也是靠著運動中心這個起點開始，同時也找到很多身心障礙的朋友，以及願意支持這項運動的人士，一起來參與這項公益活動。今年疫情肆虐，三重國民運動中心自5月起停館直到8月才開放，雖然有開設線上課程，但營運仍不免受到影響。「運動場館不會因為疫情而消失。」林志儫自信的表示，短期間已將防疫設備與相關準備建置完成，消除民眾心中的疑慮，因為人要到現場產生的運動效益，一定比在線上或自己去做運動更有幫助。第二階段是提升運動品質，民眾需要的並不是提供免費場地而已，真正需要的是透過運動來改善生活，讓身體更健康。將來也會在運動中心推出家庭化武術課程，希望讓武術能夠走入社會，人人都能認識武術。（突發中心黃子騰／新北報導）林志儫小檔案：年齡：41歲婚姻：已婚、育有2女學歷：實踐大學視覺設計系、體育碩士、台師大EMBA、現就讀實踐大學創意產業博士班經歷：武術教練、武術協會理事長、辣櫻桃有限公司負責人、三重國民運動中心執行長一場世界末日論意外成就了ptt大神「馬雅人」。2012年中美洲馬雅文明曆法到了盡頭，「世界末日」一說透過節目流竄，謠言似是而非。精通馬雅文明的蔡佾霖，從一篇「有沒有人類祖先是外星人的八卦」崛起，史料分析句句珠璣分析，他是當年少數跟鄉民認真的人，未料越寫讚數越高、篇篇推爆，終被尊為「大神」。馬雅人本名蔡佾霖，今年34歲，皮膚黝黑，五官深邃，神似中南美洲人，從網路發跡後走向教育界。一身功夫自學而得，12歲時翻到雜誌初見馬雅文化，他形容，如同前世記憶被喚醒，就此栽進在台灣近乎稀缺的研究領域。♦最好的歷史老師是電玩　打世紀帝國要選馬雅人蔡佾霖自幼喜歡歷史，國中開始閱讀研究書籍、通俗文獻，但最好的歷史老師還是電玩遊戲，「我看過數個版本的三國演義、古文版三國志，沒出現在遊戲中的角色就依照書裡的能力一一創回來，把遊戲編成一部完整歷史。」打世紀帝國要選馬雅人，耕種伐木，在線上編造一個虛擬帝國。由於太喜歡馬雅歷史，蔡佾霖以「我們馬雅人」口頭禪解說，國中時甚至會幻想自己是馬雅人，還被同學叫「異教徒」。當年台北舉辦馬雅文化特展，他拉朋友參加擔任解說員，講到連路人都駐足聆聽。開口閉口都是中美洲文化，當年咖啡公司推出一款「幻象馬雅」咖啡，蔡佾霖說，就衝著這個名字當年每天喝一罐，馬雅文明也離不開咖啡豆，「每天就跟旁邊的女同學講咖啡，說這就是馬雅人的血，結果被女同學寫聯絡簿投訴。」♦中學每科都爛唯獨歷史　順利考上台師大歷史系中學時沉迷古文明，成就他每科都爛，唯獨歷史特別好，並順利考上師大歷史系，指考歷史分數全台灣只輸給兩百人。他說，大學進入學術領域，發現一定要跟國際學術接軌，成年後自行辦卡，開始上amazon蒐羅、打工買書，「我一天買三個三明治，一餐一個，其他就省下來買書。」並在嘗試在ptt上號召組讀書會，和同學一起自學解讀馬雅銘文。但蔡佾霖說，一開始號召到約5人，但同學來來去去，城邦更迭、曆法太困難，讀書會只維持一兩年，痴狂的愛好者終究太少。他感嘆，「喜歡馬雅文明是一種長期的孤獨狀態。」♦2012遇世界末日風潮ptt發文　才華終有用武之處然而2012年碰巧遇上了世界末日風潮，一身才華終有用武之處。蔡佾霖在ptt上發文，吸引到台大人類系教授陳伯楨注意，便邀請他出席中美經貿辦事處舉辦的馬雅文化論壇，將他引薦給國際考古權威Jaime Awe。蔡佾霖回憶，當年Jaime Awe造訪台大，未料陳伯楨將他推出去，稱他是全台唯一，「當年我英文很爛，就被四個美國人口考、輪番聊天。」他向Awe請益，從馬雅人信仰聊到出土美洲玉珮擺放位置，及薩爾瓦多出土遺址與Tikal城的關聯，獲得Awe的賞識，便邀他隔年到貝里斯和瓜地馬拉考古。2013年，飛抵貝里斯CahalPech，他參加Jaime Awe主持的考古工作坊，第一次拿十字鎬，分遺址、分坑由當地的研究生帶領挖掘。♦隔年起4次赴中南美洲考古　挖到馬雅人喝熱可可杯但蔡佾霖笑說，考古就是將成天時間奉獻給泥土，挖掘、搬石頭、裝砂石，下雨時團隊淋雨篩土，「大家都很狼狽但也不在意，全身都是土還是照樣吃東西。」最後團隊於Cahal Pech出土神廟的基底，自己挖到一只馬雅人喝熱可可的杯子。他回憶，當年考古造訪Aew的家，Aew家放著出土的特別器形陶杯。一邊講解文物，卻突然將陶杯遞給他，「拿好喔，如果你還想回台灣就拿好。」蔡佾霖自2013年起4次赴中南美洲，後三次則跟隨德州大學奧斯汀分校考古學者David Stuart，Stuart 18歲時破解出馬雅文字字符變換原則。他形容，「跟隨Stuart就像一趟追星之旅。」當年已從貝里斯返台五年，無時無刻都想回中南美洲，於是他毛遂自薦附上研究成果、考古經驗寫信給Stuart，有幸獲得對方邀約。他回憶，2018年飛抵貝里斯，Stuart出現在機場看著他苦笑，「哪有來自這麼遙遠的人對馬雅文化感興趣。」那年他隨Stuart回到CahalPech，團隊於Caracol 遺址出土馬雅文明上著名的石碑，並發現新的戰爭事件史實，均由Stuart寫成論文發表在國際期刊、在考古史上留了一筆。♦ptt意外走紅後暫別馬雅文化　轉戰人文科教師找到人生伴侶自從在ptt意外走紅，蔡佾霖在臉書開設《馬雅國駐台辦事處》，並獲邀《故事》平台撰稿開設專欄，多在文中自稱「大使」分享工作坊內容和4次赴「母國」考古經驗，之後連旅行團都找上門，邀他帶團赴中南美洲。當年無人聞問的冷僻學門，已帶著他越走越遠。但暫別馬雅文化，蔡佾霖現職為實驗教育機構人文科教師，座談時常滿檔，投入教育工作，也讓他找到人生中另一半。兩人也在一年多前得女，湊成一家三口。蔡佾霖說，太太多研究文學，他繼續研究馬雅文化，各有各的喜好互不干涉。但有時忙於閱讀，太太還是會調侃他，「你還記得我名字嗎？我記得馬雅帝國好幾代帝王的名字，但太太的生日、星座我真的記不起來。」甚至記不住太太的手機，在商店報會員時還要開通訊錄，「她要忍受我比較多啦。」♦受限疫情無法出國　遠距工作反可照顧女兒至於對女兒的教養，蔡佾霖說，跟太太都是實驗教育的老師，當年一頭鑽進冷門領域、逐步摸索成形，「不論她（女兒）以後喜歡甚麼，即便是再冷門的事物我們都應該支持。」他說，受疫情影響無法出國考察，但研討會、演講都改成遠距，反而可以照顧女兒，不出國改陪家人，有次陪媽媽看電視，電視名嘴開始扯馬雅文明，他跟媽媽邊看邊吐槽，吐到最後媽媽生氣，「人家至少上電視講，你只會坐在那邊罵他。」現實中蔡佾霖有專欄、有教職、時不時還有演講邀約，但他笑說，現在家裡還是會有意無意提起，叫他去考公務員，「啊那個卡穩啦、還有退休金。」現在寫文章除了興趣，蔡佾霖說，希望讓國人認識生活周遭隱藏的馬雅文化，如台北土銀的展示館是起源於美國的馬雅復興式建築，後由日本人傳至台灣；發掘生活中的歷史，民眾可以縮短對古文明的距離。（許維寧／台北報導）PTT馬雅人小檔案本名：蔡佾霖年齡：34歲學歷：師大歷史系、師大歷史所現職：無界塾人文科教師、作家開設youtube頻道「馬雅國駐台辦事處」、《故事》平台專欄「馬雅國史館」家庭：已婚，育有一女資料來源：蔡佾霖疫情來襲，重創許多仰賴實體經濟維生的企業，Accupass活動通的創辦人謝耀輝坦言，他們做的是線上服務，看起來好像影響不大，但其實客戶主要都是到線下參加活動，實體活動受到疫情影響，紛紛取消了，當然會連帶影響線上平台，因此對他們來說，這個衝擊力道是很強的。不過這也讓他嗅到新商機，「我認為未來的線上和線下的整合，是趨勢也是必然」，謝耀輝口氣堅定，但神情放鬆，曾經把公司經營到瀕臨破產的他，現在面對大環境的劣勢，已經能處之泰然。採訪這天，平常都穿著休閒服裝的謝耀輝，難得換上西裝，不只他自己有點不習慣，連員工們都笑說「沒看過John（謝耀輝）這麼人模人樣」，沒聽錯，氣氛和諧的辦公室裡，員工可以這樣跟老闆「練肖話」，40歲的謝耀輝在大家認知的「老闆」這個角色裡，應該還算蠻年輕的，不過他的公司已經是亞洲最大活動平台，在兩岸都有據點，能走到這步，其實跌了好幾次跤。2009年，當時謝耀輝已經在中國鴻海富士康，擔任工程師3年，心中一直有個創業夢，剛好遇上同學找他創業，於是毅然決然放棄高薪，轉換跑道成立AccuSeats（餐廳訂位系統）。兩個人充滿拚勁，從寫出第一行程式碼，到接到第一個客戶，所有事情從無到有，慢慢建構，但光靠熱情是不夠的，短短兩年就發現資金燒光了，這是他人生第一次面對第一次巨大挫折。要不要繼續拚下去呢？他想著堅持下去，成功了會受到誇獎，但失敗了就會被說冥頑不靈，要是轉換跑道成功了，大家會稱讚他懂得變通，但要是失敗又會被說一定是心浮氣燥，各種排列組合他都想過了，最後決定衝一波，果真靠著參加競賽，獲得投資人青睞，拿到資金度過這次難關。到了2012年，公司轉型成Accupass， 兩年後再被投資人看好，甚至獲得兩億元的鉅額融資，有了大筆資金挹注，公司規模迅速成長到一兩百人，「擴充團隊、做行銷這些東西誰不會？錢砸下去就有嘛！」謝耀輝說當時忙的不亦樂乎，覺得一切都在軌道上，但工程師出身的他，根本沒有管理經驗，沒發現自己就像小孩開大車，而且還是開一台只有油門，沒有煞車的大貨車，車什麼時候才會停下？就是失控撞壁時。當他意識到事情的嚴重性，公司已經瀕臨破產，該怎麼挽救？「我做了一個最痛的決定！」謝耀輝大刀一揮，砍掉公司近9成的員工， 他深知必須背負所有的罵名，與許多人的不理解，但唯有這麼做才能保全公司，憶起往事謝耀輝還是有點感慨，「這件事至今我都會放在心裡，它從傷疤、結痂轉換成一個印記吧！」年輕時的謝耀輝總認為，公司決策錯誤，卻要員工埋單，這些老闆真該死，沒想到自己卻成為這樣的角色，原來自己就是周處要除的第三害，痛定思痛後，謝耀輝開始自我革命、自我更新，靠著身邊僅存的夥伴支持，歷經一年半才浩劫重生，慢慢地走到現在。回想創業路上的驚滔駭浪，謝耀輝還是感謝過去的自己，仗著年輕有本錢，靠著「傻膽」勇往直前，即使摔得鼻青臉腫，還是很值得，「英雄人物幾乎都是被打到超爛，但有堅持到底的精神，才會特別的感動人。」謝耀輝不是要吹捧自己像英雄人物，而是要說在堅持的過程中，即使結局是失敗的，但這份精神、價值的可貴，只有自己才知道。謝耀輝認為自己其實很幸運，從小學6年級接觸到電腦，在那個還是網路撥接的年代，就確立未來要走網路產業，持續堅持在這條路上，他也鼓勵年輕人「珍惜每一刻的靈光乍現，把握每一次的貿然衝動，做一個年老不會後悔的決定。」（鄭柏揚/台北報導）謝耀輝小檔案年齡：40歲現職：Accupass創辦人經歷:：鴻海集團富士康深圳龍華廠軟體工程師學歷：台科大資管系上個月底，天王劉德華為紀念出道40年，選擇在抖音開了直播，單場竟創下累積觀看人數破「億」新紀錄。正當各世代觀眾眼球再次被男神征服，但更多人似乎沒意識到：就在下個月，迷人的華仔準備要過60歲生日了！60歲，是孔子口中能通曉言語意旨的耳順之年，在大眾刻板印象中，超過60歲已該顯露老邁姿態，這恰與銀幕前的華仔形象大相逕庭。「現在所謂的三、四、五年級生（60~80歲）並非弱勢者，反而是所有世代中最強壯的『壯世代』，跟以前印象中的老人很不一樣，但許多人在跨越60歲這條線退休後，被請出職場舞台；想消費買東西，大家只想賣他輪椅和拐杖，這是不對的」，發出這般感嘆的人，是戰國策國際顧問公司董事長、危機處理大師吳春城。關於壯世代這個新名詞，吳春城是這麼定義的：「只要心理強壯，對生命有熱情，到90歲都是壯世代。」一襲素色花襯衫、修身黑長褲，外搭一雙油亮尖頭皮鞋，從容走進訪談間的他沒急著分享近況，卻先撥動吉他，開口自彈自唱起《好了歌》來，「民歌代表我們這個世代，它也是很好的工具，我想邀集五六位民歌手，每人創作一兩首新的民歌，辦一場有老歌、也有新歌的演唱會，引起共鳴」，問他特別學過吉他嗎？吳春城謙言彈奏的本事源自學生時代亂玩自學，「那時候不會彈吉他，交不到女朋友啦」，大學讀中文系，班級排名總吊車尾，翹課時間都被他拿來讀自己喜歡的書。機緣巧合，吳春城在攻讀研究所時接觸選戰操作，後來進而創辦了「戰國策」。會踏入政治公關領域，他說一切偶然，回頭再看，那個開放選舉的年代確實宛如戰國，百家爭鳴，每場競選有危機也是契機，「古時候的國家，城門破而國滅，所以戰國策公司的LOGO是一道門」，經營選戰公關成功後，戰國策進一步轉型企業公關，並以洞察全局的「上位公關」自居，從制高點的角度觀察民意、輿論、政府政策、法規等多個面向，整合分析後再給予企業客戶經營或處理危機時的建議，過程宛如策士為國君獻策。我問：該說「戰國策」是現代縱橫家嗎？吳春城搖搖頭，「我覺得更像墨家，我們擁有自己部隊，幫國家守城」，所以戰國策公司的會議室有的叫「兼愛」，有的名「尚同」，通通取自墨家主張。突然，幾幀電影《墨攻》畫面在我腦海浮現，劇中劉德華飾演的革離正幫梁國練兵，而現實生活中戰國策也幫企業、政府練兵，不只抵禦看的見的危機，更多是看不見的未雨綢繆。擔任疾管署公關夥伴多年，戰國策全力協助政府執行防疫相關活動，也同時用高標準要求自我，「我們執行居家辦公比政府要求更早，員工在家線上工作了80天，其間還舉辦線上面試，進用了10位新人」，對內，考量同仁久不進公司可能造成的孤獨與不安感，吳春城每周舉辦線上「有獎」同歡活動，聯絡感情；對外，另成立防疫小組進一步提供客戶幫助，如政策組專門整理客戶亟需知道的防疫政策資訊，主動提供，做到讓企業真心感受「好險有你」，所以疫情期間不但沒掉客戶，業績還逆勢成長，創造了存在價值。"
    }
]