"又發生了好幾次。甚至，是在我們不順著他的心意，或阻止他去做某些事的時候，他就會發出這種聲音然後我就會極度不爽。----「毋通發出『嘖』的聲，按呢足無禮貌。」(不可以發出「嘖」的聲音，這樣子很沒禮貌)在還能冷靜的時刻，還能這樣對仲雞說。但有時候很累，情緒控制不住時，就會把他給罵哭了。到底是為什麼啊？幾天後，我忘記幫仲雞穿尿布，結果他就在床上尿濕了。看到滿床的尿，煩燥感又上來了。「嘖。」啊，這是我自己發出的嘖聲。我轉頭一看，仲雞就在我一旁，雙眼直直看著我。原來如此，原來他 #是學我的。----接下來，有一陣子，我面對他的嘖嘖聲時只能束手無策。畢竟，那就是我自己用身教教出來的。可是，莉莉也覺得這樣很不ok真的是太不禮貌了，這樣以後出去，被人家揍要怎麼辦？所以，我只能 #調整自己 了。盡可能地忍住，不要發出嘖的聲音。或至少，至少，在他面前時不要發出來。過好一陣子後，他的嘖嘖聲才變少。----或許，是因為當我發出嘖的聲音時，都是在自己遇到了不順心的事情的當下。所以，當仲雞發出了嘖嘖聲我的潛意識中，那些跟不順心、煩燥事有關的記憶，就被這個「嘖」聲給 #勾出來了。其實，想想也是啦當我們在看著孩子時，其實有很大的一部分，同時也是 #望向自己心中，那個還沒長大的自己。那個，被留在你的 #潛意識中，#還沒長大的自己。我們很多時候，都是在童年經驗的基礎上，#無意識地 ，靠著 #慣性 在過著育兒的生活的。而這個沒長大的自己，常常就會讓我們用不想要的方式來對待自己的孩子。但幸好，我們仍然是 #可以改變的。----在前幾年突然又開始流行起來的#阿德勒 的心理學中說到，每個人都可以不被童年綁架，每個人都是有機會改變的。因為，過往的經驗，或許可以用來解釋「原因」卻不能成為目前問題的「解決之道」。我常常都會在講座中，講到一個很重要的觀念：過去是不能改變的，未來是不能掌握的。#我們唯一能掌控的，#只有現在。我們可以選擇讓過去的經驗綁住我們，讓它們繼續影響我們跟孩子的關係，或者我們也可以，做出 #不一樣的選擇。想要改變孩子，可能要先改變自己。想要學習接納孩子，可能也要學習接納我們無法改變的過去，還有那個 #還沒長大的自己。孩子在成長階段，家長總容易擔憂的問題，「我的孩子會不會專注力不足？」如果不足，又該如何提升呢？全台唯一獲得國際認證STEM.org教育平台《玩具腦》就分享，可在遊戲過程中，提升兒童專注力的小遊戲，有些甚至不用花錢，在家就能做。一、「挑豆遊戲」第一種訓練專注力的遊戲是「挑豆遊戲」，這個遊戲的目的是教孩子「在適當的地方，挑出適當的物品」。例如你可以請孩子在一盤混著紅、綠、黃豆三種豆子中，依序挑出紅豆→綠豆→黃豆，分類成三盤。二、用桌遊培養專注力如果想直接找桌遊款，則可挑選日本Eyeup水彩粒粒遊戲組這種適合用來訓練專注力的桌遊。棋子宛如剛擠出來的水彩，成水滴狀；棋盤則做得像調色盤，佈滿一格格整齊的凹槽。裡面總共有81顆水彩粒粒，一色9顆共9色，適合用來做顏色分類遊戲。此外，水彩粒粒還能進行高達6種不同型式的遊戲，玩法以跳棋、圍棋等概念去設計，同樣能訓練孩子高階專注力！此外還有像是俄羅斯Simple Rules大頭娃娃桌遊，可訓練孩子的專注力、記憶力、想像力及口語表達，而且規則簡單易懂，小朋友一玩就上手。小朋友在玩的過程中必須發揮高階專注力，用心去記得每一隻大頭娃娃的名字，將角色跟名字連結在一起，並且在翻出娃娃牌卡時能迅速回答娃娃名字。這種專注力的練習，將有助於孩子學會分配自己的注意力，比如像是能夠邊聽老師說話，邊將老師說的話記在課本上，增加學習效率。建議4歲以上的小朋友可以開始嘗試。三、利用小工具訓練「視覺專注力」所謂視覺專注力即是透過眼睛進行分類、辨別或追蹤路徑，最常見的訓練方法是拿一鉛筆，在孩子眼前平行或上下左右移動，看孩子是否能用眼球緊跟移動的鉛筆，進行「追視」訓練。訓練視覺專注力的方法還有「要求孩子模仿操作」，例如我們使用下圖這種「插銷遊戲組」來讓孩子跟著圖卡來擺放插銷位置。過程中孩子必須用眼睛尋找和圖卡相同的顏色與形狀插銷，插在跟圖卡一樣的孔洞位置，孩子必須分析插銷之間的距離和方向，這都需要精細的觀察力和手腦反應，而且能充分訓練出高階專注力。四、用「建構玩具」發展綜合性專注力建構玩具是訓練幼兒邏輯發展的重要工具，在遊戲的過程中會碰到問題，比如蓋不出立體造型、或地基不穩垮下來等等，這都是考驗孩童解決問題能力的方式。在玩具界很紅的「齒輪建構片」，就是一種訓練邏輯和專注力的好玩具！齒輪建構片通常有好幾個顏色，搭配建構零件，可供孩童從平面組裝玩到3D立體造型。孩子要去想、去試，過程中會運用到綜合能力，同時發展專注力喔！五、連續性專注力培養：玩迷宮不同年齡層的孩子本來的專注力時間就不一樣，當想要測試孩子的專注力或延長專注力時，「玩迷宮」是最有效的方式之一。迷宮遊戲有明確的起點與終點，但要找出正確路徑就得發揮高度專注力囉！孩子一開始可能會因為專注力不足直接放棄，這時只要耐心用手指引導，降低挫折感，孩子馬上就能重拾興趣繼續走下去，如此時常練習，專注力時間慢慢也能延長囉！在這裡提供5個免費迷宮下載網站，裡頭有按照年齡來設計不同難易度的迷宮，一起來走走看吧！(一家人／綜合報導)歡迎下載 https://bit.ly/3kGiR2a超尷尬！到20多歲，卻因為體虛，竟然晚上還會尿床，迄今不敢交女友。中醫師表示，這是因為「肺腎陽虛」，最後靠中藥搭配「參蛤散」將身體調養成功！中醫師賴韋圳在粉絲團《兒科三百首-賴韋圳中醫師》中分享治療個案，表示有20多歲的少年來求診，雖然玉樹臨風，模樣還神似韓星孔劉，被打趣問「怎麼沒帶女友來？」他才尷尬吐露說自己有隱疾「不敢交女友」！"