[
    {
        "title": "headline_10",
        "content": "檢方事後表示，檢方在搜索姚昇志住所後，認為有進一步搜索辦公室的必要，因此緊急聲請搜索票，並事先向立院院長王金平告知，一切均符合程序。王金平說，院方有被告知此事，院方除了尊重檢察官權限，也必須堅持國會立場，檢方同意只針對特定助理的辦公桌進行搜索。姚昇志今年四十五歲，中等身材，長得一副娃娃臉，擔任立委助理大約十年，曾經在前立委朱星羽、民進黨立委李鎮楠和郭玟成辦公室服務過，與姚認識的人，都說他是一個待人很和氣的人，聽到這個消息都感到相當訝異。一名立委助理透露說，姚最近剛買新房，又要負擔兩個小孩的教育費用，可能是缺錢用，才鋌而走險，至於姚的妻子在第一時間，根本不知道姚昇志已經被押走，小孩也吵著要找姚昇志。2006年初，據說考慮長住南投的日本人中村先生因社區狗屎太多憤而離台；當時環保署誓言將狗屎趕出街道，村里街道狗屎超過55坨列為考核不及格；家犬的飼主將被開處1200到6000元罰鍰。2009年底起，環保署醞釀著對走路或騎機車抽菸者，依情節輕重處1200至6000元罰鍰；但在政黨高層的關心電話後消音。是否是「以黨領政」當然可以討論；但，台灣環境是否已好到沒有其他更重要的工作？為什麼來自好山好水的蔬果米麵漸受青睞？美國牛肉進口為何如此具爭議？因為大家都清楚，環境中許許多多的有毒物質會從空氣、飲水或間接經過食物，進入人體、累積，不知何時會爆發，只好盡己所能減少毒素的攝取。環署監測吝分享社會學童氣喘、支氣管炎比率不斷上升，環保署說因為社會較以往富裕，室內裝潢的溶劑所致；若真如此，環保署怎麼不禁用這些有害溶劑？環保署很清楚，空氣污染物主要來自燃煤發電、鋼鐵冶煉、石化製程等；台灣有全世界最大的燃煤電廠──台中火力電廠，可曾關心附近居民健康？為何容許15公里外彰工火力電廠興建起死回生？大型發電廠、工廠除了排放台灣半數以上的硫氧化物、氮氧化物外，美國環保署調查顯示，燃煤電廠加焚化爐是環境中汞的主要來源。環保署有曾想過台灣可能有汞污染？或許汞與其他重金屬可能在排放前被集塵器收集，但是灰渣造陸填海，毒素滲入土壤，河、湖，安全嗎？環保署做了不少環境監測，卻常吝於與社會分享。台塑六輕設廠後，周遭民眾不時反映空氣差，嚴重時學童須戴口罩上課；環保署在雲林台西設站監測，2007年4月起除一般污染物外，同時量度52種有機物，據說當風向「對」時，污染物濃度陡升。環境還能容許六輕不斷擴建，增加八輕、大煉鋼廠？台灣努力發展高科技的同時，環保署並未跟進管理高科技使用的有毒藥劑，科學園區環境影響評估審查委員連使用藥劑清單都要不到，但環評一定都會通過；過去竹科、中科周遭空氣都曾被測到致癌機率數千分之一以上濃度的砒霜，環保署、國科會檢驗以「煙道口」檢測為主，非無預警抽驗；結果「濃度皆屬於安全範圍」，對誰的安全範圍？許多科學園區的開發，捨大片荒廢多年近海工業區不用，偏好都市周邊、環境良好區域；不只是土地被徵收者氣憤，周邊民眾也擔心，用合乎環保署工業廢水排放標準的水試驗養魚，居然都死亡，這樣的工業廢水可排放到灌溉渠道？下游農作物該賣給誰呢？水質不好收成差，但如果不種，該怎麼過活？有害廢棄物危害更大台灣的家庭廢棄物從10年前900萬噸下降至目前不及800萬噸，但申報的事業廢棄物量卻持續上升，從2001年1070萬噸增加為2006年1679萬公噸；其中有害廢棄物上升更快。未申報的有害事業廢棄物去哪裡？過去大量濫倒被發現者：高雄林園鄉駱駝山的台塑汞污泥、RCA工廠、三鶯橋、荖濃溪、大樹鄉等地。顯然，這些問題都不及行進中抽菸和街道上的狗屎重要！作者為台灣環境保護聯盟學術委員、台灣大學大氣系教授下周黑狗兄要和大家噗一下：「鴨子船本周開放試乘了，以後恁爸和美眉約會又有新去處，可是一張船票就要300大洋，大家覺得這『把妹的代價』會不會太昂貴啦！？」請大家本周五前MAIL到city@appledaily.com.tw註明「黑狗兄噗高雄」，有趣有內容的噗，就有機會見報唷！【王乙徹╱台中報導】氣溫變化大，輪狀病毒又發威。中縣梧棲童綜合醫院最近一周，接獲二十幾名感染輪狀病毒嚴重上吐下瀉的個案，甚至一家四口全部「中標」；醫師提醒民眾，若有高燒、嘔吐、拉肚子，就要注意可能感染輪狀病毒，小嬰兒則建議在六個月大之前接種疫苗。一周20例不分年齡梧棲童綜合醫院小兒感染科醫師高佳慧昨表示，近一周接獲二十幾名上吐下瀉的病患，年齡從六個月大到三十幾歲都有，經補充水分、電解質靜脈注射與口服藥物治療康復。「感染輪狀病毒不分年齡，潛伏期有一到兩天，上周有一家四口先後感染的情形，五歲小男孩和兩歲小女孩先後因嘔吐、發燒、腹瀉住院，出院後父母親陸續被傳染，幸好都已痊癒。」\r高佳慧指出，冬季是輪狀病毒流行的高峰期，六個月大到兩歲的嬰兒因抵抗力差易受到侵襲，會出現發燒、嘔吐、腹痛、腹瀉，大便呈稀水狀且酸臭味，會導致體重急遽下降、脫水、抽筋、電解質失衡及酸中毒現象，恐致命。光田綜合醫院小兒科醫師江國樑說，輪狀病毒主要透過接觸或吃到遭病毒污染的食物，建議新生兒在六個月大之前接種疫苗。【黃哲民╱台北報導】北縣警局黃俊龍、康竣捷等四名警員涉嫌接受花酒宴，半年內五度修改規格標、洩露底價，護航特定業者得標新店違規停車拖吊業務，檢調偵辦監聽到涉案警員向業者抱怨：「上次去的便服店不怎樣，下次換制服店看看。」檢調昨以貪污罪約談警員與業者共五人，訊後黃、康各以五萬及兩萬元交保。護航拖吊場得標檢調指出，金萬輝公司承攬二○○五年到二○○七年新店地區拖吊業務。二○○八年三月契約到期，重新招標，金萬輝公司因負責人蘇賢梁另因投標案舞弊被起訴，改名「亞旺」參與投標，五次投標不是只有亞旺一家公司，就是無人投標，造成流標或廢標，且每次流標後，規格標就更放鬆，直到同年九月才由亞旺得標。監控發現，承辦警員黃俊龍與接手的王賢志，多次與業者到北市林森北路酒店喝花酒，以及每次修改規格標後，承辦警員都會跟業者聯繫，檢方懷疑警員是向業者討賞。另外，永和警分局警員賴俊興被查出涉嫌教唆兩名少年移走多輛機車，待車主向警方報失竊後，再由賴佯裝尋獲，增加尋獲失竊機車績效。涉教唆偽證被法院裁定羈押禁見。【林靜盛╱雲林報導】吃奶油蛋糕跟冰淇淋是許多小朋友的最愛，但這對罹患先天糖尿病的陳孟筑來說，卻是個奢侈的夢想，但她把這個夢想畫在畫紙上，幫自己贏回德國羅氏醫學儀器公司舉辦、全世界糖尿病患者繪畫比賽兒童組的第一名。罹糖尿病吃不到最愛目前就讀小三的陳孟筑指著獲獎作品表示，圖畫右大半部是想像自己在畫畫，但因跟姊姊兩個人都有糖尿病，每天的生活全被血糖機、試紙、驗血針、胰島素與醫藥箱等包圍，圖畫的左上方則是自己最喜歡吃的剉冰、奶油蛋糕和冰淇淋，但為了控制糖尿病，卻都吃不到。就是這樣一個看似簡單，卻是奢侈的夢想，感動了評審，讓孟筑獲得第一名。姊姊也染病相互打氣陳孟筑的媽媽心疼地說：「孟筑愛吃蛋糕，寧可多打一針（胰島素）也要多吃一口！」陳孟筑三歲時被檢查出罹患先天性糖尿病，自此每天都得打胰島素，隔年她的姊姊孟琦也發病，但姊妹倆並不氣餒，彼此還互相鼓勵打氣，妹妹今年拿到繪畫比賽的世界冠軍，姊姊去年也以繪畫的特殊才藝獲得總統教育獎。羅氏醫學儀器公司每年都對糖尿病病友舉辦繪畫比賽，今年以「監測血糖 追逐夢想」為主題，共有六十多國病友參賽。【湯寶隆╱高雄報導】高市警方破獲罕見假投保、真詐欺的暴力集團，嫌犯利用人頭購買高價ＢＭＷ新車後，以「脫衣」手法先投保零件失竊險、再拆解零件變賣。為詐領保金，主嫌還在空大法律系進修自寫訴狀打官司，另再教唆開槍砸保險公司；得手後將車輛過戶再投保，兩輛車半年「海削」至少五保險公司共十三次，得手上千萬元。手法罕見警方指出，集團主嫌謝昌陸（四十六歲，詐欺、贓物、竊盜、毒品等前科）僅高職學歷，但在空大進修法律，因曾經營修車廠熟知保險事宜，找人頭買兩輛BMW745新車（市價共約一千兩百萬元）後，向保險公司投保零件失竊險。開槍砸店恐嚇業者警方表示，集團使用俗稱「脫衣」手法，即找修車廠拆走車內音響及行車電腦等高單價零件，然後謊報遭竊，事後再刻意讓警察尋獲，因車內零件幾乎被拆個精光，人頭車主再向產物保險公司申請上百萬元理賠。警方指出，集團若遇保險公司表示「要再調查，暫不理賠」，謝嫌即利用所學寫訴狀打官司，向保險公司爭理賠金或持棍棒砸店，去年九月、十一月有兩間保險公司分別遭開槍示警或砸玻璃恐嚇。謝嫌得手後，再找人頭將車過戶，以他人名義重新投保，由於保險公司間並無連線作業，讓歹徒有機可乘，謝嫌光用這兩輛BMW745就重複使用十三次，去年七月迄今不法獲利上千萬元。逮16男女起出帳冊去年十一月，警方接獲保險公司報案指遭暴力集團砸店，調查後昨逮捕包括謝嫌在內等十六名男女，除查扣兩輛ＢＭＷ轎車，起出鋁棒兩支、帳冊、過戶資料，另有海洛因九包。謝嫌訊後被警方提報治平對象，全案依組織犯罪、詐欺、槍砲等罪送辦。三民二分局偵查隊長施錫明說，遭竊車輛甚少被拆得精光。車輛若尋獲時，內裝是完整被卸下，非一般遭剪斷、硬扯破壞，業者應提高警覺。詐領車輛保金案例2009/05/08 藍姓家族詐欺集團利用人頭買中古車或贓車變造引擎號碼，向多家保險公司投保失竊險，將賣給汽車解體廠再報竊，詐得近600萬元保險金。2006/04/26 刑事局破獲詐騙集團購保時捷、雙Ｂ等名車，投保高額竊盜險，再向警方報竊詐領保金，再以尋獲為由撤銷失竊轉賣，詐得逾5500萬元。2006/04/13 台中關稅局查獲一起疑似以拆解之車輛報運出口後，再向警政機關申報失竊，意圖詐領保金。資料來源：《蘋果》資料室陳聰明上任檢察總長以來即風風雨雨不斷，馬英九昨批准辭呈，陳聰明下台終成定局。老實說，在遭監察院彈劾後才請辭，陳聰明走得很難堪，但監院同時還通過急速處分，讓王清峰可以先對陳聰明停職，陳主動請辭，幾乎是唯一的選擇，否則若繼續賴下去，最後遭停職，更是尊嚴掃地。司法仍受政治干預陳聰明是陳水扁提名，又與幾位扁案關係人過從甚密，遭質疑時又說辭反覆，被藍營與名嘴窮追猛打，有部分是咎由自取。無論有無藍營與監委懷疑的不法行為，終究，檢察總長的政商關係不該如此複雜。而在王清峰之前多次明示或暗示陳聰明應下台，陳仍不動如山，只能說忍功一流。\r在正當性一再遭挑戰下，陳聰明是該下台。只是，國民黨將陳列為敗選原因，監察院在無具體違法證據，第二次審查會又無新事證下強度關山，反而令人質疑彈劾案背後政治鑿痕太深。此時，陳聰明反而變成受害者，難怪特偵組會義憤填膺，集體走人。\r雖然，特偵組是陳聰明提名，與陳同進退並不為過，但特偵組的大動作也凸顯，司法受到政治干預，還是走了算了。《蘋果邀你照過來》專欄，讀者可依本周主題拍照，附上姓名、電話、主題名稱及50字說明，上傳至本報。來稿照片建議400萬像素以上原檔。本周收件主題：借位高手來了收件日期：1月18日~22日止\r上傳網址：www.appledaily.com/appleshow\r收件電子信箱：appleshow@appledaily.com.tw範例雖然與佛相距遙遠，但我佛在我心，微笑吳哥的佛像，能讓我一親佛澤。【孫友廉╱台北報導】台北縣已婚張姓女子與吳姓男網友有婚外情，張女丈夫發現大受打擊，一度心臟病發送醫，她懺悔後幫丈夫蒐集她與吳男偷情的證據，打電話給吳男並錄下「妳都好久沒有舔我的」、「超硬喔」的火辣對話。板橋地方法院認定吳男觸犯兩次通姦罪，判處八月徒刑，可易科罰金。悔不當初二○○五年十二月，張女（三十八歲）生產後在網路聊天室認識吳男（四十四歲），她坐完月子後相約到永和市愛摩兒汽車旅館偷情。後來，張女的丈夫偶然在用電腦時發現她的露點照片及ＭＳＮ即時通訊對話紀錄，追問下張承認與吳外遇，發生六、七次性關係。夫鬱悶致心臟病發張女的丈夫心情鬱悶導致心臟病發，無法呼吸送醫急診，張女眼見丈夫如此痛苦，深感自責，向丈夫懺悔，願以揪出情夫贖罪。二○○八年七月八日晚上，張女由丈夫陪同打電話給吳男並錄音，吳興奮地說：「妳都好久沒有舔我的……」、「妳想舔嗎？」「喔！……超硬喔」。張女假意回答：「那你就想以前跟我做愛的樣子。」吳男不滿足地說：「那也只能這樣。」他追問張女丈夫何時出差，以便安排約會時間。同月二十五日深夜，張女再佯稱約吳男外出約會，她開車去接吳男，載他去蘆洲市摩根汽車旅館，隨即在三重市重新橋下，被張女的丈夫攔下車並報警，控告吳男涉及通姦。法院審理時，張女的丈夫撤回對張的告訴，吳男則否認與張上床，辯稱僅與她「網交」、「電交」，當夜第一次見面「開房間」就被逮。指出網友體毛特徵張女承認與吳男發生性關係，並指出吳男胸部、肚臍以下的體毛特徵，與當庭勘驗吳男身體體毛分布情形吻合，以及兩人露骨、火辣的對話錄音，認定吳男至少兩次與張女有性關係，判決吳男有罪。助夫揪情郎示意圖1張女的丈夫偶然發現妻子的露點照片，張女才坦承與吳姓男網友有婚外情。2懊悔的張女答應助夫抓姦，打電話給吳男錄下火辣對話當偷情證據。「地方制度法部分條文修正案」三讀通過，而且發生流血事件，事後國、民兩黨都譴責對方。立法院內部相當熱鬧，外面也一樣熱鬧，來自北中南高四縣的鄉鎮市代表及原住民代表都到立法院抗議，也到國民黨中央黨部抗爭並焚燒黨證。事實上，後者的新聞比前者重要，它是阻礙改革的一塊石頭。行政院最早的版本是由新任直轄市長擇優聘任卸任鄉鎮市長擔任區長，將人事權交給新任直轄市長。它才是真的改革方案，只是鄉鎮市長及代表嚴厲的抗爭，政策因而隨著抗爭的聲音搖擺。\r最後的版本對鄉鎮市長的利益保留，所以他們不講話，鄉鎮市民代表則群起抗爭，還表示有給職或無給職的區政諮詢委員都不要，他們要的是再選一次，既然不要有給職的區政諮詢委員，當初出現4萬5000元研究費的版本時，何不提出反對的意見，為何等到研究費被取消才抗爭？\r沒有人為正義發聲，大家只爭自己的利益，且滿口仁義道德，每一齣戲碼都相同。民進黨執政時，規劃軍教免稅案，某教育團體動員教師走上街頭，後來該團體變成過街老鼠，承受相當大的壓力，當他們走上街頭時反而改變口號為「還我納稅權」，這也很奇怪，有誰反對他們納稅？爭取既得利益還滿口仁義道德。兩黨都為己利算計該教育團體後來又演出一齣大戲，考試院規劃改革退休人員18％優惠存款方案時，他們又出來抗爭。要他們繳稅，他們抗爭，少一點福利，他們也抗爭。不盡義務，卻要享受比別人優惠的權益，又製造出仁義道德之假象。多數台灣人太過於沉迷特權，抗拒改革。執政者為了選票，對於既得利益者的好處只會加碼，不會取消，因而到處都可看到政策賄選，就是不容易看到改革。改革案不容易成功還有一個重要因素，那就是改革者都在改革別人，不會改革自己，改革當然受到抗拒。軍公教退休人員18％優惠存款改革案就是明顯的例子。2005年銓敘部將軍公教退休人員18％優惠存款改革案送到考試院院會時，筆者就覺得內容相當離譜，高官退休人員領了高額退休金一毛錢都沒扣到，基層公教人員反而被扣不少錢，當時筆者就極力反對銓敘部所擬的方案，且強力主張定一個高限，退休金的定位是養活退休人員，不是讓人發財，可惜筆者的主張有若「狗吠火車」，沒有人聲援。公平正義何在？若要捍衛自己的既得利益就不要推動改革，不要只改革別人，卻要捍衛自己的既得利益。當年若是推動改革的部長自己每月被扣數萬元，那每月被扣數千元的基層公教人員絕不敢吭聲。政壇上的改革案不能成功，最重要的因素就是改革者都要改革別人，不改革自己。國、民兩大黨面對改革案，有誰不是為自己的利益算計？作者為中山大學電機系教授、台灣安全促進會會長【連線報導】疑似接種新流感疫苗後死亡的台中七歲劉小弟，檢體鑑定報告昨出爐，證實在他身上發現人類微小病毒Ｂ19，因而產生噬血症候群，導致肝脾腫大、多處器官壞死，繼之產生瀰漫性凝血不全症、腦幹出血死亡，並無證據證明與接種疫苗引發的急性過敏性休克或感染症有關。劉父聲明，此事仍無法排除與疫苗有關，他將列出疑點、擇期公開討論。H1N1新流感經二十八天鑑定，台中地檢署昨下午由檢察官、法醫將鑑定報告交給劉小弟家屬，法醫親自說明檢驗過程。家屬聽完鑑定結果後，要求將一份檢體交給家屬送往美國化驗，檢方將開內部會議後再回應。常見病毒 飛沫傳染報告指出，在劉小弟身上發現人類微小病毒Ｂ19，此病原體導致噬血症候群，劉小弟肝臟和多處器官、組織壞死，最終出現瀰漫性凝血不全症，因腦幹出血而亡。鑑定指出，並無證據證明，死因與接種後引發的急性過敏性休克或感染症有關。劉小弟父親、沙鹿童綜合醫院婦癌科主任劉錦成昨晚回應，主任檢察官雖跟他說：「從檢驗結果無法證實與疫苗相關。」但他質疑：「整個報告結果，絕對無法說服醫療專業人員。整個事件好像都安排好了般。」他強調：「無法證實與疫苗相關，相對的也無法排除與疫苗有關。」他將列出疑點，供大家專業討論。台大醫院小兒感染科主治醫師呂俊毅解釋，人類微小病毒Ｂ19是常見病毒，經飛沫傳染，孩童感染會出現發燒、流鼻水等類似感冒症狀，臉部可能有紅疹，軀幹、雙腳可能有蕾絲狀紅疹，少數會出現關節炎。呂俊毅說，現並無人類微小病毒Ｂ19疫苗與特效藥，一般經症狀治療幾天可康復，大多數孩子感染症狀不嚴重，但若免疫功能不全，感染後恐嚴重貧血，部分會變成慢性關節炎，高危險群是孕婦，恐胎死腹中。感染症醫學會理事長林奏延說，感染人類微小病毒Ｂ19後，確實可能導致瀰漫性凝血不全症，「但文獻上很少有像劉小弟這樣嚴重的個案。」台大醫院小兒感染科主任黃立民更說：「Ｂ19很常見，找到不代表是劉童病情嚴重的主因，此案仍應由獨立專家委員會審議。」報導掀波 民眾緩打衛生署疾病管制局副局長施文儀回應，劉小弟往生事件若能釐清，對家屬、疫苗與政府政策都有公道，「不論是否與疫苗有關，家屬獲知死因才能安心。」劉小弟去年十一月十九日在校接種國光新流感疫苗，隔天腳底、腳踝出現紅疹，之後發燒不退、全身紅疹，輾轉送往三家醫院，仍於上月二十一日死亡。此事經媒體報導，引爆民眾不信任疫苗，出現緩打潮，本周一創單日僅八千多人接種新低。人類微小病毒B19別名：又稱傳染性紅斑、第五疾病傳染：飛沫傳染好發：好發5至14歲兒童，約50至60%成人血清抗體成陽性，表示曾感染症狀：˙兩頰出現紅斑，四肢、身體出現魚網狀紅斑，有時伴隨發燒、關節痛，通常1周後消失˙孕婦感染後，斑疹症狀類似德國麻疹，可能造成流產、胎兒水腫、先天性貧血，甚至胎死腹中治療：˙兒童、成人感染，通常給予症狀治療或多休息便可痊癒˙孕婦感染，若胎兒嚴重水腫，給予子宮內胎兒輸血減緩貧血資料來源：黃立民醫師、呂俊毅醫師、《蘋果》資料室劉小弟死亡事件簿2009/11/19在校接種國光藥廠H1N1新流感疫苗2009/11/20腳出現紅疹2009/11/21到診所就醫，懷疑是注射疫苗引發過敏反應，劉母通報1922防疫專線2009/11/24發燒不退全身紅疹，4天後住進中縣區域醫院2009/12/02轉診中國附醫，免疫球蛋白治療未好轉2009/12/15出現敗血症跡象轉台大醫院2009/12/18腦幹出血2009/12/21上午7時45分死亡2009/12/24解剖遺體採取檢體送驗2010/01/20報告證實感染微小病毒B19，與新流感疫苗無關資料來源：《蘋果》資料室執政黨強力通過《地方制度法》修正案，使現任鄉鎮市長（因犯罪停職、涉嫌賄選經起訴、連任兩屆或依法代理者除外）、鄉鎮市民代表（依法停職者除外）於縣市升格後分別自動轉任一屆直轄市區長、區政諮詢委員，顯然侵害了《憲法》及國際人權法所保障的人民平等參政權。國民是主權者，有參與國家政治的權利。《憲法》第17、18條所定人民選舉、服公職之權，概為人民參政權。依《憲法》第7條，人民在法律上一律平等。有關人民參政權之法律，其制定與適用，都不得違反平等原則。馬總統標榜「人權治國」，在時研考會主委江宜樺策劃下，去年令立法院議決「公民與政治權利國際公約」（ICCPR）及「經濟、社會與文化權利國際公約」批准案，同時通過《兩公約施行法》，使被視為國際人權憲章之兩大公約的保障人權規定，具有國內法效力，並自去年12月10日「世界人權日」起施行。ICCPR第25條規定：「每個公民應有下列權利和機會，……不受不合理的限制：一、直接或透過自由選擇的代表參與公共事務；……三、在一般的平等的條件下，參加本國公務。」第26條規定：「所有的人在法律前平等，並有權受法律的平等保護，無所歧視。」依《兩公約施行法》第4條，行政、立法等政府機關行使職權，都應符合兩公約有關人權保障之規定。《地制法》剝奪參政權擔任直轄市之區長、區政諮詢委員，都屬公職，都是從事政府公共事務。這次《地制法》修正，使現任鄉鎮市長、鄉鎮市民代表直接轉任一屆區長、區政諮詢委員（不論有給、無給），其效果，實即排除其他公民（特別是具合格公務員資格者）擔任該屆相關區長、區政諮詢委員，限制、剝奪其他公民任該公職、從事該政府公共事務的權利和機會。如此法律，排他性的優待特定少數人士，普遍性的歧視其他絕大多數公民，顯然違反《憲法》第7、17、18條及ICCPR第25、26條等所揭示的人民平等參政權。依《憲法》第23條，人民平等參政權，「除為防止防礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。」因改制升格不再選舉鄉鎮市長、代表，受影響的不只現任者；事實上，各該鄉鎮所有合格公民都不再有參選、擔任鄉鎮市長、代表的機會。何況，縱有選舉，人人有機會，但個個沒把握，現任者未必選上。執政黨的修正案，對公民參政權為如此不合理的差別待遇，必然通不過《憲法》第23條的檢驗。馬總統於去年《兩公約施行法》施行時宣示：「未來任何法律，假使與兩公約內容牴觸，皆屬無效。」才過一個月，假設情況馬上出現，執政黨就硬修出個既牴觸兩公約又不合《憲法》的《地方制度法》。人權的尊重、保障與實現，重在怎麼做，不在怎麼說（中共不也滿嘴人權）。所作所為違反人權，說再多的人權，都只是對人權的褻瀆。作者為律師、台灣人權促進會前會長健康版推出「健康Q&A」專欄，解答讀者對健康方面的疑問，歡迎來信至life@appledaily.com.tw坊間有賣乳暈膏，宣稱抹了乳暈會變粉紅色，是真的嗎？如何讓乳暈顏色變粉？A目前醫學上可以有效讓乳暈淡化的藥物為對苯二酚，這是一種藥用的美白成分，理論上市售保養品、化妝品不能添加此成分，因此若無此成分的產品，並無法讓乳暈顏色淡化。藥性刺激需醫處方乳暈顏色較黑、較深的原因包括懷孕、生產後荷爾蒙改變，或因穿太緊的內衣、摩擦及長濕疹、發炎後留下的色素沉澱。不管是何種原因引起，塗抹對苯二酚都可讓乳暈顏色變淡、像粉紅色，若是加上A酸等的三合一藥膏，效果更好。民眾可到醫院看診、拿藥即可，此藥需自費，但費用不高。美白藥物約需塗抹一個月才可看到效果，通常會建議患者擦半年。由於對苯二酚會有刺激性，需要在醫師指示下使用，懷孕及餵母乳婦女不可使用。諮詢專家：台北長庚醫院皮膚科主治醫師林靜怡採訪整理：記者高麗玲問題教師從為人師表、淪為詐騙首腦，主嫌林得茂曾在高巿國小任教二十多年，後遭人檢舉「常渾身酒氣上課」，被高巿教育局依《教師法》第十五條資遣；但高市教育局昨不願說明。林嫌落網後則向警方表示，丟掉教職後，經濟不好，「為了討生活總要懂得變通」。林得茂畢業於屏東師範學院（現改制為屏東教育大學），擔任國小教職長達二十多年，後任高巿鹽埕國小衛生組長。找高中畢業生代課二○○三年起有家長向市長信箱投書檢舉，指控林「上課常放錄影帶，三天兩頭請病假，私自找高中畢業生代課」，先被調任體育班級任老師，後再轉任科任老師，學校教評會曾三度開會討論，但林提出多家醫療院所的憂鬱症診斷證明續請病假，教評會將他列為輔導對象。曾與林得茂共事者透露，林「喝起酒來就變個人，還曾渾身酒氣上課，不知為什麼一心就想賺錢！」最後人本教育基金會也接獲檢舉，教育局才於二○○四年十月間將他資遣。人本基金會南部聯合辦公室主任張萍說，林案處理時間近兩年，再次印證不適任教師退場機制有問題。記者朱俊彥、魏斌一隻美麗的鳳蝶栽進人面蜘蛛的八卦網，蜘蛛先吐絲纏住蝴蝶（圖），再將毒液注入其體內，美麗鳳蝶就此殞落，嘉義縣竹崎鄉民陳貞夙上周在柑桔園目睹該自然現象。嘉義大學教授蕭文鳳說，人面蜘蛛的網型大韌性強，不僅小昆蟲會黏住，小型鳥類也難掙脫。文╱寶智華 圖╱陳貞夙提供人面蜘蛛小檔案．學名：Nephila pilipes\r．分類：長腳蛛科\r．特徵：雌蛛體長30~50公厘、雄蛛5~10公厘，雌蛛頭胸背板金黃或灰白色具斑紋，因前胸背板上有類似人臉圖案而得名\r．生態：每天結一個新網，築新網前會先吃掉舊網\r資料來源：嘉義縣政府【楊雅靜╱台北報導】喊了多年的捷運板南線延伸頂埔段工程，終於在昨天正式復工，預定三年後完成，由於頂埔站亦是三鶯線轉乘站，屆時將加惠土城及三峽兩地民眾，民眾由頂埔站搭捷運到台北車站僅三十分鐘，較搭公車節省四十分鐘。交通局預估，通車後尖峰時期每小時約有八千多人次，可帶動地方繁榮。交通建設捷運頂埔站設於北縣土城頂埔工業區旁，為捷運板南線、土城線最終端，亦是未來三鶯線轉乘站，昨復工對於遙遙無期的三鶯線而言，可算是新契機；交通局表示，捷運板南線、延伸至土城線端，原僅預訂通車至永寧站，但頂埔地區為工業區，通勤需求人數多，經多方爭取，終於在三年前經交通部拍板定案。斥資72億元興建交通局指出，頂埔站預定二○一三年九月完工通車，起點沿土城市中央路三、四段道路下方至頂埔科技園區，全長近兩公里，屬於地下型設計，總經費七十二億餘元。軌道工程科長金肇安說：「通車後將便利三峽及土城民眾，尖峰時刻每小時最大運量達八千七百人次，算高運量捷運系統。」居民：房價應會漲頂埔車站將設在土城市中央路四段五十二巷與一百一十八巷口間，為地下兩層島式月台車站，車站長近三百公尺、寬約二十一公尺，開挖深度約二十一公尺，地面則有四個出入口，其一將與頂埔派出所共構。在工業區上班的林先生表示：「住在北市，但捷運目前僅通車到永寧站，若搭乘大眾運輸工具要多次轉車很麻煩，通車後至少捷運一下車就到，可以節省很多上班時間。」另位居民認為，捷運通車可以振興當地經濟，「房價應該也會漲吧？相當期待！」捷運板南線頂埔站小檔案位置：土城市中央路四段52巷與118巷口\r預算：72億餘元\r全長：由永寧至頂埔站間，全長2公里\r路線：捷運板南線延伸土城線的終端、亦為三鶯線轉乘站\r設計：地下化設置，車站設有4處出口，其一將與頂埔派出所共構\r資料來源：台北縣交通局下周珍奶妹要和大家噗一下：「文宣愛耍溫馨的高鐵，找包子廣告和有孩子哭鬧主動升等商務艙文宣都被批『騙很大』，大家搭高鐵有啥經驗？覺得服務好不好？」請大家本周五前MAIL到city@appledaily.com.tw註明「珍奶妹噗台中」，有趣有內容的噗，就有機會見報唷！【法庭中心╱台北報導】廣告男模戴培騰指控前女友陳依婷六年前與他同居期間跟他拿錢花用，前後花了他二百三十萬元，分手後要求陳女還錢遭拒，告上法院。台灣高等法院審理後，以陳女曾同意支付一百五十萬元，做為男方不再繼續糾纏的對價，判陳女須還款一百五十萬元。全案確定。「只想給她懲罰」戴男昨受訪時表示：「判多少錢不重要，我只是想給她一個懲罰。」記者昨無法和陳女聯繫，不知她的回應。戴男在二○○四年九月與陳女交往，陸續以繳卡費、車貸、生活費等名目向戴要錢。戴後來從陳的筆記本發現，她是酒國名花，花名「童心」與不少政商名流交往並從對方身上撈錢，包括上市櫃公司老闆、警界高官，筆記本中清楚記載陳女戰績。\r法院審理認定，戴男非法取得筆記本不能做為證據，但以陳女曾表明同意支付一百五十萬元，做為男方不再繼續糾纏的對價，因此判陳女須返還一百五十萬元。【楊芷茜╱台北報導】年關將近，量販年貨促銷下周三開跑，二十四小時不打烊也將於下月初點燃戰火。家樂福下月三日起連續不打烊到除夕（十三日）共兩百四十九小時，愛買、大潤發也分別自下月五日起到除夕不打烊營業兩百小時以上；各家都推凌晨優惠價，愛買除提供卡友滿兩千五百元現抵兩百元，更首度加碼放送五倍HAPPY GO卡點數。年節搶客家樂福公關經理林夢紹說，本月二十七日起促銷年貨，二十九、三十日推首波不打烊活動；下月三日上午九時至十三日晚上六時將連續營業兩百四十九小時，凌晨期間卡友可享滿兩千元送兩百元優惠。\r年節應景的招財進寶平口褲僅售四十八元，每年都可賣破十萬件；近來米、糖等漲聲連連，家樂福打出三好特級精米三點四公斤，原價一百九十九元，特價一百一十五元，下殺至五點八折。\r愛買公關副理楊冬寧說，為便利民眾提早採買年貨，二十七日起至下月四日，打烊時間從晚上十一時延長至凌晨一時，下月五日起至十三日晚上六時將推不打烊服務，共有上萬件促銷商品、超過三成商品下殺五折。愛買加碼送５倍點數"
    }
]