"GUCCI持續與眾多藝術家合作的數位創作計畫「#GucciGram Tian」，近期首度有台灣創作者加入。視覺藝術家鄒駿昇Page Tsou以GUCCI Tian系列印花為背景素材，讓玩具兵偽裝隱藏在美好世界裡，蜂鳥與蝴蝶雖然飛舞於浪漫花卉及樹枝之間，矛盾與衝突卻一觸即發，象徵現實世界的真實樣貌。跨界音緣【張力文╱台北報導】林俊傑（JJ）上周日受蘋果（APPLE）邀請到北京，與蘋果執行長庫克（Tim Cook）一起用手機App「GarageBand」玩音樂，JJ在手機螢幕滑動食指、以二胡音效演奏新歌《關鍵詞》，庫克在旁隨節拍晃動，不時露出靦腆微笑，身為果粉的JJ昨招認邀庫克自拍時手還緊張到發抖，還透露庫克一見到他就表示已聽過《關鍵詞》，讓他深感榮幸，他與庫克去年年薪各是3.4億元、3.3億元，兩人合體6.7億元的身價驚人。蘋果「GarageBand」App加入中國風的琵琶、二胡等音效，邀請曾為被蘋果收購的Beats耳機代言的JJ到北京，與庫克試用App玩音樂，企圖打進華人市場。JJ昨在IG曬出影片，他和庫克並肩坐在一起，JJ用手機演奏新歌《關鍵詞》，像真的在拉二胡，庫克則在一旁用iPad撥放中國風的配樂，還用身體打節拍，頗有音樂默契，庫克在演奏完後還和JJ相視一笑，並豎起大拇指對他比讚，認證歌王才華，而JJ也是全球首位和庫克同台用「GarageBand」創作音樂的藝人。喉嚨像被哽住JJ本身是蘋果迷，幾乎每場蘋果發布會都有收看，但見到庫克本人還是頭一回，他說：「庫克是世界第一公司的CEO，跟他見面壓力不小。」原準備很多話想跟庫克說，但JJ一看到對方，喉嚨就好像被哽住了，瞬間腦袋一片空白，但JJ說：「我有跟他說我很欣賞他經營公司的精神和環保觀念，告訴他我是多年的果粉。」他還邀請庫克自拍，但忍不住手抖，連講話都吃螺絲，自嘲好糗。44秒拍1小時JJ也透露，這趟奇遇除了和庫克合作，他也發現會場跟隨庫克的工程師，都曾出現在蘋果發布會上，激動跟身旁工作人員說：「這些人是我每年發布會上都會看到的人。」JJ自爆飛北京之前，就和蘋果的工程師開過越洋電話會議，正式拍攝前也有工程師和JJ解說細節，排練了2小時才開始拍，而最後出來的影片雖然只有44秒，但卻花了1小時拍攝，蘋果對於細節的要求也讓JJ讚相當專業。蘋果執行長 年薪3.3億．英文名：Tim Cook．生日：1960/11/1（55歲）．學歷：美國杜克大學企業管理碩士奧本大學工程系畢業．年薪：1030萬美元（2015年）（約3.3億元台幣）．現職：蘋果執行長、NIKE董事．經歷：蘋果營運長康柏產品管理部門副總裁Intelligent Electronics產品存貨管理部門副總裁IBM北美產品存貨管理部門總監苗可麗目前正和友人在不丹旅遊，她以影片帶大家見到美麗的紫色花海，忍不住驚呼連連，更形容彷彿踩在幸福裡，她說：「我終於明白這裡為什麼叫做快樂的國度！」啊啊啊，讓人好想去呀。（宇若霏╱台北報導）謝金燕5月14在小巨蛋「蹦蹦趴」演唱會上，以VCR揭露豬哥亮家暴、三人行、用姊姊謝青燕名字簽本票等不堪往事，再度引爆長達7年的父女互鬥高潮。豬哥亮為搶救名聲，22小時後以影片回批謝金燕「好毒」，怒掀她私生子的生父之謎，被網友轟他影射謝金燕與同父異母哥哥謝順福有關，重傷骨肉兒、女、孫，揚言抵制他節目和新片《大釣哥》！看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 謝金燕5月14日在小巨蛋「蹦蹦趴」演唱會上，以VCR揭露豬哥亮家暴、三人行、用姊姊謝青燕名字簽賭債本票等不堪往事，再度引爆長達7年的父女互鬥高潮。豬哥亮為搶救名聲，22小時後以影片回批謝金燕「好毒」，怒掀她私生子的生父之謎，被網友重砲轟擊說豬哥亮「其心可議」「真低級」，揚言抵制他節目和新片《大釣哥》！看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 從網路發跡的人氣天團─玖壹壹，今年首度入圍金曲獎最佳演唱組合。本刊曾在去年八月訪問玖壹壹，那時他們在網路和校園間已經小有名氣。一直到2015年12月發行「9453」全新創作專輯後，隨即受到全台樂迷廣大迴響，到處都聽得到玖壹壹的歌，像是這幾首「9453」、「嘻哈庄腳情」、「明天再擱來」、「下輩子」等，每首歌點閱率都超過千萬，就連職棒球員也用玖壹壹的歌作為應援曲。目前玖壹壹YouTube頻道累計觀看次數已超過3億3千萬，短短九個月間，整整成長了2億5千萬，頻道訂閱次數也從去年九月的20萬成長到51萬。這兩個數字（影片觀看次數和訂閱人數）甚至超過今年入圍金曲獎八項大獎的另一樂團─蘇打綠。\r \r玖壹壹成員健志、洋蔥和春風也在金曲獎公布入圍名單後，第一時間跟粉絲們分享入圍感言。健志說：「雖然還沒得獎，只是先入圍，但我們從來沒有入圍過，也沒有想過會入圍，覺得金曲獎是一段踩不上去的台階。」他們還興奮地大叫；「我們辦到了！」春風說：「如果萬一真的獲獎，會把這支獎座放在我們店裡面，讓每一個人都可以拿它拍照。」\r（撰文：戴嘉芬）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android胡瓜民視新節目《台灣那麼旺 Taiwan NO.1》月底上檔，首集為打響知名度，邀民視當家花旦方馨參賽。隱藏的魔神許多人不知道方馨也能唱歌，節目把她當成「隱藏的魔神」，而節目為了挖掘更多藝人高手，還私下舉行鳳凰藝能試唱會甄選參賽者，有人打趣主持人白家綺自己也要跳下來參賽。阿霞覺得，台灣演藝環境越來越差，連演戲的藝人都要參加歌唱比賽，阿霞建議台灣各大電視台，應該要學中國，高度發展視頻，打破藩籬才能將自己的節目推廣到各地。又圓又Q的絕世美臀....當然是柯基惹人愛的主要條件，四肢短小、超卡哇伊的柯基犬，只要被PO上網路，網友絕對瘋狂轉載，尤其當肥嫩的屁屁像是裝了電動馬達扭動起來，更是卡哇伊到極點，來看一下超療癒柯基萌屁趕走工作blue吧。（娛樂中心╱綜合報導）坎城影展直擊【李子凡、趙世平╱坎城報導】「暮光女」克莉絲汀史都華（Kristen Stewart）在今年坎城影展，擔綱由伍迪艾倫執導的開幕片《咖啡•愛情》（cafe Society，暫譯），也露點主演張曼玉前夫──法國導演奧利維耶阿薩亞斯執導的靈異競賽片《私人採購》（Personal Shopper，暫譯），後者昨在坎城放映，觀眾卻毫不留情報以噓聲，毀譽參半。克莉絲汀2年前首度與阿薩亞斯合作《星光雲寂》，獲得高度評價，並以該片榮獲法國凱撒獎最佳女配角，亦是首位獲凱撒獎演技獎殊榮的美國女星。他們2度合作，她躋身女一，在《私人採購》飾演在法國工作的美國女孩，擔任名媛女星的私人採購，但電影類型其實是混合靈異、謀殺元素的驚悚鬼片。新加坡《門徒》受好評她的角色同時是靈媒，她待在法國，是因雙胞胎弟弟命喪當地，2人曾約定如其中1人先死，要在另一世界給對方信號。她在其中幾場戲裸露兩點，展露年輕緊實胴體，還有自慰情節。除此之外她將角色緊繃、充滿不安感等細節掌握地不錯。但片中她與一個可能是人甚至是鬼魂的未知對象，來回傳簡訊長達20幾分鐘，讓觀眾頗為不耐。《好萊塢報導》不留情指出，「她救不了如此毫無生氣、單薄的劇本，也許美國發行商認為把她與R級電影放在一起做宣傳，可利用萬聖節檔期賺到一些票房，當口碑傳出去，戲院很快就空蕩蕩。」但Indie Wire、英國《衛報》等媒體跳出力挺，後者說這是阿薩亞斯最棒作品，也是克莉絲汀從影最棒演出，評價兩極。今年兩岸三地在坎城主要競賽項目槓龜，華人唯有新加坡導演巫俊鋒以第2部作品《門徒》入圍「一種注目」競賽單元。該片昨在坎城首映，以一名獄警與絞刑行刑者的交集，呈現行刑者與受刑人家屬雙方心境，並探討星國與仍存在許多國家的敏感死刑問題，映後受到好評。【宇若霏╱橫店──台北連線報導】柯震東前年8月沾毒被逮，演藝事業一夕崩盤，他稱起初1個月曾想離開這圈子，但因愛演戲的癮堅持下來，如今算是解禁在中國主演電視劇《舞櫻》扮帥氣警察，他昨電訪有問必答，謙稱是新人，也稱和李毓芬還是很友好。但話語中有些今非昔比感，他笑說：「做人要稍微穩重一點，以前太囂張得到很多苦果。」互通拍戲經驗去年傳中國廣電總局下令封殺柯震東、房祖名等「劣跡藝人」，柯所屬「群星瑞智」老闆柴智屏稱去年收到該劇邀約，是否解禁，她說與電影局、廣電總局有互動，表達希望給年輕人機會，也勸他「年輕人犯了錯，不會一輩子不讓你工作，關鍵是態度」。柯震東稱在橫店幾乎都待在飯店背台詞，爸媽要他放鬆心情、保持聯絡。工作出現曙光，感情上他和李毓芬被爆已分手，他說：「蛤，沒有啦！我們確實比較少聯絡，幾個星期前有問她拍電視劇經驗，她要我保養好自己的狀態。」他不忘補充和她還是很「友好」，還拜託大家形容他「帥氣復出、豔驚四座」。【張哲鳴╱台北報導】32歲陳妍希嫁定小她4歲的中國小生陳曉！因她一心夢想「夏日婚禮」，情郎決定把原排在年底的檔期往前移，7月19日在北京辦婚宴，21日隨即回到台北舉行歸寧宴。有網友好奇提前進度是否因已有孕？陳妍希經紀人否認，稱純粹是2人共識。據悉，兩岸三地不少時尚品牌搶著贊助沾喜，已有價值逾千萬鑽戒首飾捧上門，要讓新娘全場最閃。陳妍希人正在中國軋拍《北上廣只相信愛情》及婁燁新片《風中的雲》忙得不可開交，依然對即將到來的喜事雀躍，2人即使碰不到面也天天通話聊籌備細節。楊丞琳伴歸寧宴陳妍希相識9年的姊妹淘楊丞琳昨說：「北京婚宴因有工作不克出席，但台北婚宴一定會到。她知道我從不當任何人的伴娘，所以我會當座上賓客，好好看著她的幸福時刻，替她拍照記錄這特別的一天。」真正的伴郎伴娘名單，目前雙方都三緘其口，稱尚未決定。搭檔演出《那些年，我們一起追的女孩》的柯震東說：「我還沒收到喜帖，但是非常恭喜，楊過跟姑姑真的要結婚了！」鄭元暢說：「我要快來研究請假去哪1場。她是很好的女生，值得擁有幸福。」同公司的楊祐寧則搞笑說：「放心去結婚吧，公司的事我來扛，度蜜月別忘了帶禮物給我。」「雙陳戀」轉折離奇，他倆因2013年合作中國電視劇《神雕俠侶》相識，初期雙方互動猶如「小龍女」和「楊過」一樣相敬如冰，沒來電。即便拍完，2014年出席記者會，男生大方公主抱女生，互動看來親密，但，陳妍希事後受訪曾說，當時只覺得對方個性好相處，像哥兒們，毫無曖昧。兩岸置產築愛巢後來1年又過去，去年1月陳曉來台拍戲，陳妍希抽空與他在台北重聚，這場重逢，雙方深聊，竟然擦出天雷地火，「通電」才2個月，閃電決定交往，之後進展一路神速。去年10月底，相戀才7個月陳曉便以2克拉鑽戒在巴黎向她求婚，12月再帶她回合肥老家見爹娘；今年2月輪到陳曉來台拜見陳妍希父母一塊過年。至今交往1年2個月，婚期已然抵定，距離宴客，倒數2個月！陳妍希在台北、陳曉則在北京都各自買了新房，婚後他倆仍會繼續演藝工作，方便在兩岸都能有愛巢可住。【封以恩╱綜合報導】「超殺女」克蘿伊摩蕾茲（Chloe Moretz）熱戀貝克漢愛子布魯克林，小倆口公開戀情不斷放閃，布魯克林甚至專程飛到洛杉磯參加女友主演新片《惡鄰纏身2》首映，首度和超殺女紅毯合體。不過超殺女的性感黑蕾絲洋裝，露出粉嫩酥胸和側邊肉，裝扮讓人驚嚇，慘遭網友批「不知道在穿什麼」、「誰告訴妳這樣穿OK的？」免上學惹議而17歲的布魯克林則是被質疑「為什麼都不用上學？」儘管引起網友熱議，但他們臉上依然洋溢甜蜜笑容，真愛無敵。【王怡文╱綜合報導】「少女時代」前成員潔西卡昨推出退團後首張專輯《With Love, J》，首度鬆口認了富商男友權寧一，證實拍拖超過3年，「是交往最久的對象」，還放閃讚權寧一「又帥又聰明」。聊到想不想婚？她大方說：「時機對了就會結。」她出輯強碰前團友蒂芬妮，她表示已經聽了蒂芬妮的專輯，並獻上祝福：「我會為她加油。」仍聯絡少時團員她也透露退團後仍和部分團友聯絡，但不透露姓名，僅回應：「希望少女時代能長長久久。」她下月18日在台大體育館舉辦見面會，購票洽年代售票系統。43歲港星孫耀威2013年在台灣開餐廳，開業第1天就被檢舉違建，馬上停業並拆除，3500萬就這麼飛了；他不死心轉戰上海開夜店仍是慘賠還被追債，一半身家、4200萬資產都蒸發。但他最近在香港繼續做洋酒和服裝生意，感覺上又要大幹一場。未受打擊阿霞知道孫耀威是香港大學工商管理學系碩士，出道23年想必也賺不少，但就算啃老本也花不到4200萬，是不是該保守一些？結果昨天發現他在微博PO出自拍照，寫道：「HOPES NOT DEAD！人生充滿希望！」看似未受身家縮水打擊， 真是甘拜下風啊。「減齡」是多數女人在打扮上所夢寐以求，38歲女星楊謹華穿上Ted Baker蓬蓬裙，樂得說：「現在最在意的當然是青春洋溢！」其實不只在意外型減齡，採訪當天，她忍不住對著現場一尊船夫假人上演求愛戲，稱「他」是男朋友，還直問對方是否等她千年，看來分手不久的她更加渴望愛情。楊謹華認為時尚造型不分四季，但夏天顏色、圖紋更能玩出新花樣，她示範Ted Baker就說：「新裝都非常夏天，女孩子到夏天都會選擇印花，但我覺得印花圖案的大小、分布的位置也很重要，能決定一件服裝的質感。」她最喜歡白色上衣搭配印花短蓬裙，「好久沒有穿這樣的蓬蓬裙，很少會接演到需要穿蓬蓬裙的角色，但是女生應該不管年紀，都還是有想要表現可愛的一面，我最渴望把青春洋溢帶著走」。另一套桃紅色長洋裝則是較浪漫的選擇，她說：「在任何重要場合穿都會非常得體。」對假人示愛她今年3月和交往3年的攝影師男友分手，問她有新對象嗎？她四兩撥千金，對著採訪現場、仿威尼斯運河小船上的假船夫示愛，笑說：「他外型是我的菜，好像在這裡等我千年了，有重逢的浪漫。」報導：陳意佳攝影：趙世平【蘇威全╱綜合報導】韓國天團「BIGBANG」隊長G-DRAGON（GD）上月起頻頻到日本辦粉絲見面會，最新一期《週刊女性》報導，27歲的他本月5日辦完活動後，隔天晚上和20歲日本新生代女星小松菜奈相約到東京麻布十番的高級鐵板燒餐廳吃飯，該餐廳每人最低消費3萬日圓（約9018元台幣）起跳，2人點了牛排、海鮮和高級紅酒，用餐近3小時才離開，似乎交情匪淺。情牽小松菜奈GD之前為日本時尚雜誌《NYLON JAPAN》拍攝封面照，就和小松菜奈扮情侶，許多網友大讚他倆外型登對。她略帶異國氣質的外型和GD曾交往過的水原希子十分相似，加上小松本身就是GD的鐵粉，2人可能因是彼此的「菜」而擦出火花。【張力文╱台北報導】徐佳瑩參加《我是歌手4》身價飆漲，她和MV導演比爾賈交往2年，感情穩定，31歲的她愛情事業兩得意，昨接受《蘋果》專訪，自爆從小就想結婚當媽媽，對婚姻抱有「執子之手、白頭偕老」的期待。笑看網友酸言她坦言和比爾賈是以結婚為前提交往，但還沒有決定會不會嫁他，曾想過要30歲結婚，但隨著年齡漸長，她不想再給自己設結婚的時間表，坦言：「這種事還是要看感覺。」她自認和男友交往還不夠久，家人也不會催婚，對於婚姻暫時沒想太多。她參加《我是歌手4》期間，舉手投足都是網友討論話題，造型曾被嫌醜，也有人在網上發起「希望徐佳瑩被淘汰的讚我」連署，甚至有網友質疑她「後台硬」、「塞多少錢才能繼續比」，但她自我安慰：「他們可能以為我是靠美色或家裡很有錢。」樂觀面對批評，當作是抬舉。【鄭孟緹╱綜合報導】傑尼斯夯團「嵐」成員相葉雅紀明天旋風訪台24小時，為他獻聲擔任旁白的日本紀錄片《日本島~親愛物語》造勢。他明午與導演出田惠三等30多名工作人員、日本媒體大陣仗抵達松山機場，傍晚在台北101辦記者會，晚上在信義威秀影城舉行世界首映，周六中午轉赴香港，周日回日本。配音時數度落淚日本片商為感謝台灣在第一時間援助日本震災，選在台灣辦世界首映。喜愛動物的相葉首度擔任紀錄片旁白，為棕熊、猴子、鹿「代言」，配音時數度被電影裡的動物親情與生命力感動得熱淚盈眶。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳泓銘╱綜合報導】《慾望師奶》女星伊娃隆格里亞（Eva Longoria）一心想為動畫片配音當「聲優」，兩年前與查理辛一起為《食物大戰》（Foodfight）配音，至今未見天日，最近終於在動畫片《聖誕快遞3D》圓夢。她笑說：「迫不及待想帶姪女去看，這是我演過的作品中，唯一她能看的。」扮嚴肅指揮官36歲的她，在《聖》片中獻聲詮釋嚴肅、有控制狂的軍事指揮官，為聖誕送禮忙得雞飛狗跳。她笑說：「雖然戲分不多，但有很多想像空間，非常有趣。」該片明起在台上映。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特勤組、陳幼英／台北報導】三立《家和萬事興》前晚殺青酒，作風豪邁的超級放電機連靜雯喝掛，醉吻同劇演員林佑星，2人在酒席結束後要上計程車前，又摟又抱「18相送」，她還將林佑星的臉攬過來留下愛的唇印，要是他女友王瞳看到，恐怕很難嚥下這口氣。三立《家和》劇組前晚在內湖家樂福樓上餐廳辦殺青酒，演員群盡興敬酒聲不斷，平常很ㄍㄧㄥ的男主角黃少祺也喝high，大膽與謝承均男男吻，個性直率的連靜雯更輪番和大家拼酒。筵席9點多結束，黃玉榮、謝承均先後陣亡被抬出場，醉到不行的連靜雯步履蹣跚，邊走邊和苗可麗聊天，林佑星露出關愛眼神緊跟她身後，她和苗可麗聊得沒完，林佑星怕計程車等太久，乾脆2隻大手抓著她的粉臂，半推半就送她上車。連靜雯上車前突然用手輕撫林佑星臉頰，含情脈脈送上香吻，只見林佑星眉開眼笑，之後她被經紀人送回內湖「美秀館」住處。連靜雯臉蛋俏麗、身材火辣，有「本土劇林志玲」之稱，4年前喝醉的她，曾被拍到和最近因性騷案被罵香港賤男的陳浩民當街激吻，港星方中信、本土劇演員江宏恩、黃少祺也曾和她傳緋聞，現在她和在夜店當公關的混血男友Steve交往。推稱把林當弟弟林佑星昨說：「有親我嗎？她喝醉了，盧著要去續攤，但她隔天一早7點的班，她的經紀人送她回家。」女友王瞳會生氣嗎？他說：「不會，因為她知道不可能，對她來說連靜雯、李燕都免疫。」連靜雯的經紀人鍾凱莉則說：「靜雯喝醉了，舉動是無意識的，佑星幫忙攙扶她，她把佑星當弟弟。」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【楊景婷╱綜合報導】香港演藝圈喜事不斷，繼劉德華（華仔）老婆朱麗倩以及楊千嬅懷孕後，另一天王黎明也傳出做人成功的消息，據悉，樂基兒已懷孕3個月。黎明前晚出席電影首映，一如往常避談家事，僅說：「容許我這一次不答。」但臉上堆滿笑容，似乎確有喜事。套用劉德華金句黎明和樂基兒結婚3年，近來屢傳婚變，日前他牽愛妻到紐約領取亞洲傑出藝人獎，以行動粉碎婚變傳聞，如今更傳樂基兒成功懷孕，減少公開露面，公司洽談工作時，也講明只能接受輕鬆簡單的。\r黎明前晚隻身出席電影《鴻門宴》首映，先開心表示：「我知道華仔有（小孩）了，不知道千嬅也有，都值得恭喜！」何時可以恭喜他？黎明竟學華仔金句：「你乖啦，不要問我。」記者再問他何時升格當爸？黎明笑答：「這分鐘真的是沒有，有的話會讓大家知道，不過這是私事，我不想成為宣傳焦點。」\r他不答是否當爸，卻滿面春風，心情顯然很好。而女方對懷孕傳言同樣低調，樂基兒的經紀公司表示：「私事不會回應，不過我們都沒收到消息，她工作一切如常。」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林慧娟╱綜合報導】「流行樂之王」麥可傑克遜（Michael Jackson）猝逝兩年多，洛杉磯法官麥可帕斯特昨以過失殺人罪，判處他生前私人醫師康拉德墨瑞最高4年徒刑，不得緩刑。但美國加州監獄人滿為患，警方發言人惠特摩表示，墨瑞服刑時間預計「會比兩年少一點」。賠償金1月聽證帕斯特法官指出：「傑克遜的死可直接歸咎於墨瑞醫師。」並痛斥墨瑞毫無悔意，是「醫界之恥」。麥可母親凱薩琳認為懲處太輕。\r檢察官要求墨瑞賠償麥可遺族1億美元（約30億5千萬元台幣），判決金額將在明年1月23日舉行聽證會決定，但墨瑞律師透露，他們打算上訴。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【娛樂中心╱綜合報導】「貝嫂」維多莉亞貝克漢一向以臭臉…不，以冰山美人知名，不過她28日出席英國時尚獎，打敗知名設計師如Tom Ford、Stella McCartney和Christopher Bailey，以同名品牌拿下「設計師品牌獎」，也忍不住台上淚崩。她無時無刻都要fashion，就連出發到英國領獎前，在洛杉磯機場遇到狗仔，儘管一手抱著幼女哈珀，另一手還是堅持插口袋耍酷，看來要當時尚媽臂力要超強。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【朱健弘╱台北報導】Selina與阿中10月底在台北宴客完成終身大事，本月16日又將在阿中的彰化老家舉辦第2場婚宴，沉浸在新婚喜悅的她昨在微博曬恩愛：「你（阿中）輕輕吻著我手上的疤，用力地對我說︰老婆，加油！」阿中昨在微博故意揶揄她：「大家都叫你老婆耶……昨晚是誰？」讓粉絲直誇他逗趣。微博曬恩愛Selina前晚也在微博放上手肘的傷疤照，這些傷疤是她去年拍爆破戲，遭火燒到腿上絲襪時，在劇痛下反射動作用手去滅火而造成，阿中前晚輕吻她傷疤，讓她感動地在微博寫：「你今晚有些喝醉了，我的心也跟著微醺了。」\r阿中看到老婆的微博後，害羞地借用當年在S.H.E演唱會向她求婚叫「老婆」時，Ella妙語虧Selina的話回覆「老婆，大家都叫你老婆耶！你想太多了？！（這句話好熟）」，讓粉絲直呼他很有梗，更對兩人濃情蜜意表示開心。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。也許大家已經厭倦了每到聖誕節，各品牌推出的銀色、紅色、綠色等超級飽滿感受的聖誕商品，那麼來試試repetto吧！為了將至的聖誕與跨年，repetto特別推出2款限量鞋款，皆以古銅色格狀壓紋處理，其中帥氣有型的ZiZi鞋款，台灣僅有6雙。ZiZi鞋僅6雙repetto把品牌的經典象徵鞋款BB鞋及ZiZi鞋，換上全新的面貌來迎接美好的節慶時刻，以經典優雅的黑色絨面山羊皮革作為鞋面基底，點綴鞋面上的古銅金色格狀壓紋則是這限量系列鞋款的主要識別，黑與金的搭配巧妙展現低調奢華感，更有節慶氛圍。最多女生喜愛的BB鞋，台灣引進17雙，每雙1萬200元；個性路線的ZiZi鞋則有6雙，定價1萬3600元。報導：陳慧明攝影：張桓誠《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。周杰倫（周董）嫩模女友昆凌閉關22天，昨出席今年最後一場公開活動，她日前活動不受訪被罵翻，昨不但話變多，還與相似周董新歌《水手怕水》造型的公仔合照。自充聖誕禮她12月20日回澳洲過聖誕，嘴巴雖說沒邀周董，但問她禮物會不會多準備1份給周董？又說：「如果他參加，會準備。」還是露餡，阿霞勸昆凌把自己當聖誕禮物送給周董算了。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林奕雯╱綜合報導】韓國「2011Mnet亞洲音樂獎」前晚在新加坡室內體育場頒獎，韓國夯團「Super Junior」最風光，一舉奪下「年度最佳專輯」、「最佳男子團體」、「新加坡人氣獎」。少女時代得最佳女團曾來台long stay（長住）2個月的成員圭賢，特地用中文說：「以後會跟現在一樣努力，希望永遠跟大家（粉絲）在一起！」\r他們的師妹「少女時代」也不遑多讓，踢走勁敵「2NE1」，獲頒「年度最佳藝人」、「最佳女子團體」，當晚演唱新歌《The Boys》的韓語及英語版組曲。Mnet亞洲音樂獎前身為Mnet KM音樂節，今年邁入第13屆，頒獎實況周日下午1點在Channel [V]播出。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蘇威全╱台北報導】日本少女夯團「AKB48」的大阪姊妹團「NMB48」，前天派出人氣成員山田菜菜、小笠原茉由、福本愛菜與渡邊美優紀來台，為東風《名人帶路》節目介紹台北美食。她們連吃雙連圓仔湯與售價4800元的金箔蛋糕等甜點，大呼過癮：「沒想到台灣有這麼多年輕美眉喜歡的甜食，希望盡快再來。」維持自然黑髮的４人，在日本有「絕滅黑髮少女」稱號，以培養搞笑藝人聞名的吉本興業大阪所在地的難波（Namba）命名「NMB48」，除了福本愛菜，其他3人6月曾來台參加金曲獎，這回則是應交通部觀光局之邀再訪寶島。嗑雙連圓仔湯她們前天接連走訪台北法式甜點店「好樣棒棒」、雙連圓仔湯、鼎泰豐等名店，好滋味卻讓她們讚不絕口，直說台灣女生好幸福，昨早到台北龍山寺參拜。第一次訪台的福本愛菜笑說：「本來以為台灣是有很多廟的地方，沒想到有很多高樓大廈，比我想像中熱鬧。」她們行程未公開，卻有6、7名神通廣大的粉絲全程搭小黃追星。她們昨中午搭機返回大阪，此行拍攝內容，預定本月上旬在東風電視播出。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【朱健弘╱台北報導】2003年從輔仁大學英文系畢業的蔡依林（Jolin），昨晚獲母校頒發「傑出校友獎」，肯定她在演藝圈的努力與突破足以成為學弟、妹的學習典範，Jolin昨載歌載舞演唱《日不落》等3首歌回饋母校，還透露大學最愛體育課，因為可以吹冷氣，日前她才被《蘋果日報》直擊與男友錦榮打保齡球約會，原來她的保齡球嗜好從大學已開始培養。Jolin念輔大時已出道，當時學業、工作兩頭燒，她昨憶及當時的英語系主任曾勸她不要唱歌，因為唱歌沒有前途，她雖沒因此放棄演藝事業，但也明瞭老師對她課業的期許，記者當年曾在節目錄影空檔看到她聚精會神地念書，她解釋當時很多人覺得自己不愛說話，其實都在把握時間K書。3000師生熱唱她表示念輔大時為了不影響上課，經常一大早起床化妝，然後頂著濃妝去學校上課，下課立刻去趕宣傳通告，喜歡上保齡球課的理由很簡單：「可以吹冷氣，又不累。」昨晚的輔大校慶聯歡晚會，約有3000多位師生齊聚一堂，她與校長一起唱《生日快樂》，之後還上台演唱《美人計》等3首歌，唱到《日不落》時，英語系的學弟妹還上台與她飆舞，讓現場氣氛high翻。"