"施工期間，很多好事的鄰居前來參觀，七嘴八舌說他的設計有問題，把衛浴放在房屋的正中間，對風水來說是犯了大忌。對於這些意見，李桑泰然處之，覺得是鄰居見識不足，或基於嫉妒的心理，才會對他的住宅有些流言蜚語。他甚至告訴裝潢設計師：「風水那一套東西，我才不信哩！」不料，舊屋裝修完成變新屋，李桑住進去以後，才發現問題還真的不少。因為是傳統式的公寓，衛浴改到房舍中間，通風、排氣和水管路線都是不容易克服的挑戰。上完廁所，整個家裡臭氣沖天，根本排不出去。又因為管線遷移距離太長，水位高度不夠，馬桶常堵塞不通，而熱水管又在轉角處漏水，四樓的鄰居跑上來抗議，還要求賠償。最糟的是頂樓的加蓋，被鄰居檢舉，面臨拆除的命運。半年後，李桑經過診斷得了憂鬱症。晚上失眠睡不著，熬到黎明時朦朧睡去，早晨又醒不了，昏昏沉沉，騎車還跌倒。這會兒，他反而相信風水了，被介紹到一家廟宇，道士說他中邪，做法事、吞符水，胡搞了一年多，憂鬱症愈來愈嚴重，最後連他自己都相信這房子風水真的不好。正確風水隱藏科學正確的風水理論，都隱藏著很容易了解的科學。我從來不鼓勵迷信風水，卻建議大家理解風水裡的科學。住家環境，採光、通風、排水……都很重要。偏偏，很多人只相信自己眼睛看到的，忽略其他眼睛還沒有觀察到的。如果只重視採光，忘了通風和排水，整體環境還是不適合居住。人在不適合居住的環境待久了，就很容易生病。這個道理非常淺顯易懂，但卻很容易被忽略。此外，敦親睦鄰，也是居家風水的一部分。人際關係，是無形的氣場，愉悅或憤怒兩種不同的氛圍，形成正向或負面不同的環境，重要性絕不亞於陽光、空氣和水。對話Rita：Hi, Jane. What are you up to?\r瑞塔︰嗨，阿珍，妳在做什麼？\rJane：I'm just chatting with a friend of mine online.\r阿珍︰我正在線上和一個朋友聊天。\rRita：Oh, was there a chat program on your computer?\r瑞塔︰喔，妳電腦裡有聊天的程式嗎？\rJane：No, I just downloaded it so I could communicate with people in America.\r阿珍︰沒有，我剛剛下載的，這樣我才能跟美國的朋友聯絡。\rRita：Actually, Jane, you're not permitted to download any software.\r瑞塔︰事實上，阿珍。妳不准下載任何軟體。\rJane：Really? It was never a problem when I worked here before.\r阿珍︰真的嗎？以前我在這家公司上班時，沒有這個問題。\rRita：Well, that's the policy now. You'll have to delete the program.\r瑞塔︰嗯，這是現在的規定，妳得把程式刪除才行。延伸學習未經授權的╱未經許可的authorize  vt. 授權例︰I'm authorized to act for the manager while he is on his business trip.（我被授權在經理出差時代理他的工作。）authority n. 權力（不可數）╱權威人士（可數）例︰Professor Lee is an authority on genetic engineering.（李教授是遺傳工程學的權威。）have authority over...  有權指揮……例︰The president of the US has authority over the country's armed forces.（美國總統有權指揮該國的軍力。）What are you up to?\r妳在做什麼？（通常指鬼鬼祟祟，或不好的事情）be up to...  從事……（不好的事）例︰Those kids are too quiet. They must be up to some mischief.（那些孩子太安靜了。他們一定在惡作劇。）permit   vt. 允許be permitted to V\r經准許（做）……例︰Are we permitted to smoke in this restaurant?（這家餐廳准許我們在裡面抽菸嗎？）allow sb to V 允許某人做……╱使某人得以……例︰X-rays allow doctors to see their patients' insides.（X光讓醫師可以看到病人的內部情況。）想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供以前人人都想當公主，但這個時代公主好像太純潔、無助，大家都想當女王，什麼女王都有，魔咒女王、血拼女王、部落格女王、夜店女王、ＳＭ女王、戀愛女王、麻辣女王、賽車女王、時尚女王、爆乳女王、演歌女王、手機小說女王等等，英國女王、丹麥女王反而成了冒牌貨的感覺，連我也曾被封情色女王、日本文化觀察女王、都會男女書寫女王等，月子說：「連妳也能封后的話，女王的確不值三分錢！」的確，各色女王滿街跑，我否認自己是女王反而是很不謙虛的行為！想當奴隸的男人太多繭子說：「女王氾濫，或許是因為想當奴隸的男人太多了！」但大部分女王表面高高在上，其實都在服侍別人，而且滿腹辛酸、哀怨，像歌手椎名林檎剛從地方到東京打拼，從唱片店打工回家時，路經歌舞伎町，有ＳＭ俱樂部的皮條客要拉她去當女王，她有所感而寫了相當著名的《歌舞伎町的女王》，描述淪落到歌舞伎町賣身的女人，每晚都讓不同男人享有自己的肉體，但女王逞強地表示不需要同情，也不需要愛情。\r女王四處都有，有的女王不過是達人而已，像午餐女王、養顏女王、酒餚女王、獨學女王、資格女王等，以前日本常常選公主，最近都選女王，女王的話，不像公主只是揮手微笑就行的裝飾品，還要有幾分實力才行，例如泡盛（沖繩燒酎）女王，要自己喜歡泡盛，能宣傳泡盛的魅力，增加泡盛迷；或宮崎花女王等，也都身負增加觀光客大任。\r女王配王子亂倫聯想女王間也常展開劇烈競爭，日本部落格女王原本是真鍋香，但另一位藝人若槻千夏急起直追，變成為新部落格女王，這年頭即使年輕漂亮，也沒人想當公主；最妙的是像東京附近衝浪勝地的湘南江島觀光活動居然是選「海之女王」與「海之王子」，讓兩者搭配活動，而非選「海之公主」，女王與王子成對，感覺上有點亂倫呢！\r不僅人有女王，最近萬物也都有女王，像有樂器店宣傳說：「樂器女王小提琴」，或許因為小提琴有腰身，我原以為小提琴是樂器王，不知何時也變性為女王；有時也會出現爭執，像日本山形與岡山的某種葡萄都號稱自己才是「葡萄女王」，其實誰當女王都無所謂，好吃就行吧！ \r李安的電影《色，戒》票房賣了個滿堂彩，更引起眾多藝文界和名人的討論，有人從國仇家恨的歷史背景切入，有人想挖掘張愛玲是否「夫子自道」，當然更多焦點在探討李安為何拍這部片子。宗教導師成名更貪有如A片的3場床戲更是媒體用來大作文章的題材。評論有褒有貶，但全是文采斐然，論點精闢，有如七寶樓台，看得人眼花撩亂，把「色戒」炒得熱鬧滾滾。慾望驅使人們做出各種匪夷所思的事，什麼民族大義、愛國情操、漢奸與愛國者，在某個特定的時空中，似乎真有那麼一回事，時過境遷後，那些人物及價值觀呈現的不過是荒謬罷了。戒子原是象徵「約束」、「規範」，鑲上了華麗的大小鑽石後，卻成了誘發慾望的工具，十分反諷，所有的戒律不僅不能戒絕人們丁點慾望，反而激發出更巨大且永遠無法饜足的慾望。看看那些苦行者，原想用各種酷刑來折磨肉體，好使它筋疲力竭到不生任何慾望，然而這種手段消滅得了肉慾，卻消滅不了靈魂深處渴求以苦行來換取往生極樂的貪念。出家原是因看破紅塵，放下一切執著與慾望，結果是一旦成名，出家人比任何人還貪，遍及全球各地的信徒與道場，擁有電視媒體、大法會、大寺廟。弘法時，信眾人山人海，出門時，前呼後擁出入豪華轎車，排場盛大，弟子頂禮膜拜，更能以信眾數百萬來威脅利誘政治人物，要求變更地目，讓不值錢的爛地變成價值不菲的建築用地。各宗教戒律多如牛毛，何曾戒得了宗教導師的貪念，不過是引發他們如洪流的物慾以及操控人心的權力慾。一顆大鑽戒便可讓王佳芝出賣靈魂，何況是江山、權位、巨富呢？人人皆是王佳芝，只是有人的標的更大或更小些。超凡入聖慾望更大有戒即有色，無戒亦無色，戒即是色，色即是戒，人類的宿命不過是在各種慾望中做無謂的掙扎，何曾跳脫過，宗教不過是更大的慾望陷阱。所謂智者，不過是肯老老實實面對自己的慾望，不故作清高而已，蘇東坡說得好：「夷齊盜跖俱亡羊。」超凡入聖不過是更大的慾望。李安想表現的是為慾望所役的一群囚徒如何卑微地屈從在慾望的大網下，誰也不比誰來得更清高。若從這個角度看這部片子，李安應是成功的。至於那三場床戲，演員演得淋漓盡致，卻只是給人毛骨悚然之感，因為那是為慾望淹沒前的垂死掙扎。我的朋友小詩有一種怪癖。她和男友親熱過一次後，若是男友隨後再要求第二次的時候，小詩就會覺得噁心，提不起勁，一概拒絕所有的肢體接觸。正常親熱提不起勁小詩也不知道自己為什麼會這樣子？明明就很愛對方啊！可是，總是會在第一次之後，就無法忍受馬上有第二次。很有可能要等1、2個月後，重新做好了心理建設，才有辦法再和男友有親熱的動作出現。有一次，小詩的男友實在是按捺不住，乾脆直接硬上。沒想到小詩抵抗時力大無比，狠狠的踹了男友好幾腳，還將男友的眼睛打成熊貓眼。室內的打鬥聲和摔東西的聲音傳到屋外，鄰居以為是男友對小詩施暴而因此報案。等警員來按鈴關心的時候，小詩的男友嘴角流血又帶著熊貓眼去開門，卻嚇著了警察。警察關心的問：「你們不會是在玩SM吧？還是女友是跆拳道的啊？」小詩的男友搖搖頭，直說：「沒事、沒事。」事後，小詩覺得對不起男友，竟然很無奈的說：「乾脆你就直接把我綁起來吧！這樣一來，我就不會反擊了。」小詩的男友眼睛一亮，「真的嗎？那我就綁囉！」沒有辦法，誰叫小詩的男友總是慾火難消，若是不讓他耗費精力一下，恐怕他會內傷吧。不到5分鐘，小詩就被綁好了，當男友像是猛獸般饑渴的朝她撲過去，她竟然發現自己擁有無比的愉悅及高潮。從此，小詩就愛上了被五花大綁做愛的刺激滋味。當小詩又跟男友要求要被綁的時候，男友總會說：「可不可以換別招啊！」夜函╱彰縣（家管）有一部電影，叫做《愛情盛宴》。裡頭有個開咖啡廳的好好男人，兩次婚姻，厄運連連。\r第一個妻子認為，他只是習慣與她共同生活，對她並不了解、也不真正關心，她決定跟一個比他有男子氣概的女人走了。婚後持續不倫邀約第二個妻子，是他買新房子時的仲介。她一直&#27809;有告訴他，像她這樣一個美麗又獨立的女人不婚的真正原因，其實是因為她一直偷偷地跟一個又壞又帥的有婦之夫在一起。即使答應了他的求婚，她還是&#27809;有辦法不接受那個男人的性邀約。她只不過想要藉婚姻來逃離一段不公平的感情而已。可是，舊情人對她的吸引力，比她想像中要強得多。不管他對她怎麼好，當舊情人恢復自由身後，她就迫不及待的又離開了他，投入舊情人熾熱的懷抱。男人在很短的時間內經歷了兩段痛苦的失婚經驗。他雖然沮喪，但還是對朋友這麼說：「唉，我們怎麼能夠因為她真心愛一個人而譴責她？」說得好。就算是不倫，就算是出軌，就算被傷害─如果他(她)是真心的愛上一個人，那麼，他只是背棄了與你的盟約，並&#27809;有背棄他的真心和愛情。搶得了人搶不了心他選擇了他真正要的東西。落選的戀人，只能黯然接受愛情的后冠已經悄悄移轉到別人頭上的現實。除了祝福他，和悄悄的療傷止痛之外，能做什麼呢？就算搶得了人，也搶不回他的心。他或者也不是故意的。曾經為愛癡狂的人，都知道愛情的力量有多大，比七級地震和七級颶風更驚人，在你還&#27809;有意識到的時候，火苗已經燎原。女人常說些表面話，比如：她可以接受男人玩玩，不能接受男人對其他的女人動真感情。從「真心」的角度來看，因為真感情而出軌的人，恐怕比玩玩的男人尊重愛情一些。他的愛與性，並&#27809;有分裂。當然，一談感情就認真的人，也比知道自己只是玩玩的人罪惡感龐大許多、肩負的感情重擔也沉重許多。也笨許多。俗語說：「好兔不吃窩邊草」，指的是兔子擔心吃了窩邊草，暴露了「窩」的位置給自己帶來被補食的危險，但如果窩邊都沒有猛禽野獸，吃吃窩邊草又何妨？北上投靠3人同住我同內子阿美在台北工作，為了節省開銷租了間套房居住。小姨子阿惠不幸鬧了離婚，到台北來找阿美，一來是想要遠離傷心地，二來是想在北部找份工作重新開始。她從小就同阿美感情最好，姊妹見面總有談不完的話，因此我們都很歡迎她的到來。我們夫妻的收入並不在乎多一個人一起生活，但問題是，我們租的只是間套房，也只有一張床，阿美問我怎麼解決阿惠睡的問題？我想想只好說：「我打地舖好了。」那晚，我在床邊的地板舖棉被時，阿惠很不好意思的說：「姊夫，很不好意思讓您睡地板。」我說：「沒關係。」「我要住一陣子，長期讓姊夫睡地板不好吧。」阿惠還是覺得過意不去。阿美也很不捨讓我長期睡地板，於是阿美睡床的中間，我同阿惠就睡床的兩側，就這樣我們開始三個人同床共眠的日子。睡的問題解決了，但我同阿美都很年輕，阿惠就睡在旁邊，我倆「性」問題怎麼解決？憋了兩晚後，我開始不安分地在阿美的身上東摸摸西摸摸，阿美一直撥開我一再侵犯的手，在我的挑逗下，阿美也受不了了，於是輕輕的說：「晚一點，再……。」安分了不到10分鐘，我就翻身鑽入阿美的被窩裡，輕輕地做著「伏地挺身」的運動，我擔心吵醒了阿惠，還抬頭看阿惠，意外的看阿惠眼皮跳個不停，才知道阿惠醒著……。人是很奇怪的動物，有了第一次後，也就不會不好意思了，就這樣，我同阿美慢慢習慣阿惠在旁邊睡，我倆依然很投入的做著最喜歡做的「運動」。太座默許齊人之樂日子過的很平順，我同阿美白天去上班，阿惠在家整理家務，偶爾出去應徵找工作，但她總比我們早回弄晚餐。有天我下班，阿惠在廚房弄吃的，看我進門她說：「姊姊打電話回來，說她晚上加班，叫我們先吃。」我走過去摟著她的腰聞著她的脖子問：「晚上弄什麼好吃的？」她順勢把頭靠在我的懷裡，於是我抱起她，把她丟在床上……。同阿惠有了關係後，我同阿美做愛時她也不再裝睡，還會調皮的摸摸或捏捏阿美，我們也會掀開她的被子回擊，就這樣慢慢的變成我睡中間，享受著左擁右抱的齊人之樂，也常玩起3P大戰。有天，阿惠對我們說，中壢有家電子公司錄用她，於是她就去中壢上班，變成假日才會上台北看我們，當然住我們家時，我們會很有默契的又玩3P大戰的遊戲。過一陣子，她說公司有同事在追她，後來那位同事向她求婚了，然後她二度出嫁了。人是很奇怪的動物，很多事可以「視而不見」，也有很多事可以「故意忘記」，我們同她的3P關係，好像從來沒發生過，她重婚後育有兩子，婚姻很幸福，我們兩家人一直維持很好的關係。泰龍╱高雄（貿易商）當今的香菜一點也不香，而且有種怪味，這都是為了大量生產改變基因的結果。一直尋求以往的味道，但失望了又失望，直到有一回去參觀了豐子愷故居，回程在一家小餐廳吃午飯時才找回來，原來是他們在後花園自己種的芫荽，之後再也未嘗到。回到香港也不斷尋求芫荽的種子，發現多數是新品種，還有一些是義大利芫荽呢！本來在日本旅行時鄉下的雜貨店，可種花草蔬菜的種子都有出售，唯缺的是香菜，日本人是不吃芫荽的。一位很好的朋友有個很稀奇的姓，姓把，叫文翰，他是一個到各深山找尋美食原料，再在網上銷售的人，賣的東西像花椒，也是嚴選出來的，只要咬一小顆，滿口香味，而且即刻麻痹，厲害得很。我對他極有信心，就向他請求，如果看到中國的原種芫荽的種子，就寄一些給我，經過甚久，日前他到底找到寄來，反正疫情下無事可做，就開始玩種植了。沒有享受清福的命在網上看到一則廣告，賣室內種植的擺件，叫Smart Garden，即刻買下。寄來的是一個塑膠的長方形箱子，附屬三個小杯子，杯中已下了羅勒種子，只要加了水，插上電，架上的燈就會自動亮十六個小時，其他八小時自動熄掉，製造大自然假象，讓種子生長。盒的下方裝了水，讓所種植物吸收，水一乾有個指示器會叫你加。\r 對我這種住在水泥森林公寓中的人，這種室內種植的器具很好用，除了種羅勒之外，我就用把文翰寄來的芫荽種子埋下，之後如何，等下回分解。\r 現在想起，有花園住宅的人實在幸福，可惜命中注定我沒有享受這種清福的命。\r 家父就不同，他在中年時買下一座洋房，花園的面積至少有兩萬平方呎，足夠他種所有的花草。\r 記得剛搬進這個新家，父親第一件事就是把那株巨大的榴槤樹砍下，可惜嗎？\r 一點也不可惜，因為這株榴槤生長的果實都是硬的，馬來人叫做「囉咕」，長不熟的意思，有時罵人也可以用上。\r 樹一倒，有很多顆小榴槤，別浪費，我們小孩子當它是手榴彈來扔，把附近來偷其他水果的馬來小孩趕跑。\r 由鐵門到住宅還有一小段路，上一手屋主種了一棵紅毛丹樹，的確茂盛，所產的紅毛丹集成群，整棵樹被染成紅色。\r 可惜的又是這棵樹的紅毛丹種不好，非常之酸，又麇集了一群又一群的螞蟻，會咬人的。\r 家父又將它砍了。環保人士也許會認為不妥，但南洋地方，樹木生長得快，種下新的，不久又是一大棵。\r 代之的，家父種了又種別的植物，他特別會玩，接枝後有一棵成為大樹的，生長著大樹菠蘿，生長的水果兩人合抱那麼大，裏面的果實有數百粒之多。同一棵樹也長著紅毛榴槤，這是另一種菠蘿蜜，果子沒那麼大，但又軟又香，也是我們小時最愛吃的。 本來土種高大番石榴樹也被鏟除，本來又酸又多核的品種，變為矮樹隨手可摘的，核變少，只剩下一團，切開了整顆番石榴又香又甜。這還不算，爸爸再接上廣東的緋紅色品種，果肉更顯得漂亮誘人。 接枝時我必在他身旁看，只見他把樹枝削去，再把另一株樹的枝幹剖開插了上去，用繩子綁緊，最後將一堆泥封上，不久便生出根來，可以移植在地上了。過程當時覺得很神奇，想長大了親自動手，但一直沒有機會。 如果我這次種芫荽的試驗成功了，便會跟著種別的，一直想種的還有辣椒，其實也很容易。但來了香港，廣東人說辣椒會惹鬼，雖然我不迷信，但也打消了念頭。 跟著種番茄吧，拿了義大利的種子，種出各種形狀和顏色的來，有的又綠又黃又紅，分隔成圖案，實在很美。\r 學鐵拐李喝個大醉要不然種青瓜吧，也要找到原始的種子才行，當今在市場上買到的都已變了種，連長著疙瘩的那種也不是那麼一回事了。 說到瓜，現在最合時令，可種絲瓜或水瓜。搭個架子種葫蘆最妙了，成熟時可以切絲來炒菜，選個巨大的，曬乾後挖出種子當酒壺，學鐵拐李，喝個大醉。 有了架子我可以種葡萄，遐想金瓶梅那一段，令人發瘋。 我家有個天台，當今只要努力，種什麼都行，只是少了家父來陪伴，要是能回到過往，和他一齊研究怎麼接枝，那是多麼的愉快！ 近來常作夢，夢到和父親一起種出一個枕頭般的大冬瓜來，挖掉核，裡面放瑤柱、燒鵝肉、鮮蝦和冬菰來燉，最後撒上夜香花。外層由他寫字，我用篆刻刀來刻，一首首的唐詩，美到極點。\r 蔡瀾╱作家\r 姊妹淘們難得抽空相聚，二分之一以上時間聊的都是老病死。確實，是時候了，中年人無可迴避的課題一一現前，如同複製上代的生命軌跡，面臨必然的世代更替，所幸，身處這個相對友善的時空環境，醫療發達、資訊多元，無論此刻如何心力交瘁，我們仍由衷感激周遭豐沛的輔助資源，協力延長了一生僅此一次的陪伴時光。S的父親高齡九十多了，從前羨慕她是獨生女，集萬千寵愛於一身，如今，獨生女的實質內涵變成千斤萬擔獨自一肩扛，親近友人看著心疼，與她分享一些關於失智者的照護經驗，往往不太管用，因為她父親除了一般典型失智症狀，遺落部分記憶、時空錯亂之外，還伴隨著嚴重的譫妄，時而活在現實，評論起時事引經據典頭頭是道；時而又飄盪到九霄雲外，扭曲現實遭遇與人際互動，甚至愈益頻繁地編織出許多不可思議的魔幻經歷，信以為真隨之而來戲劇化的情緒起伏，經常搞得家裡人仰馬翻。能少一些懊喪悔恨即使我們都有過面對至親身心巨變的經驗，聽她敘述當前日常依然瞠目結舌，一方面必須警戒老人家隨時可能生成的躁動情緒，還得發揮急智應付各種突發奇想虛實交錯的劇情，偶爾甚至要出動身邊親友配合演出，在此同時，她如常工作上班，支應所有開銷，現實上，及格的奉養除了耐心照護，經濟能力不可或缺。\r 她的景況在我輩之間並非特例，每個人的生活故事裡都有共通又獨立專屬的情節，當風暴來襲時，如出一轍地先踉蹌倒退幾步，然後各自找到適合的姿態穩住腳步，迎接爾後大小不斷的風雨，殘忍地說，這個階段的人生沒有缺考的權利，天大難題都得硬著頭皮應答，不同的，只是個人的選擇和決定。\r 許多人在掙扎搏鬥了一段時間之後，不得已選擇委由機構照護，也有人告訴我，好不容易下定決心，到安養中心參觀一輪還是放棄，專業細心抵不過那空間裡瀰漫的絕望氣息，S屬於廣義的後者，但她甚至一步都不曾踏進過安養院，光是眼見老父在住院病房裡，恐懼「被拋棄」的焦慮不安溢於言表，便連念頭都不敢有，再艱辛疲憊，都要接他回家，陪老爸爸走這一段。\r 選擇沒有對錯，某些情境條件選項尤為限縮，不是一句單純盡孝所能簡化，無論抉擇的是居家、機構還是安寧病房，守住「陪你一段」那顆柔軟真心，至少最後能少些懊喪悔恨。\r 詹慶齡╱資深新聞主播\r 現在離島旅遊真的是太夯了！澎湖、小琉球、馬祖……等地，大家都想去。離島的玩法有很多種，我針對小琉球開發出一種「上山下海」的特色玩法，我稱它為「霧台×小琉球山海戀」。這是一個深度體驗之旅，上個月我還親自帶團出遊，連同家人也一起共襄盛舉，每個人都說好好玩，開心到不想回家呢！霧台是魯凱族的原鄉，也是屏東縣地勢最高的鄉鎮，有一個很美麗的別稱叫「雲的故鄉」。那裡有屬於魯凱族美麗的雕刻品、石板屋，還有歐風十足的特色教堂。我特別把魯凱族的豐年祭搬到團友們面前，讓他們體驗盪鞦韆、刺福球、抬花轎等傳統儀式，當然還要嘗一嘗豐年祭必備美食──烤山豬肉，這個份量超大的山豬肉，光看口水就流出來了！另外還得吃一下知名的神山愛玉，手工做的愛玉，紮實又透心涼的口感，一吃就忘不了。「上山」體驗山中活力，「下海」就得來個帆船體驗，才夠刺激！大鵬灣國家風景區─濱海公園，是個熱門的帆船基地，你想要的帆船、快艇、獨木舟，這裡通通都有。搭乘帆船遨遊的痛快感，只有搭過的人才能體會。由專人幫你開船，你只要坐在甲板上看著廣大海洋、吹著沁涼海風，享受一種愜意舒爽的心情，真的會讓人一直想待在海上，不想回到陸地了。遊玩就多了點知性海上樂趣多，來到重頭戲之地─小琉球，你絕不能錯過的就是潮間帶。潮間帶活動除了要配合潮汐時間，還一定要有導覽老師在一旁解說才過癮。好多海洋生物，你可能似曾相識卻叫不出名字，也可能看都沒看過，唯有跟著老師的腳步，你才算真正認識海洋。不過切記啊！千萬不要破壞小生物的生存空間，只要用小心謹慎的心態好好觀賞牠們即可。留下美麗的大自然，我們才能永恆共存。\r 另一個在小琉球必玩的活動，就是環島了。這座小島有充滿傳說的美人洞、山豬溝、烏鬼洞，還有美麗的花瓶岩，再搭配一位很會說故事的導覽老師，跟在老師身旁聽他講古，你就能把小琉球的歷史人文了解透徹了。我覺得出外遊玩，不能只是走馬看花，一定要深入當地的地理、歷史文化，才算是玩透透。藉由專業老師生動又有趣的解說，遊玩就多了點知性，也多了一些非凡意義。下一回，我還要介紹屏東的美食，「霧台×小琉球山海戀」之旅會更有趣，大家敬請期待喔！\r 戴勝通╱旅遊達人\r 人人都在談孤獨，或者辯說孤獨是一種狀態或心態？多半的時候，孤獨都是很抽象的，唯有「孤獨死」，是最具象的孤獨。最先定義並命名為「孤獨死」的是日本人，而在死之前，可能還有一段十幾年的「孤獨老」生活。做為一個資深的單身者，我當然關注了這個議題。每次去日本旅行，都能看見許多還有行動力的老人，自己推著購物車出門買東西；在餐廳裡吃飯；坐在街邊享受一支霜淇淋，身邊沒有照顧者，也沒有陪同的友伴。當他們出現在電車站，步履蹣跚、行動遲緩，總是吸引著我的眼光，為什麼沒有人照顧呢？這種衰老的情況，如果在台灣，一定不會讓他獨自出門的吧？如果在台灣，一個老人獨自艱難出門，親人或鄰居甚至路人甲乙丙，都會「看不下去」的吧？為什麼日本的街頭巷尾，老人常常單獨行動，日本人卻能視若等閒？沒有懸念沒有怨懟我曾暗自尾隨一位髮絲全白，身形傴僂，拄杖行走的老婆婆走了兩條街，看著她無外力幫助的進了郵局，從超市買了蔬菜與牛肉，再緩緩走進電車站。雖然緩慢吃力，但她其實都可以做到，當她終於上車，找了個座位坐下來，我看見她輕鬆的吐了一口氣，原本有些緊繃的臉舒展開來，彷彿還帶著點笑意，那個時刻震撼了我。她也許是孤獨老，可是卻過著自己想要的生活。人長大了就是要學獨立，如果年老了依然可以獨立，不成為別人的負擔，不是一件榮耀的事嗎？人口高齡化的日本，能延續老年獨立化，也是很厲害的啊。\r 網路上曾經討論過最孤獨的狀態是什麼？「一個人吃飯」、「一個人看電影」都不算什麼，網友認為最孤獨的是「一個人動手術」。但這種狀況，從我成為照顧者之後，已經演練過許多次，因此並不感到淒涼或驚惶。如果能有時間準備，我會先找好專業看護，從住院開始就來身邊，我可以告訴她自己的習慣與喜好，等我從手術室出來，就由她接手照料了。因為沒有家人或朋友在身邊，也就不會任性、耍賴或自怨自艾，反而會努力康復，回歸正常生活。\r 孤獨老之後，就是孤獨死。我一直覺得死亡可能像是熟睡前的一刻，如果被一堆人盯著，哭哭啼啼，要怎麼靜心離開？我想像小動物那樣，安安靜靜的與人生道別，沒有懸念、沒有怨懟、沒有等待，任何一種情緒都是多餘的，不被打擾的進入靈魂與肉體分離的瞬間，我心所願。\r 張曼娟╱作家\r 這篇文章絕非為了炫耀，而是有一個很重要的飲食文化意涵要討論。我在近三十年的時間內，全世界性的去吃美食，理由除了喜好與享受，最重要的是：想要寫一部全書以飲食為主的長篇小說。果真，我完成了《鴛鴦春膳》，應該可以說是華文文學第一本飲食長篇小說。以前有人寫過這類作品，但大概都只是中篇的長度。小說完成，附帶的是，雖然沒有仔細的去算，但我大概吃了接近200顆星星。再說一遍，不是為了炫耀，便要解釋為什麼會吃到這麼多星星。為著當中的飲食文化意涵。我的小說外譯，有機會到國外打書演講座談，尤其在歐洲，會碰到因文化而有的一些高層社交活動。之後因為書寫飲食報導，也有機會吃到一些頂級的酒莊、旅館餐食。比較兩者提供的餐、酒，幫助我對這方面有更多的了解。淪為觀光客的天下我相信很多人和我一樣，讀過許多世界文學名著，對當中的生活、文化會想要涉入瞭解。更不用講那些用來消遣的羅曼史，小說裡面王子、商業鉅子的古堡、香檳魚子醬、私人飛機……。\r 然而這樣的社會階層，除非特別的因緣，否則很難介入。但我很快發現，要見識這樣的文化，另一個比較容易的方式，是早期的米其林，尤其三星餐廳。\r 為什麼要說「早期」，因為那個時代，三星餐廳還可見名流、明星、政治人物、嚴謹的社交餐食禮儀。不像晚近，大半都淪為觀光客的天下。\r 星星餐廳成為觀摩當地某些社會階層的好去處，當然，美食也是極大的誘因。\r 我不會跟吃米其林的星星團，因為中午吃一個兩星餐廳、晚上三星，連著吃接近一個星期，不是我要的體驗。\r 我只是時間久了，自然累積一些星星。本來沒在算，很有趣的是，最後倍數增加的，是米其林來到亞洲之後，拜地利之便，尤其是來到台灣後，經常性的外出吃飯，一、二十顆星星就落袋。\r 所以現在還提吃到多少星星，其實已經很不上道。我藉此要做的是一種宣示：台灣以小吃揚名立萬，但是，也請勿一直停留在只有好的小吃，或者提到台灣美食，只有小吃。\r 守住台灣小吃的特色，還要再往前走，更精緻化、更具有文化特色、更以本土為主的國際化餐食，絕對是值得鼓勵的目標。\r 我們一直說要發展觀光，但一碗30元的滷肉飯，和一餐一個人可以上萬元的餐食，應該都值得推廣。特別是，當進入世界性的評比像「全球五十大餐廳」等等，也是很好的宣揚自己文化的機會。\r 也朝向星星之路邁進吧！\r 李昂╱作家\r 趙哲聖／開南大學資訊傳播學系副主任社群巨擘臉書蔽屏澳洲所有媒體之內容在其平台顯示，此事件遠因為「原生新聞」事業主反撲，加上澳洲政府主導新的付費法案，以及未來社群平台分享新聞內容拆帳等錯綜複雜的議題與發展，值得關注。現代網路族群與手機世代，改變觀看新聞的方式。此次主角的臉書，它引以自傲，即是靠廣告策略與後台分析能力，控制你與朋友間資訊曝光的次序，加上它改變每個人展演自己的表態方式，從按讚、發文、打卡、系統標示地點、網路連結到各類多媒體，讓這個平台無限放大。於是乎，臉書在資訊社會的角色，早就擴大為無限大的「公地」，許多人靠臉書寫日記，將文字想法，輔以照片或直播佐證。臉書看似免費申請的平台，但每個發文、評論、分享的動作，甚至網路上的一舉一動都是工作的印記。而此次澳媒的反撲，原因也無怪乎許多媒體過去為了曝光內容，心甘情願的把新聞PO在臉書，一開始的動機，是想讓使用人都能看到自家媒體的新聞。然而好景不常，臉書社群會讓人使用中毒，臉書世界中的每個使用人既是工作者，更是生產者，那些費心寫成的內容，產生的動作，都被匯入這樣科技公司的大數據中。大量的「數位勞工」，幫臉書或谷歌這類公司們代工巨量資訊。很快的，手機族滑動雙手點選新聞，不是從原生的新聞媒體著眼，卻都「習慣且被餵養」於臉書這類的社群平台。臉書可以說是得了便宜還氣勢凌人，原生新聞的記者，必須動腦、動手（筆）加上耗費金錢所採訪記錄撰寫而來的新聞，卻都跳躍到臉書平台上被人閱讀，但廣告收益卻分不到羹。新聞媒體進入數位化環境的經營原本就困難重重，但他們最引以為傲的「內容」，卻又被科技大公司的搜尋及陳列方式制約，可以說，媒體最大的敵人，不是同業，反而異業路過的科技業，就像傳統相機尼康Nikon的敵人，不會是佳能Canon，反而是完全不相關的手機產業，因為使用人早已經被手機照相再傳送與分享的習慣給涵化，看新聞的方式，也很類似。所以當澳洲政府主持正義，做媒體的後盾且揭竿起義面對大怪獸臉書的態勢，大家都在觀看。跨界打劫之臉書的科技進行式，其一，臉書這樣大公司之威震，還能持續這樣的資訊顯示方式嗎？霸道且專制，不讓新聞產製單位獲得營收且喘息。其二，臉書也怕各國起而效尤，大家都仿效「不給錢就搗蛋」，最後造成臉書平台「長久控制使用人接觸資訊新聞的模式」被裂解。可惜，許多人手機照滑、臉書照點，會不會有一天，新聞原生事業主都倒光，沒人關心啊！涂金泉／台灣電力公司台北市區營業處前處長、工研院電網諮議委員美國德州日前遭遇嚴重暴風雪，一度造成全州電力中斷、不穩，回頭看台灣，如何避免供電不穩噩夢？過去供電穩定的重責大任，幾乎都是由電業機構一肩扛起，以新建電力機組等方式滿足產業與民生用電需求，但台灣地狹人稠，新建電力機組不易，隨著用電增長所帶來的挑戰，這時就須依賴需求面管理措施，包括提高能源效率、推動需量反應等，改變用戶用電力習慣，來達到國內的電力供需平衡，並落實環保減碳。發電廠所產生的1度電，經過電網傳輸到用戶手中，中間的能源轉換難免會有所耗損，但透過需求面管理所省下的1度電，不會有類似問題，能完整創造1度電的價值，提供充沛電力、大大省下供電成本，並能減少建設電廠對於環境的衝擊，電力需求面管理的重要性不言而喻。這種以需求端管理為優先的作法，國際上早已行之有年，例如美國加州推動的電力承載順序（Loading order）新思維，明確訂定電力資源使用的優先順序，依序為能源效率改善、需量反應、分散式發電，上述方式都無法滿足用電，最後才仰賴傳統發電機組的開發。把需求面管理列為電力資源首選已是國際主流，值得台灣學習借鏡。另外，在需求面管理中，像是時間電價、需量反應都是很好的機制。所謂時間電價是指電業機構把尖峰時段電費調高、離峰時段調低，透過差異化價格有效降低尖峰負載，用戶可依生產習慣來調度用電，把白天生產移到夜間，節省電費，根據台電統計，時間電價截至2020年10月底，已有高壓用戶2.5萬戶、低壓及表燈用戶18.2萬戶，總計20.7萬戶參與時間電價制度，共同將尖載用電轉移至離峰用電。而需量反應措施則更進一步提供用戶節能誘因，當電力系統面對用電量攀升以及負載端多樣的需求時，用戶可透過降低電力使用獲得獎勵金，減量越多優惠越多，從台電資料來看，2020年9月就有1023家企業申請減量100多萬瓩，對於抑低尖峰用電量有不小幫助。用電需求大的產業，也能透過自建太陽能等綠能發電裝置，與需求面管理措施相輔相成，不但能降低電力開銷，也能符合俗稱用電大戶條款，對於綠電建置的要求。透過這些方式多管齊下，將有助於產業符合國際減碳需求，維持市場競爭力。蕭永昌／台北地檢署檢察官近日，總統蔡英文為加強對中國的理解與兩岸情勢研判，展開了國安團隊人事新布局。其中最令人「眼睛一亮」的安排，就是法務部長卸任後，涉嫌向桃園地檢署前檢察長關說司法個案的國安會前諮詢委員邱太三，成為新任陸委會主委。對於各界的質疑聲浪，總統府對外表示：邱太三經監察院2次審查會不彈劾，「早已還其清白」，任命無疑義；邱太三也透過幕僚回應，強調絕無關說，不容有心人士刻意抹黑。然而，監察院真有認定邱前部長「行為清白」嗎？相信總統府主事人員應有詳閱監察院先前所公開之調查報告，然而卻聲稱監察院「認證清白」，讓人不禁喟嘆：2000多年前秦朝「指鹿為馬」的荒謬戲碼，竟在21世紀重新上映，著實讓人不知今夕是何夕。依照監察院民國109年2月2日109司調11號調查報告所示之調查意見，特別以黑粗字體強調指明：「邱太三接受壢新醫院院長張煥禎之請託關說，以非法定方式利用聚餐名義，將張煥禎違反《稅捐稽徵法》具體案件之公訴檢察官處理過程，當面告知桃園地檢署彭坤業前檢察長，請其去瞭解原因，因未依據法定受理陳情方式辦理，將檯面下事項予以揭露，並不合於《行政程序法》等相關法令，涉有妨礙司法公正之『請託關說』行為並違反《公務員服務法》第1條、第5條所定，其未依法令且行事欠缺謹慎，足以損傷國安會諮詢委員之職務名譽，並引致社會質疑司法公信力，顯有重大違失。」「邱太三接受被告張煥禎妨礙司法公正之請託關說，以非法定方式利用聚餐名義將被告張煥禎違反《稅捐稽徵法》案件，告知彭坤業前檢察長，因未依據法定陳情方式辦理，將檯面下事項揭露，並不合於《行政程序法》等相關法令，自非其所稱『轉知陳情』而係『請託關說』。」也正因為邱太三有上列「重大違失」，監察委員於表決後雖未通過彈劾，但仍議決「送請國家安全會議參處」。依照我國司法現制，不論是法官作成無罪判決、亦或是檢察官作成不起訴處分，均須在司法結案文書中敘明無罪或不起訴之理由，以彰公信並作為事後檢驗的依據。值得玩味的是，監察委員對於彈劾案的成立與否，純以「以記名投票表決」方式決定，縱使不同意彈劾、即便監察委員調查報告已經具體明確指出受調查之公務員所涉違法失職之情狀，不同意彈劾之監察委員卻仍可不附理由投票反對彈劾。在這樣的遊戲規則下，單以「彈劾成立與否」來作為受調查公務員「行為是否清白」的認定標準，顯然是玩弄文字遊戲。尤其諷刺的是：在邱太三的調查案中，如果僅因「彈劾不成立」就可表徵監察院對於邱的「清白背書」的話，那麼無異是宣告監察委員林雅鋒、王美玉、高涌誠3人勞心費力所作成的調查報告、乃至於監察院特意以該調查報告為基礎所公布之新聞稿，自始就沒有任何調查的必要及存在的實益、純屬「有心人士刻意抹黑」；監察院後續將「清白無辜」的邱太三「送請國家安全會議參處」之作為，更形同國家機器對於「良民」的追殺迫害。總統屢屢懇切呼籲司法「回應人民期待」的同時，對於「清白」卻採取如此自欺欺人的認定標準，怎能不讓人失望與憤怒。邱太三身為案件當事人，迄今猶堅稱清白，實屬人之常情；但總統身為國家元首，動見舉國觀瞻，本應基於《憲法》忠誠義務，捍衛司法獨立公正、督促公務員謹言慎行以彰公信。總統依《憲法》所賦予之權力，任命邱太三擔任新任陸委會主委，這部分雖應尊重總統職權，但不表示總統對於邱太三先前所涉之關說司法案件可以指鹿為馬，誤導人民視聽，曲解監察院調查報告而變相肯認邱太三之違法失職、縱容漂白司法關說文化。前有壢新醫院院長張煥禎透過卸任法務部長關說司法、後有佳和集團董事長翁茂鍾透過法官、檢察官操縱偵查審判，不但重創民眾對於司法威信的觀感，更讓眾多司法從業人員忍辱背負這羞恥的「歷史共業」。如果連錯誤都羞於承認，司法改革注定胎死腹中，又焉有真正起步、向前改善精進的可能性？■《蘋果日報》論壇（紙本） 歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。＊＊＊更多《蘋果日報》論壇文章，請見https://tw.appledaily.com/daily/bloglist/■《蘋果新聞網》「蘋評理」即時論壇（網路） 歡迎投稿，對新聞時事表達意見。來稿請寄onlineopinions@appledaily.com.tw，並附真實姓名、職業、聯絡電話，一經錄用，將發布在《蘋果新聞網》「蘋評理」即時論壇，惟不付稿酬。請勿一稿兩投，本報有刪改權， 至投稿隔天未見刊，請自行處理，不另退件或通知 。"