[
    {
        "title": "lifestyle_9",
        "content": "金針菇 特價：14元/包木瓜 特價：25元/顆文蛤 特價：48元/斤台灣梅花肉 特價：23元/100克北部查詢價格電話及網址大潤發 0800-010-020網址：www.rt-mart.com.tw註：傳統市場價格(傳)參考台北市水源市場，價格因產品品質和市場所在地區而異。超市價參考大潤發（大）、松青（松）、家樂福（家）、頂好（頂）、愛買（愛），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。         電郵信箱：life@appledaily.com.tw 單位換算︰1斤＝600克打疫苗前應做基本健檢許多家長帶嬰幼兒去醫療院所施打疫苗時，常拿出疫苗接種手冊匆匆打完就離開，連衛教單張都來不及細看，若到衛生所施打，甚至進去不到5分鐘就出來。北醫附醫小兒科主任陳中明提醒，在施打任何疫苗時，一定要帶接種卡，不能憑印象，尤其孩子給年長者帶去打疫苗時更要注意，且注射前應向醫師充分說明孩子目前身體狀況，包括是否有發燒、活動力不佳等，或家中已有兄弟姐妹正在生病，最近一次注射疫苗的種類和確切時間。注射疫苗時應問醫師的事1.我家小孩身體狀況、體溫等，而醫師應先對孩子做基本身體檢查、問診，像是摸肚子、聽心音、量體溫等。2.任何藥都有副作用，應請醫師完整說明疫苗的所有副作用，及在何種情況下應立即回診。3.詢問此疫苗是否需要追蹤，看有無產生抗體的必要性。4.打完疫苗後不要急著離開醫療院所，要在院內等待至少30分鐘，看身體有無出現醫師說明以外的身體反應。家中的電腦用了3年以上，總覺得配備太老舊，買新的又太貴。我們請來在光華商場開店已30年的京典電腦資訊網組裝測試員林益興，與微星科技NB行銷部產品經理姚正利，為我們解說桌上型與筆記型電腦的升級步驟，讓你花一點點錢就可以將電腦升級，以後打報告、上網查資料更輕鬆快速。報導╱林宛樺　攝影╱周頌德、李芃葳3C小辭典\r升級Vista硬體需求如果想升級電腦，以微軟官方建議的Windows Vista家用版作業系統需求，硬碟至少要有20GB、1GHz的32位元或64位元處理器、512MB系統記憶體。不過如果想讓電腦可以繼續使用2年以上，我們建議硬碟升級至60GB以上、記憶體升級至1GB較堪用。桌上型電腦硬體升級準備材料  我們準備將硬體換成Intel E4400處理器，售價3999元；ASUS P5GC-MX M/B主機板，售價1990元；金士頓DDR2 667/1GB記憶體，售價1320元；ASUS 7300GT/256MB PCI-E顯示卡，售價1990元，加稅金共9764元，別忘了拆主機用的螺絲起子。拆卸舊電腦步驟1將主機後方的螺絲卸下，機殼側面板就能輕鬆打開。步驟2打開後可看到舊有的AMD Althon XP 2400處理器、ASUS A7V 600主機板、512MB記憶體、nVIDIA GeForce MX400顯示卡。步驟3卸下螺絲後，再將顯示卡直接從主機板抽出來。步驟4將與主機板連結的所有排線全部拔除，接著把主機板與機殼銜接的螺絲轉開。步驟5小心將主機板取出，若接下來安裝新主機板的硬碟排線位置較高，也可以先將硬碟暫時取出。安裝升級步驟1將ASUS P5GC-MX M/B主機板上放置處理器的安全鎖蓋打開，放入我們新買的Intel E4400雙核心處理器，再將鎖蓋壓回。步驟2將處理器盒裝所附的風扇鎖在處理器外圍，整個過程不須要安裝螺絲，只要按壓即可鎖住。步驟3將金士頓DDR2 667/1GB記憶體插入主機板上，如果不知道如何辨識PCI介面與記憶卡槽，可用長短比對出來。步驟4機殼上用來架起主機板的銅柱移到合適位置，銅柱位置根據每塊主機板位置不同而需要移動。步驟5將主機板洞孔對準銅柱位置放入機殼內，過程小心不要與機殼摩擦或碰撞，再將主機板以螺絲固定在機殼內。步驟6把ASUS 7300GT/256MB PCI-E顯示卡插入PCI插槽，記得讓顯示卡的D-SUB螢幕銜接插孔與機殼上的預留孔貼合。完成裝回殼蓋後連結螢幕，開電源進入BIOS，處理器升級Intel Core 2 CPU 4400雙核心，記憶體顯示1024MB，即1GB。筆記型電腦升級加裝記憶體步驟1我們升級的機種，記憶體插槽設計在鍵盤下方，必須先將隱藏螺絲拆開。步驟2小心掀開鍵盤，不要將鍵盤扯離，在鍵盤與機體還有一條排流線必須小心拔開。步驟3將保護蓋螺絲旋開，才能看到記憶體插槽。步驟4打開保護蓋可看到原本512MB記憶體，將2旁卡榫下壓，就能取出舊的記憶體。步驟5要添加的記憶體插入第1個插槽，舊者插入第2插槽，才能優先讀等級較高記憶體。步驟6裝回記憶體保護蓋，鍵盤排流線插入，放回鍵盤並鎖住螺絲，記憶體升級完成。完成按下電源啟動電腦，進入BIOS可看到記憶體有1528MB，等於成功升級成1.49GB。換裝硬碟步驟1此機種硬碟放置在手腕區，先將螺絲旋開就能將保護外蓋打開。步驟2將螺絲旋開，把硬碟取出後，再把硬碟固定架與硬碟分離。步驟3取出新硬碟，再將硬碟裝在固定架上，放回硬碟，最後安裝至筆電內並旋上螺絲。完成按下電源啟動電腦，進入BIOS可看到硬碟容量成功升級為120GB。同場加映電腦硬體基礎班專家檔案買硬碟常遇到店員問要IDE或SATA，IDE針腳較多；還會問要5400rpm或7200rpm，數值越大速度越快，但最多貴約200元。如果對電腦升級不熟悉，建議可以將NB直接帶至維修中心或店家，直接買記憶體或硬碟，請對方安裝，酌收些許手續費。7月底開幕的台中太平市「羊名四海」專賣深海魚、活海鮮等料理，不論是旗魚、黃旗鮪、鬼頭刀與龍膽石斑、活蝦這兒都可以嘗得到，強調不添加味精調味，呈現出新鮮、自然的海鮮料理。　報導╱羅惠鈴 攝影╱吳朝奎專賣海鮮、羊肉料理的「羊名四海」在台中市已經營近2年，做出口碑後，老闆娘林鳳蘭在台中縣太平市另開賣深海魚料理的分店，找200多艘屏東東港漁船配合，可吃到市面上少見的魚鮮。\r主廚江文智表示，「因與船主是舊識，特地請他們保留鮪魚卵，這種東西通常在捕獲時就會丟棄，一般人很少可以嘗得到，另外，也要求捕獲後僅能退1次冰，才不至於肉汁流失而影響肉質。」\r除了對食材的要求，師傅們還做了許多漁村的古早味菜色，好比「蜂巢活沙蝦」、「瓶菜乾滷肉」等都是東港、小琉球當地的傳統漁村料理。蛋酥香潤 蝦肉鮮彈雖然在夏日，但油炸的「蜂巢活沙蝦」還是誘人味蕾大開，我先趁熱挾了1塊品嘗，不論是蛋酥或是沙蝦，表皮的口感都很酥脆，蛋酥因為略含油分，所以添增了滑潤口感，而沙蝦則是連殼都可以直接入口，肉質亦帶彈性。主廚江文智說，「這道菜是我到東港找魚時意外發現的做法，當地餐廳其實也不易嘗到，首先蛋酥得先炸至半熟，再鑲入沙蝦炸至金黃，火候一不對就會過焦甚至吸入過多油分，蝦肉也會失去彈性。」只是油炸料理吃多了難免會膩口，不妨蘸點用蘿蔔泥、柴魚高湯、日式醬油調製的鹹甜醬汁，能讓口氣更清爽。漁村料理 風味復古至於「瓶菜乾滷肉」則是典型的漁村料理，瓶菜是將高麗菜曬乾後裝入瓶中發酵，略帶點酸味，漁村媽媽們常用來搭配海鮮提味。主廚江文智則選用鬼頭刀魚乾、豬五花肉，加上瓶菜滷透，脆脆的瓶菜拌著軟潤的五花肉入口，酸香開胃，餘韻則很甘甜。除了漁村料理，特地請船老大保留的「黃旗鮪魚蛋」也值得一嘗，炸得外焦內Q彈的鮪魚蛋佐著美奶滋入口，滑潤中透出蛋香，還有顆粒迸開的口感，實在愈嚼愈香呀！招牌推薦旗魚卷餅 餡甜味香「旗魚卷餅」是將手工現做的奶油餅皮，包入原味炭烤的旗魚肉、旗魚鬆、生菜等，大口咬下後，清脆的生菜與旗魚鬆的鹹甜頗能襯出旗魚肉的甜味，嘗來鮮香夠味。一品&#40048;魚鍋 魚乾提鮮這道湯品是店內招牌，老闆娘林鳳蘭說，「我是以佛跳牆的湯底來燉煮，只用蔥、蒜爆香就很夠味。」湯底加入鬼頭刀魚乾、土雞腿、牛蒡、鬼頭刀魚肉與白菜滾煮，品嘗時得有耐心，稍煮10分鐘後，當食材的精華釋出後再享用，更能嘗出湯頭的回甘鮮美。野薑羔羊排 肉嫩薑香羊肉料理是台中「羊名四海」的特色之一，太平店也可以嘗到部分羊肉菜色，好比「野薑羔羊排」就是以6個月的羔羊肉烹調，因為肉質夠鮮，直接烤熟後，刷上野薑與蜂蜜調製的醬汁，入口釋出淡淡薑香，肉質嫩甜，幾無腥味。食客說話\r新鮮美味 養生健康陳先生是台中市「羊名四海」的熟客，一聽到太平店開幕馬上拉著朋友一起來嘗鮮，他開心地說，「我家住大里，以前都要開很久的車才能吃到，現在距離近多了，料理也同樣很養生又新鮮，口味也少見。」海鮮這兒嘗台中縣太平市永豐路268-6號04-2275-080011：00~14：30 7：00~22：00可刷卡，V、M、J無店休 附停車場讀者互動區請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號抓住夏季尾巴前往北海道賞花，除了富良野地區色彩斑斕的花田，往北一點的美瑛則有由麥田、馬鈴薯田、草原等組成的「拼布之路」；五彩繽紛、清幽簡樸的景色，隨你選擇。遊逛富良野、美瑛，最好方法就是踩著單車，路途簡單又經濟，賞花慢慢遊！報導、攝影╱陸伊琳僅在暑假期間行駛的JR富良野美瑛Norokko號，穿梭富良野、美瑛多個景點；但如果想自由自在、不受時間拘束地遊賞這兩個地方，可選擇租單車，美瑛站、富良野站附近都有單車出租店，還可以在A站租車、B站還車，價錢一樣，十分方便。拼布之路 步步美景在美瑛，農作物無法連作，每年都要更換不同農作物來栽種，因此形成大自然的拼布情景，故稱為「拼布之路」。騎單車遊拼布之路，若不停下休息的話，約2小時便可走完，開車15分鐘就走完。沿途會經過ZURUBU之丘、因汽車廣告而聲名大噪的「Ken &amp; Mary夫婦之樹」、「七星之樹」等景點。在路邊不時會見到過往車輛停下，遊人下車拍照或賞景，在這一帶，放眼望去處處都是美景。位於中富良野西南方，有一個免費參觀的薰衣草園——北星山町營，北星山標高308公尺，夏天山腳下是彩色花田、山腰及山頂則種滿薰衣草，佔地約2.6公頃，雖然規模較小，但勝在可坐吊車上山頂，在花海上飛翔；後山則是森林山徑，賞完花還可以享受健行樂趣。中富良野的彩香之里，距離中富良野站車程約8分鐘。佔地6公頃的花田，薰衣草種類多達7種，而薰衣草田就佔了這裡7成的田地，只要花約170元台幣，就可現場採摘薰衣草，還能帶走！經過花田登上山坡，往下眺望近景是一片紫色花海，遠處是壯闊田園及山景，看了教人身心舒暢！當地住宿紫色迷幻 泡薰衣草浴位於富良野北之峰的「白銀莊」民宿，由藤本先生的父親於1985年創立，現已傳至第2代。地下室是食堂及浴場、2樓是和式房間，我最喜歡就是藤本太太烹煮的鄉土料理，暑假旺季期間1泊2食（1晚住宿+2餐）每人約2310元台幣。此外，因應富良野薰衣草特色，藤本先生特意把薰衣草精油放進大浴池中，呈現出一座飄著香味的紫湯，相當特別呢！旅遊資訊★航空交通 中華航空（02） 2715 -1212、長榮航空（02）2501-1999皆有班機直飛北海道札幌新千歲機場。\r★當地交通 往來城鎮間可搭JR；賞花或周遊附近景點，可在富良野或美瑛車站周邊租單車，全天租金約288元台幣。\r★簽證 觀光免簽證 ★時差 +1小時\r★匯率 1日圓約0.288元台幣\r\r●旅遊查詢\r★日本觀光局   www.jnto.go.jp\r★富良野觀光協會\r www.furanotourism.com\r★美瑛觀光協會\r www.eolas.co.jp/hokkaido/sikibiei/tw/component/body.html\r\r●相關資訊\r★ZURUBU之丘\r（81）166-92-3160   免費\r★北星山町營薰衣草園\r（81）167-44-2123\r 免費，吊車每人約80元台幣\r★白銀莊\r（81）167-22-2151\r   www.hakuginso.com\r 1泊2食每人約2310元台幣中央氣象局持續發布豪雨特報，耕莘醫院精神科主任楊聰財表示，陰濕天氣讓人只能待在室內無法到戶外活動，易誘發憂鬱症發作；臺北市立聯合醫院松德院區精神科醫師劉宗憲指出，若要以養寵物來改善憂鬱情緒，不論一般人或憂鬱症患者都需先自我檢測是否適合養寵物，否則心情與生活易受影響而可能導致憂鬱情緒加重。寵物陪伴具安慰作用劉宗憲醫師表示，雖國內外研究都顯示，養寵物的確可改善憂鬱情緒，但寵物治療並非適用每個人，一般人或憂鬱症患者都要下列8項條件全符合才建議養寵物：1.喜歡動物5.有耐心照顧2.不會對動物過敏6.有體力照顧3.有金錢能力飼養7.能承受寵物生病或死亡4.有足夠時間照顧8.家人願接受養寵物楊聰財醫師表示，寵物的依賴讓飼主的被需求感增加，可增進自我價值感與責任感，因此除了憂鬱症患者，一般人也可利用養寵物來改善憂鬱情緒。劉宗憲醫師說，有女性個案養寵物後讓生活重心轉移，不再把焦點放在導致她憂鬱情緒的先生身上，透過和寵物互動，幫她找回正面生活動力，加上寵物無負向情緒，可減輕患者的寂寞和難過，具安慰作用。依個性與體力選擇"
    }
]