[
    {
        "title": "property_14",
        "content": "【基本資料】單價：每坪21萬元起基地/戶數：1485坪/坪數/格局：21~41坪/2~3房類型：大樓公設比：32~34%樓層：地上15樓、地下2樓停車位售價：85~165萬元接待中心：高雄市鳳山區南正二路211號洽詢電話：(07) 723-0888資料來源：聯上集團聯捷建設【地產中心／桃園報導】桃園市是全台唯一擁有陸海空3大交通優勢的縣市，且產業鏈完整，成為許多企業設廠擴張的首選，房產專家指出，桃園在這波台商設廠投資下，預估可創造3萬名就業機會，大舉引進人口紅利，尤其是北部最大工業區所在地的觀音區及鄰近航空城計劃、擁有客貨園區的大園，皆成房市超級黑馬。桃園市向來為北台灣工業大城，依據經濟部「歡迎台商回台投資行動方案」顯示，去年投資桃園總金額達到3000億元，佔全台總金額1/5，顯見桃園已成為企業設廠擴張首選。企業所以選址桃園，交通機能為重要關鍵，北接台北港樞紐，除坐擁桃園機場，還有國道1號、國道2號，加上去年甫完工的台61西濱快速道路，北至新北八里區、南接台南安南區，因不需收取通行費，是不少運輸物流業仰賴之道路。沿途行經台灣史上最大區段徵收案的航空城計劃區，周邊產業逐步湧進。產業帶來人口，房市首當受惠的為大園地區，以及坐擁4大工業區的觀音地區。其中大園區近期受惠航空城區段徵收拍板定案，上月舉行招標說明會，推漲購屋信心，尤其是位於大園、觀音交界的「航空客運園區」(以下簡稱客貨園區) 鄰近台61交流道，目前也有民航局、大金空調、宅配通及萬商等大型物流公司進駐，加上距離青埔特區（高鐵桃園站特定區）僅10分鐘車程，成為房市新寵兒。該園區面積197.54公頃，由大觀路、環區東路、環區西路、環區北路所圍成，預估可供2.7萬人居住，區內有學校預定地、多處公園綠地。台灣房屋航空城直營店經營主管徐國強指出，目前不少購屋族為熟悉生活圈的航空城一期徵收戶，加上在地工業區的就業人口，房市日益活絡。目前桃園市政府也向中央爭取2300萬元開發大園智慧科技園區，將打造為低污染的綜合型工業區，人口紅利將持續流入，加上航空城聯絡道路預定今年8月完工，未來發展可期。徐國強表示，目前客貨園區生活機能仰賴大園市區，車程約12分鐘可到大觀路商圈，有敏盛醫院、大園運動中心、小北百貨、全聯、麥當勞、星巴克等，日常機能都能滿足，學區則隸屬大園國中、潮音國小，其中大園國中因應航空城計劃已經搬遷至園區內，孩童就學便利。推案有透天及大樓，根據591新建案統計，光是上半年即有30億元規模新案進場，可見建商對於區域信心走強，透天產品有位於園學路、學十一街口的「大耀首耀」，總價1388~2488萬元。大樓有即將完工的「高誠君臨」，為先建後售案，採均質3房規劃，南和路、甘塘路口的「巧世代」是區內少見超過200戶的中大型社區，規劃2~3房。過去推案多以在地的大耀建設、高誠建設為主力，近期最受矚目的則為上市櫃建商新潤建設首度插旗推出的「明日莊園」，基地廣達千坪，且鄰近桃園喜來登飯店、萬坪森林公園，規劃62~82坪透天別墅社區，並導入物業管理、智慧保全、獨棟會館，還有交誼廳、健身房及視聽室等主題式公設。緊鄰大園的觀音區，則受惠於房價基期低，加上擁有觀音、桃科、大潭等4座工業區，交易量一直表現不差。台灣房屋中壢過嶺直營店店長許仁豪指出，區內交通動線便利，除了有台61線，還有台66東西向快速道路，採買可至過嶺商圈，包含好市多中壢店、億客成賣場，餐飲消費相當便捷。有別於過嶺商圈多屬大樓產品，近期正晟建設在嘉富路1169巷推出稀有的莊園式透天產品「嘉樂富」，基地2分鐘開車上台66、16分鐘到台61線，沿著大湖路轉接台31線，約15分鐘可抵青埔特區，8分鐘可到好市多，生活氛圍鬧中取靜。「嘉樂富」佔地3134.8坪，僅規劃97棟地上4層透天別墅，採社區統一門禁出入、前院停車，前後排棟距廣達17米，1樓配置客廳、餐廚區，2樓以上可規劃4~5間臥室，總價888~1338萬元，相較於青埔、過嶺親民許多。【陳淑慧／台中報導】台中海線近年因有不少品牌建商進駐，並推動造鎮案，進而帶動房市熱潮。其中又以沙鹿因人口數最多、位置居中，且有靜宜、弘光2所大學，加上生活機能健全，目前已成為海線房價最高區，被視為最可能成為海線七期的行政區。沙鹿向來是台中海線鄉鎮中最具商業氣息的小鎮，也是海線核心區，有台中科學園區、工業區、弘光、靜宜等2所大學的人口紅利，根據民政局統計，沙鹿今年2月人口數95326人，逼近10萬人大關。交通上有中華路貫穿龍井、梧棲、清水直通大甲，15分鐘內可抵達中科；未來捷運藍線開通後，更成直達台中港的重要樞紐。從發展脈絡來看，80年代鹿寮商圈沒落，原在台中市區的靜宜大學搬遷到沙鹿，加上同區的弘光科技大學，帶來近3萬名師生的消費需求，不僅活絡沙鹿車站周邊商圈，也帶動區域內北勢東路、英才路繁榮，形成人潮不斷的商店街。加上光田綜合醫院沙鹿總院、童綜合醫院沙鹿總院的座落，為區內民眾提供醫療機能。「心海城」專案經理周柏志分析，台中市區房市熱絡而外溢，是帶動海線建案熱銷原因之一，但海線居民地域觀念重，「沙鹿居民不大會買清水建案，清水居民也不大會去買梧棲的房子」，因此就人口數、交通位置、生活機能來看，沙鹿仍是主要推案區，平均單價落在22~25萬。沙鹿區有3大商圈支援各項生活機能，包括發展最早的沙鹿車站商圈；其次為光大路家樂福商圈，附近不只餐飲、商業機能發達，還有童綜合醫院；接著是北勢東路沿線靜宜大學、弘光大學的大學城商圈，周邊也成建商主力推案熱區。【特別企劃】【文/張雅雲】台南市國平重劃區公園綠地多，並有海港景觀，逐漸形成景觀豪宅聚落。興富發建設「愛琴海」位於國平重劃區，正對安平港海景、3700坪公園雙景觀，規劃23~46坪、2~4房，訂金到交屋28萬元起，大幅降低景觀宅購屋門檻，加上區域發展題材帶動，大受購屋族青睞。預售大樓「愛琴海」位於台南市安平區國平北路、國平南路，屬於國平重劃區，是台灣少數具港灣景觀的區域，並鄰近台南市政中心，周邊公園綠地多，隔國平南路、國平北路分別正對安平港灣以及3700坪帶狀公園，具市中心難得的雙景觀優勢。看好南科效應房市搶先卡位興富發業務總監林志龍表示，行政院規劃台南安平港朝「北觀光、南自貿」雙核心發展，周邊有安平自貿港區、悅榕集團國際度假村、亞果國際遊艇碼頭區、台南捷運綠線等多項重大建設，可望移入上千名就業人口，帶動區域住宅需求，目前住宅基本供給不算多。若保守估計，以當地2房月租金約2萬元換算，租金投報率可達4%，不少長期置產族看好當地發展搶先卡位，未來房貸幾乎等同新案租金，「根本租不如買！」林志龍分析，台南近年受惠南科群聚效應，台積電將新製程放在台南，不少上下游廠商都選擇到台南擴廠，人口紅利加上產業進駐，有望複製竹科、中科的發展經驗，加上台南相較其他5都，房價基期仍低，持續看好台南未來房市發展。總價558萬元起可入手配合地段休閒特色，基地面積2075坪，3面臨路，1樓有LOUNGE BAR、廚藝教室、KTV室、圖書閱覽室、家庭電影院等。2樓規劃游泳池、健身房、兒童遊戲室等，頂樓另設有棋藝室、琴房等全齡化設施，訴求住戶回家就像度假。全案規劃1棟地上34層超高樓，為目前台南最高住宅大樓，以SRC基座搭配RC結構，耐震性高，2房為23~25坪，3房為33坪，4房為45~46坪，北面具綠地、南面具安平港景觀。專案經理吳將廷指出，本案主打從訂金到交屋28萬元起，總價558萬元起就可坐擁海景公園第一排，相較目前銷售中新案多為大坪數景觀豪宅，大幅降低海景宅購屋門檻，除了在地人以及南科客外，甚至有不少遠從中科、竹科的中、北部科技人，看好海景以及區段未來價值搶先入手。吳將廷說，本案請來安心亞代言，4月24日即將舉辦女神降臨見面會，安心亞將親臨現場，與粉絲親切互動，無論已購或賞屋客都可參加摸彩抽獎，現場將大方送出多項豐富獎品，還有近距離與女神1對1合照的機會，大送粉絲福利。【基本資料】付款方式：28萬元起訂金到交屋基地/戶數：2075坪/住家786戶、店面9戶坪數/格局：23~46坪/2~4房類型：大樓公設比：34.8%樓層：地上34層、地下5層接待中心：台南市安平區永華路二段800號旁洽詢電話：(06)293-2345資料來源：興富發建設【地產中心／台中報導】台中市近年房價飆漲，讓1字頭房價區市場變得火熱，尤其是有捷運藍線規劃定調、三井Outlet第2期今年底將開幕、中港加工出口區招商亮眼，以及中科西南向特5號聯外道路將通車等，多項利多加持的海線地區，猶如待磨的鑽石潛力區，房市熱度直逼北屯區。根據民政局統計，台中海線的沙鹿、梧棲、清水區，今年2月總戶數為7萬9927戶，較2018年同期的7萬4719戶，3年增加5208戶；總人口數24萬2800人，也比3年前的23萬7479人增加5321人，顯示海線人口持續穩定成長。原因是海線地區近年陸續推出重大建設，除規劃中的捷運藍線，台中海洋生態館、清泉岡機場擴建、中港加工出口區招商表現亮眼，吸引車王電子、宇隆、宏全、允誠、志盛等大廠投資，為台中提供近萬個就業機會；民間投資則有三井台中港Outlet第2期擴建、光田醫院向上院區、家樂福進駐沙鹿等，未來一片榮景。交通上則具備海空港、國道3號、台61線等聯外道路完善優勢，另有特5號道路（中科西南向聯外道路）連接海線與中科，即將於2022年完工；除規劃中的大台中山手線，台中捷運藍線及橘線的規劃備受期待，地區運輸動能強勁。台灣房屋集團趨勢中心經理陳定中表示，隨著市區房價上揚，海線的1字頭房價顯得親民，因此近年吸納大量來自市區的輕移民，建商也湧進獵地推案，包括遠雄、長虹、富宇、華建等上市櫃建商都來攻城掠地，價格也強勢補漲。最早有遠雄建設布局清水區的遠雄之星造鎮案，預計第2季將推出「遠雄之星9」，總戶數多達498戶，總銷約140億元；清水市中心則有富宇建設推出「富宇大悅」，開價近30萬元。陳定中指出，由於造鎮案推案步伐擴及梧棲，後續可望複製清水經驗，帶動房價提升。位於梧棲61線外側的「聯悅臻」去年已推出2期，今年再度推出第3期「聯悅臻」，鄰近三井Outlet，3000多坪基地打造1200坪社區森林，是備受矚目的造鎮大案。不過陳定中強調，目前海線各城鎮中，沙鹿因居心臟地帶且人口最多，發展最為強勢，前房價已逐步邁向2字頭。近期推案如富旺「心海城」、「佳鏵大心」、「小時代3」等，及總計290戶、總銷約21億元的允將「上上謙」等。其中「心海城」基地1015坪，規劃179戶，主打2房2衛，可說是該區最後一塊完整大基地的大樓案。專案經理周柏志表示，該案3房僅剩3戶，開價每坪18~23萬元，去年11月公開至今銷售已逾5成。海線各城鎮中以龍井房市表現較低調。陳定中指出，龍井農業保護區範圍廣大，再扣除工業發展為主的台中港區後，可供開發的土地有限，故房市熱度不溫不火，但也因漲勢相對和緩，買方更有機會以平實價位入手。近期龍井沙田路有「裕國豐盛」新案，基地922坪，規劃123戶住家、12戶店面，特別請來七期豪宅永豐建築師事務所設計，以及玖柞景觀設計規劃社區景觀打造此案，引起不小話題，開價每坪18~20萬元，3房已完售且全案售出9成。【林佩萱╱高雄報導】打炒房也不影響剛需市場的買氣，尤其高雄市鳳山區受惠人口及建設紅利，屬於交易熱區，觀察近5年房價變化全面走揚，目前大樓單價17萬元，漲幅逾1成；透天總價1367萬元，漲幅逾3成，漲勢相當驚人。專家表示，該區交易量較過去增加2~3成，在買氣加持下，房價自然水漲船高。統計鳳山大樓、透天近5年房價變化，比較2020年第3季與2015年第3季，不論新屋或中古屋的平均房價全面走揚，大樓每坪從約15萬元漲到17萬元，漲幅超過1成，透天平均總價更從1005萬元漲到1367萬元，漲幅超過3成，等於5年後要買間透天，需多付出361.3萬元，價格漲幅相當大，也看出其增值潛力強勁。住商不動產文山帝堡加盟店經理鍾庠禮分析，鳳山是高雄人口最多的行政區，共達35.9萬人，佔高雄人口的13%，近年市府明顯將建設移入，包含鐵路地下化完工、黃線捷運、台鐵鳳山站改建、鳳山運動園區興建，加上坐擁衛武營藝術中心、大東藝術文化中心，食衣住行育樂機能完善，帶動厚實的剛需買盤，房價逐年上揚。近期指標案包含聯上集團聯捷建設的預售案「聯上ME悅」，基地近1500坪，為2棟地上15樓、地下2樓的大樓，規劃2~3房21~41坪。專案經理高志昇表示，此案位於發展50年的五甲商圈，周邊商店林立，應有盡有，食衣住行育樂都可在這商圈滿足，生活機能方便。此外，「聯上ME悅」也位於亞洲新灣區的延伸帶，車程10分鐘就可到達夢時代百貨、台鋁MLD、Coctco、IKEA等商家，不過有別於亞灣區主要以豪宅建案為主，高志昇指出，五甲商圈的建案房價相對平實，1坪可有10萬元以上落差，因此帶動首購族向外輕移民，該案每坪開價21萬元起，由於CP值高，吸引不少年輕族群的目光。富邦建設在鳳山鬧區則推出「富邦大無疆」成屋案，共5棟大樓，計有767戶住家，最高樓層達28樓，規劃2~4房25~65坪，產品規劃多元，目前主推58坪以上的4房格局，屬於鳳山區較稀缺的產品，每坪開價28萬元起。「富邦大無疆」專案經理劉詠欣表示，富邦建設當年在鳳山取得該案4440坪基地，相當難得，可謂「震撼房產界」，此案位於鳳山市中心，近中山商圈，有衛武營藝術文化中心、大東文化藝術中心，採取25%的超低建蔽率，建築退縮30米，同時規劃近3千坪的中庭花園，並鄰近5千坪公園綠地，鬧中取靜，吸引區域客及附近軍公教等，有換屋需求的買方。上揚建設也在高鳳一路推出「上揚城」透天別墅造鎮社區，地坪20~54坪、建坪46~268坪，共計75戶，內含29戶店面透天，面寬5~8米，總價1388萬元起，為鳳山高CP值的透天店住新案。雖屬透天案，但「上揚城」社區設有獨立管理室，提供24小時保全管理、代收包裹、代收垃圾等服務。聯外交通便利，距離88快速道路約3分鐘車程，可以迅速連通鳳山、大寮、小港桂林商圈、三多百貨商圈，十分方便。鍾庠禮表示，鳳山房市前景備受看好，最貴房價區如文山特區的新建案，每坪開價已站上3字頭，整體房屋量體大、需求也大，「房子拿出來賣很快就成交」，地理位置居中，通往高雄市區、仁武、屏東都相當方便。以往南部人習慣住透天，但現在鳳山的新蓋大樓供給漸趨熱絡，加上年輕人平時上班需要代收包裹、垃圾等服務，中老年人口也需要從透天換屋到大樓居住，相較於動輒2千萬元以上的高價透天，年輕族群更傾向購買大樓。目前鳳山房價親民相對好入手，仍以剛需自住為主，不受政府打房政策影響，預算有限的首購族，可搭配銀行低利率、寬限期等方案，算好支付的房貸不會造成生活太大壓力，就可以入手。　鍾庠禮　住商不動產文山帝堡加盟店經理【朱正庭、張琬聆／台北報導】今年房市火熱，預售屋市場買氣佳，不過行政院消保會昨公布預售屋定型化契約查核結果，高達9成2建案不合格，包含建商將保固期限從法定15年縮短為5年，交屋保留款從房價5%縮為2萬元等。內政部地政司稱明年初將彙整全台查核結果，不排除公布；消保處提醒，民眾購屋前要詳細審閱契約，如發現不合理可要求改正，並向主管機關檢舉。消保處會同內政部地政司及各縣市政府，今年3至8月針對全國50處建案「預售屋買賣定型化契約」進行查核，為去年11月新修正施行上路後，首次公布查核結果，包含契約審閱權、房地標示及停車位規格、保固期限及範圍等15項目，有46處建案都沒完全合格，不合格率高達9成2。違規最嚴重是「通知交屋期限」，共35建案違規，如賣方若未在領得使照內6個月交屋，每日應繳房價萬分之5延遲利息給買方，但部分建商擅自縮減為萬分之2；另應在交屋前完成的修繕，部分建商改為先交屋、再以保固責任維修，甚至寫成除非有無法居住的功能重大瑕疵，買方就得要先交屋。其他如違反「驗收」、「保固期限及範圍」、「房地標示及停車位規格」等，也有34處建案違規。消保處表示，買方有權保留房價5%作交屋保留款，於完成修繕並經雙方複驗合格後支付，但部分建商完全沒列相關規定，或以磋商方式降低額度，行政院消保處諮議陳世元指出，有總價1300餘萬元的房子，交屋款僅留2萬元，「根本不公平、不合理！」部分建商還縮減結構保固項目或期限，如未將承重牆壁、擋土牆等列入保固，變更保固期限起算日，或將保固期限由法定15年縮短為5年；另除歸責買方或不可抗力因素外都要保固，卻限縮為「可歸責賣方」才保固。消保處簡任秘書陳星宏表示，違規業者可依《消保法》第56條之1要求限期改善，如未改善可處3萬元以上、15萬元以下罰鍰，並可連續處罰。並呼籲民眾善用契約審閱期，仔細檢視條文，如發現建商違規，可向主管機關檢舉。內政部地政司專門委員陳明表示，現已抽查190餘件，預計明年初會彙整全台調查結果。清華大學科技管理學院榮譽講座教授張金鶚痛批，高達9成違規表示建商普遍違法，也顯示政府查得少、罰得低，「房價這麼貴，怎可任由建商違規？」政府應嚴格執行查核，並公布違法業者，尤其很多廣告不實的建案，應用詐欺罪來判處，除鼓勵民眾檢舉外，更要設立吹哨者條款，買方才不會為了買房而焦慮、沒安全感。房市專家Sway提醒，預售屋因為看不到實際屋況，風險非常高，不建議民眾購買，若真要買可查詢建商評價，「通常以前建案有瑕疵的建商，未來蓋的房子也易有問題」，且在審閱合約書時若發現有疑慮，不只不要購買，更要向相關單位檢舉。【林佩萱／新北報導】新北市板橋區浮洲合宜宅「日勝幸福站」雖設有10年禁售令，但一落入法拍市場即可破解政府規範的閉鎖期，因此自2017年交屋至今有多達55戶遭法拍，其中今年10月6日1筆13樓戶，第一拍就被債權人以總價950萬元、換算單價39.84萬元承接，遠比當初每坪19.5萬元的承購價高近1倍。浮洲合宜宅當初平均售價每坪19.5萬元，陽台每坪約6.43萬元，規定10年不得出售。不過根據寬頻房訊提供資料顯示，自2017年1月至今，該案有55筆法拍記錄，得標單價從最初的26.8萬元一路飆升至39.9萬元。屋比房屋總監陳傑鳴表示，該案雖曾被質疑施工不良、柱子磁磚裂開等問題，但1字頭房價與周邊新案每坪35萬元起跳房價相較，差異巨大，因此法拍轉售標的依然受很多民眾青睞，從目前得標單價來看，已比當時取得成本高出約1倍。寬頻房訊發言人徐華辰指出，該社區在法拍的行情一路向上，拍賣原因幾乎都是「清償票款」，今年就有20筆法拍紀錄，多數在一拍就拍定，在今年8、10月更出現得標單價39.8~39.9萬元高價。此外，55間法拍戶中就有40間採取「不點交」，主要是想避免其他買方來競標。而法拍破解閉鎖期方式，通常是買賣雙方私下協議好價格，再利用簽訂本票，以償還票款為由，故意讓房子遭法拍，同時簽訂假租約使不點交，就可阻絕潛在買方，債權人在第一拍時就可行使承買權承受。VR線上賞屋看這邊 : https://bit.ly/2FE98cE【特別企劃】知地取勝是麗寶集團、建義建設的擇地智慧，以卓越眼光領先群倫，搶先一步看好台中高鐵特區城市願景，近4185坪壯闊基地興建「微笑世界」壯觀地標氣勢即將全新落成。台中高鐵特區 投資金額NO1台中高鐵特區是中部唯一擁有三鐵共構優勢的區域，交通速度帶動投資深度，發展多年、產官界仍持續加碼投資，區內目前已有大台中國際會展中心，國泰人壽物流共和國、新光人壽台中傑仕堡、斥資6億打造的臻愛花園飯店等相繼進駐，若再加上捷運綠線延伸計畫，粗估至少已有8千億資金投入在此。近期高鐵特區最受注目的投資案，就是投資金額近150億元的高鐵台中站超級娛樂購物城計畫，傳出已吸引微風、新光三越兩大百貨積極爭取中，加上吸引力生活事業旗下「ATT 4 FUN」購物中心百億投資案，據悉也已取得建照準備動工事宜，高鐵特區發展潛力不容小覷。高坪效設計 防霾透氣窗專寵住戶「微笑世界」體貼購屋族需求也與外在公園環境相呼應，主打自然呼吸健康的家，規劃當層排氣、公設全面設置臭氧機除臭，亦針對空污問題超前佈署，戶戶配備荷蘭原裝進口Poll-tex防霾紗網。格局方面講究高坪效設計，29%低公設比更是市場上少見，社區規劃全平面車位、1：1配比，加上「微笑世界」為區域內絕版大基地開發社區，低建蔽率、高綠覆率環境，磁吸區域自住客、眼光精準的置產族入手。公園第一排X全齡公設 回家即度假「微笑世界」座落於高鐵新都心最優質的環境中，社區對面就是興建中的台中市烏日綜合社會福利館，基地臨路退縮塑造近1500坪的景觀中庭，規劃有如一座森林公園，與僅一路之隔、1240坪的公園綠意綿延，天然防疫環境成就健康好宅。社區豐富的休閒公設強調回家即渡假的生活，從一樓挑高飯店式門廳、健身會館、交誼廳、高爾夫球室、貼心洗衣間到二樓露天泳池、SPA水療池、三溫暖蒸氣室、烤箱等，大幅提升現代菁英家庭的生活休閒品味，即將全新完工「微笑世界」38萬起買2-3房。「建義微笑世界」基本資料投資興建：建義建設開發股份有限公司基地面積：4185坪"
    }
]