"鄭文燦也強調，即日起至1月17日桃園市將實施強化防疫措施，其中除有飲食需求得免戴口罩外，外出應全程佩戴口罩，原室內外拍攝個人或團體照等其他得免口罩情形全部暫停，其他防疫措施仍依現行二級警戒標準辦理。（突發中心張沛森／桃園報導）熱門新聞：桃機群聚再增1確診！本土感染擴大　鄭文燦：4步驟築防火牆（新增:善款已近百萬元）高雄38歲男子黃子洋上月26日酒後開BMW，撞上林姓男子一家四口，造成林妻死亡，林男與二名女兒重傷，三人還住在高雄長庚醫院治療，但2女兒已轉入一般病房，高雄市長陳其邁今（5日）再次前往醫院探望傷者及家屬。陳其邁強調，高市府會持續協助照顧傷患，社會局提供福利服務、而截至今下午4時，各界捐款已有95萬多元。社會局表示，這起酒駕事故發生後，市府即發放慰問金9萬元，也安排臨托資源，讓家屬可放心在醫院照顧家人，長庚醫院全力支持林爸爸和2姐妹接受治療的醫療費用，並由社會局媒合英倫牙醫集團捐助姊姊所需全口牙齒重建費用，對於家屬擔心的後續醫療復健照顧，長庚醫療團隊也表示將全力提供協助。這場意外，造成林太太死亡，林先生頸椎骨折、多處肋骨骨折，合併血胸，骨盆腔骨折、右大腿骨折，左邊小腿粉碎性骨折等創傷；14歲妹妹頭部外傷、顱內出血，16歲姊姊顏面骨折（牙齒多處脫位）、雙腳小腿骨折。社會局表示，事故後鳳山社福中心接獲近300通民眾表達捐款來電，也提供家屬帳戶供民眾捐款；因應家屬需求，也在社會救助金專戶以指定捐款項目協助代收社會各界的愛心捐款，陳其邁也捐助10萬元助傷者及家屬生活重建，盼社會大眾捐款協助林家。社會局表示，截至今下午4點止已收到愛心捐款95萬多元，後續社工會持續陪伴協助傷者及家屬，安排法扶律師提供法律諮詢。社會局代收愛心捐款資訊：戶名：高雄市政府社會局社會救助金專戶，帳號：高雄銀行公庫部102103031319；銀行代碼：0161028；務必在備註欄註明指定「1226林家車禍事故案」、「匯款人姓名」、「電話號碼」，民眾如有捐款問題也可撥打洽詢專線：07-3368333轉2064吳社工。（地方中心吳慧芬／高雄報導）台南市永康區崑大路與崑大路155巷口，下午發生兩輛轎車事故，撞擊後還波及3輛機車，陳姓駕駛受傷送醫，沒有生命危險，經酒測皆為零，肇事原因警方調查中。警方表示，下午1時10分，陳姓男子開著賓士車沿崑大路由西往東直行，王姓男子則開著BMW沿崑大路由東往西至155巷口欲左轉時，雙方發生碰撞，2輛車車頭、車身分別受損，還波及其他3輛停放路旁機車倒地受損，陳男受傷由救護車送醫治療，所幸傷勢無大礙，意識清楚，肇事原因調查釐清中。因兩車肇事後影響單向通行，且圍觀人數眾多，大灣派出所接獲報案後，立即至現場管制疏導，待拖吊車拖走事故車，及聯絡清潔隊去除道路油漬，協助清理現場後，儘速恢復現場交通。（地方中心劉榮輝／台南報導）高雄市一名婦人在三民區博愛路、九如路口，發現一隻流浪小貓在車道行走，連忙上前要將小貓帶離，並央求在路口站交通崗的警察幫她指揮車輛，不料一輛白色汽車經過現場，放慢車速要通過時，小貓趁機竄進車底，車上2男1女聽見警方叫喊：「底下有貓，快停車！」趕緊停車，並與警方合力用千斤頂撐高車輛，終於將小貓救出帶回收養，圓滿完成救援任務。警方表示，三民一分局哈爾濱派出所警員本月17日晚間6時許，在博愛路北往南方向、靠近九如路路口處指揮交通時，遇到一名婦人求助。婦人表示，博愛路與九如路口有一隻大約兩個月大的小貓在車道中行走，她擔心小貓被往來的汽車撞到，想要帶離小貓，希望警方幫忙指揮交通，提醒車輛閃避。警方說，婦人為了捉住小貓，去向附近麵攤借來紙箱，另一名婦人得知她要救貓，也上前協助，一名陳姓男子(27歲)駕駛白色汽車經過現場，擔心撞到小貓，放慢車速要開往旁邊車道，小貓竟然趁機鑽進陳男的車底，警方見狀大喊：「底下有貓，快停車！」陳男只好把車輛停在路中，隨後陳男與車上1男1女2友人下車協助救貓。警方發現小貓鑽進陳男車底，立刻到巡邏車上拿出千斤頂，借給陳男撐高車輛，並拿手套借給陳男，防止他被小貓抓、咬傷，另一名警員拿手電筒照射小貓位置，經過數分鐘與小貓捉迷藏後，陳男終於順利救出小貓，並將小貓帶回收養。三民一分局呼籲，駕駛人如於行車途中，遇任何狀況需下車處理處置時，應注意各向車道狀況，將車輛停於適當安全位置，並作好相關安全措施，以維用路人及自身安全。(地方中心王勇超／高雄報導)發稿時間：14:23（新增：舉報管道）一輛轎車在高雄市彌陀區西濱公路撞上一隻貓咪，喵星人痛苦地在路中央，「魚翻肚式」翻滾數十秒，掙扎後爆血倒地死去，孰料，肇事車輛沒停下來查看，揚長而去，全程被後方車輛行車紀錄器拍下。車上愛貓的高中女生驚睹怒喊「肇逃」，她看小貓快斷氣，覺得「心好痛」，趕快與同行友人救貓，正好一對情侶也來幫忙，情侶把喵星人送到動物醫院急救，無奈仍無法挽回性命。就讀高中三年級的陳姓女學生向《蘋果新聞網》投訴，9月17日晚間搭朋友南台科大柯姓專四生的轎車去接人，途經彌陀區西濱公路時，見前方一輛轎車撞上一隻約2歲大的貓咪，還輾過牠，喵星人雙眼及舌頭都爆開，痛苦在車道上翻滾吐血，撞貓的車子卻逕自離去。19歲的柯姓男學生與17歲陳女都是愛貓族，家中分別領養有2隻及1隻喵星人，兩人看到貓咪遭車子輾過爆血，感到非常痛心難過。陳女與柯男下車想救貓，此時，一對年輕情侶騎機車經過也過來幫忙，該對情侶見喵星人快斷氣，拿起機車上一條毛巾包住爆血的喵星人，先抱到路邊人行道上，等柯男移車後，接著直奔附近動物醫院急救。但喵星人傷勢過重，還未到醫院就不幸死亡，該對情侶付錢請醫院處理後事，善心義舉令隨後趕到醫院的柯男與陳女相當感動，相信好心會有好報。陳姓女高中生對肇事車輛撞貓後竟沒停車查看，一路揚長而去，覺得超可惡，認為駕駛人應該知道車子有撞到東西，理應停車下來處理，避免貓咪再被其他車輛輾壓才對。高雄市關懷流浪動物協會理事長王小華說，一般民眾開車撞到貓狗，第一時間應該下來看，這是一個道義責任，畢竟牠是一條生命，看看是否要送醫，這是做人最基本的良心問題，不應置之不理；若動物已被撞死，花一點錢幫牠處理後事，相信這也不為過。高市警局交通大隊交安組長郭文俊指出，道路交通事故主要是指車輛在路上行駛致人死傷或車輛、財物毀損，未等候警方前來處置才有肇逃問題。動物部分，如若動物有飼主，屬財物仍屬事故。若撞到動物致動物死傷，飼主可向肇事人求償，但若是動物未綁好，造成用路人騎車或開車撞上，導致用路人受傷或車損，用路人反而可以向飼主索賠。要是駕駛人有蓄意輾壓動物致死傷行為，則觸犯《動物保護法》。高雄市動物保護處副處長段奇漢表示，一般民眾開車撞到犬貓等動物，在安全環境下停車後，要是受傷犬貓可撫摸、擁抱，就應主動送醫救治，若受傷犬貓抗拒會咬人，可撥打1999電話，市府會派相關人員協助處置；要是已死亡，則同樣可打1999電話依高雄市路倒動物屍體處理方式處置。至於撞到犬貓等動物是否有肇事逃逸問題？段奇漢說，若發生地點是在高速公路、快速道路或市區大馬路上，因顧及車多又快、駕駛人的安全，故並無肇逃問題。但若是在一般道路或小巷撞擊犬貓重傷或致死，駕駛人卻未停車逕自離去，動保處獲報後會調閱監視器或根據行車紀錄器，調查是否是過失或故意。若屬過失致死，可依《動物保護法》第30條規定可處1萬5000元至7萬5000元罰鍰；若為故意造成動物死亡，則依動保法第25條規定，傷害動物致死可處2年以下有期徒刑或拘役，併科20萬元至200萬元罰金。民眾若發現有車輛撞死犬貓未停車，可打1999舉報，但最好能夠提供相關證據，如行車紀錄器或監視器等。對於此一撞死喵星人事件，動保處將傳喚車主了解當時情境，視案情決定是否開罰。（地方中心林錫淵／高雄報導）發稿時間0001農委會昨（21）依法緊急人道處置走私貓咪引發議論，時代力量高雄市議員林于凱今表示，大量走私動物因不知來源國、是否來自疫區，檢疫隔離相對困難，怕成為防疫破口，國際上對大量走私動物，「原則上都會進行安樂死」，避免對國內動物感染。儘管走私貓咪輸入檢疫若有合適隔離處、有團體支應相關費用或有一絲機會，但問題源頭是走私，只是撤照無法阻止類似悲劇再度發生。對大量貓咪被執行安樂死引發愛貓人士不滿，曾在農委會漁業署、高市府環保局擔任過公務員的林于凱指出，「動物在運輸過程因緊迫難受的死亡，比安樂死痛苦得太多太多了！」直指要從市場下手，「不要購買來路不明的動物，因為你購買一隻的背後，可能有三隻在捕捉到運送過程中死亡。」他說154隻貓咪被安樂死，真的很難過，但也必須殘忍的坦言，如此大量的走私動物很難不被安樂死，因怕成防疫破口，舉例2013年有野生鼬獾感染狂犬病主動攻擊民眾，雖從基因定序發現鼬獾體內狂犬病毒可能已在台灣存在50年以上，但也無法排除是由犬隻傳染可能，國家公園禁攜家犬、家貓也是為避免寵物對野生動物的共通疾病感染。林于凱並說明，若從外國進口犬貓一律得登記其品種、性別、年齡及晶片號碼，須經檢查無狂犬病臨床症狀、預防注射日期及所使用疫苗為不活化疫苗相關資訊，還要檢測合格、抽血日期及檢測實驗室名稱，並經輸出國、輸入隔離檢疫等程序才能領回家。林于凱說，若登記資料錯誤或檢疫程序不完全、無狂犬病臨床症狀檢查證明等，就要先注射疫苗，再送指定隔離處187天後，確定無法定傳染病後才能核發「輸入動物檢疫證明書」，但這批走私貓咪不知來源國、無法確定是否來自疫區，加上沒有臨床症狀檢查及輸出檢疫，到台灣後一切程序重新來過，所需作業期程與隔離環境，行政部門很難達成，這也是為何國際上對於大量走私動物原則採安樂死，避免對國內動物感染。外界質疑政府處置手法粗糙，林于凱說，他查看相關規定，若真能找到合適隔離處，並有團體願負擔隔離期間照顧人力及費用，這些貓咪在輸入檢疫規定上是有一絲機會。只是他強調，造成問題源頭是走私行為，漁業署對走私漁船撤照，但未對衍生國家支出費用求償，將無法阻止下一次悲劇再發生。林于凱最後不忍表示，動物在大規模走私過程中所受傷害遠大於安樂死的痛苦，像是腳跟腳綁在一起的陸龜、被裝進寶特瓶的鸚鵡、被關在狹小空間的名種犬等，因人類作孽造成痛苦進而被犧牲的動物，真是何其無辜，盼主管機關修法從源頭重罰，才能阻止類似悲劇發生。（地方中心周昭平／高雄報導）發稿時間：17:42台中市和平區梨山松茂部落前日下午發生一起槍擊命案，一隻拴在民宅庭院內的3歲高山犬被一槍穿心倒臥血泊身亡，至今仍找不到兇手，部落居民憂心光天化日下毛小孩被開槍，下一次就會威脅到居民的人身安全。和平警方表示將會清查事發情況並加強巡邏勤務。這起發生在梨山松茂部落的槍殺家寵事件，和平警方當晚就趕抵現場介入調查，但現場無目擊者，命案現場周遭也無監視設備，目前無法掌握嫌犯資訊，只能加強巡邏。飼主猶給赫．哈勇向《蘋果新聞網》表示，飼養的高山獵犬「給怒」已經3歲了，平時都用狗鍊拴在家門前，溫馴聽話並沒有攻擊性，發生槍擊當下家裡沒人，之後姑姑獲知消息趕回，「給怒」已經倒在血泊死亡，隨即報警。飼主難過地說，對「給怒」從狗狗身上的傷口判斷，嫌犯是近距離開槍，子彈才會射穿心臟後又打到後面欄杆，且兇手對槍枝相當熟練，才能以行刑方式一槍斃命，應是熟悉槍法使用之人。飼主表示，「給怒」被打死全家都很心痛，也擔心人身安全受到威脅，但當時沒人看到兇手，也沒有監視器拍到畫面，目前也只能請警員加強巡邏。(地方中心 李陳信得／台中報導)發稿時間0001（新增：影片）為了一隻今早出現在省道台1線潮州大橋上的牛隻，屏東縣潮州警分局警員化身為牧牛人，等候飼主領走，此舉被民眾貼上網，引來網民感謝警方辛苦了，也指責當地常有牛隻出現馬路上引發危險。不過，同是警察同仁，有人看了貼文，私下嘆說「小時候，大家都叫我好好讀書，不要去放牛班。現在好不容易當上警察，怎麼還是放牛！」，此語一出，一旁的警察同仁相同感嘆，卻低頭不語。今天上午7時30分許，潮州分局竹田分駐所吳姓、蔚姓二員巡邏勤務時接獲報案，稱台1線潮州大橋上有牛隻在道路上。警方到場，一頭碩大牛隻已被熱心民眾用其身上麻繩暫時綁在一旁欄杆處。警方表示，因台1線道路筆直且車速快，遂以停在牛後方的巡邏車警示後方來車，另一名警力下車用麻繩再將牛隻牽引到路旁安全處，並立即連繫鄧姓飼主迅速將牛帶離車道，所幸無發生事故。飼主領牛時，警方不忘當時再叮嚀告誡飼主，應妥善管理牛隻，免生公共安全疑慮。（地方中心陳宏銘／屏東報導)發稿時間：15:06（新增：影片）台中市一隻11歲的柴犬日前走失坐在路旁，民眾發現報警處理，執勤警員李襲訊本身也是愛狗人士，先帶該犬到動物醫院掃描晶片，但仍無法找到飼主，接著上各大臉書社團搜尋，找到飼主協尋走失愛犬的訊息，隨即連絡飼主將走失的「噗啾」帶回家。9月5日晚間8時許，王姓男子騎機車經過台中市北區柳川西路、五權路口，發現一隻黑色柴犬坐在車來車往的馬路上一動也不動，險象環生，他擔心發生危險趨前查看，發現黑柴的脖子上掛著項圈，研判應是有人飼養但走失，熱心的王姓男子隨即騎機車載著黑柴到台中市第二分局育才派出所請求協助。當時正服備勤勤務的警員李襲訊本身也是愛狗人士，見黑柴的粗毛及種種特徵，判斷他已經是「爺爺」級汪星人，且似乎又餓又渴，先供應飲水、還自掏腰包買狗罐頭讓牠飽餐一頓，接著帶往附近的動物醫院掃描晶片，但晶片內僅記載飼主姓氏，沒有聯繫電話。李員想起臉書社團經常有飼主協尋走失愛犬的訊息，趕緊動員同事搜尋各大社團，在「我是臺中人-生活分享團」fb社團，發現有人PO文尋找走失的11歲愛犬「噗啾」，特徵和黑柴一模一樣，立刻聯繫飼主賴小姐。賴小姐急忙趕到派出所接回「噗啾」，她向警方表示父親帶著兩隻柴犬外出散步，「噗啾」可能貪玩沒有跟上父親走失，全家人心急如焚在附近搜尋未獲，收到警方找到它的訊息，驚喜萬分。台中市第二分局長陳家銘呼籲寵物飼主，務必落實替愛貓、愛犬晶片登記，並填具正確的聯繫資料，外出時也應繫上牽繩，做好安全措施，並多注意寵物動向，以免發生意外。（地方中心周庭慶／台中報導）發稿時間1335指揮中心宣布三級警戒延長至7月26日，位於桃園龍潭的小人國主題樂園也公告，配合防疫政策同步休園，小人國表示，原訂7月12日以後解除三級警戒後可以開園，沒想到指揮中心又宣布延長警戒，為了配合防疫，只好共體時艱，等三級警戒結束後再行開放。熱門新聞：獨家｜詭異體罰！老師口出「安靜」2字　蘭嶼小學生竟自呼巴掌桃園市觀旅局長楊勝評表示，觀旅局訂定戶外遊憩活動一般性防疫指引，包括執行人流管制、量體溫、戴口罩及實聯制、落實清潔防護措施、高風險區域加強清消、調整體驗活動內容並減少人員間近距離接觸、不開放淋浴室、水域活動及遊憩設施，也不開放進入原住民族部落或社區，相關餐飲部分則依循桃園市餐飲指引辦理。而桃園市內大型遊樂場所部份，小人國已宣布全園延後至7月26日後再宣布是否開放；另外，埔心牧場則比照休閒農場防疫指引開放，餐飲部分則比照餐廳防疫規範不開放內用。熱門新聞：獨家｜被勸導也不爽戴口罩　瞎毀！原來他是林口分局警官 熱門新聞：微解封！地方包圍中央逆時中　新北副手轟：令出不行失公信力市長鄭文燦則說，桃園市將依循北北基桃標準一致、群聚感染事件結束以及社區風險降低等三原則，再行研擬開放時機，也將根據中央宣布的適度鬆綁措施，陸續發布桃園市版本的防疫指引，提供各行業遵循。而有關廟宇等宗教場所的部分，內政部已公布宗教場所防疫管理措施指引，宗教團體需提出防疫計畫報主管機關同意後才可開放民眾進入，建議各宮廟若無法落實相關防疫措施，應延長至7月26日後再研議是否開放；還有民營電影院部分，也考量因不開放餐飲內用將影響營運，因此至7月26日前也維持不開放。（突發中心黎百代／桃園報導）（新增：影片）有鹿出沒！彰化縣田中鎮山腳路五段一帶近來出現野生水鹿蹤跡，除曾發生野鹿闖入民宅的事件，還有民眾駕車行經該地時，突有龐然大物從路旁竄出，定神一看，竟是一頭活生生的鹿。為維護路過人車及野鹿安全，彰化縣政府工務處日前在該地設置警告標誌，提醒「野鹿出沒，小心慢行」。在歐美等幅員廣大的國家，許多道路都設有注意野生動物的標誌，但在台灣因人口密集度高，開車在路上並不常遇到野生動物，相關注意野生動物的標誌也較少，然近來許多民眾駕車行經彰137線田中鎮山腳路五段時，赫然發現路旁有一面注意野鹿出沒的警告標誌。當地陳姓居民指出，幾年前在田中鎮內灣地區一帶曾有養鹿場，飼養了數十頭水鹿，其中部分水鹿逃出養鹿場，之後成了野鹿，並以田中鎮的赤水山區一帶的保安林為棲息地，以往常常在大雨過後發生土石流時，就可看到看數頭野鹿在山腳路一帶活動，最近則是常在清晨時段看野鹿下來覓食。陳姓居民表示，這幾頭野鹿的體型比一頭小牛還要大，約一點五公尺高，前一陣子曾闖入鄰居家裡，雖然這些野鹿不會攻擊人，但他好幾次目睹野鹿突然跳過馬路，差點就撞上行經的車輛，人、鹿都嚇了一大跳，真的有點危險，現在有設立警告牌，可以提醒駕駛人放慢車速，遇有野鹿竄出時，才有時間反應。彰化縣目前在除田中鎮的山腳路五段設有注意野鹿出沒的警告標誌外，彰化市彰139線及二水鄉彰152線也都設有同樣的警告標誌，而這也顯示野鹿在八卦山脈從北至南都有活動的蹤跡，提醒駕駛人在行經鄰近山區的道路時小心慢行，以避免撞上鹿。（地方中心孫英哲／彰化報導）發稿時間：16:05住在高雄的喵喵和圍圍是一對男同志愛侶，兩人從大學時期就在一起，一直夢想著可以共同養育子女。2019年1月，圍圍以單身身份收養小女嬰「肉肉」，同婚專法同年5月通過後，同性伴侶喵喵卻因肉肉不是另一半的親生骨肉，不能收養她，無法在法律上實現共組一家三口的夢想。於是喵圍夫夫上法院爭取，高雄少家法院認為喵爸不僅是肉肉的實際照顧者，還把肉肉照顧得很好，將她視如己出，裁定喵爸可以收養肉肉，成為全台第一個同志共同收養子女的家庭。2019年5月，《釋字第748號解釋施行法》（簡稱同婚專法）上路後，在同志家庭中出現了收養非血緣子女的困境。按照現行《民法》規定，收養有三種方式，例如「共同收養」無血緣關係的子女、「接續收養」是兩人依次收養同一子女，以及由一方收養他方親生子女之「繼親收養」。不過根據同婚專法第20條規定：「第二條關係雙方當事人之一方收養他方之親生子女時，準用民法關於收養之規定。」限制同性伴侶僅能收養另一半的親生子女，也就是說同性伴侶只能「繼親收養」，無法像一般異性戀夫妻享有共同收養或接續收養無血緣關係子女的權利。根據臉書《彩虹平權大平台》指出，同志伴侶一方必須以「單身身份」收養子女，同性配偶不能一起收養這個孩子，無法成為法律上的一家人，因此非養父母的一方被迫走上司法救濟，向法院聲請收養「配偶的養子女」。有些同婚家庭的收養聲請已經遭到法院駁回，而喵爸收養肉肉一案在無血緣收養的訴訟中，最終傳來好消息，法院裁定許可喵爸的收養聲請，讓他正式成為肉肉在法律上的另一個爸爸。根據臉書《圍爸喵爸的親子日常》指出，法院認可喵喵自2020年1月21日起，收養肉肉為養女。全案在去年聖誕節確定，今天兩人收到確定裁定書，開心的在臉書上公布這個好消息。法院裁定喵喵可以收養肉肉的理由，是認為依兒童權利公約，締約國每一兒童均享不因兒童、父母身份地位不同而有歧視的權利。兒童事務應以兒童最佳利益為優先考量。收養應根據相關可靠的資訊，了解充份關係人並取得同意後認可收養關係。負責審理本案的司法事務官認為《釋字第748號解釋施行法》並無禁止收養養子女，不宜作否定或歧視文義的解釋，因此在以兒童最佳利益為優先考量下，運用體系解釋 、目的性擴張解釋等法律解釋方法，收養他方未成年養子女時，準用《民法》有關收養之規定。社工訪視報告指出，喵喵與圍圍結婚，彼此間互動關係與整體經濟狀況穩定，兩人對於家庭經營與養育女童有共同規劃與共識，喵爸不僅是女童的實際照顧者，還把女童照顧得很好，將她視如己出，法院認為收養認可將有助於女童獲得更穩定的生活保障。且喵爸對於彼此同性婚姻關係抱持開放自在的態度，並能在生活中教導女童了解多元家庭的意涵及培養其面對不同問題的能力及正確的價值觀，隨時給予協助與幫助，因此認為女童若由喵爸收養並無不妥之處。此外，法院肯定喵喵與圍圍能對肉肉有妥善照顧，認為兩人顯然可以提供孩子穩定的成長環境，因此認為本件收養聲請符合被收養人（肉肉）的最佳利益。溯及2020年1月21日收養契約成立時發生效力。喵圍夫夫成為全國第一個同志共同收養非血緣子女的家庭。（郭芷余／高雄報導）以下是喵圍夫夫對於收養肉肉的時間序表。－－時間記錄－－2022年1月13日 預定去戶政做收養登記2022年1月4日 收到裁定確定書（2021年12月25日裁定確定）2021年12月6日 裁定收養 （8日喵主動去電；9日收到裁定書）【2021年10月29日 《愛為何總要釋憲 收養子女難平權》記者會】【2021年10月29日 第1家同志收養家庭抗告審，法官有意釋憲】【2021年10月14日 第2家同志收養家庭一審駁回】2021年10月1日 第一次開庭【2021年9月 第1家同志收養家庭一審駁回】2021年9月27日 與律師及團體開庭前討論2021年8月26日 律師團 家事陳述意見狀2021年7月27日 高雄少家法院 來通知 希望對748施行法類推表達意見"