"水手賀南德茲昨天與水手完成5年7800萬美元合約，平均年薪高達1560萬美元(約4.9億台幣)，比他薪資仲裁要求的1150萬美元(約3.68億台幣)高。而簽下1年合約的選手中，以紅襪終結者佩波邦935萬美元最高。新人報報張志豪(見圖)被象隊視為即戰力外野手，昨到嘉義春訓首日，腰部舊傷尚未復元，無法下場練習，只能坐在休息室耗著，至少得再休3、4天才能活動。張志豪去年仍是業餘的合作金庫球員，參加去年12月底的盟主盃成棒賽腰部拉傷，之後參加中華職棒選秀以300萬元簽約金加盟象隊，前幾天在龍潭春訓時腰部舊傷復發，不能跑也不能熱身，只治療復健，他說：「很想趕快下場練習，不然怕趕不上進度。」(羅惠齡)資料來源：NBA官網 www.nba.com註：《蘋果體育》即日起進行虛擬賭盤擂台，每名受邀參賽者擁有10萬元賭金，每場下注下限為5千元，上限為2萬元，每周結算一次，並於周二公布，累積賭金前3高的參賽者將獲下周參賽權，且單周賺最多賭金者，將加封「蘋果波神」頭銜。《蘋果》僅提供專業分析，但不保證獲利；提醒您，小賭怡情。\r版面僅供參考，隊名、主客場、賠率如有出入，以台灣運彩為準。黑象疑雲【賴德剛╱嘉義報導】陳致遠昨天並沒跟球隊搭大巴士到嘉義，而是自己開車到球場會合，他因為信奉基督教，也沒跟球隊到七主宮拜拜求平安，他說：「我真的不認識火哥那些人，發生事情後，的確影響到隊友練習的心情，我真的很抱歉，也希望檢調如果要約談，就盡快，讓事情儘早告一段落。」這段時間，陳致遠除了接送女兒陳琳上下學、老婆林秀琴跑通告、到球場練球，大多數時間都待在家裡，心情紊亂時就禱告尋求內心平靜，他表示，現在只想回到正常練球生活，而且目前已經遭球隊停薪，太太也只好努力辛苦的接通告，對她真的很抱歉。球團選擇相信 仍屬戰力陳致遠表示，移訓前又傳出收受百萬打假球的傳聞，真的很無奈，但絕非事實，會到嘉義練球，就是要證明自己清清白白，更要勇敢的面對隊友跟球迷，他說：「其實自己真的睡不好，也吃不下，心情受到很大影響。」陳致遠的弟弟陳致鵬感覺哥哥瘦了很多，象隊總教練陳瑞振則說：「球隊練球氣氛是有點受到影響，但我們仍然相信他，也尊重檢調辦案，到目前為止，我沒有把他排除在戰力外！」【謝岱穎╱綜合報導】鈴木一朗帶領日本隊拿下世界第一，返國後身價水漲船高，原本單價1億日圓(約3千萬台幣)的電視廣告拍攝與代言費用，飆高到2.5億~3億日圓(7400萬~8900萬台幣)，不過他自己倒是希望安心地回球場上打拼，今年目標是能跟水手隊友一起噴香檳。\r廣告業者會提高一朗的價碼，跟日本隊拿冠軍時的「表現」有直接關係，因為他過去通常給人「孤高」與「酷」的感覺，但這次卻能將自己的情感赤裸裸地表現出來，而且與媒體互動良好，一位業者表示：「現在的一朗比較像個正常人，未來喜歡他的粉絲會更多，廣告界會掀起一朗風。」從自己做起 改變個性經典賽結束後，一朗多次接受美日媒體訪問，談到個性之所以會改變，他想了想，然後在慶祝封王時對NHK說：「這次的隊友每個都很有個性，我想球隊整合起來並不容易。」所以他認為只能從自己做起，「畢竟這次打球不是為自己，而是為整個日本棒球。」一朗說：「我沒想到過會跟日本隊一起在美國噴香檳，我希望今年球季能夠再做這件事。」【廖柏璋╱綜合報導】學生是精力最旺盛的時期，很多學生在上了將近1個小時的課程之後，非要利用下課短短的10分鐘，衝去打場籃球，才能舒活舒活筋骨，但卻因此搞得全身黏答答，其實不用這麼麻煩，下課短短的10分鐘，非常適合從事簡單的瑜伽運動，不但能舒展因長坐而僵硬的身體，更能夠得到心情的放鬆。蘋果健身房上課時在椅子上坐久了，難免覺得腰痠背痛，或是渾身不自在，下課時別急著趴下來補眠，或是和同學哈啦，不妨利用短暫的10分鐘做瑜伽，瑜伽強調緩和以及伸展的動作，可以柔軟筋骨，順利化解上了1堂課的疲勞。而且瑜伽不需要太特別的器具或是太大的空間都可以做，因此，很適合下課時在教室裡就地取材，找張椅子或是找塊空地，就可以直接做瑜伽。身心愉悅 不打瞌睡而且上課上久了，一定會覺得心情煩悶，瑜伽不但可以調「身」，也可以調「心」，在瑜伽裡有許多擴胸的動作，藉由這些動作，不但可以讓胸中的鬱抑之氣吐出來，更可以讓心情變得愉悅，此外，如果聽課聽到昏昏欲睡，與其利用下課時間睡覺，倒不如做瑜伽提振精神，保證能夠元氣百倍，以更棒的狀態應付接下來的課程。讀書累了 伸展充電其實不只下課10分鐘可以做瑜伽，專業的瑜伽老師王芷涵建議，包括自己在家裡讀書讀累了，或是各節考試的空檔，都可以藉由瑜伽運動來調節身心狀態，「瑜伽是一種非常好的暖身運動，在慢跑前也可以做瑜伽來暖身。」王芷涵說。循序漸進 練柔軟度由於學生年紀普通較輕，王芷涵特別叮嚀，一般年紀較輕的人柔軟度會較好，雖然很適合從事瑜伽，但也不能仗著自己柔軟度好，就把身體過度彎曲，這樣很容易受傷，王芷涵建議，還是必須循序漸進，視自己身體彈性，選擇適合的動作。蘋果教室輕緩伸展 全身都舒暢服裝提供： Moret閃電式伸展後側腿筋，延展背脊，訓練背肌和腹肌；活絡肩關節與韌帶，減緩肩頸不適。注意：向下彎時背部打直。獨立式伸展大腿後側肌肉、美化腿型；訓練平衡，並能集中注意力。注意：右腳無法伸直可屈膝舞蹈式變化增加大腿肌力，減少大腿贅肉。安撫中樞神經，訓練平衡，伸展手臂、肩背肌肉。椅子式訓練背肌、腿肌，延展脊柱，矯正駝背。注意：背部打直，膝蓋彎不超過腳尖。駱駝變化式增強脊椎柔軟度，刺激腋下淋巴，加強免疫力；預防胸悶，增加肺活量，使心情愉悅。注意：閉目深呼吸，停留5個呼吸再還原。直膝前屈式加強腹肌與背肌，美化手臂與肩背的線條，伸展腰部。注意：背部打直，向下的動作輕緩進行。肩部繞環消除手臂多餘的贅肉，延展肱三頭肌，活動肩關節，舒展長時間造成的僵硬。注意：腰背挺直，頭肩頸放鬆，並配合吸、吐氣。頭部側壓伸展肩頸肌肉，舒緩痠痛，提振精神。注意：上半身挺直，肩膀不動。扭轉變化式1伸展肩三角肌、手臂肌肉及活動頸部。可減緩頭部與頸部的不舒服，扭轉腰部，可矯正脊椎不正並纖細腰圍。注意：雙腳微微打開與骨盤同寬，專注力放在腰椎。扭轉變化式2訓練專注力，並可按摩深層腹腔器官與腎臟，並強化手臂肌肉與背肌。注意：旋轉上半身，雙手盡量伸直成直線。下課時間只有短短的10分鐘，因此同學在做瑜伽時，最忌匆匆忙忙，急著把所有的動作都做完，做瑜伽的重點是在「精」不在「多」，所以應該利用每次下課的10分鐘，選定1套動作就好，但是必須把這個動作做徹底和完整才行。貼心撇步家用筷最好只用半年日前消基會檢測發現，市面上部分免洗筷含有二氧化硫，對健康有害。事實上，除了免洗筷，家用筷子(見圖)也需要注意衛生，一雙筷子用了半年後，很容易在上面殘留細茵，所以至少半年就要換新筷子，而且筷子在清洗之後，最好放在通風乾燥的地方，以防霉菌的汙染。蘋果充電站牙刷3個月就得換新連續使用超過2個月的牙刷(見圖)，容易附著白色念珠茵、溶血性鏈球茵等細茵，可能會引起扁桃腺炎、咽喉炎等疾病，所以建議3到5天將牙刷用醋浸泡1次，每3個月更換1把新牙刷。此外，感冒之後，最好將牙刷用消毒液浸泡消毒，或是乾脆換1把，以免再次感冒。針對蘋果讀者，王芷涵老師提供3堂免費體驗課程(3月25、30日及4月1日晚間7點)，親自示範「10分鐘教室瑜伽」完整動作，有興趣的讀者請電話預約。Easy Dance舞蹈工作室黃泰華0937519916【王覺一╱新莊報導】誠泰Cobras與興農牛都有中繼投手戰力不足的隱憂，昨天比賽因雨中斷1小時，Cobras總教練吳復連原本期待能以和局收場，沒想到恢復比賽後，幸運之神眷顧Cobras，由王傳家在9局下擊出「疑似」再見安打，以2比1氣走牛隊。CPBL誠泰費南德茲與牛隊威霸2名在熱身賽表現平平的新洋投，昨天在捕手的協助下，都有超水準演出，形成投手戰。費南德茲投7局被敲出4支安打，捕手吳昭輝完成2次盜壘狙殺，幫費南德茲度過幾次難關。吳復連說：「今年賽程安排較密集，中繼投手吃緊，希望先發都能投滿7局。」他並大膽預言：「今年中繼投手會是很關鍵的一環。」葉君璋配球受肯定威霸昨天除了3局下遇到小亂流，被鄧蒔陽、楊睿智敲出2支安打，其餘6局都是讓誠泰打者3上3下，而且4、5兩局一度連續三振5名打者。8局下，威霸解決鄧蒔陽後，比賽因雨暫停1個小時，造成他體力流失，恢復比賽後只能交棒給李國慶。\r誠泰謝佳賢在開幕前2戰都轟全壘打，昨天碰上威霸就一籌莫展，3打數無功而返，且吞1次三振，無法締造開幕戰連3場全壘打紀錄。謝佳賢認為：「威霸的威力還好，這場比賽應該歸功葉君璋的配球。」牛隊總教練劉榮華也認同：「威霸投得比熱身賽好很多，不過最主要還是葉君璋的配球提升他的投球內容。」楊睿智搶下致勝分吳復連原本希望比賽就此打住，避免球員不必要的受傷，但礙於規則，雨停後仍要繼續比賽。李國慶上場後，連續三振2名打者。9局上，牛隊張泰山、黃忠義相繼敲出安打，最後仍是無功而返。9局下，李國慶先保送再暴投，郭銘仁接著觸擊形成內野安打，將楊睿智送上三壘，王傳家再擊出一壘強襲球，牛隊黃忠義接球後順勢碰到壘包，再傳本壘時已無法阻止楊睿智搶下致勝分。記錄組原本認定王傳家擊出再見安打，後來根據電視轉播，確定黃忠義先觸到壘包，因此推翻原先認定，王傳家紀錄是內野滾地球，但勝利打點仍算在他帳上。李國慶表現落差大前後兩局表現落差極大，李國慶沮喪地說：「我也不知道怎麼回事，9局上去就一直投不進好球帶。」業餘時期，李國慶曾入選洲際盃與世大棒國手，但去年進職棒後表現不如預期，隊友認為他的實力沒有問題，問題在還沒找回投球自信。灰狼作客籃網的上盤為當日最佳推薦。昨在客場幹掉巫師，籃網是處於6連勝絕佳狀態，尤其近21場主場他們拿下18勝，因此此役勝算相當高。而灰狼昨雖險勝強敵熱火，但本季客場勝率還不到1/4，籃網讓至7分都算合理盤口。【馬大偉╱綜合報導】就在國王、湖人、黃蜂正為西區季後賽資格拼得你死我活之際，可別忘了爵士。昨爵士在家以107比99後來居上擊退太陽，目前僅以2場的勝差落後並列第7的國王、湖人。\r主將奇里蘭可(Andrei Kirilenko)抓下生涯新高的18記籃板，外帶22分、4火鍋；大前鋒歐庫(Mehmet Okur)投進2記3分，貢獻24分、14籃板、4助攻；菜鳥控衛威廉斯(Deron Williams)交出17分、11助攻，成功抵銷太陽隊MVP奈許(Steve Nash)的20分、10助攻。但要說爵士真正恐怖之處，在布瑟(Carlos Boozer)的復出。\r因傷，布瑟本季目前才出賽18場，這位被爵士重金挖角的內線主力，上季剛來報到曾引起不少民怨，連爵士老闆都認為他簽下肥約後就開始擺爛。這印象，在布瑟復出的前幾場仍未改變，領著破千萬美元的合約，他表現起伏不定，甚至一度成交易籌碼，不過一切在他轉為先發後開始改變。近4戰命中率近6成從上周對魔術的比賽，他開始擔任先發中鋒，連同昨18投10中，23分、13籃板、4助攻，近4場布兄平均可攻下23.3分、10.0籃板，且命中率高達58.8%。除了補強爵士內線戰力，更減輕歐庫、奇里蘭可的壓力，照次下去，他們恐成拉下湖人的最大威脅。我覺得陳金鋒的狀況應該可以更好，他對於慢速變化球的攻擊掌握得還不是太理想，特別是連兩天都曾被側投三振，感覺上他也不適應這種球路，但金鋒畢竟是經驗豐富的打者，隨著時間的進行，他應該沒問題啦！\r不過我覺得他離本壘板似乎遠了點，不曉得是不是擔心內角球。至於黃俊中，不但沒球速，也沒控球，狀況一看就知道沒調整好。熊隊兩位旅外好手回鍋，大家都很期待，但我覺得不必急，季賽才進行1/50，多給他們一些時間吧！【陳國偉╱台北報導】為確保台灣在年底杜哈亞運的撞球金牌，特別組成包括3位球評張明雄、羅穗、林申勇及國際裁判周俊賢等4人教練團。\r前2屆亞運台灣共拿撞球5金，本屆第3屆新增女子賽，對台灣添金利多。此次亞運培訓期長達11個月，教練團昨正式運作，教練團名集人張明雄說：「4位教練，我和周俊賢負責男子，羅穗和林申勇負責女子，4月起訓練時間由現在的3天延長到5天，不管是多厲害的職業選手，都可利用這次機會，重新檢視基本技術到底夠不夠紮實。」數據分析 尚待落實由選手轉任球評的林申勇說：「雖然撞球已職業化，但很多評定選手能力的數據，還是沒落實，國外不只光看勝負，還會把選手各項桿法評定等級，例如跳球可跳多高、多遠？甚至解球成功率、衝球進球率都列入，藉以看出1個選手真正的實力，選手才更能了解自己缺點。」【俞聖律╱高雄報導】陳金鋒在中華職棒第1發全壘打出爐了！返台第2場比賽第2打席，鋒仔敲出飛躍澄清湖球場右外野全壘打牆的3分砲，暴力熊在鋒砲帶動下，7比6險勝統一獅，拿下2006年第1場勝利。CPBL陳金鋒昨天第1打席就選到四壞保送，第2打席一、三壘有人，統一獅投手林岳平閃無可閃，2好3壞，1顆外角滑球被掃成右外野3分砲，La new熊把3比1領先差距拉大到6比1。鋒仔昨天4次打擊只敲出這支全壘打，吞1K。好球來就打 守備離譜陳金鋒說：「看到好球來就打，打出全壘打感覺當然不錯，不過9局的守備『失誤』讓我高興不起來。」他指的是，9上獅隊代打涂壯勳左外野越過鋒仔頭頂的深遠飛球，聯盟判二壘打，但鋒仔覺得自己守太前面，他說：「我起步慢了，可能與隊友默契還不夠。不過這2場都有狀況，是我自己心理的問題，打球以來從沒有這樣離譜失誤，而且還連2場！」對戰遇側投  3打擊2K沒有首轟的喜悅，鋒仔在意守備上的「瑕疵」讓球隊多丟1分。他首戰看到高政華全壘打，依舊攀上全壘打牆試試有沒有機會抓下那球一樣，鋒仔在意的不只是打擊，還有守備。連2天遇到側投曾翊誠、鄭博壬，3次打擊吞2K沒敲安打，鋒仔淡淡地說：「在美國的確較少遇到，對決的感覺稍微差一點。」\r獅隊先發投手林岳平運氣也不太好，首局第3個好球沒獲得主審青睞，貝茲打成右外野落點尷尬的2分打點二壘打，2、3局游擊手、二壘手、三壘手各1次失誤再丟4分。3局有機會雙殺的三壘滾地球出現失誤，對決陳金鋒第3個好球，主審沒高舉右手喊三振，他搖搖頭說：「狀況其實很好，沒關係這不過是今年第1場比賽。」投手出狀況  調度觸礁熊隊先發投手萊特狀況也不好，投不滿4局用93球送出5次保送、被敲3安打、丟3分(1自責)。9局4分領先初亮相的黃俊中，被代打的郭岱琦敲2分砲差點丟掉領先，熊隊總教練洪一中說：「陳金鋒敲全壘打、洋將貝茲3安打，打線還有黃龍義、林智勝還沒打開，不過這些我都不太擔心，2個先發洋投都出狀況，黃俊中的控球、許文雄的球速都還不行，找不到關門的人我才傷腦筋。」\r接替萊特的許志華讓人驚艷，4.1局0安打7K無失分拿勝投，他說：「今年春訓我練的比別人多，尤其是體能、重量，現在我上場比去年更有信心，尤其是控球，接下來就是加強球速吧。」\r此戰賽後有球迷向場內投擲棒球擊中梁如豪，但幸好毫髮無傷。被轟投捕說鋒仔節奏被抓到 被轟沒話說獅隊投手 林岳平\r其實決勝球是最後那個壞球，塞內角夠低，但主審沒撿，我也無可奈何，2好3壞沒必要保送他，投得太閃他也不會揮，所以當然是要投進去。不算失投，沒有偏高，只是他已經準備好要打了，揮棒的節奏也抓到了，被轟也沒話說。拿手球被轟 結果就那樣獅隊捕手 高政華陳金鋒比起前1場節奏放慢許多，沒那麼急，當然球也看得比較仔細。不過，2天不一樣的主審，好球帶也不同，前1場主審好球帶大一些，這場較窄而且撿的位置也不同。潘威倫與林岳平2個投手的型態也不同，都有影響。對決球，我們選擇滑球，那是因為林岳平最好的就是滑球，我也要大餅不要閃，一、三壘有人2好3壞他積極出棒，結果就是那樣。打擊教練說鋒仔狀況還不錯 慢慢會更好對方投手當然對他閃躲得很厲害，對打者來說就只有選球了，好打者選球選得精，對方再躲還是一定要面對。陳金鋒這2場狀況其實還不錯，只是對比賽的感覺差了一點點，這慢慢會較好，不擔心。【鍾裕能╱綜合報導】日本贏得WBC首屆冠軍，卻2度輸給南韓，南韓不服氣，想找日本在10月雙方職棒球季結束後再單挑一次，南韓棒球委員會總裁辛相佑說：「這次兩國對戰成績是2勝1負，日本應該很清楚。」\r辛相佑表示，南韓沒拿冠軍，所有國民都很遺憾，不過他也認為，日本和南韓打3場只有1勝，日本的自尊心應有些受傷，所以有信心日本不會拒絕提議。至於場地，南韓並不想選擇巨蛋，辛相佑說：「我們沒有巨蛋球場，不過這還是要尊重日本的意思。」下屆4強賽擬移師日本另外，大聯盟有意2009年第2屆時將4強賽移師日本，不過大聯盟也有顧慮，因這次觀眾數目標80萬人次，最後總結73萬7112人次，無法達成目標的主因是，在東京舉行的亞洲區預賽票房未達80%，尤其是沒日本隊出賽的場次票房很糟，大聯盟擔心萬一3年後日本無法晉4，或冠軍戰是由古巴和美國交手，整體票房可能不如今年。坐在右外野的熊迷潘辰韋(見圖)，撿到鋒仔台灣職棒的首轟球，他說：「我是7-11店長，洪一中是我們店裡常客，這場原本要坐左外野，但想想熊隊在這邊，沒想到球就掉在我旁邊。」熊隊以3萬元提貨券及鋒仔簽名球，向他換來這顆球保存起來。不過因為獅隊不斷以外角球對付鋒仔，結果陳金鋒的首轟不是出現首戰最熱的左外野，也讓原本坐在人不多右外野的球迷賺到。(俞聖律)【王覺一╱新莊報導】興農牛傷兵包括蔡仲南、余文彬、鄭兆行、陳揚凱等人，雖然沒有登錄在25人名單，按聯盟規訂，比賽中不得坐在球員休息區。不過教練團為了讓他們盡快融入比賽的氣氛，本周仍要求他們隨隊到台北出賽，並參與賽前練習。\r對於聯盟的新規定，牛隊總教練劉榮華認為應該要有彈性做法。球員傷癒歸隊前需要時間融入比賽情境，過去中職沒有二軍比賽，如果不讓受傷球員隨隊感受比賽氣氛，很難期待他們復出後就能有正常表現。雖然球團可以將球員登錄為行政管理或翻譯人員，再隨隊出賽，但終究是走偏門，聯盟應可考慮開放幾名可以隨隊出賽的預備球員名單。余文彬4月中旬歸隊蔡仲南昨天再度踏上投手丘練投，捕手葉君璋與投手教練劉義傳都覺得，按復健進度，球路已很有威力，只是一向自我要求很高的蔡仲南仍不滿意。余文彬預定4月中旬傷癒歸隊。鄭兆行昨天也進行3輪打擊練習，還無法全力揮擊。二軍比賽3月底開打，鄭兆行認為，如果能先在二軍打幾場復健賽，對復出一定會有幫助。【鍾裕能╱綜合報導】首屆WBC落幕，但&#26545;面下的搶人大戰才要開始。這批被點名的選手，很可能在13個月後現身大聯盟戰場，其中最引人注目的就是經典賽MVP的松&#22338;大輔，已被ESPN預測是「下一個大型輸入的日本選手」。(The next great Japanese import)，而且身價可能比照釀酒人隊大家友和，年薪至少有453萬美元(約１億4704萬台幣)。道奇釀酒人都搶不只松&#22338;，還有對中國、美國、南韓之戰表現出色的上原浩治、下勾的渡邊俊介、後援的藪田安彥，都引起大聯盟高度興趣。甚至王貞治，都不排除有球團有興趣找他到大聯盟掌兵符。日本《夕刊富士》引述天使隊總教練索夏(Mike Scioscia)的話說：「王先生若擔任總教練，語言不是問題，只要有翻譯，意思一樣能傳達，而且道奇和釀酒人隊都有可能。」依入札制度赴美松&#22338;大輔和上原浩治，都早有挑戰大聯盟的意願，只可惜球團不放人，不過在經典賽後，兩人很可能今年球季結束後依「入札制度」赴美，尤其是松&#22338;大輔，在冠軍戰最快球速達到154公里，而且在4局的投球有25球超過150公里。對於挑戰大聯盟的問題，王貞治說：「快一點也不錯。」松&#22338;大輔則是冷靜以對，他說：「大聯盟是最高殿堂，當然想試試自己的實力，什麼時候去都可以。」日本投手WBC優異表現◎松&#22338;大輔壘上有人時，面對18人次，被安打1；13度得點圈有人，被安打0。◎日本投手得點圈有人情況共50次，被安打8，被打擊率1成68，僅次於波多黎各的48支3，排名第2。◎先發投手群防禦率1.33，僅次於委內瑞拉的1.11，排名第2。【俞聖律╱高雄報導】「鱸鰻」羅敏卿說：「現在年輕選手這麼多，光用以前那套『經驗法則』每天唸他們已經沒有用了，要跟他們交心，看到問題不時點他們一下，也許才是比較有用的辦法。」鱸鰻今年從選手退下來，當個「菜鳥」打擊教練，尤其是回到獅隊，沒有適應問題，只是過去為當教練做準備苦心蒐集的資料，現在當了反而派不太上用場。\r他知道土法煉鋼那套行不通，可用的資源已經無法再將資料庫繼續「擴充」，他只好先把那些東西「儲存」在自己腦袋裡，接下來就是與選手不斷溝通。經驗取勝 球員信任「其實資料再多，沒有去消化，選手自己不想去看都沒用。」鱸鰻說，提起現在的年輕選手，他覺得比過去他們選手時代的條件好多了，卻反而被動，「教練提醒的再多，也不能幫選手打，一切要看他們自己。」鱸鰻沒有「代溝」的障礙，他也在學習，學習怎麼當個教練，獅隊總教練大橋穰也把選手臨場先發的工作交給他，算是信任他的「經驗」，他說：「其實經驗也是選手轉教練重要的資產。」註：賭盤是根據兩隊對戰紀錄、先發投手狀況、傷兵名單等推測。上盤，表示贊成推測結果，下盤表示不贊成。李國慶在8局剛上場時，連續3振兩人次，足見他的球有相當威力，進步很多。但9局面臨壓力時，馬上出問題，保送首位打者，這時候牛隊就該考慮換投手。之後他暴投，再造成無人出局一、三壘有人，要不掉分就很難了。李國慶心理層面要再加強。\r兩隊先發洋投威霸與費南德茲，特色相同，球速最快約140公里左右，但投球節奏很快，前兩球至少有1好球的機率在90%以上，速球與變化球速差大，讓球季剛開始的本土打者很不習慣，但一旦打者適應，他們的壓制力會有問題。"