[
    {
        "title": "micromovie_2",
        "content": "來台後，除了教拳，偶而也會帶著雙親或妻子外出走走，最常去美術館散步、運動，喜歡台灣風土人情，更著迷台灣的美食，梁與老婆都喜歡吃溫體牛肉火鍋，林燕婷說：「台灣真是一個火鍋世界，有著各式各樣的火鍋。」3月9日晚間8時，《蘋果新聞網》來到拳館，只見牆面高掛著「剛柔並濟」的招牌，拳館內10來位學員練拳的吆喝聲此起彼落，個個精神抖擻，梁師傅正賣力的教學。梁師傅每天都要打木人樁練習，木人樁是以桃花心木為樁體、龍柏為樁手，「龍柏有特殊香氣，打一打，慢慢就飄出香氣了！」他當場解說，樁手就像是人的雙手，還分上、下手，練習時雙手一高一低出擊，同時守住上下，好像是有人出手攻擊肚子時，一手擋住攻擊，另一手同時反擊對方。木人樁下面有木腳，也是要同時防守、反擊。梁騏顯還請一位學員當場示範，學員出右拳攻擊梁的腹部，梁即同時出雙拳，左手隔開攻擊，右手則砍學員頸部，甚至在學員失去重心後，左手壓制學員頸部，右手再打擊頭部，而且都在半秒鐘內瞬間完成，真可說是周星馳電影《功夫》中所說：「天下武功、唯快不破」的最佳寫照。梁騏顯說，動作能這麼快是要不斷練習「黐手」基本功，雙方四隻手臂要粘貼翻滾反覆循環，練出不須思索的直覺反應，自己的重心要像水一樣，讓對方永遠捉不到。梁騏顯說，詠春拳是女生創出的拳種，靠的是以柔克剛，重點是放鬆，女生的手較細小，不能以力鬥力，靠的是借力使力，如先用雙手交叉正面接住攻擊，保護自己頭部、上身中線，接著就藉對方前進之力，左手勾住對方再度攻擊的右手，右手同時勾住對方脖子往下壓，並進行第二波攻擊，也就是「防守與攻擊都是並進的」，所謂「連消帶打」是防守的手與攻擊的手同時出去，一手格住攻擊、一手揮出鞭拳。梁騏顯還示範，如果女生被捉住手，要想脫困，不要硬是後退硬拖，可以運用詠春原理，手腕向下再往上翻轉，就可以脫離，甚至反抓對方。從事婚紗錄影的學員謝佳達說，練拳讓他變得更有自信，精神也好了許多；就讀高一的許姓女學員為了防身來學拳，她直誇梁館長態度嚴謹，但教學很輕鬆，功夫底子也很深厚，曾經被他輕輕一推，感受到一股勁道灌進手掌，不自覺踉蹌倒退了好幾步。梁說，全台約有60名學員，除了上班族與學生外，還涵蓋各行各業，其中不乏擁有功夫底子的軍職或警界教官，很榮幸能跟軍方進行交流，把詠春手法實實在在的融入軍事訓練當中。梁說，能把拳法融入各家領域，讓這些保家衛國的軍警人員強化自身能力，也算是自己對台灣社會的貢獻。梁目前只有高雄設館，台北與台中則是在公園授課，計劃未年5年內也能在開館，希望能在台灣將這套拳法發揚光大。梁騏顯傳授詠春，會告訴學生學習目標，第一要能保護自己，其次還要進一步能保護親人朋友，第三則是能保護自己的信念。詠春拳不只是夢想、職業，也教梁騏顯很多人生道理！梁說，練拳法套路是一個人練習，如冥想一般，能體會自己身體變化。黐手練的是反應，「要感受別人，自己得要先放鬆，才能體會別人發出的訊息，若不放鬆的話，只會感受自己的僵硬」，也就是要常去體會他人的心是怎麼想，武術哲學完全可以運用在生活上。今年5月間疫情加溫，拳館配合政府政策而關閉，隨後推出線上課程，但疫情仍未止歇，8月間終於休館，目前改到美術館戶外空間上課，梁騏顯說，希望日後疫情完結的時候，能夠在新的地點和新面貌和大家再次相見！「希望我們像實用詠春剛柔並濟的精神渡過這次困難。」（地方中心湯寶隆、張世瑜、凃建豐／高雄報導）梁騏顯小檔案年紀：30歲學歷：香港專業教育學院市場管理學系經歷：香港入境事務處職員婚姻：已婚現職：實用詠春台灣區域總監師承：香港詠春體育總會資深教練溫鑑良、葉問第三代弟子資料來源：梁騏顯2年開6次刀、25次化療，1個月有20天都在極痛苦的煎熬中度過，信念讓漫畫大師蕭言中持續創作，在與病魔對抗期間，他創作了數百幅作品，全新《萌寵畫聚》正在台北新光三越信義劇場展出，「面對這人生重大打擊，我需要正向力量自我療癒，以及信心重建，畫可愛作品，幫助自己度過人生低潮。」他坦言有3個願望要完成，2個進行中，1個「很心急」正在跟時間賽跑。「癌症帶來的身心靈巨大傷害，只有親身經歷才知道多煎熬！」現年56歲的蕭言中2019年7月罹大腸癌確診就已經是四期，並轉移肝與肺，已做過多次手術與積極治療，最近又要動第7次手術，「我在跟時間拉扯，與其胡思亂想，不如多創作畫作留下來，大家都說對抗癌魔要樂觀要快樂，但永遠有手術一連串的恐懼等著我，我沒有勇敢到不去亂想，唯有畫畫可以對抗死亡，以及心理建設。」2年前確診大腸癌4期　遇貴人撿回一條命「出來混總是要還的！」包括醫生、親友都不敢相信，蕭言中一確診就是罹癌四期，他雖幽默看待癌症找上門，卻也自責從未去發現早有病灶，「我以為年過半百，體力明顯衰退是自然，從專心創作30多年來，作息就沒有正常過。」他以為是初老現象，直到2019年7月他在花蓮縣政府跟文化局談合作，時任文化局長江躍辰曾是醫師，見蕭言中臉色慘白，逼他到慈濟醫院檢查，果然血紅素僅剩6(男生正常值為15)，再進一步檢查確診大腸癌四期，並轉移肝與肺，當時的他長期貧血隨時可能暈倒休克有生命危險，隨後緊急透過友人安排，於台大醫院新竹醫院做精密檢查後，回台北台大醫院動手術繼續治療。蕭言中慶幸撿回一條命，「江躍辰局長真的是我的貴人。」若不是這個機緣，他不會知道自己罹癌，而以他當時的身體狀況，能熬到今天，連醫師認為過不去的檻，他都熬過來了，也算是奇蹟，只是癌細胞非常頑強，一再挑戰他的極限，2次大腸手術切除30公分長、肺部切除一部分肺葉，肝臟是「滿天星」長滿腫瘤，以電燒方式治療；疫情尚未嚴峻前，除了手術之外，每個月有3天要住院化療，他長期處於腹瀉、關節痛、皮膚癢、嘔吐、掉髮的煎熬中。「很多人會安慰我說跟癌症和平共處，這很弔詭，它每天帶給我那麼多不愉快，如何能和平相處，只能自己去調適。」蕭言中苦笑，但懷抱感恩的心：「感謝上天讓我還能畫畫，這是讓我撐下去的很重要因素。」病榻上創作快樂動物　數百幅畫靈感湧現「我腦海中出現『可愛』2個字，畫畫要先感動自己才能感動人，這樣的信念靈感就一直來，這些萌寵動物像小天使般自己來找我。」他靈感泉湧，一個動物的線條10幾秒即一氣呵成，以他獨創的「指劍畫派」創作了數百幅畫作，「我的畫派特別之處是沒有草稿、構圖的過程，失敗率很高，雖然一幅10幾秒完成，但造型氣韻及動態，畫4、500次才會有一次成功。」他從成功的數百幅中精挑出60幅開畫展，然而過程卻是每幅都畫過數百次。不放棄打造漫畫城鎮　盼覓得志同道合地方首長親友對蕭言中的治療過程極為辛苦相當不捨，稱他是抗癌鬥士，但他生病之後，心心念念的是他原本就列為人生的3個願望變得更需要加快腳步，其一是花了30多年才於3年前定下風格的「指劍畫派」，首個畫展《印象禪武》於2019年9月在國父紀念館展出，並獲得好評，算是階段性完成；其二他要突破台灣漫畫的困境，將台灣漫畫推向國際舞台，已於2019年10月赴日本東京展出，今年10月又將赴法國巴黎巡展，此願望算是進行式；說到第三個願望「在台灣打造一個漫畫城鎮」，蕭言中坦言已經花了3年時間接觸各地方首長，他發現此目標「巨大且困難」，但他不輕言放棄，「這是個希望工程」。蕭言中以丹麥的小美人魚雕像為例，有故事的藝術品會成為一個城市的名片，他要用用「幽默與愛」打造的台灣漫畫城鎮，以漫畫元素根植生活結構，讓城市裡的圖騰、角色都為景點說故事，那怕是路燈、路標都可以是漫畫，讓人置身這個城市感到放鬆、快樂、充滿希望，因此他稱這個心願是「希望工程」，但必須找到志同道合的地方首長，「放一場煙火可以瞬間燒掉幾百萬，何不做更多可流傳百年的藝術。」與藝文界緣深　歌手陳昇不時加油打氣出道38年的蕭言中，以原創漫畫《童話短路》、《ROCKY弱雞》等筆下人物出神入化神韻及詼諧風格暴紅，後與漫畫家敖幼祥、蔡志忠、朱德庸並列台灣漫畫四大才子；與藝文界的才子緣分也頗深，曾受劇場大師李國修賞識演過舞台劇，自己也開過劇團，但後來認清畫漫畫養不活劇團的事實，2年收攤；今年初他的《童話短路》還被改編成音樂舞台劇《童話秀逗秀》公演；他與音樂奇才陳昇是莫逆之交，多年參與陳昇跨年演唱會，甚至當起演唱會的導演，還合作演唱過《20歲的眼淚》，「陳昇是我超過30年的好哥們兒，也是比賽創作的好對手，這段時間他多次的提醒我別忘了我們之間的比賽還沒完！」蕭言中感受到陳昇時時為他加油。指劍畫派畢生心血結晶　為兒子留下共同回憶2幅畫風格定調對一位藝術家而言是非常重要的事，「指劍畫派」是蕭言中研究30多年的心血結晶，《印象禪武》以純黑白線條創作，是因為擔心色彩干擾到線條的精、氣、神、韻，破壞禪的意境；許多人問他難道「指劍畫派」一直黑白下去？因此這次「指劍之森 可愛之境」的《萌寵畫聚》，他就加入色彩創作，呈現愉快的、活潑的各種動物面貌。他雖稱病榻上靠這些萌寵創作自我療癒，但其實在這疫情時代，他的可愛傳神寵物畫作也療癒了許多人。值得一提的是，他從數百幅精選出30幅展出在即，另外加畫「恐龍」與「金剛」2幅，這是他年初與22歲的兒子去看電影《哥吉拉大戰金剛》後，特別有感畫出的「吉吉」和「剛剛」，他感性說：「讓我跟兒子在生命裡留下共同的回憶，這兩幅Q版畫作，有特殊的意義存在。」提升漫畫的地位，一直是蕭言中的使命，「漫畫不只是兒童書，法國早將漫畫當作是第9藝術、地球藝術，漫畫是可以進畫廊、進美術館展出的。」加上媒體環境的劇變，台灣漫畫家不可能再倚賴版稅、稿費過活，必須開畫展、走出去，不再被侷限，這些年他致力於漫畫藝術的視野，也有不少人收藏他的作品，前年東京展出、10月將赴巴黎巡迴，都是他將台灣原創漫畫帶到世界舞台的具體實現。民間籌建蕭言中美術館　樂見財團打造「漫畫城市」眼前蕭言中最心急的就是「打造1個台灣漫畫城市」，他奔走了3年還沒有具體結果，「難度有，但是真有心要做，只要縣市首長理念跟我相同，要推動是可以達成的。」蕭言中出身自南投前省政府所在地中興新村，目前該村因為廢省以及人口外流，部分建物已閒置宛若廢墟，但其原本環境悠美、綠蔭青蔥、草木扶疏、建物風格特殊，極適合再加以管理發展成藝術村，「政府不做，若有財團願意開發維護再好不過。」蕭言中仍懷抱希望積極尋找有意願的地方首長共同達成「漫畫城市」計畫，也樂見有財團伸出援手共襄盛舉；而花蓮東南扶輪社前社長林金聖倒是先著手進行，要替蕭言中成立個人美術館，收藏他所有畫作。（邱素惠/台北報導）木炭除了烤肉還能做什麼？新竹縣湖口鄉一群7年級生，以「循環永續」為理念，傳承父親的製炭技術，進而研發出對環境無毒害的木酢產品，不但榮獲經濟部金網獎銀質獎肯定，也成功將台灣品牌外銷國際。創辦人陳偉誠與妻子謝惠婷為了讓更多人認識炭產業，將燒好的木炭做成植栽，打造全球唯一的「藝術炭盆」，除了保有木炭除溼、吸附異味的特性，還兼具美觀，推出1年成功創造話題，也讓台灣製炭這項傳統產業紅到國外。木酢達人創辦人陳偉誠家中從事製炭及木作傳統產業，除了製炭外，他從小就看父親將多餘的、回收的木材做成各種家具、成品，甚至還會將木頭雕刻成藝術品，將木材殘值發揮淋漓盡致，但後來因家中木炭事業面臨轉型，大學畢業後他不顧父母反對，堅持「繼承」父親快沒落的製炭產業，還找到日本國寶級大師鳥羽曙建造的土窯，以高溫、低溫炭窯燒製生物炭、燃料用炭、高溫炭、生活藝術炭等，讓每塊木頭發揮它的本質。熱門新聞：淡水10公尺大型招牌突掉落　巨響嚇壞路過民眾陳偉誠在製炭、賣炭的過程中，也絞盡腦汁研究木炭還可以有什麼新的用途，後來發現製炭過程的副產品木酢液具有消毒抗菌的功用，也因成分天然無毒，陳偉誠於是與妻子找了同學王志良、劉泰逸一起大膽創業，並將木酢液做成各式清潔用品。不同於其他清潔劑帶著化學刺鼻味，木酢液散發淡淡的烏梅香，透過網路購物，逐漸在電商通路打響名號。「木炭除了烤肉還能做什麼？」陳偉誠說，他在創業過程中，腦海不斷反覆思索這樣的問題，進而發現木酢液功用；而製炭完成後，他也發現有許多形狀怪異，恰巧形成一個碗狀的木炭，剖面不但有漂亮的髮絲紋路，也非常適合來裝盛東西，於是他突發奇想，「要在木炭上種植物」，要讓整個盆栽都「活起來」。陳偉誠將這個想法告訴妻子謝惠婷，一開始妻子也想「怎麼可能」，但在好奇心的驅使下，還是買了各式各樣的植物回來實際操作，後來意外發現，因木炭排水性很好，除了不適合比較需要水分的植物外，幾乎各種小樹苗、多肉植物都可順利栽種存活，且因木炭還有除溼、吸附異味的功用，剛發布在臉書、IG就創造話題，不少人嘖嘖稱奇，甚至有不少國外的朋友也爭相訂購。「現在已成功存活1年」謝惠婷說，炭盆經過高溫800度燒製，不但不會發霉，經過林業試驗所測試，還能在室內能提升負離子含量，搭配植物後更美觀，比起傳統除溼、除異味的備長炭更具觀賞性，還可以幫助植物生長得更好，「很幸運不起眼的炭盆能做出這樣的效果」。會不會怕別人學走創意，謝惠婷也很大方說，他們直接開門「教學」如何製作炭盆栽，雖然移植花木到炭盆栽不用幾分鐘就可完成，但炭盆的前置過程就要花了1個多月，包括修枝挑選木頭，高溫碳化21天，完成後還需要反覆清洗去鹼，謝惠婷不怕技術被學走，反倒歡迎有興趣民眾前來「踴躍學習」，一起將製炭產業傳承下去。謝惠婷也分享，炭盆栽不但用途多又美觀，也因為台語「賺」音同「炭」，不少人結合發財樹，將炭盆栽送給開店的友人，或擺在新開的公司，也有許多民眾為新居添購炭盆栽綠美化。也因炭盆栽的成功，顛覆民眾對木炭的想像，也讓許多人進而認識製炭這即將沒落的傳統產業。不僅如此，陳偉誠和木酢達人團隊，也認養湖口鄉超過2多公頃的林地，陳偉誠說，大家在爬山過程中，常看到廢棄樹木被丟棄在路旁，任其腐爛長菌，也因山林沒有修剪，導致樹木互相競生遮陽生病、死亡。他希望透過認養定期修枝梳伐，同時將廢木回收再利用，進而讓林木資源更有效循環，樹木有了重生機會，山林也將更美觀、更健康，生長得更茁壯。（突發中心黃羿馨、陳建緯／新竹報導）陳偉誠小檔案●年齡：37歲●學歷：國立清華大學科管碩士●現職：盛發生物科技有限公司、木酢達人創辦人●經歷：創業13年期間，累積超過100場的校園演講。●夢想：有生之年推動林木炭酢完整循環鏈的應用，讓世界看見台灣＆木酢達人。●家庭狀況：已婚，育有2女1男。謝惠婷小檔案●年齡：38歲●學歷：國立高雄第一科技大學行銷與流通管理系●現職：盛發生物科技有限公司財務經理●經歷：盛發生物科技有限公司8年新竹縣湖口老街社區營造新竹縣大窩口促進會專案經理5年誠品書局指定銷售－台灣龍眼炭盆栽系列作品南園人文客棧指定銷售－炭盆栽蘭花系列作品「每年冬天我都很期待能吃到草莓，所以就在蛋糕上把草莓擺好擺滿。」艾樂比店主游上儀（Alvin）頂著金髮爆炸頭，有著藝術家的氣質，6年前在鹽埕區的老住宅區開了這家甜點烘焙坊，因為有款「法式草莓蛋糕」上擺了滿滿雙層草莓，讓人視覺恐懼又衝擊，引領潮流成為主力商品，也讓小店創造出品牌，成為打卡必推甜點店。此外Alvin對蘋果3C商品的喜愛，在2樓空間有系統的陳列20多年收藏的蘋果產品，不藏私的公開展示，讓超過一甲子歷史的老屋增添現代科技反差獨特風味。美術教師不羈魂　食安風暴虎山行Alvin出生在台北，大學和研究所都在高雄師範大學就讀，笑稱自己是南漂子弟。離開短暫的教職後，先從事企業顧問工作，後來到烘焙公司擔任行銷企劃，2013年因為食用油與毒澱粉引發「食安風暴」，民眾對食品產業更加不信任，Alvin說：「因為這個緣故，所以我想做出自己想吃、肯吃、而且是安心的東西，就自己創業。」Alvin感受到烘焙業受到的衝擊，決定離開公司自行創業。因為喜歡下廚也常看國外烘焙節目和書籍，靠著自學摸索，做出給家人吃得安心又天然的蛋糕，常在facebook分享，意外得到朋友青睞紛紛下訂，遂建立起信心決定踏入烘焙業。黃色小鴨遇真愛　老派靈魂喜老物創業初期生意不穩定，前店後廠獨自一人每天現做甜點，來自香港的太太杜家蕙（Becky）在店裡幫忙打理，當初會相遇結緣完全是在2013年「黃色小鴨」風潮的牽線，「我就是在黃色小鴨遇到我太太，很單純幫她拍照，之後她回香港我們就常藉著line互相聯絡。」可說千里姻緣一線牽。Becky是香港理工大學紡織及服裝學系畢，輕輕柔柔訴說來高雄旅行的巧遇，「我回香港後一直有聯繫，他很有興趣學廣東話，也學得很快，覺得這個男生很有誠意，現在我們在家裡的溝通語言是廣東話。」這段偶遇沒有因為距離而模糊，看到Alvin的誠意和工作上的努力，Becky深深被打動，覺得他是可以託付的人，於是她把在香港工作10年Cortefiel西班牙服裝公司的工作辭掉，開始來到台灣定居，成為Alvin創業的助手。Alvin在鹽埕區租下了一間超過70年的老屋來當住家和工作坊，「我覺得老屋的感覺會讓人有溫度又舒服，而鹽埕區白天繁華晚上安靜，蠻適合居住，再加上我們喜歡老屋所以選擇在這兒落地生根。」甜點店名藏愛的密碼　原料產地全都露而店名叫「艾樂比」藏著愛情密碼，「Aluvbe是3個字拼起來的，Al是我的名字Alvin， luv是love的縮寫，老婆叫Becky所以取Be，3個字加起來就成為Aluvbe，是自創音譯為『艾樂比』，來紀念我們一起創立的事業。」這家店也見證了童話般邂逅的浪漫。剛開店時正是食安風暴影響烘焙業低迷之際，2人危機入市超前部署，秉持「Taste the nature」的信念，蒐羅心中夢幻的頂級食材，把原物料和產地來源都公開標示在產品旁，如澳洲乳酪、法國奶油、比利時巧克力、日本麵粉、牛奶、抹茶粉等，還獲有日本官方「Japanese Food Supporter 」的認證，Alvin於是把「乳酪蛋糕」做為開店首項商品，「我們的乳酪蛋糕完全是乳酪、雞蛋跟糖，沒有使用麵粉和添加物，目的就是吃到乳酪原本滑順又扎實的口感。」看著樸素卻又厚實的外表，入口後瀰漫著純濃的乳酪香，讓人體會他們把頂級食材融合呈現美味的堅持。蛋糕鋪滿碩大草莓一砲而紅　善用當季新鮮水果為了增加銷售業績，Alvin時常進駐百貨展場快閃試賣，也嘗試製作新品項，「草莓蛋糕是讓我們一砲而紅的商品。」從電視看到法式草莓蛋糕的做法，但因非科班出身，於是把翻糖擠花等裝飾步驟省略，「會想吃草莓蛋糕的原因就是有草莓，與其花時間在裝飾，不如就把草莓擺滿讓你一次吃個夠。」看到這個草莓蛋糕，上層排滿完整大顆的草莓，蛋糕體也明顯有草莓圍繞，確實讓人視覺產生衝擊，但鮮紅欲滴的草莓著實令人想咬一口。Alvin以法式熱那亞海綿蛋糕為底，裡面加了刨絲的檸檬皮增加清香，曾被客人誤以為長綠黴，填上使用了馬達加斯加香草籽，慢火熬煮的卡士達醬，擺上苗栗大湖現採直送的草莓，顆顆飽滿多汁，因季節限定，他也曾用過日本空運來台的「佐賀雪兔白草莓」撒上金箔做成一個近萬元的草莓蛋糕！Alvin完全不加鮮奶油和浮誇的裝飾，在夏季用芒果，秋季用水蜜桃，來讓客人吃到最鮮甜自然的當季水果蛋糕。蜜月可麗露成明星商品　被評五大名店「因為口味道地，顏色漂亮，被評鑑為全台五大名店之一。」Alvin頗得意地指出有「天使之鈴」稱號的明星商品可麗露，這是由時尚雜誌《BAZAAR》2019年評選的台北五大可麗露推薦名店，Alvin說：「在結婚蜜月歐洲旅行時，我們去法國巴黎吃了2、30家可麗露，從中間試出最接近道地的法國可麗露。」回到台灣之後，又重新調整配方口味也改用銅模，烤出來的顏色和口感有別於之前用矽膠模製作。酥脆的外殼內餡卻是軟棉，略帶微焦苦味又有淡淡萊姆酒香，這道源於法國波爾多修道院的甜點，看似樸素低調，但入口感受到的美味是不凡的。獨創無麩質甜點　「這不是提拉米蘇」太太Becky端來一道提拉米蘇說：「這不是提拉米蘇！因為Alvin對麵粉會過敏，現在有流行Gluten free無麩質的蛋糕，可能有客人也需要這類產品。」他們用巧克力和奶油透過蛋白打發成蛋糕本體，填入咖啡卡士達醬，完全不用麵粉發酵，「其實它的口感很像布朗尼，但又比布朗尼更濃郁一點。」Alvin聽從太太的提議，製作出外型像提拉米蘇的無麩質巧克力蛋糕，還取了一個很直白的名字，成為店裡的獨創商品之一。典藏麥金塔演進史　闢「蘋果力場」圈粉在這裡甜點配上咖啡，聽著音樂感受老屋的韻味之外，在2樓也可發覺Alvin的罕見收藏，「我在美術系大一的時候，就接觸到蘋果電腦，7、8年後發現買了很多蘋果產品，萌生了蘋果人收藏的夢，朝建立博物館的路走。」因設計背景獨鍾蘋果的工業設計，20年來有系統的收藏了數百件老產品，而不是跟風買新品，「我希望收藏不是收了藏起來，而是可以與同好分享。」在這裡可見識到蘋果第一款普及的微電腦和各年代演變機型，如iMac、iPod甚至原版海報，都喚起了果粉曾經使用過的回憶。也因為雙子座的個性因子，Alvin把高雄「艾樂比」甜點店的模式，帶回到台北展店，「初期太太在高雄我上台北，兩地分開而且南來北往也很累，兩地品管控制太麻煩，去年又因為疫情的關係，就決定把台北店暫時收掉。」結束了經營4年的台北店，語氣中帶著遺憾，但又鬆了口氣，私下透露其實台北店是沒有虧損。「未來我們有計劃在北高雄和鳳山，甚至南高雄也會有店，會先立足高雄把市場顧好。」「艾樂比」牆上掛了幾幅賈伯斯的肖像，賈伯斯在他有生之年改變了世界，也留下了許多觀念，「他令我最尊敬是做事情的態度，對每件事情要求到盡善盡美，也影響到我做烘焙或設計。」Alvin因為收藏麥金塔電腦，進而體悟到賈伯斯的創新理念－「我們一生做不了太多事，所以要把每件事都做到完美。」從Alvin對甜點製作的信念執著，看到正追隨著這位時代巨人的精神向前行。（林宏洲／高雄報導）台灣師範大學電機系副教授賴以威坐在鏡頭前，腰桿筆直、襯衫燙得服服貼貼，對著鏡頭，不到十分鐘的台詞多次砍掉重練、說了又說，力求完美。賴以威創辦「數感實驗室」，教授當YouTuber和20來歲的年輕人競逐網路聲量，數感實驗室累積2.5萬訂閱，談Ct值、疫苗保護力，沒有高深的語彙和專有名詞，改以通俗、趣味角度敲開數學大門，其實源自於繼承父親的衣缽。專長數學的他、很懂機率，老天爺卻把機率很低的事發生在他身上，10年裡連續遭遇父親和幼子驟逝。父親賴雲台是小學自然老師，走遍全台堆廣趣味數學教育，但賴家家教素來一絲不苟、理性又規矩。賴以威說，賴家以嚴謹家規出名，放學進門時要跪在地上爬去浴室，先脫襪子洗完澡再出來。曬衣服要按照衣服大小、長短，由內而外排列，「把內褲曬最外面，一定被念。」「我爸對我要求超級多。」賴雲台對賴以威的教育，是晚上9點前要闔眼，讀書、玩樂要在9點前完成，但賴以威天資聰穎，師大附中段考全校第三名，「全校第三名耶，夠好了吧，我爸跟我說怎麼只考第三名，想想第一名、第二名。」當年家住北市北投，父親為了幫助他讀書天天開車載他上下學，節省一個多小時通勤時間。賴以威說，父親甚為嚴苛，總要他往前看站在更高處的人，「但背後的邏輯是，他認為我永遠都可以更好。不回應他的信心，我總覺得不好意思。」嚴苛的背後其實是親情關照，賴以威回憶，每當讀完書父親會帶他出門兜風，父子倆騎車到夜市打彈珠，父親也是青春期的傾訴對象，連感情事都跟他諮詢。在家教上是嚴父，在情感上又像忘年之交。賴以威一路讀到台大博士。他是體制出身，也得利於體制，在以考試為最終目標的升學教育中，賴以威形容，最初無法理解數學的美與趣味，「部分的理工人僅認為數學是很有用的工具。」以至於剛開始看待趣味數學僅是「長輩的興趣」。求學階段可謂平順，當年賴以威赴德國交換，2009年夏天平凡的下午，他照樣跟父親談天、分享生活，「他問我，你講完了嗎？換我講我的，我得了肺腺癌末期。」父親罹癌的震撼打亂平順的人生，抵不過老天的算計，賴以威回憶，當下腦袋停工沒法處理，但回過神來已淚流滿面。賴以威談到，當下出於對父親的愛決定回國，父親本來要治病，但仍放不下教學，醫院裡的父親跟教學現場的父親截然不同，「我其實很想看到那個眉飛色舞、有活力的他。」於是花了一個多月時間陪父親，走訪各地教育單位、學校，講課的父親頂多像得了小感冒，現在回想起還是有幾分不真實。但心裡也開始萌生，如果沒有人能傳承趣味數學，那就由自己來承擔。父親身後留下大批手稿，賴以威形容，手稿如同父親的秘笈，但父子倆出身不同，也許是股理工人的傲氣，過去講課總想講到讓身邊的人佩服，「我想講到讓他們覺得我很厲害，越扯越遠，但我父親永遠是在講小學的知識。」等到自己實際授課，卻只有前段學生有反應，後段的學生都聽不懂，直到閃婚太座廖珮妤，才開始漸漸改變教學模式。「過去太太看我說話會搖頭，和我說小朋友根本聽不懂。」賴以威笑說，過去常被太太「釘在牆上」檢討、修正觀念，逐漸拋棄學院派的艱深話語，從資優班「降級」到普通班，也才恍然大悟，父親的初衷並不是想跟資優生溝通，而是想讓普羅大眾，甚至對數學沒興趣的學生點燃一點火光。賴以威與廖珮妤互相扶持，在趣味數學推廣上漸入佳境，未料2018年8月人生再遭逢巨變，一歲的兒子樂樂突然發燒，掛急診、拿了退燒藥，隔天晚間樂樂突然抽搐，送醫後失去意識。賴以威說，當晚樂樂緊急送醫手術，但情況急轉直下，醫生判斷可能已腦死。賴以威跟妻子在加護病房外守著樂樂近15天。賴以威形容，當時上至醫學專家，下至宮廟、氣功師夫、念佛號，能做的都做了。數學家再理性，也抵不過天地不仁的絕望，最後跟太太決議讓樂樂安詳離世。賴以威說，樂樂離世後，他開始跑步。「我會刻意經過帶樂樂散步的地方，跑步時順道繞到我跟他去過的地點。」希望回憶有樂樂在的日子，路徑上都是回憶也是血淚，有時淚水混雜汗水，撲簌簌地掉。經歷父親、兒子驟逝，賴以威說，兒子、父親仍是生命中的摯愛，「我還是不希望忘記，不能這樣就忘卻他們。」如果說做數學時能和父親產生連結，慢跑時則能時常想起大兒子樂樂，日前一次路跑時行經中正紀念堂，卻忘了繞到當年跟樂樂相處的地點，「當下有點自責怎麼忘了，但開始覺得是自己終於看得比較開，不會再拘泥於過去。」樂樂離世後，廖珮妤又懷上了妹妹，暱稱「悅悅」。賴以威說，悅悅出生時夫妻看著悅悅，問廖珮妤「悅悅是否跟樂樂有點相似？」廖珮妤認為既相似又不一樣，悅悅終究是不一樣的孩子，「但至少有點寄託感，會比較好過。」"
    }
]