"【莊玟敔╱綜合報導】「王的男人」李準基七月才抱走第四十三屆「大鐘獎」最佳新人獎，又在韓國網站「Daum」的「最有實力電影新人」票選中，以超過五成的得票率奪冠；電影《駭人怪物》寫下一千兩百四十萬觀影人次的韓國影史紀錄，新人高我星在片中表現搶眼，獲選亞軍。韓國網站「Daum」（http://www .daum.net/）於本月一日至二十四日期間票選「最有實力電影新人」，吸引七千六百五十六名網友投票。李準基演出電影《王的男人》暴紅，但在此之前，他曾演出日片《維納斯飯店》，並不算新人，但仍以百分之五十二點四的高得票率稱王。他正與日本女星宮崎葵合拍新片《初雪》，前天赴日宣傳《王》片，似乎與日本很有緣。高我星今年十四歲，演出《駭》片被怪物捲走的學生，精湛演技備受影迷稱讚，以百分之二十四點八的支持率，名列「實力電影新人」第二名。該片韓國觀影人數預料可於中秋節期間突破一千三百萬人次，在台累積票房約三百萬元台幣。資深高賢貞第4柳德煥為童星出身，在電影《大力士 瑪丹娜》中飾演夢想做變性手術的摔跤選手，為此增胖二十七公斤；高賢貞出道十七年，今年首度躍上大銀幕主演《海邊的女人》，獲選第四名。銀幕最佳新面孔No.1 李準基24歲（1982/04/17）銀幕處女作:《王的男人》出道年資:5年No.2 高我星14歲（1992/08/10）銀幕處女作:《駭人怪物》出道年資:4年No.3 柳德煥19歲（1987/06/12）銀幕處女作:《大力士 瑪丹娜》出道年資: 11年No.4 高賢貞35歲（1971/03/02）銀幕處女作:《海邊的女人》出道年資:17年社教《勇闖天涯特集：天涯購物樂》\rDiscovery旅遊生活 20:00-21:00購物是可以快速認識一個國家最好的方式，見識他們的商品與販賣方式，從土耳其地毯商到亞洲的寶石商，從羽毛圍巾到矛，觀眾可隨著本片主持人，到各國瘋狂採購，享受天涯購物樂。主持人認為，旅行購物首要頭腦保持清醒，態度堅定，千萬別被迫買下不想要的東西。\r第二是不要買太大的東西，否則接下來的旅程，都得拖著它走。異國的民族與部落文物，好東西愈來愈難尋，在巴布亞新幾內亞部落集會的哥洛卡族展，有很特別的部落藝品，像菸斗的笛子及陽具套，伊斯坦堡有世上最大的大市集，涵蓋六十條街道與巷弄。戲劇《大清風雲》\r緯來戲劇台 20:00-21:00本劇是執導過《康熙帝國》、《江山風雨情》等膾炙人口古裝劇的導演陳家林最新力作，此戲耗資上億元台幣投資拍攝，一集成本高達五百萬，被譽為電視巨無霸。\r本集劇情敘述因多鐸（李光潔飾）捉拿鰲拜（郭濤飾），豪格與多爾袞（張豐毅飾）去找多鐸評理，多爾袞決意殺鰲拜，雙方互不讓步。\r但濟爾哈郎說服莊妃（許晴飾）勸說多爾袞不殺鰲拜，指出鰲拜為大清重要人材，孝莊決定救鰲拜讓他為大清效力，多爾袞聽從孝莊勸告，下令讓多鐸放了鰲拜。【蔡佩吟╱台北報導】Makiyo爸爸去世十二年，她自爆當時曾和媽媽兩人躺在父親遺體旁陪睡一夜，完全不覺得害怕，連小時候慘遭爸爸家暴的陰影，一瞬間也煙消雲散。小二死別黑道爸Makiyo爸爸是日本黑道組織「稻川會」的專務組長，與媽媽結婚十一年，但他生性花心，又愛打人，兩人後來離婚，媽媽帶她逃回台灣，不久卻傳來爸爸糖尿病併發，生命垂危的消息，媽媽第一時間趕去探望，一個月後爸爸還是撒手人寰。她說當時她才國小二年級，還特地從台灣帶笛子過去，在爸爸遺體面前吹給他聽，死去的爸爸不知是否真有感應，一隻眼睛突然張開，母女倆當晚甚至在爸爸遺體旁邊陪睡，她說：「奇怪的是，我一點都不害怕，反而有一種很平靜的感覺。」事後聽媽媽口述，發現爸爸雖然大男人主義，但其實很愛她，只是不懂表達。【郭家崴╱綜合報導】鄭少秋前妻、五十九歲的香港女星沈殿霞（肥姊）因膽管發炎，傳出上月入住香港養和醫院進行膽管手術，據了解，她本月中在瑪麗醫院再切除部分肝臟，並住進加護病房（ICU），並非養和醫院。鄭少秋前天表示，他曾探視肥姊，問他肥姊是否切除肝臟？他憂心地說：「我不知道，她不跟我講實際的病情。」肥姊和鄭少秋所生的女兒鄭欣宜日前受訪時，直稱母親病情穩定，並說肥姊住進ICU是為充分休息和進行身體檢查，但一般病人並不會住進ICU休養，鄭欣宜的說法難以令人信服，似替母親隱瞞病情。昨有可靠消息指出，肥姊因膽管發炎病變蔓延到肝臟，本月中秘密住進瑪麗醫院切除肝臟，據悉，她術後暫時處於不清醒狀態，她的家人和友人都三緘其口，看來病情並不輕。鄭欣宜探母不忘瘦身患難見真情，鄭少秋前天受訪時表示，他曾和鄭欣宜探視肥姊，肥姊為何要住ICU？他說：「我想她膽管發炎怕感染，所以醫生才安排她住ICU。」肥姊精神狀況如何？「她精神和氣色都不錯，我有時間會再去看她」。但他擔心肥姊只報喜不報憂。肥姊四年前曾因膽結石開刀，取出三十六顆結石，鄭少秋也意外透露自己的健康亮紅燈，「我的膽也有膽沙，都靠食療來保養身體，我覺得膽囊很重要，我沒想過要割掉它」。昨鄭欣宜還約了姨媽兩度到醫院探望母親，但百忙中還去排舞及到纖體中心，以證心情輕鬆。沈殿霞鄭少秋糾葛情路1977介紹鄭少秋演電影，兩人相戀，同居約8年1985/01沈殿霞懷疑有第三者，鄭少秋為表愛意，倉促結婚1987/06沈殿霞剖腹產下女兒鄭欣宜1988官晶華介入，兩人離婚收場1989鄭少秋、官晶華註冊結婚，婚後生下2個女兒1997/07香港回歸，鄭少秋、沈殿霞帶著女兒欣宜，10年來首度同桌吃飯2000/07沈殿霞個人首場演唱會後，談到已放下對鄭少秋的恨2002/09鄭少秋擔任沈殿霞主持的《掌聲的背後》首集嘉賓，兩人不談情只談女兒2006/09沈殿霞生病住院，鄭少秋前往探病資料來源：《蘋果》資料室【吳禮強╱台北報導】Gigi與法國佬的新戀情因車內激吻曝光，而今年初與她分手的伊麵，其實也不寂寞，先傳他和Gigi分手後有意吃回頭草追回邵美琪，但真相終在本月中大白，他親口承認與香港女星蒙嘉慧交往中。Gigi和伊麵雖跨不過七年之癢的關卡分手，但兩人復原能力都很強，一年不到就有新戀情。否認與邵美琪復合伊麵年初和Gigi分手後，曾被目擊在五月夜探邵美琪香閨，兩人舊情復燃的傳聞四起，但他上月來台宣傳港劇《隨時候命》時否認，表示：「過去的事情已過去，只是個回憶。」表明不吃回頭草，並為避免惹塵埃，未來在工作上也不願與「雙琪」再合作。原來一切事出有因，本月初香港傳聞指他和蒙嘉慧秘密拍拖，還有人目擊他開她的車；直到十七日他終於鬆口，表示和她正在「發展中」。據悉兩人的戀情，是在友人介紹下，一起打羽毛球而擦出愛火，未來還計劃與她組隊參加羽球賽。相較於伊麵和蒙嘉慧純純的羽球之戀，Gigi此次與Sly在日本車內的激吻，過往總是走玉女路線的她，走過情傷蛻變得越來越狂放！【李世珍╱綜合報導】珍妮佛安妮斯頓（Jennifer Aniston）與文斯范（Vince Vaughn）分手後藉狗兒療情傷，帶著三隻愛犬在沙灘散步，難掩落寞神情。曾經表示很「哈」安妮斯頓的馬修莫康納（Matthew McConaughey）也不約而同帶愛犬到海邊玩飛盤，他若以訓練狗兒的藉口追求安妮斯頓，也許會奏效。養寵物療情傷安妮斯頓與文斯范去年夏天合作新片《同床異夢》（The Break-Up）傳戀曲，兩人逐漸鬆口承認戀情，卻因她對婚事反覆不定，導致文斯范失去耐性，主動提出分手。安妮斯頓難過之餘，多買了一隻哈士奇狗陪伴她；近來她深居簡出，唯有遛狗才能讓她提起勁兒出門。對安妮斯頓很有好感的馬修也是愛狗族，他與「小潘潘」潘妮洛普克魯茲（Penelope Cruz）分手後，曾有意追求安妮斯頓，卻因她開始和文斯范交往而作罷。現在兩人都沒伴，也都沒拍戲，正是馬修出擊的好時機。【劉孟玲╱綜合報導】日本資深影星丹波哲郎前天凌晨因肺炎引起併發症，逝世於東京三鷹市的醫院，享年八十四歲。他曾於一九六七年演出○○七電影《雷霆谷》（You Only Live Twice），與史恩康納萊(Sean Connery)同台飆戲，打響國際知名度。丹波哲郎出道五十五年，電影作品超過五百部。丹波哲郎常在電影中飾演強悍角色，包括《砂之器》、舊版《日本沉沒》等，都在日本寫下票房佳績。近年他因身體欠佳甚少公開露面，三日他因發高燒住院，情況一度獲得控制，二十四日晚間突然惡化，與世長辭。周六告別式他的長子丹波義隆定於周六在東京青山為他舉行告別式，預料將有許多藝人前往弔唁致哀。【賴怡佳╱綜合報導】導演李安拍《老易的故事》（原名《色，戒》）再次發火，繼月初在馬來西亞怡保怒吼駕駛電車司機後，日前在香港更大罵女主角湯唯，據最新一期香港《壹本便利》報導，湯唯一場走斜坡路的戲，NG二十多次，讓李安大聲斥喝她要走得優雅，還把她拉到旁邊訓話。李安導戲嚴格出名，趕拍《老易的故事》壓力也大，兩次發怒，和他溫文爾雅、笑臉迎人的態度大不同。本月九日他在怡保鄭安壽路的夜戲，因電車司機無法掌握車速及方向，頻頻出錯，讓李安在深夜大叫：「向左！向左！向左！你不知道這是我要的嗎？」而在怡保表現不錯的湯唯，這次也嘗到大導的嚴厲滋味。包容王力宏近來劇組在香港趕戲，拍攝似乎不順，劇組曾以黑布包圍片場，阻隔媒體拍攝。而本期《壹本便利》報導，一場湯唯在中環石板街行走的戲，看似簡單，但她來回NG二十幾次，讓李安當場變臉，忍不住大聲叫：「這樣走不行，要優雅一點。」聲音之大，在很遠處都聽得清楚。之後，李安拉著湯唯訓話，只見他皺著眉頭，最後更脫帽擦汗，相當心焦，可見對湯唯當天的表現不甚滿意，而她只能乖乖地不斷點頭。但相較之前，王力宏在怡保開拍的一場戲，為嘗試不同的跑法來回跑了五十多遍，李安並未發火，可見他對沒拍戲經驗的王力宏容忍許多。【吳禮強╱綜合報導】梁詠琪（Gigi）和鄭伊健（伊麵）分手八個月，新戀情在上周她赴東京看瑪丹娜（Madonna）演唱會時曝光。香港《壹本便利》周刊直擊她和法籍新歡Sly在車內激吻，兩人共處三天甜蜜時光，大有對已承認和蒙嘉慧交往的伊麵示威之意；沒想到，Gigi回香港後，Sly就約會別的女子，昨Gigi在香港受訪坦承新戀情，並表示Sly和該女只是朋友關係。熱戀曝光Gigi於二十日搭機赴日，準備隔天看瑪丹娜演唱會。根據《壹本便利》報導，她似有意製造和伊麵碰面的巧合，因此訂的班機僅和他間隔五分鐘，她在日本成田機場出關時，還對記者表示：「有和他打招呼，但沒多說什麼。」耳畔吹氣挑逗接著她搭乘預訂好的計程車前往飯店，兩小時的車程中，她超過一半時間都在講電話。\r車行至代代木車站，她將等候在此的Sly接上車，他一上車兩人就來個十多秒的法式激吻，吻完後他還在她的耳畔吹氣，挑逗意味十足。\r《壹本便利》目擊，Sly於翌日中午離開Gigi下榻的酒店，她則晚兩個小時現身，先與女性友人逛街血拼，晚上再去看演唱會，Sly則未同行。男方飲酒把妹Gigi於二十二日結束日本行返港，而在她飛離日本的同時，Sly已與另一洋妞在原宿的高級西餐廳用餐，兩人雖沒親密接觸，但有說有笑。之後他們連換四家酒吧飲酒作樂，一直到凌晨四時半，散步到代代木公園，Sly終於將手伸向女子腰際，兩人在黑夜公園談心。Gigi昨在香港拍廣告，她表示：「我失戀後，很多朋友熱心為我介紹男友，他就是朋友介紹認識的。但我很容易招惹是非，所以想低調戀愛，希望大家給我們空間發展。」據了解，Sly下月將赴港會佳人，兩人正熱戀中。Gigi（右）在車上和Sly激吻。翻攝《壹本便利》Gigi（右）在日本與法籍男友Sly約會，他邊走路邊抽菸。翻攝《壹本便利》Sly（左）似乎並不老實，手扶著另一個洋妞的腰際，狀甚親密。翻攝《壹本便利》木瓜霞吐槽阿霞昨天去華視《天才衝衝衝》探班，看到王怡仁穿超短褲騎單輪車，阿霞心想她腿長一百零五公分，本應不會卡到「陰」，但她不會裝會，不靠人扶就硬上，差點重心不穩摔跤，還被卡住下面的「Y字部位」，讓阿霞不得不注意她的「陰」謀詭計。左擁右抱然她卡到了竟沒喊痛，還撒嬌要徐乃麟和曾國城（城城）扶她再試一次，徐乃麟看她抱住城城還吃味地說：「幹嘛抱他抱得那麼緊？」她發嗲說：「不然乃哥一起來抱抱好了！」處女卡到，可能被迫破瓜，但她反正不是處女，不會流血，可是她還是流血了：「我今天生理期來，之前《超級拍檔》開鏡剛好生理期，今天也湊巧生理期，乾脆封我為『MC女王』好了！」難怪人家會說衛生棉是女生最好的朋友，但她該不會偷偷墊了兩層吧？【葉文正╱台北報導】中視《白色巨塔》播出後受好評，導演蔡岳勳如釋重負，昨天他由老婆于小慧相陪在東區In House過三十八歲生日，三杯黃湯下肚吐真言：「我老婆越來越美，還會再演戲，但我不讓她跟他喜歡的吳建豪、戴立忍合作。」直接封殺兩大男星和老婆合作的機會！蔡岳勳這幾天忙的不可開交，好友搶著幫他慶生，擺平朋友後，他說：「全家要到美國度假一個月，好好休息一下。」至於在幼稚園的兒子還要上課，他說：「一起帶去，我認為讓小孩快樂比他的學業重要。」想拍撈錢片拍戲都是慢工出細活的蔡岳勳說：「暫時不再拍《名揚四海》、《白色巨塔》等淨化人心的片子，會轉拍商業片，到美國也將跟好萊塢動作班底見面，為下一部戲準備。」不過，喝完一瓶威士忌，他不勝酒力，搖搖晃晃，還跟老婆、朋友一起玩「人肉疊疊樂」，于小慧趕緊帶他回家，以免「災情」擴大。霍正奇滿嘴阿彌陀佛，阿霞以為他忌女色，但他昨在萬里海邊提前過四十歲生日，一看到民視《黑貓大旅社》劇組送上的H奶黑貓造型蛋糕，就露出男兒本「色」。不提六月興奮刺破氣球吹成的H奶，把方文琳和高欣欣當木頭。阿霞最愛在傷口上撒鹽，明天就是霍正奇和六月分手後的第一個生日，但怎麼問他都絕口不提六月，差點又要說「阿彌陀佛」來搪塞。阿霞怕他根本是「嘴唸經、手摸奶」的色胚，別以為把阿彌陀佛當口頭禪，就能造孽不用下地獄。【宇若霏╱台北報導】日前傳出虐貓事件，愛貓網友遊行促進《動物保護法》修法，不只網友獻愛心，藝人也響應雜誌《minigirl》和《smart max》國際中文版發起的「流浪動物之家紙上義賣競標活動」。藝人有愛心包括王心凌、五月天、林依晨、李威等人，遠在日本念書的丁文琪更熱烈響應，還請在台灣的丁媽媽收集貼身物義賣，果然她的愛心獲得迴響，目前獲最多讀者青睞。\r為順利推動「流浪動物之家」保育工作，《minigirl》和《smart max》與流浪動物之家舉行競標活動，時間從九月二十日至十月三十日，吸引二十四組藝人貢獻私房物品，七天內得到超過五十位讀者寄回函競標，前五名最熱賣藝人為丁文琪、楊雅筑、路嘉怡、潘瑋柏、梁又琳。2007年春夏的PRINGLE OF SCOTLAND，在設計總監Clare Waight Keller操刀的第二季作品中，以精緻的針織裙、絲質A字裙洋裝、煙管褲，為女人打造舒適輕鬆的穿衣樣貌。柔美夏日風情設計師以黑、白、淡灰、裸色、琥珀色系譜寫春夏的柔美，並以抓縐的公主袖上衣搭配棉質短裙，或是寬鬆的絲質上衣搭配百慕達短褲，營造出寫意的夏日風情；另外，短身七分袖外套、格狀鑲有亮片的紗質洋裝，則將單純鄰家女孩的好氣質細膩描繪。\r報導：陳慧明\r攝影：許方正【朱健弘╱綜合報導】Gigi揮別鄭伊健後，桃花朵朵開，而且身材高挑、英文流利的她格外受老外青睞，今年三月出席香港公益活動時被目睹搭上外籍高層Andy，八月她又被拍到在台北的咖啡廳與另一位帥哥老外約會，但她全不認帳，直到日前她飛日本看瑪丹娜（Madonna）演唱會時，與法國男Sly約會及熱吻被香港《壹本便利》拍到，才認了新戀情。曾在英國念書Gigi曾在英國念書，喝過洋墨水的她外語能力一流，加上亮麗外型，很容易吸引外國男子的愛慕追求，但似乎都未能擄獲芳心，她對與Andy的緋聞報導直斥為「浪費紙張、污染世界」，在台北喝咖啡的老外儘管俊帥溫柔，仍被她三振出局。\r在朋友鍥而不捨地安排「相親」下，她終於在日本旅遊時與法國型男Sly來電，日前她首度鬆口坦承與法國男「有進一步發展空間」，感情甜蜜蜜。黃湘怡（左）昨為慶祝「awfully chocolate」蛋糕店成功開了第二家分店，搞「想玩」創意趴，現場找了一位模特兒全裸塗巧克力（右）製造噱頭，她大笑：「我自己試了一下，感覺巧克力好像有潤膚效果。」她開心笑說，之前投資五百萬元四個月已回本。昨還邀請蔣怡化身巧克力情人站台，蔣怡很會做甜食，最強的手藝應屬起司蛋糕、雪糕及餅乾，她說：「為了甜食的美味，幾乎不計成本，一路走來也是無師自通。」【張瑞振、朱健弘╱台北報導】徐若瑄最近健康亮紅燈，日前她劈腿露32C奶，拍新歌MV《SOSO》，是靠消炎藥、冰敷忍痛完成，前天她又因聲帶水腫，被醫生下封口令，昨錄中視《綜藝大哥大》，只好用小白板寫字與外界溝通，錄影時只跳舞，不唱歌。寫白板溝通徐若瑄日前劈腿拍新歌MV，她俯身露出的傲人乳溝，讓人看了心猿意馬，但性感畫面，卻是她靠消炎藥、冰敷完成的，因為這支舞蹈她得劈滾翻齊來，搞得開刀過的雙腳再發炎紅腫。她昨錄《綜藝大哥大》，因聲帶水腫失聲，只好寫小白板和別人「對話」，記者問她病況，她寫：「這輩子從來沒有寫這麼多字，手快抽筋，媽媽燉水梨讓我護嗓，大家建議我可改演啞女。」至於前男友吳建豪是否致電問候，她寫：「沒有。」玄彬的新劇《雪之女王》上周五開拍，日前他演出男主角就讀高中時期的戲，粉絲們特地到片場，提早為他慶祝二十四歲生日。當天他穿著「高中生」制服，頂著鍋蓋頭亮相，看起來頗青春。\r他為了揣摩《雪》劇中的拳擊手角色接受特訓，雙手因此長繭，拍攝高中時期橋段時，只好請化妝師為雙手上妝美化。\r《雪》劇網站（http://www.thesnowqueen.co.kr/）上周三開張，各國粉絲紛紛留言，目前已有三千多個留言，顯示人氣依舊；他主演的《我叫金三順》則於周一至周五晚間九時在八大戲劇台重播。\r高麗妹報你知，韓語&#44256;&#46321;&#54617;&#49373;是從「高等學生」這四個漢字轉化而來的，所以發音有點類似喔！最新《高麗妹》內容及韓語字母表請參見蘋果翻譯王網站：http://abc.appledaily.com.tw/Korea/【劉孟玲╱綜合報導】黑木瞳主演的日劇《熟女芭蕾》收視不振，一度跌至百分之八點八，令她顏面無光。日本靈異片《七夜怪談》七年前在台、日所掀起的鬼片熱至今未退燒，最近她接下《七》片導演中田秀夫執導的新片《怪談》，希望賣出高票房，挽回名聲。演日劇聲勢墜黑木瞳近來演日劇頻頻失利，這回於《怪談》中飾演因愛生恨的怨婦。前天她與男主角尾上菊之助、井上真央等出席記者會時說：「我在片中可說醜態盡現，請大家一定要捧場。」阿霞發現周杰倫（周董）和侯佩岑分手後，毫無顧忌地拚命寫歌給前緋聞女友們。買曲送詞他先幫徐若瑄寫《美人魚》，再幫最近要發片的許慧欣寫《詩水蛇山神廟》，兩個女人如獲至寶，都拿來當主打歌。不過阿霞覺得許慧欣心機很重，之前問她會不會找周董寫歌？她還裝無辜說怕周董沒空，結果她不但順利拿到周董寫的歌，還拗到方文山填詞。難怪她樂得放棄白雪公主形象，甘願打扮成妖媚的印度舞孃拍MV。【劉孟玲╱綜合報導】傑尼斯團體「KAT-TUN」成員龜梨和也與伊東美&#21682;主演的日劇《戀愛補品》上周舉辦下檔慶功宴，但該劇在日本播出的平均收視率僅百分之十四，慶功宴地點也由往常的高級飯店，改在平價的原宿租場地舉辦。儘管如此，他們仍玩得很開心，龜梨為了跟著劇組續攤，還當街對經紀人耍性子發飆！傑尼斯經紀公司向來對旗下藝人管教嚴格，龜梨和也卻不吃那一套。日本《Flash》周刊報導，他出席《戀》劇在原宿的宴會場辦的慶功宴，一群人玩得很瘋，決定轉往六本木的KTV續攤，但他隔日必須早起工作，經紀人要他提早離開，他卻抵死不從。經紀人拉他到小巷子，對他曉以大義，但他回說：「我是男主角耶，怎能缺席？」還拿著寶特瓶大力敲擊牆壁耍狠，行徑有如小混混，經紀人說不動他，只好放行。佐藤曾當和事佬龜梨與美&#21682;拍戲期間曾傳不和，但工作人員透露，多虧佐藤浩市居中斡旋，兩人已冰釋前嫌。當晚龜梨在KTV包廂與瑛太合唱《青春AMIGO》取悅大家，狂歡至隔日清晨才返家。剛從紐約哥倫比亞大學遊學回台的名模林若亞，包包仍放著遊學的學生證，載滿難忘的豔遇回憶，當時班上有名中東王子頻頻示好，同學也敲邊鼓要她接受，理由是：「以後大家受惠，有用不完的石油。」她表示遠距離戀愛太辛苦，回台灣不會再聯絡了，看著學生證得意地笑就好。搜查員   陳雅韻、許方正搜查地   台北信義區Barcode亮行頭達賴喇嘛加持過的佛珠與求姻緣的紅線。施華洛世奇戒指當項鍊墜子，價格忘了。路邊攤買的牛仔外套，590元。為Pelletteria皮件作秀時買的包，約7000元。長裙是紐約行的戰利品，330元。香港買的斑馬紋Nine West鞋，約2000元。林志玲替師姊妹從香港買回的大包，500元。掏包包用Sony相機寫日記，購入價1萬5000元。隨身攜帶與粉絲的合照，及粉絲替她拍的照。不敢喝白開水，都會丟維他命C發泡錠調味，價格忘了。大陸買的金嗓子喉片（左）忘了價錢，及戴佩妮送的葡萄籽。暑假在紐約遊學買到165元的眼鏡盒，放1000元的墨鏡。服裝設計師潘怡良送的帽子。自認是搽護手霜狂，愛用瑰柏翠護手霜，價格忘了。最愛斑馬紋，日本買的零錢包1000元、筆250元。曼谷包用來裝作秀必備的內衣，價格忘了。今年暑假赴紐約哥倫比亞大學遊學的學生證，勾起豔遇回憶。Pelletteria廠商送的小包裝手機。"