"認識設計師 VERA WANG◎中文名：王薇薇◎年齡：60歲（1949/06/27）◎學歷：紐約Sarah Lawrence College◎經歷：1972年 擔任美國版《VOGUE》時尚編輯1988年 擔任RALPH LAUREN設計總監1989年 為自己設計婚紗1990年 創VERA WANG婚紗店◎得獎紀錄：2005年 獲CFDA美國設計師協           會最佳女裝設計大獎◎愛用名人：李晶晶、劉嘉玲、珍妮佛羅培茲、維多利亞、梅格萊恩、瑪莉亞凱莉、莎朗史東、鄔瑪舒曼等【蘇威全╱綜合報導】傑尼斯夯團「嵐」的優等生櫻井翔大解放，他在昨天出刊的日本《an．an》雜誌大膽露股溝，但他的勇敢嘗試未如預期受到女性青睞，不少網友狠批照片「質感不佳，有點噁心」，擔心他重挫人氣。該刊以「男人的肉體 櫻井翔」為題，刊出他露股溝等6張大秀「肌」情的性感照；他表示，他自認不是走性感路線，去年秋天接到邀約，著實嚇了一跳，隨即積極健身。尺度比別人保守 照片缺乏質感《an．an》是日本長青雜誌，2000年扒光木村拓哉造成轟動，後來陸續邀岡田准一、松本潤、山下智久、赤西仁挑戰激情入鏡。\r這回櫻井翔的尺度比其他人保守，但許多日本女網友看過之後，卻是批評多於讚美，大多表示照片缺乏質感，看起來有點噁心，但也有人替他說話：「是因為露股溝而覺得噁心嗎？一般人拍的話，更不堪入目吧！」\r「嵐」成員松本潤、櫻井翔先後為《an．an》寬衣解帶，日本媒體推測，其他成員──相葉雅紀、大野智、二宮和也──「脫」胎換骨的日子應該不遠了。傑尼斯偶像 脫光享豔福賣肉尺度2000/02 木村拓哉：半裸與洋妞交纏，呈現性愛意境2003/09 岡田准一：全裸不露點，與半裸女模相擁2007/02 松本潤：幾近全裸，與女模交纏2008/02 山下智久：背部全裸，在淋浴間熱吻女模2009/09 赤西仁：全裸不露點，「女上男下」激情演出【陳奕廷、陳明中╱台中報導】演出《風聲》奪得金馬影后的大陸一線女星李冰冰，昨率大批人馬直搗台中市長胡志強家樓下，拍康師傅出品的烏龍茶廣告。數10名「冰冰團隊」將官邸團團包圍，民眾也爭相目睹，美女面子不輸市長，拍攝過程中她彎腰猛摳腳心，還露出暢快表情，模樣有趣。記者昨目擊李冰冰低調出現在台中市7期重劃區市政北二路「聯聚東方大廈」樓下拍廣告，胡志強家就在樓上，工作人員將市長家團團包圍，請來天后專屬造型師陳孫華為她的行頭操刀，還有義警指揮交通，備受禮遇。李冰冰透過陳孫華說：「台灣真是我的好福地，就是看上台中的陽光和綠地，才將僅在中國播出的廣告搬到台中拍攝，這次的化妝和髮型師也都請金馬獎的原班台灣人馬呢！」陳孫華打造清新造型李冰冰是國際名品萬寶龍大中華地區代言人，廣告片酬約1100萬元，康師傅表示該支廣告製作費也是上千萬元。陳孫華為她打造全白清新造型配合烏龍茶，等待開拍前，李冰冰拿著飲料瓶原地飄逸旋轉，在「胡宅」旁短暫逗留，拍攝團隊接著轉場到附近的Spa店取景。等待過程中李冰冰身上似乎有些「微癢」，開拍就已忍不住偷抓屁股，待鏡頭喊卡，她如釋重負般彎腰猛摳腳心，露出暢快表情。從白天拍到晚上，李冰冰傍晚返回飯店休息，見到記者，她臉色一驚，但仍擠出一抹微笑，問她知不知道今天都在胡志強家打轉，她說：「後來知道了！」曾與朱孝天傳出在飯店激吻的她，被問想不想嫁個台灣郎？她猛打太極說：「台灣男生都像陳孫華這樣有風度。」成長於天寒地凍的哈爾濱、首度造訪台中的李冰冰還嘴甜說：「台中的陽光和綠地特好，感覺好溫暖。」她愛上雞腳凍、麻醬麵，連便當的配菜都覺得超好吃。11:54am李冰冰（左）先在胡志強家樓下取景，工作人員特地圍成圈圈保護。11:56am拍攝空檔，她不斷與造型師陳孫華（右）交換意見。1:34pm換場拍攝完畢時，李冰冰（左）忍不住脫鞋彎腰抓腳止癢。金馬影后 代言身價破千萬姓名：李冰冰年齡：36歲（1973/02/27）學歷：上海戲劇學院表演系畢身材：166公分/47公斤三圍：33B、22、33重要作品：電視劇《徽娘宛心》、《天空之城》電影《風聲》、《功夫之王》、《雲水謠》等得獎紀錄：2000《過年回家》獲新加坡國際電影節最佳女主角獎2007《雲水謠》獲中國電影華表獎優秀女演員獎、隔年獲金雞百花電影節最佳女主角獎2009《風聲》獲金馬影后緋聞：朱孝天、大陸富商石濤收入：代言費約240萬元人民幣（約1121萬元台幣）資料來源：《蘋果》整理【朱健弘╱台北報導】「寶島歌王」洪一峰昏迷26天後，洪榮宏昨公布洪一峰2年前譜曲的《聖經》詩歌《愛常常喜樂》，全家動員填詞、編曲、拍MV，盼此歌喚醒他，洪敬堯透露：「打算請周杰倫將父親歌曲與他的流行創作結合，類似《千里之外》。」洪一峰上月26日因肺炎導致呼吸衰竭而陷入昏迷，因他還有心血管疾病及胰臟癌，因此一直待在加護病房。他2年前摔倒受傷住院時，曾因喜歡1段《聖經》章節而譜曲，老婆洪陳淑梅透露他常哼唱此曲，還會喊7遍「哈利路亞」，因此洪家兄妹日前攜手合作，由洪敬堯編曲、洪榮宏填詞並與洪薇婷合唱，洪榮良負責MV拍攝，花1周打造完成。致力保留音樂作品 邀周杰倫合作此外，洪榮良、洪敬堯表示，打算幫父親完成演奏專輯、自傳、音樂會、紀錄片、網路虛擬博物館等計劃，希望將父親的音樂作品完整留下，這些計劃除紀錄片繁雜需延至明年，其他都希望在今年完成，洪敬堯也透露之前與周杰倫（周董）聯繫，希望周董的流行創作能與父親的經典歌曲如《舊情綿綿》、《思慕的人》等歌結合。他表示周董對此提議頗感興趣，因為周董在接觸電影之前，其實曾因想拍台灣文化的電影題材，詢問他：「我找你哥洪榮宏演我爸好嗎？」嚇得他直接回絕：「我哥才大我幾歲，演你爸不適合啦。」至於洪一峰的病情，洪家兄弟表示目前已脫離洗腎需求，也能自行排尿，但胰臟腫瘤的部分就需要奇蹟。【陳泓銘╱綜合報導】好萊塢女星史嘉蕾約翰森（Scarlett Johansson）為海地震災難民「獻身」，邀影迷競標與她同歡派對，目前已喊價600美元（約1萬9200元台幣），得款將捐作賑災之用。邀看舞台劇25歲的史嘉蕾正與男星李佛薛伯合作舞台劇《橋上風光》（A View From the Bridge，暫譯），周日將在紐約首演。海地災情慘重，她上「eby.com」拍賣自己，呼籲影迷發揮愛心，踴躍出價。她說：「得標者將可與3位同伴一起欣賞我主演的舞台劇，並可參加會後派對，我將熱情款待。」該拍賣將於台灣時間23日上午11時結標。收藏熱門品牌沛納海（Panerai）在今年SIHH錶展上，主打新材質、新機芯。新材質是以電氣化學技術中一種陽極處理將鋁陶瓷化的複合材質，提出比精鋼、鈦金屬更輕量、更堅硬的特性，錶殼與錶面皆為磨砂深棕色，搭配復古皮革，限量1000只。今年並發表P.999新手動上鍊機芯，厚度僅3.4mm，是品牌目前最薄的自製機芯，用於42mm Radiomir錶殼，玫瑰金款並有鵝頸式微調設計。名士錶黑精鋼專心研發自製機芯的尚維沙（Jeanrichard），今年則有復古與創新的表現，復古的是以1960年代錶款復刻改版呈現的Aquascope腕錶，搭載品牌自製的JR1000機芯，外圓內方的錶殼設計相當古典。另一款以鋯金屬結合鋼、鈦與橡膠等新複合材質的2Timezone Zirconium腕錶，也極具特色。重回台灣市場1年多的名士錶(Baume&amp;Mercier)，今年慶祝180周年，幾款特別作品如Classima Executives Magnum XXL 黑色PVD精鋼計時碼錶，也頗具吸引力。報導：邱&#29896;瑩  攝影：陳賜哿聚首宣傳【劉曉君╱台北報導】由譚詠麟、鍾鎮濤（阿B）、彭健新、葉智強、陳友組成的資深樂團溫拿五虎，3月將在台灣開演唱會，昨他們上中天《康熙來了》宣傳，剛4度當爸的阿B，開心拿出剛出生沒多久小女兒照片跟大家分享：「3680公克，比大女兒3860公克還輕！」阿B提到小女兒一臉幸福：「有2個酒窩，很漂亮。」59歲譚詠麟保養有道59歲的譚詠麟保養有道，看起來仍很年輕，昨他在節目談不老之術，還提醒要來看他們演唱會的粉絲，因為都有點年紀了，要記得提前先鍛鍊身體。阿B秀2個女兒溫馨合影。【陳穎╱綜合報導】高賢廷7年前離婚後，前夫家──韓國三星集團全面「封殺」，三星的死對頭LG立刻找她代言。去年她以韓劇《善德女王》翻紅，人氣旺到三星不得不低頭，掏出約2200萬元台幣請她推銷新車；她拿了贍養費再賺廣告費，果然「分手後路更寬廣」。她15年前當紅時下嫁三星集團小開鄭永正，2003年拿了約4220萬元台幣的贍養費離婚。2005年她復出演藝圈，三星下封殺令不准旗下產品和她沾上邊，三星經營的「新世界百貨」也禁止張貼任何她代言的廣告。翻身撈三星代言 網友讚復仇成功沉寂4年的她，去年演活《善德女王》中的惡毒寵妾「美室」，讓高賢廷聲勢飛天，三星為促銷百萬新車「New SM5」，放低姿態請她拍廣告，立刻掀起話題，韓國網友紛紛表示：「本以為她這輩子不可能代言三星，居然能成功復仇，實在太精采了！」《善》劇每周一至周五晚間10時在緯來戲劇台播台日交流【朱健弘╱台北報導】歐陽菲菲後天在台北小巨蛋開唱，她今晚將與120位日本工作人員抵台，為了滿足台、日兩地工作人員的口腹之欲，還預訂台中某小店的4千顆小籠包，她笑說：「除了包子多，我的髮膠用量也多，出場前要噴一罐，蚊子、蒼蠅飛進我頭髮，應該都出不來。」訂4千顆小籠包歐陽菲菲睽違6年再度返台開唱，陣仗驚人，光是隨團而來的樂手、工作人員就有120人，加上台灣夥伴就超過200人，她笑說：「每次彩排看見大批工作人員跟前跟後、擠在彩排室，就覺得自己很像媽祖出巡。」她這次演出還投保1億5千萬元，因金額過高，還找了5家公司才完成投保。\r因日本工作人員都想吃小籠包，她特別訂了4千顆小籠包犒賞大家，連「黑金剛」蓮霧、香蕉都請人預訂，而她的招牌「蓬蓬頭」也是找固定合作髮型師協助，每次都要纏上百個捲子，最後噴上大量定型液，她說：「噴得夠多，不要說整場演唱會，一整天都不會變形。」\r聽說模仿歐陽菲菲賣鍋子暴紅的「菲姐」要來聽她的演唱會，她笑說：「10年前她就說要送我一套鍋子，這次來聽，千萬別忘了帶喔！」聶雲與老婆、兒子，日前為「亞培幼兒恩美力」奶粉拍攝廣告片，昨一家出席記者會，平常是焦點的聶雲，片中主角卻變兒子，他說他只是臨時演員。嘿咻20次由於兒子可愛，他打算找小Ｓ、賈靜雯等藝人的女兒，一起舉辦相親大會。不過兒子喜歡讓女生抱，若將來唸國中，就讓聶雲當阿公，「那我就席開七百桌」。聶雲說他生子前後，一個月「嘿咻」至少二十次以上，沒有改變，光是這點，阿標就要跟人家多學學了。TANK昨為專輯《FIGHTING╱生存之道》慶功，宣布四月一日在淡水漁人碼頭開唱，有遺傳性心臟病的他笑言不怕到時唱得太high導致病情發作，「我早置生死度外，在台上就是要快樂」。記者會上，阿妹透過VCR恭喜他，他看完感動得掉淚、陶&#21894;託人送上簽名吉他，他說：「我媽跟我講當歌手就要跟阿妹一樣，不然就別唱。」【陳穎╱綜合報導】韓國當紅歌手Se7en日前在大陸上海開唱，竟因為太過完美的演唱加上舞蹈表演，遭到主辦單位貼上對嘴開唱的標籤，讓真槍實彈演出的他大喊：「真是太冤枉！」聽不到喘氣聲他日前赴大陸參加「萬寶龍一百周年紀念活動」，一口氣唱了《回來吧》、《Crazy》、《我知道》等四首歌。他又唱又跳賣力表演，卻連一聲喘氣也聽不到，主辦單位誤以為他對嘴開唱，一度對他提出嚴重警告，希望他下次不要再犯。但事後查證，Se7en根本沒有對嘴，讓主辦單位既驚訝又歉疚，鄭重向他道歉，並表示：「沒想到Se7en跳熱舞的同時，還能展現這麼好的演唱功力，卻被我們誤會，真的很抱歉。」今年二十二歲的他，出道已三年，剛開始走的是美少男路線，不過他認為現在該是「轉大人」的時候，因此不斷健身，在新專輯《24/7》的MV中，展現結實肌肉，讓歌迷驚豔，該專輯五月將在台灣發行。他目前走紅程度與「亞洲小天王」Rain不分上下，他定於四月十四、十五日在東京、五月三日在大阪舉辦演唱會，由於門票銷售狀況極佳，已決定五月四日在大阪加演一場，與Rain互別苗頭的用意明顯。周華健昨為台北之音「大人物」及Hit Fm「HITO大台柱」兩項單元，到福州街著名的傻瓜乾麵下廚，他因為抓不準麵的分量，還導致客人不夠吃的爆笑場面。另外，他透露五年未寫出得意的音樂作品讓他痛苦的想自殺，還好這兩年未發片，讓他有更多時間與孩子相處，他驕傲的說：「我和兒子還會互換衣服穿呢！」【曾明進、郭家崴、林佳樺╱台北報導】F4昨晚起在香港紅磡一連舉辦四場「Forever Four」 演唱會，他們身著亮橘色披風乘著道具飛龍從天而降，象徵「人中龍」。台上精彩，幕後也很刺激，因周渝民（仔仔）的女友大S在香港為男友打氣，連言承旭的緋聞女友林志玲，昨也傳出會暗中捧場。F4總共演唱近四十首歌，言承旭還秀個人舞蹈、仔仔挑戰歌中劇、朱孝天打鼓、吳建豪也秀出吉他功力。\r昨演唱會開場，他們乘著四隻飛龍降落舞台，四人扮相帥氣十足，一開口清唱成名曲《流星雨》，頗有擺脫偶像展現實力意味。開唱前心情緊張前晚F4總彩排後直到清晨四時才回飯店休息，睡不到六小時又趕去會場彩排，F4執行經紀人支向理說：「開唱前四人都很緊張也很嚴肅，只求表現完美。」昨大S已悄悄到香港為仔仔加油打氣，她甚至為了男友，準備在二十五日當天才飛回台灣參加妹妹小Ｓ的喜宴。另一方面，林志玲恰巧也在香港拍瘦身廣告，不過，林志玲經紀人Sammy否認她將去看演唱會：「林志玲上周五飛往香港拍洗髮精廣告，接著到大陸拍電視廣告，行程緊湊，應無法去F4演唱會。」支向理也說：「沒接獲大S及林志玲要來的消息。」四人當中言承旭最求好心切，他每天彩排到半夜，早上八時上健身房鍛鍊，還忙著跟《白色巨塔》導演蔡岳勳傳簡訊，蔡導跟大S一樣神秘，昨午問他去香港看演唱會嗎？他說：「就算要去，也不會被大家發現！」工作滿檔的林志玲，傳出可能抽空觀賞F4演唱會。康康昨錄八大《大明星運動會》遲到一小時，一拐一拐走進攝影棚，不見緋聞女友、助理主持人毛毛、Angel攙扶。趕200個通告康康說：「我早上痛風發作，痛到不能走，只好找醫生打兩針止痛針，且朝最痛的腳踝打進去。」他還說：「這次發作一定跟我去大陸兩周、上兩百多個通告有關，且醫生幫我打針時，還說許不了、陳一郎都是他醫的。」為什麼都講一些過世的人？阿霞覺得很詭異，但也不忍心逼問他緋聞真相，因為痛成這樣，連走路都很難，更別想有體力搞3P、把妹了。【權珍旭╱首爾報導】去年張東健、權相宇在韓片《颱風》、《野獸》流行留長髮，今年則完全相反，韓星趙寅成、姜東元、千正明全為新片削去三千煩惱絲，留平頭裝「Man」。姜東元跟進趙寅成在新片《卑鄙的街頭》中飾演黑道人物，髮型自然以「黑道標準髮型」三分頭為主，看起來格外英挺，與以往粉味小生模樣大相逕庭。他在《卑》片超齡演出，一度擔心演不好，因此每次拍完一場戲，就緊盯小螢幕確認剛才的表現，非常認真。男星姜東元以前長髮飄逸，帥氣有型，卻為新片《我們幸福的時間》理短髮，令粉絲傻眼。由於他在《我》片飾演死刑囚犯，自願剪去長髮配合劇情；千正明在韓劇《流行70》因一頭性格短髮走紅，他此次在新片《強敵》挑大樑，飾演亡命天涯的逃獄犯，髮型將會更短，爭取影迷青睞。【李子凡╱綜合報導】珍妮佛安妮斯頓（Jennifer Aniston）徹底拋開前夫「小布」布萊德彼特（Brad Pitt）。她日前丟棄小布未帶走的衣物，還有意追隨男友文斯范（Vince Vaughn）到芝加哥展開新生活。銷毀小布衣物媒體曾報導，安妮斯頓去年已把結婚禮服燒掉。英國《太陽報》（The Sun）指出，有人目睹她拎著裝滿小布物品的袋子，丟置在加州一家二手用品店前，可惜店員沒認出她，親手將送上門來的寶貝當成垃圾丟了。她稍早前推出新片《當真愛遇上八卦》（Rumor Has It），她坦承拍片時正經歷與小布離婚的痛苦。她回想當時：「真是我人生最糟的經驗與最糟的電影。」現在她與小布財產分家問題已快解決，她決定邁開步伐，計劃到男友家鄉芝加哥生活：「離開對我而言不是問題，我可以在洛杉磯以外的地方生活，必要時再飛回來工作。」【林佳樺╱台北報導】香港模特樂基兒因與黎明相戀一舉成為港台焦點，最近她接受《WE MEN雜誌》訪問，並以全裸真實的一面示人，《WE》集團總編輯李冠毅（Kevin）說：「拍攝時我也在現場，她很專業也很放得開，我們是好友，她拍得很放心，全裸為我們拍，相當性感。」閒時愛繪畫選擇模特兒工作並非貪懶好玩，其實「台上十分鐘，台下十年功」，她說：「模特兒看似輕鬆，其實身、心都很辛苦，尤其是每次面對的工作人員都不盡相同，工作時間也不穩定，壓力其實大得很。」即使如此，她仍然快意生活；閒時喜愛繪畫的她，一周四天的學校生活，佔滿她工作與黎明戀愛的其它時間，她說：「我現在確實很享受居家生活。」【莊幼芬╱綜合報導】繼黎明、樂基兒在家中客廳歡愛畫面被偷拍大賣後，帥哥吳彥祖和女友Lisa S.在家大搞閨房樂趣，也被香港《壹本便利》捕捉，Lisa S.先是把手伸進褲襠搞「自摸」，再拉著熱血沸騰的男友進房大戰一小時，四年戀情更添火辣。熱血沸騰日前媒體拍得吳彥祖和名模女友Lisa S.親熱畫面，相較姊妹淘樂基兒將頭放在黎明兩腿間，Lisa S.也在男友面前上演限制級畫面。報導指出，十六日當晚兩人血拼返家後，她先是向男友做了個鬼臉，接著便狐媚地把右手伸進自己牛仔褲內上下移動，摸完主動親吻男友豐唇，一陣狂吻後即拖手進房。一小時後，只見Lisa S.穿著貼身背心，一頭亂髮走出房間抽「事後菸」，吳彥祖疑似在房內休養「精力」。留激情印記吳彥祖一向對混血美女情有獨鍾，四年前和Maggie Q分手後，隨即與中法混血Lisa S.火速拍拖，Lisa S.更主動搬到男友位於西半山寓所開始甜蜜的同居生活。兩人善於製造浪漫氣氛，報導稱，由於Lisa S.十八日要赴上海出席萬寶龍一百年派對，怕男友嫌無趣，她特地在赴上海前兩天與男友激情大戰多回，留下愛的印記。根據《壹本便利》十天來的目擊，女友不在，吳彥祖很安分，還買了按摩椅送給女友。小別勝新婚二十日，Lisa S.從上海返港，小別勝新婚，吳彥祖和女友約好在外碰面吃&#26217;餐，他怕遲到女友會生氣，未拉上窗簾便在臥室裡急忙換上靚衣，無意間露出六塊腹肌的性感身材。他趕到約會處未享用美食，情人見面又是一陣親吻，用餐期間兩人經常四目相望一發不語，看在外人眼裡著實痴纏。日本《賺錢達人Go Go Go》\rJET日本台 21:00~22:00本節目透過日本企業的動態與經營方式，揭露日本成為東亞經濟強國的秘訣，台灣「頭家」們不得不看。本集內容為「非法取得稀有貴金屬」；鎳、鉭、銦等貴金屬是液晶電視、行動電話與半導體等高科技產品所不可或缺的原料，但這些金屬產量十分稀少，欠缺礦產資源的日本，到底以何方式取得稀有貴金屬，維持高科技產業的生產命脈？綜合《男人搞什麼》\r東森綜合台 22:30~23:30本集邀佩甄及馬國畢上節目談「大陸新娘搞什麼鬼」。日前媒體曾拍到佩甄與小鍾一同到峇里島渡假，兩人特地澄清緋聞，表示只是好友。\r節目中，大陸新娘聊來台趣事及甘苦談，其中一住大陸新娘說，有次到市場買菜，有位賣菜的老先生每次都猛虧她說：「新鮮的大陸妹唷！」害的她都不好意思再去，後來才經朋友解釋才知道，原來「大陸妹」是青菜的名稱。西片《流行教母》\rSTAR MOVIES 21:00~23:25新「美國甜心」凱特哈德遜（Kate Hudson）飾演叱吒紐約時尚界的模特兒經紀人海倫，她被封為流行推手，擅長包裝、挖掘模特兒新秀，卻因大姊意外喪生，被迫放棄工作，負起撫養三名外甥子女的責任。「一個小媽三個娃」鬧出不少讓人噴飯的笑話 ，面對調皮的小孩 ，海倫束手無策，幸好二姊莎拉適時伸出援手，她的牧師男友也在一旁協助她度過困境。社教《波登不設限：越南》\rDiscovery旅遊生活 22:00~23:00在惡劣驚險的旅程中，主持人安東尼從河內熱鬧的街道、山地少數民族的美麗鄉野，以及桑先生的神秘島嶼發現越南，該片將詳述為何安東尼會徹底臣服於越南及其人民的魅力，越南景色美麗，部分景點曾是電影007主要場景之一，人文富饒，不管是美食、服飾和地方文化等，都非具有特色，由於觀光業逐漸發達，不少外國人士都喜愛到當地旅行。【王慧倫╱綜合報導】任達華去年在北京添購新世界太華公寓，經四個月裝潢後格局煥然一新，整個家看起來溫馨又舒適，尤其家中處處都是妻女照片，他滿意地說：「將來女兒讀書，暑假可以和我一起來這裡避暑，我學畫畫，她可以學國語。」任達華目前在世界各地一共買了二十幾間房子，大部分都出租收房錢，由於老婆琦琦是上海人，他最先在大陸置產的城市也特別選在上海。這回他首度在北京買房，建商不但給予優惠價，連裝潢費也一併附贈，總共讓他省下台幣兩百萬元。窗外可見天安門日前他出席建商舉辦的入厝儀式，對裝潢好的新居十分滿意：「這地段旺中帶靜，附近是慈禧的大太監李蓮英故居，窗外可以看見天安門廣場和天壇，視野很好，將來大有增值空間。」他也計畫再買下隔壁打通兩間，讓妻女能擁有更寬廣的空間。香港Bella皮膚護理中心昨天推出創業20多年來的首支電視廣告，香港名模周汶錡為該中心宣傳護膚療程，在廣告中飾演玫瑰花仙子。眼睛進沙子導演特別用大風扇狂吹，物求將她身上的絲質玫瑰花辦吹起來，營造人花合一的效果，周汶錡被風扇連吹6小時，還一度因沙塵吹入眼睛，導致淚水狂飆，導演即刻要求暫停，但她休息片刻後還是堅持繼續拍攝，展現專業的一面。Kelly很早就告訴過讀者，看事情不能光看表面，名模光鮮亮麗的一面背後都需要付出辛苦代價，也讓有名模夢的少男少女早點看清楚，天下沒有白吃的午餐。爆料e-mail :Kellytalk@appledaily.com.tw【權珍旭╱首爾報導】韓國女歌手李孝利新專輯主打歌《Get ya》連續兩周攻佔韓國SBS電視台人氣韓樂排行榜冠軍，日前卻遭網友質疑《Get ya》抄襲「小甜甜」布蘭妮（Britney Spears）招牌歌《做就對了》（Do Something）。編曲唱法都類似《Get ya》作曲家金道連說：「布蘭妮演唱的《做就對了》在韓國很有名，我怎麼可能抄大家知道的歌呢？雖然歌的編曲和唱法很類似，但其實差很多。」李孝利則認為完全沒有抄襲。今年剛大學畢業的李孝利，日前為韓國音樂電視台「Mnet」的節目《搖滾校園》重回高中校園舉辦演唱會。她在節目中與一位男同學生較量舞技，令她非常開心，直讚他跳得真好。【特勤組╱台北報導】吳彥祖與女友Lisa S.在家中親密畫面曝光，日前黎明、樂基兒家中性愛也連續被拍，藝人閨房私密大曝光，香港媒體透露手法其實不難，一台DV搭配高倍率望遠鏡頭，一位香港記者也透露：「找個相同高度的樓層坐著等，藝人回家就很容易鬆懈，等久就一定拍得到啦！」\r香港《東方新地》連續兩期大篇幅報導黎明、樂基兒家中性事，報導中直批黎明縱慾三十日，一張疑似樂基兒幫黎明口交照片，更被形容她吸乾黎明，照片用詞露骨，宛如A片情節，新聞一出便轟動全港，甚至再版。超高樓層難逃以黎明香港住所「樂景園」為例，豪華住宅佔地廣闊，他選擇了超高樓層，打開窗外就是無敵海景，怎知住得再高，記者照樣拍得到。巧的是，黎明前女友舒淇住二十七樓超高樓層也曾被偷拍，被說成與張震同居，事後雖獲得道歉平反，她還氣得大罵記者鏡頭無孔不入。香港媒體透露其實手法不難，事先觀察地形，找一間與目標同高的建築物進駐，找一台DV裝上高倍率望遠鏡頭，全天候錄影，拍到了就是賺到！【蘇威全╱綜合報導】來自大阪的十八歲高中女生「絢香ayaka」，獲邀演唱崔智友主演日劇《輪舞曲》主題曲《I believe》，單曲發行首周即登上公信榜第三名，刷新「日本創作女歌手出道單曲首周進榜」的新紀錄，更被日本媒體喻為是繼宇多田後最受矚目的新星。自組樂團賣唱絢香高一開始和朋友組團，去年夏天，她未出道前在澀谷Live House演唱，被數家雜誌、音樂網站強力推薦。她暑假將推出首張專輯，為演藝事業舖路。【郭家崴╱台北報導】平面模特兒出身的楊謹華，出道四年都以演戲為主，事實上，她原本要當歌手，還和唱片製作公司簽約，受了兩年訓練，為配合公司規定維持神秘感，不接平面廣告，卻窮到和團員湊錢吃飯，最後合約到期，歌手夢也碎。她回想說：「當時我年紀最大，被罵的都是我，常被罵到沒自信，但因此學到要以禮待人。」當時，她和李宛芸、林孟瑾合組「Piece a cake」，是個唱輕快舞曲的女子團體，要她們自掏腰包上課學唱歌、編舞蹈。進錄音室配唱時，她常被開砲大罵，被嫌不努力，沒好好唱。\r成軍一年後，雖曾去香港演楊德昌導演的莎士比亞實驗劇《李爾王》，她和團員在香港練舞、彩排，風光表演十天，卻窮到沒錢吃飯，央求公司放行才能拍廣告、電影《天公金》餬口。接拍MV激發戲癮"