"本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。楊謹華拍完《敗犬女王》後，收視率出奇高，出了她出道多年卻始終沒紅的怨氣，但這段期間幾乎算是她人生最高峰，之後她拍了許多偶像劇，如《鍾無艷》《女王的誕生》成績不佳，導致她得重當電影咖，拍了《瑪德2號》《活路：妒忌私家偵探社》，票房不亮眼。直到去年隋棠因懷孕閃辭《一把青》，角色被楊謹華撿走，人氣才稍稍回升。片中，她有一場遭難民強暴的戲碼，被導演整段刪除，讓她在媒體面前抒發情緒，消息曝光後，導演為如她願剪出一小段。片中她表情痛哭，演得很用力，令人印象深刻，還有人讚她有望在金鐘獎上爭取露臉，就連《滾石愛情故事》也找她演重鹹的車震戲，看來她為了再登演藝事業高峰豁出去，對自己的演技也頗有自信。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【徐卉╱台北報導】陳妍希昨天開心慶祝33歲生日，她正在北京拍電視劇《北上廣只相信愛情》，將與交往1年多的中國男星陳曉步入禮堂，劇組擺出3層蛋糕祝福準新娘，因該劇要拍到7月初，直逼她7月19日北京婚宴前夕，她怕耽擱婚事，第1個願望就笑說「希望《北上廣》順利如期殺青」。而陳曉雖低調沒現身，但他昨凌晨找出《神鵰俠侶》2人劇照po網，放閃喊：「生日快樂我的你！！！」工作中度過慶生陳妍希升格人妻的最後單身生日，儘管在工作中度過，她依舊一臉幸福，除了許願希望如期殺青、家人朋友身體健康，第3個「不能說的」願望，她認真低頭、緊握雙手10秒誠心默許，猜想是祈求7月的北京、台北2地婚禮一切順利，幸福迎接人生新階段。愛情事業兩得意陳妍希這1年來身份不斷變化，跟陳曉戀情進展神速，再2個月就要邁入婚姻生活，演藝成績也十分亮眼，日前還憑第1部全英文對白電影《夏威夷之戀》獲洛杉磯亞太電影節劇情類最佳女主角，愛情事業兩得意。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。楊謹華日前出席公益活動，沒想到被逼問姊妹淘蕭亞軒的新戀情，已經讓活動失焦，她竟還加碼自曝和男友柯朝璋分手，讓全場聽眾倒吸一口氣，不好意思直問；但她卻還能開玩笑稱要拿面紙拭淚，搞的大家不是該為她難過還是高興，如今看來，她早就計畫公開恢復單身。其實，翻開楊謹華的戀情史，最早和朱孝天的一段「蓋棉被純聊天」之情外，最引人矚目的還有和吳奇隆拍《牽牛花開的日子》時，兩人深夜到KTV狂歡傳出的緋聞，由於當時吳奇隆和馬雅舒已婚，讓吳氣得出面澄清，最後楊謹華也為避嫌，和吳奇隆漸行漸遠。而朱孝天、吳奇隆如今都已是人夫，一心很想嫁的楊謹華，三十八歲仍在搞情變。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【葉文正╱台北報導】名主持人于美人睽違了6年，昨天重回ＴVBS主持《國民大會》，並表示要找金城武與鄭弘儀來上節目，昨金城武沒來，但鄭弘儀真的來了，連中廣董事長趙少康也到場，出現「藍綠和解」有趣畫面，但于美人說酬勞沒漲，自己每月還要花２５萬元治裝費，還認為應該要「開機」了。睽違6年返T台于美人之前雖然經歷離婚低潮，但離婚後她選擇更愛自己，也把自己打扮得更時尚，她說雖然目前桃花還沒變多，但7月將獨自到希臘旅遊，希望能夠「開機」，並企盼身邊有個他。提到造型的轉變，于美人感慨地說：「過去以為穿貴就是漂亮，沒想到穿７萬元的衣服沒被稱讚，穿２５０元反而被說美。」她也許下承諾，新節目收視若能破２，就只穿西裝加上Ｂra慶祝，但昨她穿黑色性感洋裝，小露美腿已受大家稱讚，她表示「穿對了比穿什麼都重要。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。韓國長壽偶像團「神話」成員Eric（右）在韓國有線電視《又是！吳海英》（暫譯）中和徐賢真飾演的粉領族「吳海英」是鄰居，感情逐漸產生化學變化。兩人在第9集中在大街上吵架，徐賢真先是拿外套打Eric，接著兩人情感大爆發，互相啃對方嘴唇，讓觀眾看得臉紅心跳，瞬間收視率為9％，奪下同時段戲劇冠軍。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。周董愛女小周周彈琴的可愛模樣曝光啦！周杰倫為愛女小周周寫了一首〈前世情人〉，MV熱騰騰出爐，小周周可是很難得曝光，不像隋棠的Q寶貝Max，或是徐若瑄的小V寶，是位神秘的小美女來著。 周董曾接受我們〈名人圈〉採訪，笑說小周周的○○最像他，到底是什麼呢？請見VCR∼現在感覺小周周也有遺傳周董的音樂天分喔！〈前世情人〉 MV一開始，寫著：「有個女孩叫Hathaway，在她四個月大時，彈了一段旋律，我引以為傲，她...是我女兒！」父女之情實在太感人了！（拭淚）來欣賞〈前世情人〉 完整MV，一定要看到最後有驚喜！（撰文：黃鴻仁） \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【娛樂中心╱綜合報導】三立、東森新八點華劇《我的極品男友》昨舉行首映會，「我的極品男友」，主要演員包括林佑威、黃騰浩、簡宏霖、林可彤、林逸欣、連俞涵、沈海蓉、王道、檢場、況明潔等都出席，記者會進行中突然遇到強震，演員們一時還搞不清發生何事，三男林佑威、黃騰浩、簡宏霖還鎮定將劇中女友公主抱，林佑威笑說：「別看連俞涵這麼嬌小，她是個密度高又紮實的女生。」林佑威在劇中，還對飾演自己奶奶的國寶級演員沈海蓉大撒嬌，他表示，只要把長輩當成女朋友一樣哄就行了。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【曾宛如╱綜合報導】《步步驚心》十三爺袁弘在德國古堡大婚，伴郎胡歌沒帶助理，隻身前往祝賀，在結束完婚禮儀式，轉場去吃婚宴時，自己背著大背包，一幅背包客模樣帥氣，立刻成為華人旅客的人肉拍照景點。《步步驚心》的「四爺」吳奇隆和「若曦」劉詩詩也合體祝賀，出席賓客還有曹格，他的兒子Joe與女兒Grace擔任花童，模樣十分可愛。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【李世珍╱綜合報導】「翹臀珍」珍妮佛羅培茲（Jennifer Lopez）前天獲頒二○○六「女性電影從業人員獎」（Women In Film Award），她的老公馬克安東尼（Marc Anthony）頒獎前夕，特地在美國《綜藝日報》（Variety）刊登整版廣告祝賀她，表達對她的愛意。彷彿電影劇本美國媒體報導，安東尼的廣告用電影劇本樣式呈現，他使用「蘿拉」（Lola）的暱稱祝賀老婆，內容寫著「她驕傲的老公馬克安東尼，正坐在台下感受著有她相伴的生活是如此幸運，並與她一起分享榮耀」，他倆在頒獎典禮中如膠似漆，令人稱羨。【蘇威全╱綜合報導】日本人氣樂團「Dragon Ash」七月十九日首度來台，唱翻「海洋人民音樂祭」！七位團員屆時將帶來三噸重的音樂器材，並有超過三十名日本工作人員隨行，準備在台灣樂迷面前，呈現亞洲巡迴規模的精彩演出。取消廣島演唱他們原本五年前就計劃來台開唱，後來因為准演證批准日期超出預定時間，只好忍痛取消。最近他們在「角頭音樂」熱情邀請下，終於敲定七月來台演出。為了在台演出，他們甚至取消原定在廣島舉行的戶外演唱會，展現高度誠意。「海洋人民音樂祭」自七月二十一日起將連續在福隆舉辦三天，他們將擔任其中一天的主秀，睽違十個月的新單曲《Ivory》，也將同時在台灣推出。樂迷若想查詢相關訊息，可以上「海洋人民音樂祭」官方網站（http://hohaiyan.com）。【王慧倫╱台北報導】蔡依林（Jolin）與周杰倫（周董）的「雙J爭霸戰」，沒一刻停止過。Jolin繼《舞孃》專輯在g-music銷售比例擊敗周董去年的《11月的蕭邦》後，均是今年金曲遺珠的兩人，又在金曲網路百萬人次票選「最佳風雲人物」一路廝殺，最後Jolin以二十三萬六千○四十一票獲得壓倒性勝利。第十七屆金曲獎頒獎典禮將在周六晚間登場，上周五（二日）Yahoo奇摩音樂網與金曲主辦單位新聞局、東風衛視合辦「網路金曲大預測」（http://tw.music.yahoo.com/event/gma2006/），百萬人次的投票結果出爐，該票選除了金曲十大入圍獎項外，還增加「網路最佳年度風雲人物」、「網路最佳造型」及「網路最佳催淚情歌」獎三項票選，不限入圍者。還得最佳造型諷刺的是，Jolin去年推出的《J-game》專輯雖在金曲入圍名單上全數摃龜，但卻是網路票選的最大贏家，一口氣打倒勁敵周董，奪下「年度風雲人物」及「最佳造型」兩獎，一掃陰霾。昨Jolin剛從大陸辦完新專輯的慶功宴返台，一聽到好消息，心情相當興奮，笑容掛在臉上，連日來的勞累也一掃而空。唱片成績也贏去年初雙J戀情破局後，Jolin專心衝刺歌唱事業，轉而和周董在事業版圖上一較高下。今年三月中，她以一億兩千萬元身價和Capitol簽約，記者會上更揚言要努力奪下今年「年度銷售冠軍」寶座，此舉也形同公開和前緋聞男友周董下戰帖，企圖奪走他蟬聯多年的冠軍寶座，從目前成績來看，她的人氣和專輯銷售都扳回一城。吳建豪（前）與安七炫（後）組成雙人男子團體「Vanness&amp; Kangta」。兩個人默契佳，連拍宣傳照都不避諱地以《斷背山》男男貼身模樣登場。Hit FM將在下周一（十二日）替中韓兩大肌肉帥哥舉辦獨家「HITO同樂會」，聽眾只要將他們的團名傳真到02-23938550，就有機會入場，而且名額只有二十個。【吳禮強╱台北報導】今年金曲獎，誰陪王力宏走星光大道？不是舒淇，更不是波霸維多利亞，而是和他同「性」又同「姓」的弟弟王力凱。和歐陽靖表演開場今年二十歲的王力凱，目前是美國麻省理工學院的學生，王力宏將帶著他一起亮相，讓大家看看這位帥哥；身為本屆男演唱人入圍者的王力宏，還將與好友歐陽靖一起表演「金曲英雄」節目。他將新歌《蓋世英雄》的歌曲改編成「金曲英雄」，並情商在《蓋世英雄》中為他Rap的好友歐陽靖，與他為金曲獎開場，歌頌獲得金曲獎入圍的音樂英雄。剛放暑假的王力凱，過去曾陪哥哥一起赴雲南西藏為《心中的日月》專輯采風，還為王力宏架設個人網站，兄弟情誼深厚；因此今年王力宏力邀曾在樂譜書中曝光的弟弟，與他一起踏上星光大道。【吳禮強╱台北報導】金曲獎本周六晚在台北巨蛋登場，偏偏來自蒙古的女歌手烏仁娜，同天在台北國父紀念館舉辦演唱會，難道不怕與台灣樂壇盛事撞期票房冷清？主辦單位表示：「她應該還不知道這件事。」不過，演唱會現在約只賣了五成，主辦單位還是有點擔心。令人從心裡流淚來自蒙古的烏仁娜，曾在德國定居長達十年，去年底她搬到開羅居住，她的歌聲讓萬芳覺得「想從心裡流淚」；曾四度來台的她，昨在記者會上獻唱多首歌曲。她的演唱會於本周六、日在國父紀念館舉行，購票請洽年代售票系統：（02）23419898。【鄭宜熏╱綜合報導】崔真實擔綱的韓劇《玫瑰人生》前晚在台播出第一集，創下百分之二點二九的高收視率，吸引約五十三萬人觀賞，刷新歷年韓劇成績，成&#29234;台灣首播收視最高的韓劇。順勢接收金順迷《玫》劇前晚緊追在《加油！金順》結局後播出，順勢接收「金順迷」。該劇在韓國播出後蟬聯八周的收視龍頭，女主角崔真實歷經家暴、婚變後重返螢光幕，再度登上收視女王寶座，最近更以三億韓元（約一千萬元台幣）高價接拍新片《失蹤》。劇中大談姊弟戀崔真實表示：「婚姻不像白色婚紗般華麗動人，《玫》劇能讓人感受到女人的執著與韌性。」她和男主角孫賢周首次合作，默契十足。兩人在劇中被安排姊弟戀，但她鄭重澄清，孫賢周其實比她大三歲，她可是犧牲形象變成臭老的「某大姊」。該劇周一至周五晚間十時於八大戲劇台播出。蔡健雅（右）瑜伽功夫了得，去年還遠赴印度「取經」，最近她上廣播接受專訪時，特別教導Kiss Radio的DJ小妤（左）表演一招「盤腿升空」。只見蔡健雅面帶微笑，隨手一撐就騰空而起，反倒是身旁的DJ小妤表情僵硬、冷汗直流地勉強完成。【郭家崴╱台北報導】鄭進一明日結婚，昨他和未婚妻陳茱莉合唱新歌《尪某》為新專輯《有你置身邊》催生，他雙喜臨門，想化解因「奪妻事件」和老友三立總經理張榮華翻臉八年的深怨，昨感性邀請：「竭誠歡迎他和蘇麗媚來參加喜宴，大家互相祝福。」但張榮華不願回應是否出席，僅說：「不清楚。」改口認同前女友八年前，蘇麗媚（現為三立執行副總經理）嫁給張榮華，當時鄭進一稱他與蘇麗媚未解除婚約，女友嫁別人讓鄭進一訝異、憤怒，多次痛罵張榮華「卑鄙、無恥、下流」，昨他說和張榮華都已五十歲，是快三十年的老友，都愛過蘇麗媚，是「英雄所見略同」，如今不再憤恨，難得吐實「她嫁他是對的，我當時交很多女友，沒家庭概念」。妙的是，他去年看完電影《英雄》有感，還寫信讚賞張榮華大器，像片中的秦王，將信託賀一航轉交張榮華，遺憾至今無信息，「我很愛這個朋友，希望他能來我的婚禮敘舊」。寫信示好也沒用不過，張榮華對這示好信，回說不知道；對鄭進一邀請出席婚禮，則說不清楚，顯然不領情。【鄭孟緹╱綜合報導】眾所矚目的日劇《流星花園》，由緯來日本台搶下播映權，將於七月中播出；劇中飾演「F4」道明寺司的松本潤，周六一早將搭機來台，擔任金曲獎頒獎人。《流星花園》下月播《流》劇由松本潤、小栗旬、松田翔太與阿部力詮釋F4，井上真央飾演牧野杉菜，在日本曾創下百分之二十二點四的高收視率，更讓松本潤抱走「二○○五年日劇大賞」最佳男配角獎。除《流》劇外，緯來日本台暑假將陸續推出《新富豪刑事》、《危險傻大姊》（前譯：危險大姊頭）等精采日劇。【吳禮強、杜偉莉、葉婉如╱台北報導】黃子佼（佼佼）鴨子划水，「先友後愛」一步步向Selina發動溫情攻勢，終於鬆動她和羅志祥（小豬）的地下情。Selina開車與佼佼同逛寵物用品店、買冰回家吃等照片昨曝光，小豬只有含氣忍痛讓「S豬戀」畫下句點，他對Selina說：「與其妳說我不陪妳，妳一直在找佼佼，我們不如先分開吧。」覆水難收《壹週刊》在本月四日一路跟拍佼佼與Selina從京華城到內湖寵物用品店，然後一起買冰回她家吃，兩人約會一下午；之後再目擊她「獨自」開車外出，離奇的是，車行至頂好商圈，他赫然出現在她車子後座，並迅速在快車道下車。昨他經紀人蘇令妮指他沒跳車，是「走下車」，對「佼S戀」的未來說：「佼佼應該會單身很久。」電話談分手《壹週刊》還拍到Selina當晚原本欲開車到佼佼內湖的家，但車行至目的地附近，也許發現被跟，她停在路邊講電話後折返；同時間小豬正與好友坤達在華納威秀看電影，小豬友人透露，當晚Selina是跟小豬說十時多就要就寢，沒想到實情卻是要去赴新情郎的約。「S豬戀」自前年八月，她陪他深夜打球而萌芽，但兩人礙於偶像身分，始終未承認戀情，和圈內許多緋聞情侶一樣以「好朋友」相稱。今年二月起，佼佼和Selina的緋聞陸續曝光，但Selina都說和佼佼只是朋友，小豬選擇相信她，她也承諾不再見佼佼。前晚小豬從經紀人口中得知《壹週刊》將報導「佼S戀」，他和Selina在電話溝通，最後決定分手。求證他的經紀人蔣承縉，他說「與工作無關的事，公司沒什麼好回應」；與之前「他們就是好朋友」的說法明顯透露已不想再說謊了。還是好朋友小豬昨因雨取消錄影，在家中睡了一整天，對於被劈腿他想了一分鐘後平靜地說：「我們還是好朋友，現在我什麼都不去想，只想把工作做好。」Selina一整天不接電話，所屬華研唱片表示：「他們交情不變，沒什麼好回應。」任爸對女兒被指劈腿一派輕鬆：「這又不是什麼作奸犯科的事，她長大了，有智慧去面對，謝謝大家關心。」佼S戀鴨子划水2006╱2Selina帶家人日本過年，佼佼同行，他表示：「未來什麼可能都有。」小豬反應：檯面上否認相戀，友人透露兩人大吵2006╱3任爸與佼佼主持《娛樂＠亞洲》，佼佼否認此舉為了把Selina小豬反應：工作歸工作，無情緒反應2006╱4Selina二度與佼佼同遊日小豬反應：他在美國打越洋電話大吵，吵完仍為她買禮物2006╱4Selina與佼佼一起看電影小豬反應：大吵，首度提分手，她保證不再見佼佼2006╱6Selina與佼佼參加李明依生日飯局，結束後續攤小豬反應：她報備，但對他表示與佼佼互動尷尬2006╱6Selina與佼佼「跳車接送情」被逮小豬反應：他忍痛提分手，希望未來仍是朋友【鄭偉柏╱台北報導】何戎離開主播台後，發展空間更&#23515;廣，他昨與黃志瑋同台為德國百靈電鬍刀站台，也是他的首次商業代言，六位數酬勞入袋。積極朝主持之路發展的他，最近被富邦親子台看上，找他開青少年益智節目，他說：「待遇比當主播好一點。」何戎站台前，先向伸展台老鳥黃志瑋討教如何擺pose，黃志瑋說：「他很厲害，走起台步有模有樣！」黃志瑋回憶他的刮鬍史時表示，他從小六開始用手動刮鬍刀刮鬍子，但技術太差搞得滿臉傷痕，「我爸還以為我跟別人打架咧」！好爸爸形象佳何戎自年代離職後，不急著「轉台」，最近傳出富邦親子台看上他的好爸爸形象，有意邀他主持益智節目。他說雙方確有接觸，錢不是主要考量，節目合適最重要。【特勤組、葉婉如╱台北報導】李安前晚也趕搭目前台灣最流行的「趙建銘弊案風」，與弟弟李崗、好友賴聲川夫婦到弊案相關人聚會的華國飯店「帝國牛排館」用餐，在包廂裡兩個半小時，聚會目的為何？李崗表示：「純私人聚會。」牛排館待2.5小時前晚李安脫離大批電視記者包圍，由李崗駕車到華國飯店，與好友賴聲川、丁乃竺夫婦碰頭，相約在飯店內的「帝國牛排館」，不知是商討電影選角或是單純朋友聚會，他們在牛排館的包廂達兩個半小時，晚間九時三十分李安走出飯店，與賴聲川道別，更不時地對他說：「沒問題下次一定有機會。」聽來像是賴聲川提出合作或是推薦人選。李安和賴聲川在台灣是同期竄起的新銳導演，一九九二年兩人同時開拍《喜宴》和《暗戀桃花源》，隔年又同時開拍《飲食男女》和《飛俠阿達》，有革命情感，賴聲川昨不願談聚會內容，李崗則說：「純粹私人聚會。」昨天Twins錄三立《國光幫幫忙》，演出搞笑短劇《國光瞳鈴眼》，主持人屈中恆（圖一左起）扮正牌老公，孫鵬扮客兄（台語，第三者），阿嬌和阿Sa則分別扮演老婆，屈中恆發現孫鵬和阿嬌（圖一右）的姦情，拿刀要殺兩人，結果阿嬌非但不害怕，還哈哈大笑。阿Sa（圖二右）則應劇情需要羞辱屈中恆「你性無能」，屈中恆為了證明自己是「大鵰」，當場脫褲子，露出花內褲，讓阿Sa笑場。世界盃足球賽明天（九日）開打，年代主播廖筱君特地飛到德國，計劃在足球賽現場播晚間新聞，她騙三歲雙胞胎兒子說，媽媽要去買玩具，結果被兒子識破，直呼他們不要玩具，要媽媽陪，阿霞一向不贊成說謊，可是媽媽要工作賺奶粉錢啊。搞混球星搞不定兒子，也搞不定一大堆球星的名字，她說：「在德國播新聞不難，但南美的足球明星名字一堆什麼拉度，什麼諾的，實在很容易搞混。」播新聞之餘，她還得「跑單幫」為親友購物，阿霞覺得她人真好，換作阿霞，時間一定都花在刷爆阿標信用卡的血拼行程上。三立《金色摩天輪》以「全民緝兇」的內容受到觀眾喜愛，前天收視率再度飆漲，劇組特別舉辦慶功活動，現場找來三隻黃金獵犬跟著劇情一起辦案，象徵收視旺（汪）個不停。昨出席慶功活動的陳霆（左起）、王耿豪、方岑、伊正、何昇楷、陳光前等人興奮不已，飾演土豆走紅的何冠穎則自嘲把張錫銘演成李泰安，算是社會偶像劇。【葉文正╱台北報導】美豔的天心接受《儂儂》雜誌之邀到新加坡，重新發現獅城的美。她說：「也許這裡小，但處處規劃很好，很適合居住。」她很喜歡當地「流動」的感覺，所有的不愉快都隨著流動的風景消失。擺弄不同風情她每駐足一個景點，就以不同造型擺弄風情，為獅城增添不少旖旎風光。【葉文正、宇若霏╱台北報導】資深藝人吳桓的追思會，將在六月二十四日於杭州南路一段的「基督之家」舉行。前日，吳桓家人與好友齊聚「藝人之家」開會，大兒子吳開文代表發言，表示父親的追思會將會朝向隆重、簡單的方向辦理。兒子兩頭忙吳桓過世至今五天，遺孀陳小心無法入眠，每天僅睡三小時，她低落地說：「一個人不見了，怎麼會好呢？總是很失落，他現在在耶穌那裡流連忘返，在永生的樂園；我得自己調適，現在最重要的是把後事辦好，讓上帝做美好的見證。」吳開文表示，不只繼母陳小心難過，親媽董德齡也悲傷不已，而他自己也是蠟燭兩頭燒，不僅要忙父親喪事，自己開的服飾店也將在六月二十日開幕，屆時他將邀吳建豪等好友出席擔任嘉賓。時尚精品之外，各腕錶品牌也紛紛爭出頭搭上世足話題，繼TISSOT（天梭）、PUMA、JEANRICHARD（尚維沙）等品牌率先亮相世足紀念錶後，EBEL（玉寶錶）、HUBLOT（御博錶）也接續推出紀念錶，一同加入瘋世足的行列。姬賽兒戴EBEL挺巴西隊EBEL是以由巴西籍名模姬賽兒邦倩（Gisele Boudchen）代言的Brasilia系列，特別打造25只Samba錶款，為巴西世足隊助聲勢，其以代表巴西的黃、綠配色，搭配象徵巴西國土的藍色天青石面盤設計，風格大膽獨特，還有鑽石鑲飾，屬於奢華版的運動風紀念錶。HUBLOT則以瑞士足球國家代表隊指定用錶之姿，推出限量300只的Big Bang紀念錶，不鏽鋼錶殼搭配白色陶瓷錶面，並雕刻有紅色瑞士國旗及國家足協圖騰，配襯黑色天然橡膠錶帶，十足陽剛氣息。另外，精筆品牌也來參一腳，CROSS特別為亞洲足球迷推出限量1000支的世足盃紀念筆，特別在筆夾上設計小足球圖騰，並刻有「2006 WORLD CUP」紀念字樣，精緻可愛。報導：邱&#29896;瑩李安相關新聞"