"任爸隨緣佼佼去Selina家，東風節目總監侯文燕說：「這篇報導我還沒看，會再了解，畢竟藝人談戀愛，公司沒權力干涉，但公器私用（借節目把妹），公司不能接受。」佼佼經紀人蘇令妮說：「會與東風溝通，爭取繼續主持，因為佼佼工作的認真與努力，大家都看得到。」任爸則說：「一切隨緣。」小豬經紀公司也對Selina劈腿一事陷入兩難，因兩人戀情從未公開，即使小豬被劈腿心情很差，也不便多說，且今年下半年S.H.E可能和經紀公司合作演唱會。小豬對Selina仍疼惜，深怕劈腿新聞對她殺傷力太強，相對的很不解出道十八年的佼佼不了解這會很傷害Selina嗎？名模洪曉蕾的未婚夫王世均4日因急性腸炎住院，他住院4天，她天天在醫院待上16個小時，連原訂周六產檢的計畫，都可能延後，她說：「現在他比寶寶重要。」她告訴Kelly，孕婦很嗜睡，她到了病房還是很想睡，常會跟他擠在同張病床上睡。幫王世均簽切結書懷孕4個月的她雖已和王世均完成訂婚，但始終沒有「定」下來的感覺，直到他住院，她幫忙簽醫療相關切結書，才覺得像「夫妻」，她說：「很多文件上都要我簽名，關係欄填上『夫妻』，感覺很踏實，之前只覺得是在談戀愛，現在真的有夫妻的感覺。」她的肚子已微凸，她計畫在懷孕8個月時拍攝全裸三點不露的孕婦寫真留念，老公是否一起入鏡？她笑說：「應該不能看吧，他現在的啤酒肚比我還像要臨盆的孕婦。」Kelly覺得兩個大肚子的人一起拍全裸寫真，其實也挺有趣的，拍攝時還可以把臉遮住，讓大家猜猜看，誰才是真孕婦。Louis Vuitton（LV）昨早在日本六本木舉行發布會，曾和LV合作的日本人氣插畫家村上隆到場和中、台、韓、日等亞洲媒體進行為時1小時演講，談到和LV創意總監Marc Jacobs合作的過程，他強調溝通的重要，還笑說因為和LV合作，讓他的作品國際化，紅到歐洲。與LV合推系列包村上隆2002年和LV首次合作，推出櫻花包，之後又有Eye Love Monogram、櫻桃包等系列，他回憶和Marc Jacobs合作的點滴，「當初不知道LV是什麼，後來和Marc Jacobs以email溝通，並飛到巴黎會面30分鐘，雖然兩人見面時間簡短，但卻很重要。」他說：「和Marc Jacobs合作是一個很好的學習，讓我了解溝通的重要，學習到團體精神，感覺很好。」談起和LV合作後最大的影響？他說：「我的作品變國際化了，在歐洲很有名，但也因是和精品合作，所以很多日本人買不起。」報導：劉妍伶黃維德剛接下Betty Boop控油系列保養品代言，不過他坦言很少花功夫特別保養，在大陸拍戲氣候乾冷，竟然簡化到用媽媽牌維他命E油搽臉，阿霞忍不住讚他「天生麗質」。演超能力孤兒他笑說，最近接了一部大陸時裝情境喜劇《超級男女》，才真的是演特異功能人士，劇中他和胡兵分別飾演有吸力、有念力的孤兒，這也是他首度嘗試無厘頭的搞笑演出，這應該難不倒他。私下他也很有吸力，女友小陸簡直是被他吸住，愛情長跑至今十六年還沒分手。立威廉昨替三立綜藝《型男大主廚》造勢，跟主持人陳喬恩比賽做「型男蛋糕」，兩人都沒做過甜點，被評審阿基師批為「中看不中用」，但立威廉跟木瓜霞說他做菜靠創意，最拿手的是「炒飯」，厚，交了女友Joyce就忙嘿咻？他中文變溜，解釋此炒飯非彼炒飯，但也賊賊笑說「不要寫成我們一起『炒飯』」。老媽廚藝讚他媽媽廚藝一流，媽媽牌的椰汁咖哩是他的最愛，當他家的媳婦廚藝要好嗎？他笑說：「不用擔心，我會煮。」這樣不會做菜的阿霞還有機會把他搶過來。不只他沉浸愛河，跟澳籍男友Michael相戀一年半的陳喬恩，昨跟「七朵花」的小喬趕場錄東森《開運鑑定團》。陳喬恩坦承戀情很順，還透露有算命師篤定算她明年一定會結婚，她笑說：「我也希望快結婚，但還沒到那個時候啦。」看看人家都那麼幸福，阿霞怨嘆遇人不淑啊。【權珍旭╱首爾報導】韓國男星元斌因左膝韌帶受傷提前退伍，昨在韓國春川醫院門口舉辦小型記者會，現場湧進五十名記者，元斌一跛一跛從醫院走出來，對著鏡頭鞠躬表示：「很抱歉，應該好好完成兵役，卻依病退伍，讓粉絲失望。」他去年十一月入伍，到江原道陸軍部隊服役，四月初被診斷出左膝十字韌帶破裂，回到首爾接受手術治療，沒想到，他手術後膝傷未見改善，陸軍因此在六月初召開審查會，決定讓他「依病退伍」。提前退伍心情沉重五十名記者昨早六點在醫院門口守候，等了三小時，穿著軍裝搭配白色球鞋的元斌終於現身。他瘸著左腿走路，神情落寞，他一開始先脫帽致歉：「雖然退伍了，但我的心情卻很沉重。」媒體建議他笑臉面對粉絲，他才尷尬苦笑。元斌表示，當兵前他的膝蓋開始出現問題，他以為不會影響軍中生活，所以拒絕加入藝工隊，還自願到最接近北韓的前線部隊服役，但後來疼痛難耐，他不得不動手術。他兩年的軍旅生涯為期一百九十一天便提前結束，他目前將專心療傷，暫時沒計劃重返娛樂圈。他提前退伍，韓國網友意見兩極，有人覺得失望，死忠粉絲則是支持他。大頭斌日記2005/11/29 \r拒當演藝兵，到江原道陸軍部隊服役，負責鐵道警戒任務 \r2006/03/08 \r當兵滿一百天首次休假，他怕被媒體拍到，提前請假回家，守候在軍營外的媒體撲空 \r2006/04/12 \r他被診斷出左膝十字韌帶破裂，到首爾某醫院動手術 \r2006/06/01 \r陸軍召開審查會，決定讓他「依病退伍」；隔天指揮官裁決通過 \r2006/06/07 \r腿傷提前退伍，結束為期一百九十一天的軍旅生涯 【杜偉莉、王慧倫╱台北報導】金曲獎星光大道主持人蔣怡、歐漢聲、楊千霈昨定裝，傳出與珠寶設計師男友情變的蔣怡昨說：「那是媒體報的。」且她以一身義大利名牌時裝roberto cavalli，將佩戴男友設計的珠寶，證明兩人濃情依舊。辛曉琪捧場頒獎去年在金馬獎星光大道以鵝黃色禮服驚豔全場的蔣怡，昨挑選低胸狂野的紫色禮服，為主持金曲星光大道造勢，她笑言：「從沒在白天穿得這麼盛重。」楊千霈第一次主持星光大道，急得猛背資料，夜夜失眠，而當天將穿上入行以來最大尺度的性感衣服，也讓她緊張不已。金曲獎昨還敲到辛曉琪與阿杜搭檔頒發「最佳編曲人」，辛曉琪六月三十日、七月一日在TICC（國際會議中心）將辦首場售票演唱會，雖距離開唱只剩三周，但她不忍錯過金曲盛會，決定出席後再閉關練舞。【莊幼芬、張瑞振╱台北報導】電影《色，戒》(Lust，Caution)女主角試鏡工作如火如荼，名製片人徐立功未參與面試，但李安的助理李良山已將面試者的DV給他看，他坦言：「以我對李安、對電影的了解，只要章子怡有檔期，我看李安找她的機會很高。李安是性情中人，感覺比既定印象重要，《臥虎藏龍》玉嬌龍原定由身高一百七十公分像陸小芬一樣高壯的女星演出嚇死我了！」徐立功說，章子怡雖已二十七歲，和小說中的女主角「王佳芝」十九歲稚齡差距大，加上身材不如張愛玲筆下描述那樣凹凸有致，但李安是性情中人，感覺比既定印象重要，「《臥虎藏龍》女主角試鏡時，你能想像玉嬌龍是由一個身高一百七十公分，像陸小芬一樣高壯的女星演出嗎？\r告訴你，當初李安在北京電影學院相中的女生體態就像陸小芬，本來都要簽約了，後來因為該名女演員身體有狀況才作罷！」他認為李安喜歡用上進、談得來的女演員，外表不是最重要。大S昨試鏡外界一直看好大S，昨李安也與大S面試，徐立功說：「大S最近很紅，但還是沒有章子怡紅，她的片酬也不低，聽說一集電視劇好像要五十萬元。」昨大Ｓ經紀公司表示，她非常樂意參與李安新片演出，片酬和面試內容不願回應，李良山僅說：「昨李安忙到很晚，今天一早又開始忙。」未必有檔期章子怡目前片約滿檔，好萊塢名製片哈維韋斯坦（Harvey Weinstein）開拍的兩部電影《花木蘭》及《七武士》皆由她女扮男裝主演。此外，以南京大屠殺為題材的《南京浩劫》也找她與楊紫瓊演母女，就算李安想找她演《色，戒》，章子怡不見得有空。楊丞琳 庹宗康（02）25507755\r2：00pm北市六福皇宮B2大觀殿電影配音記者會蔡依林（02）272253692：00pm 台北101（北市松智路路口） 麗仕代言記者會蔡頭（02）236132312：00pm北市武昌街二段72號6樓\t 紅頂藝人記者會吳克群 光良（02）259255681：00pm Eros髮廊（北市大安路一段106巷22號1樓）\t金曲獎定裝白歆惠（02）237810002：00pm北市新光三越A9館\t 資生堂彩妝大賽【李世珍╱綜合報導】凱莉米洛（Kylie Minogue）與伊麗莎白赫莉（Elizabeth Hurley）分獲倫敦《Glamour》雜誌票選「年度風雲女性」與「年度企業家」，但她倆感情都出現危機，凱莉的法籍男友奧利維耶馬丁尼茲（Olivier Martinez）在外勾搭美眉；赫莉與男友阿朗奈爾（Arun Nayer）婚事也面臨考驗。赫莉婚事告急凱莉去年罹患乳癌成功對抗病魔，獲該項殊榮，她未出席頒獎派對，捎訊息感謝粉絲：「去年我很少公開露臉，曝光機會卻最多，你們的支持是我最大鼓舞。」她治療期間，奧利維耶不離不棄，外傳他倆將步上紅毯，但他日前在美國度假，凱莉不見蹤影，他與兩名性感女子打情罵俏，感情狀況費疑猜。赫莉去年發展泳裝事業，獲廣大迴響，她與阿朗交往超過三年，原傳今年春天結婚，但兩人對未來住處沒共識，導致婚事停擺。【吳禮強╱台北報導】小豬戴綠帽，慘遭女友Selina劈腿，而且是從《壹週刊》目擊得知，整個過程宛如去年二月「周侯戀」在日本約會被媒體拍到曝光的翻版；小豬的命運也正和蔡依林（Jolin）一樣，戀情未曾公開，吃虧只能認栽，堪稱「男版Jolin」。周侯戀翻版「周侯戀」爆發前，Jolin和周杰倫的戀情，正如小豬和Selina一樣，是唱片圈公開的秘密；「周侯戀」曝光後，周杰倫對「雙J戀」的說法是：「我從沒追過蔡同學。」而「S豬戀」也因為未檯面化，如今當事人也不能多說什麼。Jolin對此事的反應則是：「拜託，跟我一點關係都沒有，不要來問我！」出國買禮物不少深知「S豬戀」經過的友人認為，Selina很愛小豬，但他忙於事業、又大男人、太少時間陪女友，才讓佼佼有機可乘；但小豬也有浪漫時，今年四月他赴美擔任Jolin演唱會嘉賓，他為了一雙NIKE球鞋排了三天隊，還是不忘要為Selina買禮物；當時Selina和佼佼的緋聞已有零星火花傳出，小豬卻選擇相信女友，只是本來要多買幾套衣服給她，最後只買一套，原因是：「誰叫她不乖。」CHANEL（香奈兒）資深傳媒經理吳世家，在公關行銷領域工作多年，接觸產品範疇從汽車到美容、精品。她笑說：「我可以跟世界上佔百分之五十的男性人口談專業汽車話題，另外一半女性聊美容精品。」現在她瘋狂蒐集CHANEL腰鍊，剛入門時還把自家品牌的腰鍊字母戴反了。吳世家認為品味是從日常生活中培養，現在擔任頂級品牌CHANEL經理，也傳授自身經歷，從配件入門輕鬆親近CHANEL，她自己最愛的就是CHANEL腰鍊，「當我買了第1條腰鍊後，就發現它的妙用，當全身服裝的色調簡單時，腰鍊的效果非常有型又顯眼」。存錢買骨瓷杯盤腰鍊也讓她玩出變化趣味，可以多繞幾圈當項鍊，或是繞在帽子上當裝飾，她說：「很多人覺得CHANEL價位遙不可及，其實可從配件入手。」就算穿的是條牛仔褲，但繫上一條飾有山茶花、品牌LOGO或CHANEL字母的腰鍊，一眼看去就能呈現名牌的價值，不過她強調，佩戴CHANEL字母鍊要特別留意，「我剛開始弄錯好幾次，因為對著鏡子看，鏡子是反的，結果被同事笑說戴反了，有點糗呢。」除了腰鍊外，她也超愛收藏骨瓷杯盤，吳世家的父親吳璵研究甲骨文，她透露以前友人到家裡拜訪前，常會問她：「你家是不是有很多烏龜殼？」讓她哭笑不得。吳世家表示她家中甲骨文龜殼不多，倒是骨瓷杯盤的數量不少。她在美國留學時，看到老外友人擁有莫內（Monet）的畫作骨瓷咖啡杯組相當驚豔，因此省吃儉用存錢，為自己買下一整套Valentino杯盤組，從此以後迷戀上收藏骨瓷杯盤，她說：「骨瓷有著溫潤的觸感，而且能邊喝茶邊欣賞它們，是可以掌握在手中的藝術品。」報導：何軒憶  攝影：朱國明認識CHANEL經理生日：11月11日（年齡保密）學歷：美國波士頓大學行銷和企業公關研究所碩士家庭：已婚，育有2女經歷：台灣克萊斯勒行銷暨公關協理 P&amp;G寶橋家品大中華區美容用品公共事務協理現職：CHANEL資深傳媒經理【劉孟玲╱綜合報導】日本女星廣告身價比一比，「步姊」濱崎步與昔日勁敵宇多田同為「一億日圓俱樂部」成員，單支廣告吸金一億日圓（約兩千八百萬元台幣）！已當媽的松&#23947;菜菜子與中山美穗最近產量銳減，但她們拍一支廣告就進帳八千萬日圓（約兩千兩百萬元台幣），不愁沒有奶粉錢。日本《FLASH》雜誌統計今年日本女星的廣告價碼，步姊與宇多田近年唱片買氣逐漸疲弱，但廠商認為她們在亞洲知名度高，心甘情願掏出兩千八百萬元台幣邀雙姝代言；令人意外的是，已過氣的小泉今日子也與她們同列頂級身價。竹內結子產後漲價菜菜子的日劇片酬居女演員之冠，但廣告酬勞卻低於步姊與宇多田，與中山美穗、宮澤理惠等女星同列「八千萬日圓俱樂部」（約兩千兩百萬元台幣）；竹內結子前年奉子成婚，不影響廣告地位，酬勞由去年的四千五百萬日圓（約一千三百萬元台幣）漲為六千萬日圓（約一千七百萬元台幣）。「露半球歌姬」倖田來未去年爆紅，連續推出兩張精選輯《初體驗~第一次精選》、《再體驗~第二次精選》銷量都突破百萬張，聲勢凌駕同門的步姊，但她剛竄起不久，廣告身價僅四千萬日圓（約一千一百萬元台幣），與大塚愛、鈴木杏同價。最近在日本掀起名模熱的原友里與山田優，廣告身價為三千五百萬日圓（約九百九十萬元台幣），與赴日發展的韓國歌手寶兒（BoA）享有相同價位。頂級 2800萬元（台幣）濱崎步 宇多田高級 2200萬元（台幣）松&#23947;菜菜子 中山美穗次級 1700萬元（台幣）仲間由紀惠 竹內結子【李子凡╱綜合報導】「暴風女」荷兒貝莉（Halle Berry）自爆很哈「金鋼狼」休傑克曼（Hugh Jackman）。他們合拍《X戰警》（X-Men）系列三集電影，荷兒認為休傑克曼很有魅力，她半開玩笑地埋怨：「他長得超帥，人又超Nice，我真恨他已經有老婆了。」荷兒飾演的暴風女，在《X戰警》系列新片《X戰警：最後戰役》（X-Men：The Last Stand）中，戲分明顯比過去更多。她取代「獨眼龍」成為X戰警隊長，與金鋼狼並肩作戰，但金鋼狼心儀的是芬姬詹森（Famke Janssen）飾演的「琴葛雷」，她與他戲裡戲外都無緣。琴葛雷復活變節《X戰警3》中，反派變種人首領「萬磁王」率領一群憎恨人類的變種人，與人類展開殊死戰。以暴風女與金鋼狼為代表的正派變種人則極力阻止這場浩劫。在上一集中，為了拯救X戰警隊友而死的琴葛雷，因體內火鳳凰甦醒而復活，但火鳳凰的黑暗性格，使她「變節」投靠萬磁王；艾倫史丹佛（Aaron Stanford）飾演的「火人」也是由正派轉變為反派的變種人。休傑克曼將於下周來台，但行程一直「喬」不定，電影公司還無法公布他的正確來台日期。X戰警戰力分析正派變種人暴風女（Storm）\r演員：荷兒貝莉（Halle Berry）\r特異功能：控制天氣\r\r金鋼狼（Wolverine）\r演員：休傑克曼（Hugh Jackman）\r特異功能：1.快速復原能力　2.全身骨骼被鍍上亞德曼合金、可操控銳利金剛爪變節變種人琴葛雷（Jean Gray）\r演員：芬姬詹森（Famke Janssen）\r特異功能：1.心電感應 2.心靈傳動\r\r火人（Pyro）\r演員：艾倫史丹佛（Aaron Stanford）\r特異功能：操弄火利菁4:00pm\r蘋果黃金購物節\r世貿二館\r（02）87928888品冠1:30pm　\r慶生會\r北市延壽街168號健康國小活動中心3樓\r（02）27689328美國前總統柯林頓、俄羅斯總統普丁、法國總統沙柯吉是政治圈中有名的錶迷，柯林頓近日就搶先戴卡地亞（Cartier）尚未上市的藍氣球（Ballon Bleu）皮錶帶款。但尚未坐上總統大位的參選人，就低調許多，爭取美國民主黨總統提名的希拉蕊戴勞力士（Rolex）基本款，對手奧巴馬則選3萬元的豪雅錶（TAG Heuer）；而國內總統候選人馬英九的歐米茄（Omega）錶為岳父所贈，謝長廷戴電子錶求精準。報導：陳雅韻柯林頓（Bill Clinton）的愛牌包括豪爵（Roger Dubuis）、愛彼（ Audemars Piguet，簡稱AP），AP去年甚至為這位超級貴客，打造限量42只的柯林頓基金會時間等式錶。近日他為老婆希拉蕊（Hillary Clinton）拉票時，亮出卡地亞最新款藍氣球皮帶錶，展現VIP的實力。普丁戴寶鉑釣魚俄羅斯總統普丁（Vladimir Putin）也不惶多讓，俄國媒體就曾揶揄他腕上的百達翡麗錶（Patek Philippe，簡稱PP），與他約2千萬元的年薪相當，他非常重視腕錶與服裝、場合搭配，聽軍事簡報時戴IWC經典馬克十五飛行錶，釣魚時選擇寶鉑（Blancpain）Leman飛返計時碼錶。沙柯吉首選PP而法國總統沙柯吉（Nicolas Sarkozy），最常戴PP Ref.5140萬年曆錶。美國總統布希則獨鍾約2000元的Timex錶，因為底部有他2001年就任字樣，意義非凡。國內競逐總統寶座的候選人，拜票時也不能洩露奢華面，馬英九戴岳父贈的歐米茄錶，價格已不可考；而謝長廷則只求時間準，戴電子錶配西裝。法國總統沙柯吉(左下圖)是PP Ref.(右下圖) 5140萬年曆錶擁護者。約190萬元柯林頓戴(左下圖)新款的卡地亞藍氣球皮帶錶(右下圖)，價格未定。右為鍊帶款，97萬元。【李世珍╱洛杉磯報導】「星爺」周星馳昨在洛杉磯宣傳新片《長江7號》，空檔時在高級飯店「Beverly Wilshire」的大廳閒晃，他豎起大拇指信心滿滿地說：「《長》片在這裡反應不錯。」入圍獨立精神獎最佳女主角的華人女星湯唯，今將出席頒獎典禮，張曼玉是頒獎嘉賓，兩人將與安潔莉娜裘莉、凱特布蘭琪等人爭豔。宣傳新片親切受訪星爺在洛杉磯飯店顯得很自在，記者認出他時，他有點訝異，仍親切受訪。他說：「這幾天在美國為《長》片造勢，今天要飛紐約，然後回香港。」奧斯卡即將頒獎，他是否看過今年的入圍電影？他搖搖頭說：「都沒有。」獨立精神獎援例於奧斯卡頒獎前一天揭曉，湯唯以《色，戒》角逐最佳女主角，梁朝偉則獲最佳男主角提名。李安原本要陪他們出席頒獎典禮，最後確定僅湯唯獨行，李安助理李良山昨抵達洛杉磯時說：「李安認為湯唯可獨挑大樑。他的小孩剛好放假，留在紐約陪家人。」張曼玉是贊助商瑞士鐘錶珠寶品牌「伯爵」（PIAGET）全球代言人，受邀頒獎，增添華人星光。【吳禮強╱香港報導】羅志祥（小豬）昨在香港舉行演唱會，他的「水晶戰士」等2款新造型，花了50萬元港幣（約210萬元台幣），還在空中懸吊舞台以鋼琴自彈自唱；但這位戰士外強中乾，因為聲帶受傷未癒。近來婚姻狀況備受關注的張柏芝和謝霆鋒，以及阿嬌所屬的Twins，昨都送花籃祝小豬演唱會成功。他的「一支獨秀」巡迴演唱會，至今已累積8場演出，為他吸進1600萬元唱酬，不過他每1站都設計新內容。昨晚九龍「中天地」的演出，一開場25秒炫目爆破燒了120萬元，他以紅色接髮新造型，從3層樓高的「4爪太空站」凌空而下，正對維多利亞港的夜景，氣勢磅礡。粉絲冒雨聽歌他在台上帥氣、台下卻成了藥罐子，各式開嗓秘方隨侍在側；羅媽未到場看兒子演出，但昨已透過電話用台灣國語鼓勵他：「阿你加油。」有了母親的加持，他的一連串快歌《國王遊戲》、《嗆司嗆司》、《一支獨秀》跳得生龍活虎；到了抒情歌《自我催眠》時，他在靠4條鋼筋吊起來的空中懸吊舞台上，以鋼琴自彈自唱，歌聲深情，卻讓不少人嚇出冷汗。特別來賓棒棒堂則和小豬表演一段隱形籃球鬥牛舞，神乎其技獲得滿堂彩。而昨晚現場下雨，歌迷穿雨衣跟小豬high到底；今晚他仍有1場演出，嘉賓是楊丞琳，2場都爆滿，共吸引2萬粉絲捧場。我是寫真女星重盛里美，今年19歲，你猜我自認最有魅力的地方是哪裡？解答眼袋阿霞昨看到利菁牽兩隻大麥町狗在《超級偶像》棚裡晃來晃去，看她出場的架勢蠻像《101忠狗》裡壞心的女人庫伊拉，應該管不動世仇大麥町狗，才在納悶，就看到大麥町狗不受控制掙脫，利菁重心不穩，屁股重跌在地，差點摔成狗吃屎，還好她跌倒時呈90度旋轉，以側面入鏡，避開穿幫的尷尬，堅持優雅。大麥町難搞阿霞覺得現在連狗都很難搞，只吃高檔狗食，不流行狗吃屎就算了，竟然還敢害綜藝天后真人演出狗吃屎！阿霞真是替利菁感到不值呢。【朱健弘╱台北報導】近來澳門賭場盛傳1位傳奇人物，就是導演劉家昌的獨子劉子千，傳他今年農曆春節，在澳門米高梅金殿賭場酒店，以1萬元港幣（約4萬元台幣）賭金，在「百家樂」桌檯連賭7把，贏得128萬元港幣(約515萬元台幣)，圍觀人士嘖嘖稱奇，而劉家昌過年在拉斯維加斯豪賭，也贏得名貴跑車。賭國傳奇據悉，劉子千拿著父親給他的4萬元台幣賭金，先冷靜地觀察賭桌旁的輸贏或然率的多媒體紀錄儀，然後氣定神閒地丟出所有賭金下注，結果第1注，他用4萬元台幣，贏得一倍賭金，但他並未如一般賭徒乘勝追擊，他停止下注開始休息。\r隨後他憑觀察、感覺選擇下注時機，每1次出手都將所有累積賭金全押上，而且他都贏，於是他從8萬元台幣變成16萬元台幣，16萬元台幣變成32萬元台幣，依此累進，他在30分鐘內，玩了7把，把原本的4萬元台幣滾雪球般，暴增到500多萬元。甄珍否認"