"【宋志民╱台北報導】澎恰恰與三立合約明年到期，外傳他點名林志玲當續約條件，主持《美女與野獸》類型節目，但遭三立回絕。對此，澎恰恰坦承合約即將到期，但他從未提林志玲為續約條件，笑問「你覺得適合嗎」？從未點名澎恰恰最近發行《台灣女人》專輯，除找女人對唱也獻唱給女人聽，日前他在紅樓舉辦「為台灣女人獻唱」演唱會，讓許多女人為他落淚。綜藝舞台上，他也和「名女人」分不開，外傳他擬找林志玲搭檔，盼與林志玲復出同時翻身，他說，他對合約到期還沒有任何計劃，也從未說過要與林志玲合作。澎恰恰說，「為台灣女人獻唱」演唱會很受歡迎，華視將完整播出，他計劃改為巡迴演唱方式，服務更多台灣女性。他也再三否認從政的說法，直說自己沒能力，他與副總統呂秀蓮只是私人友誼，希望她以名女人身分出席他的演唱會。阿霞昨得知張菲（菲哥）感冒多日，曾去打點滴，特別跑去中視《綜藝大哥大》為他加油打氣，阿霞對他提及《獨家報導》最新一期報導，他的大兒子張少青和費玉清日前相約看天母一棟市價五千萬元的豪宅，張少青希望此宅能打動準新娘席夢娜的心，讓父親早點抱孫子。\r張菲坦承最近確有買房子計劃，他不諱言想早點抱孫女，不過兒子和席夢娜的婚事遲遲未定，讓他覺得靠兒子不如靠自己，搞不好現在生個女兒還來得及。新節目將開錄但阿霞聽說他東森新節目《張菲一言堂》或《張菲傳》（暫定）後天就要開錄，睡覺時間都不夠、還有時間可以愛愛嗎？阿霞覺得，他想自己得女，不能全靠一張嘴，不如多吃壯陽補品，「蟲蟲」才能「奮力向前」，否則「蟲蟲」沒力氣，不管男或女，他都得不到。【劉孟玲╱綜合報導】日本女星鈴木亞美重回歌壇，歌聲未受肯定，髮型卻先得獎。她昨天在第二屆「The Beauty Week Award」頒獎典禮中，獲頒最佳髮型女歌手；剛推出單曲《心願》的她，今夏最大的心願不是「專輯大賣」，而是「好想穿泳裝」！今夏願望穿泳衣亞美前天將長髮綁成馬尾出席頒獎禮，她說：「我喜歡留長髮，跳舞時長髮擺動的感覺很帥氣。」提及今夏的願望，她說：「我已經很多年沒穿泳裝了，好想穿著泳裝去海邊玩，另外也想穿浴衣。」她加盟艾迴唱片後的第三張單曲《心願》剛上市。她填詞的時候，她妹妹決定與男友結婚，她說：「我以母親的角度填詞，表達想為最愛的人犧牲奉獻的心情。」藉此祝福妹妹。五月天昨赴中視《綜藝大哥大》，阿信（左）和石頭（右）現場演唱最新專輯兩首主打歌《戀愛ing》和《知足》，更表演成名曲《軋車》，由於目前正值暑假，現場擠滿學生，舉著團員名字的牌子，跟著該團體齊聲合唱，有如一場小型演唱會，氣氛high到最高點。小馬日前到史瓦濟蘭出外景，剛從疫區回國疑似染瘧疾，他立刻到國泰醫院掛急診，但更辛苦的是，一回來就錄《大明星運動會》打躲避球，不小心又被擊中LP，他手捂著命根子大叫，還痛到倒在地上站不起來，錄影空檔，小馬對阿霞哭訴：「男生的蛋蛋很敏感，只要有一點小小的碰撞，就會超痛。」對非洲女人沒反應他笑言，這次去非洲，看到全是袒胸露背的女人，都沒有反應，結果一返台就被打到，真衰。阿霞覺得，目前正值鬼月，小馬應該要去廟裡拜拜，去霉運，否則萬一LP「掛了」，那才划不來。不少同行誤以為李康宜是童星出身，讓她氣結。後來才發現，因為她以小女孩形象出道，才有此誤會。近來她以短片《神奇洗衣機》和長片《戀人》宣示她能可愛、也可嫵媚的可塑性。洗衣店回首從前在入圍威尼斯影展「作者之日」單元的《戀人》裡，她飾演深愛藍正龍女人，不但有場男方趴在她身上達到高潮的猛爆床戲，她還尺度大開，只穿了運動型內衣、內褲在房間走動。本來她覺得穿內衣、演床戲有毫無隱私的感覺，但片子完成一些長輩打電話恭喜她「長大了」，讓她十分開心。在《神奇洗衣機》裡，她飾演喜歡觀察滾筒式洗衣機的女孩，回到取景的洗衣店，她開心的介紹哪兒發生過可愛的情節，她曾鑽進哪台機器裡，甚至曾經「融化」她心愛大衣那台乾衣機。舉止之間仍如初出道時天真，不同的只是年紀的增長。【莊玟敔╱綜合報導】亞洲師奶殺手「勇樣」裴勇俊的微笑魅力成為「治病靈丹」，師奶粉絲們看了「笑到病除」。台灣粉絲「咪咪夫人」畫勇樣肖像抗癌，日本則有粉絲號稱，迷上他之後，心臟病、糖尿病都好轉了！勇樣前天為宣傳電影《外出》抵日，當天是他的生日，來自日本各地的粉絲齊聚一堂為他慶生。韓國新聞網站報導，其中有兩位日本粉絲是心臟病及糖尿病患者，她們眼中含淚表示：「因為迷上勇樣，我們的病狀逐漸好轉，真的很感謝他。他對我們來說不僅是偶像，也是良醫！」而他台灣的頭號粉絲「咪咪夫人」雖患癌症，也因迷上他、畫他的肖像而讓病情日見好轉。東京試片門票飆5萬昨晚七時他在東京舉行電影《外出》試片會，入場券一票難求，日本奇摩（YAHOO！）拍賣網站於二十八日開始競標一張門票，三萬日圓（約八千八百元台幣）起標，經過四十三次激烈競價，最後以十七萬日圓（約五萬元台幣）的高價結標。今晚他將在日本琦玉縣的Super arena舉行《外出》音樂會，估計至少三萬人參加，連日本藝人都透過關係，找他所屬的IMX經紀公司「賜票」。被房屋仲介當凱子削他走紅後，周邊商品跟著大賣，他也成為商人眼中的「肥羊」。孝順的他為就近照顧父母，打算在首爾江南區買間大房子與父母同住，結果不動產公司竟獅子大開口，出價四十億韓元（約一億兩千五百七十萬元台幣），讓他感覺被「削」，當下決定不買了，拒絕當冤大頭。林熙蕾時尚派對\r1:00pm台北市復興北路97號一樓\r（02）27059000黃志瑋時尚派對7:00pm台北市立美術館（02）25957656賈永婕記者會2:00pm晶華酒店四樓第5貴賓室（02）25796600陶晶瑩記者會12:30pm台北遠東飯店2樓香格里拉廳（02）26270550周汶錡新書發表會2:00pm「泰廷」台北微風廣場7樓（02）66008888小林綾子離台2:55pm中正機場（02）25675953【杜偉莉╱台北報導】陶晶瑩（陶子）昨開心訪問歐漢聲（歐弟）、阿丹衝浪經，到後台看到媒體報導范立達認為王文華被她糟蹋，氣得當場飆淚：「怎麼不說我被糟蹋，最近很多報導對我太不友善，讓我不知道該說什麼了？」陶子昨一拐一拐進棚，因前晚遛狗拉傷腿，她說：「穿高跟鞋錄影站了一整天，回家狗狗一拉就扭傷了。」閉門痛哭五分鐘貼著大陸買的膏藥，她穿著夾腳拖鞋與歐弟、阿丹聊起李李仁最愛的衝浪，自爆李李仁愛浪成痴，第一次教她衝浪時，看到浪不顧衝浪板的腳繩還綁在她腳上就拖著她跑，氣得她大罵「自私」。陶子說：「李李仁看到浪就像疆屍聽到指令，一句『有浪』就往前衝，沒有浪時就在攝影棚玩蛇板。」但開心的話題聊完，看到媒體批她主持《陶子10e》時「疑似」欺負搭檔劉軒，連只跟她塔檔一集的范立達也出來為王文華叫屈，氣得她在化妝室哭了五分鐘才調整好情緒錄影。【杜偉莉╱台北報導】侯佩岑在《桃色蛋白質》中摸陶晶瑩（陶子）、天心的胸部，節目播出創下高收視率，不過，這個「玉女鹹豬手」的畫面將成絕響，因為她的母親林月雲和外婆看了很難過，她也很震驚新聞的爆炸力，檢討後認為自己做得過頭，日後不會有這類表現。經典畫面侯佩岑與天心搭檔訪問陶子並互摸胸臀，收視率0.85（收視人口十五萬八千人），比平常高出一倍，昨天侯佩岑卻悶悶不樂，對高收視的心情竟嘆了一口氣說：「讓我靜一下。」製作人劉德蕙認為她把可愛的一面表現出來，但她對錄影隔天媒體大作她有襲胸怪癖很震驚，外婆和媽媽也不贊成她這種表現方式，前天錄影，她被陶子勾腿玩舌吻，事後她立刻擔心畫面太「超過」。修正動作擔任主播時，侯佩岑端莊甜美，轉型為主持人後，她恢復「本性」：「我從小女生朋友比較多，習慣有些親密小動作，和很熟的女朋友會打打鬧鬧，包括摸一下胸部，但這不適合在節目裡，經過這件事，我會把台上、台下做些區隔，可以活潑但不能不雅，不過我的笑聲很大，我想就沒有必要改變了。」工作滿檔昨訪問歐漢聲（歐弟）時，她光著腳ㄚ站上衝浪板上訓練平衡感，被歐弟虧：「不要玩雙截棍啦！跟我玩衝浪比較好玩。」暗指她和周杰倫的戀情，她也不介意，還與陳宇凡、張勛傑、謝承均演求婚戲，被之前在加州求學就認識的陳宇凡以韓國腔、越南腔英文逗出她的侯式爽朗笑聲。中場她去專訪「龐克教母」薇薇安魏斯伍德（Vivienne Westwood），再趕回公司錄存檔與《娛樂＠亞洲》現場，每天工作近十小時，主持功力也受影后張曼玉肯定，今將飛北京主持歐蕾化妝品記者會。【陳泓銘╱綜合報導】澳洲男星朱利安麥可馬洪（Julian McMahon）戲裡愛「炒飯」，戲外愛做菜。他因演出影集《整形春秋》（Nip/Tuck）在美國闖出名號，第二季裡更是集集必脫，與劇中為他照顧小孩的保母，軋到天昏地暗；戲外他則喜歡下廚，做菜給他最愛的女人──五歲的寶貝女兒麥迪遜（Madison）──享用。朱利安曾先後與凱莉米洛（Kylie Minogue）的妹妹丹妮米洛（Dannii Minogue），以及名模布魯克勃恩斯（Brooke Burns）結婚，並與布魯克生下一女。第二季更血腥離異後，朱利安獨自撫養麥迪遜，他說：「無論發生什麼事，她永遠排第一。」第二季《整》劇中，朱利安麥可馬洪與另一男主角狄倫華許（Dylan Walsh），將再次經歷各種光怪陸離的整容手術，比上一季更真實、血腥，《整》劇每周三晚間十時在緯來育樂台播出。【李世珍╱綜合報導】今年「MTV音樂錄影帶大獎」頒獎典禮成了藝人約會園地。擔任表演嘉賓「花蝴蝶」瑪麗亞凱莉（Mariah Carey）私會剛離婚的黑人諧星艾迪墨菲（Eddie Murphy），兩人在夜店卿卿我我；「魔戒神射手」奧蘭多布魯（Orlando Bloom）與「蜘蛛女」克絲汀鄧斯特（Kirsten Dunst）則在派對上打情罵俏。《紐約日報》（New York Daily News）報導，艾迪墨菲上周五在邁阿密時，打電話約花蝴蝶到知名夜店「Prive」見面，但花蝴蝶姍姍來遲，直到凌晨二時三十分才出現，墨菲等得不耐煩，一度咆哮：「她怎麼還沒來？」泡夜店耳鬢廝磨但她一到，兩人便如天雷勾動地火，耳鬢廝磨，舉止親密。有人目擊，他們與朋友共桌時，始終在桌面下牽著手不願鬆開。\r他們凌晨三點半從後門離開，坐上墨菲的朋馳座車，前往五星級飯店「Setai」；兩人還刻意在車內坐了近二十分鐘，等到街上沒人才一起步入飯店。奧蘭多吻蜘蛛女奧蘭多與克絲汀合作電影《伊莉莎白小鎮》（Elizabethtown）結識，受邀一起頒獎。他們在頒獎典禮前一夜的派對上大跳黏巴達，奧蘭多還親吻克絲汀，一直玩到凌晨。翌日，兩人又在飯店游泳池畔戲水，晚間頒獎典禮結束後，繼續在派對狂歡。由於蜘蛛女已有男朋友傑克吉倫荷(Jake Gyllenhaal)，奧蘭多也有女友凱特柏斯沃茲（Kate Bosworth），且兩對都已論及婚嫁，奧蘭多與克絲汀的調情行徑格外引非議。【簡竹君╱綜合報導】押尾學和矢田亞希子終於承認熱戀，透過雙方經紀公司證實交往中。同樣是銀色愛侶，伊藤英明和山田優就沒那麼幸運。今年六月，山田優的經紀公司宣布他們分手，其實兩人仍有往來，只是化明為暗，轉為地下情。押尾學和矢田亞希子曾合演日劇《大和拜金女》，今年則在《在夢中相見》劇中扮情侶。亞希子是有名的「片場發電機」，合作男星常被她電得七葷八素，拍《在》片期間，兩人多次被目擊約會，只是雙方沒有證實。經紀公司證實本月下旬，他們同赴夏威夷度假，再搭同班機返日，戀情再也藏不住，這才公開。對此他的經紀公司表示，兩人「順利交往中」，她的經紀公司則含蓄地說：「她非常開心。」相較之下，伊藤英明和山田優的戀情就沒那麼順利，今年五月雜誌拍到他們去對方家裡過夜，過著半同居生活，但她的經紀公司卻立即宣布：「她考慮之後，決定和他分手。」不過消息人士指出，他們只是把戀情化明為暗，其實戀情仍是進行式。【李世珍╱綜合報導】已簽字離婚的「小布」布萊德彼特（Brad Pitt），日前抱著女友安潔莉娜裘莉（Angelina Jolie）的養女莎哈拉（Zahara），高調前往片場探班。安潔莉娜正在紐約拍新片《CIA秘辛》（The Good Shepherd，暫譯），當天她穿著白紗演出婚禮橋段，小布挑這天來探班，一方面讓他與安潔莉娜的關係明朗化，另一方面也向安潔莉娜劇中老公麥特戴蒙（Matt Damon）「宣示主權」，提醒麥特別碰他的女人。策略性讓戀情曝光小布與前妻珍妮佛安妮斯頓（Jennifer Aniston）的離婚案十月二日才生效，他很有計劃地開始把新戀情端上檯面，先帶女友和養子女到加拿大恐龍博物館參觀，又聘湯姆克魯斯的前公關派特金斯利（Pat Kingsley）當他的發言人，並可望在她的安排之下，與女友一起上名主播芭芭拉華特絲（Barbara Walters）的《The View》節目，把戀情昭告天下。【黃一平╱綜合報導】第十屆韓國釜山影展將於十月二日舉行，昨公布由伊朗導演阿巴斯（Abbas Kiarostami）領軍的「新潮流」競賽評審團陣容，侯孝賢導演的《最好的時光》為開幕片，舒淇、張震都將出席。徐若瑄主演的國片《人魚朵朵》已幾乎篤定入圍競賽。《最好的時光》開幕片影展邁入第十年，已成為亞洲最重要影展，今年將擴大規模。此影展十分重視台灣電影，除劉德華投資、台灣導演李芸蟬的作品《人魚朵朵》已傳出入圍「新潮流」競賽的風聲。侯孝賢《最好的時光》為開幕片，他還擔任影展主辦的亞洲電影學院榮譽校長。張作驥、林正盛的新片也獲選「PPP」徵募投資者的單元。昨釜山官方發布評審名單，由《何處是我朋友家》（Where Is The Friend’s Home）導演阿巴斯擔任主席，領軍四位國際評審選出「新潮流」的最佳影片獎，演過韓劇《對不起，我愛你》的李蕙英是評審之一。【劉孟玲╱台北報導】「日本流行教祖」濱崎步講日文，歌迷可以看中文。台灣「步迷」們日前反應，濱崎步在台推出的演唱會DVD無中文字幕，歌迷像「鴨子聽雷」，艾迴唱片決定順應民意，在DVD中另附中文翻譯。歌迷質疑搶錢濱崎步的歌迷表示，以往她的演唱會DVD中都無中文字幕，歌迷必須另外購買有中文字幕的VCD，才知道步姊在舞台上講些什麼，懷疑艾迴唱片「一頭牛剝兩層皮」。幾經協調後，艾迴決定在下月初發行的《濱崎步2005巡迴演唱會A ~私物語~》DVD，附加中文翻譯，並視情況施行於所有影音產品。【陳穎╱綜合報導】「長今」李英愛日前到「大長今主題公園」錄製特集，大批海外觀光客見到「長今」本人樂歪了，紛紛要求與她合照，並索取簽名，她就在公園涼亭裡辦起簽名會。《大長今》場景變公園《大長今》在亞洲大受歡迎，拍攝場景規劃為主題公園，成為韓國熱門觀光景點。李英愛一身輕裝，手提LV包包，舊地重遊，為日本NHK電視台錄製一小時的電視特集。她一出現立即引來大批日本、台灣觀光客圍觀，直呼：「不敢相信竟然可以看到她本人，真是值回票價！」由於太多粉絲向她索取簽名，她只好就地在「御膳堂」前的涼亭辦起簽名會。看到那麼多海外粉絲，她邊簽名邊開心地說：「《大長今》就像韓國泡菜一樣，無論是男女老幼，或是哪一國的觀眾，都會被它吸引。」但如果要她再演《大長今》，她俏皮地吐舌頭說，台詞實在太多，要她再背一次恐怕很難。社教《倉鼠歲月》\r國家地理頻道 21:00~21:30倉鼠是一種小型齧齒類動物，牠們的牙齒就像兔子一樣不斷地生長，需要經常磨牙以免過長。一般倉鼠體長約八到十五公分，體重約一百到一百五十公克，壽命兩到三年。\r德國的荒野原本到處都看得到倉鼠，但在過去幾十年，牠們的數量大幅減少。製片家在德國拍下倉鼠一家在地面和地底的活動。牠們靠著堅強的毅力在農業、交通、住宅和工業的壓力下生存。綜合《愛上九點半》\r中視 21:30~22:30甫獲高票當選「最台團體」的5566與「最台主持人」本土天王吳宗憲，在攝影棚大團圓，大方承認自己「忠於本土，就是台」，兩人分享不紅時的心路歷程，孫協志和王仁甫還曾當過「綠標」商品，只能搭配公司當紅藝人才有上通告的經驗，而憲哥更是大吐跑校園演唱會時因為不紅，被警衛擋在外面，只好秀出唱片，證明「我是歌星」，如今雙方都紅了，憶起當年，都不禁感概。綜合《好美麗診所嘿哈》\r東森戲劇台 21:00~22:00小護士賈欣欣（陳珮騏飾）、優子（蝴蝶姐姐飾）和喜郎（李沛旭飾）相繼離開整型診所，診所頓時空盪盪，再加上池珍東（王傳一飾）與邰曉荃（季芹飾）互有曖昧，讓代理院長曾大慶（王耀慶飾）整天愁雲慘霧，還因此摔斷肋骨受傷住院，邰曉荃非常關心曾大慶，不時到醫院照顧他，讓池珍東醋勁大發，更不解邰曉荃選擇他或曾大慶？綜合《台灣尚青》\r三立台灣台 22:00~23:00澎湖有一種漁業，如果做得好可以讓人換車、換房子、換老婆，你信嗎？就是澎湖專養海鱺的漁民。此種魚有高經濟價值，從幼苗養起到成魚可獲利五成，據悉這魚一隻一公斤行情約兩百五十元，而且養到六公斤才有人賣。此外，此種魚養殖的方式很特別，需用中藥飼養，除魚本身比較不需打抗生素，而且吃起口味較甘，肉質結實又脆，下次到澎湖別忘瞧瞧。【葉婉如╱台北報導】陳美鳳自從上周被《壹週刊》踢爆和前經紀公司「天合」負責人林美玉不歡而散後，昨消息指出，她曾「暗示」要民視挺她，封殺天合經紀藝人，對此她喊冤說：「我不會過問敲誰通告啦。」陳美鳳剛和林美玉結束七年合作關係，雖然她對外始終說是「理念不和」，不過雙方不歡而散是事實。不滿對方亂道是非上周五翁家明上民視《美鳳有約》錄影，現場氣氛雖然無異樣，不過有人透露，她私下向民視高層反應：「不是說要挺我，怎麼還發美玉的藝人來上節目？」間接「暗示」要民視為她出氣，封殺對方旗下藝人。陳美鳳和林美玉積怨已久，雙方近五年來只是口頭默契約，據傳林美玉不斷對外放話道是非，讓她忍無可忍，林美玉除抱怨抽佣太少，沒有經手的料理米酒官司出事時，林美玉一句「不關我的事」也讓她心寒。陳美鳳昨嚴正否認要求民視力挺一事，並無奈地說：「我和翁家明、江宏恩都是多久的交情了，怎麼可能因為我和林美玉的關係去封殺他們？」不久前兩人因助理費用起爭執，她說：「我說我自己出助理費，她堅持不用，又在背後埋怨，我真的很無力。」旗下藝人都有戲演林美玉昨聽聞可能遭民視封殺一事，不滿地表示：「不可能，一來霍正奇已在洽談續約，二來我每個藝人都有戲演。」說到翁家明上《美鳳有約》，她更是沒好氣地說：「要不是為宣傳民視新戲《美麗人生》，他有需要上節目煮菜嗎？」民視節目部經理許念台昨表示：「不會因個人恩怨而封殺任何人。」兩人恩怨史2004.4 陳美鳳被指欠稅300萬元當事人反應：陳美鳳指經紀人漏報稅，要求天合償還2004.7 料理米酒糾紛，傳經紀人最初不理當事人反應：林美玉因沒抽佣拒絕處理，導致雙方不快2005.3 陳美鳳要求和林美玉就過去遭對方中傷流言當面對質當事人反應：林美玉當場低頭不語並掉淚2005.7 因助理費用歸屬有歧見當事人反應：陳美鳳自認可處理助理費，不希望經紀公司承擔後又埋怨【彭素娟╱台北報導】周杰倫（周董）2007世界巡迴演唱會首場昨晚在台北板橋體育場登場，斥資4392萬元打造天王氣勢，果然high翻現場2萬5千名觀眾，他還換13套服裝；新版緋聞女友江語晨偷偷現身，「這是我第2次看他演唱會，很期待」！周董演唱會一開場，變形金剛舞台瞬間變形，接著電影黃金甲場景湧現，在一群黃金戰士圍繞下，一身紫色戰袍、背後鑲滿孔雀羽毛的周董終於現身，一連演唱中國風快歌《黃金甲》與《無雙》，由於舞台機關眾多，他不僅迅速換了2套服裝，還上演來無影去無蹤的戲碼，充滿驚喜。自創扯鈴舞造高潮整場演出高潮迭起，包括變形金剛舞台、環繞舞台的煙火爆破特效、水晶鋼琴等，周董演唱了包括搖滾中國風、英式復古風、華麗古典風與嘻哈搖滾等27首歌，祭出訂製的水晶鋼琴展現琴藝，與「南拳媽媽」的宇豪尬琴，重現電影《不能說的秘密》橋段；在《本草綱目》、《牛仔很忙》秀了一段舞藝，甚至自創扯鈴舞，展現動靜皆宜的一面。其中費玉清出場與他合唱《千里之外》，出現兩代天王首度同台的經典畫面；唱《聽媽媽的話》，周潤發與張學友還以VCR現身。緋聞女江語晨潛入前來朝聖的藝人眾多，包括江蕙、江淑娜、剛合約破冰的楊宗緯、李李仁和陶晶瑩夫婦、范植偉、劉&#30026;宏夫婦、蔣怡、王怡仁等，新版緋聞女友江語晨與《我不配》MV女主角曾愷玹均到齊。江語晨早早就在媽媽與友人陪同下戴口罩潛入搖滾區，原本卸下心防脫下口罩玩自拍，一發現媒體就警覺閃躲，日前周董才對記者坦承：「我對她（指江）很有想法，她的歌聲很特別，很低沉。」周董更請楊峻榮推薦她給周董在大陸所屬的巨室經紀公司，也讓兩人成為同門師兄妹，關係更上一層樓。當記者上前詢問江語晨，她坦言經紀約交由巨室處理，對於這場演唱會，她笑說：「一定會很棒的！」周董砸4392拚個唱變形組合鋼架舞台：1670萬燈光音響、雷射、特效：950萬樂手34人、舞者24人：700萬道具旋轉木馬、水晶鋼琴等：200萬13套服裝及樂手舞者服裝：400萬場地租借費、行政雜支、保全：440萬慶功宴：32萬總計：4392萬備註：Jay投保5千萬，另為全場觀眾投保1千萬資料來源：杰威爾音樂台下星光一定要來"