"《我叫金三順》《玫瑰色人生》《土地》《流行70》《黃金蘋果》李敖昨上吳宗憲的中視《愛上九點半》，兩人才見面，李敖就送上八個字「有冤報冤，有仇報仇」，阿霞等看好戲，吳宗憲嘴賤說李敖的小說《上山上山愛》改拍成電影《斷背山》（Brokeback Mountain），還拿李敖不看《斷》片、討厭同性戀開玩笑，說他有斷袖之癖，李敖回譏：「你很開心，收到我的律師信更開心！」拒答性愛次數李敖愛告人，吳宗憲偏愛在太歲頭上動土，得意炫耀《壹週刊》報導他「偕女星澳門公幹」，日前告贏官司，「我賣出史上最貴的保險套，兩個兩百萬元」。李敖不留情面說：「用保險套像穿襪子洗腳，很多餘。」他不怕死，再問李敖年屆七十一歲，一個禮拜嘿咻幾次？李敖超妙，嫌三萬元通告費太少不肯回答，還自嘲說：「我不適合床上運動，所以廢物利用，上你的節目。」阿霞難得看吳宗憲一路挨K不能還嘴，心中竊喜不已。【李世珍╱綜合報導】「瓶中精靈」克莉絲汀（Christina Aguilera）日前與老公喬丹布萊曼（Jordan Bratman）欣賞「Agent Provocateur」今秋新款內衣走秀，她整場秀都若有所思地瞪著每名性感模特兒。卡門女女舌吻她此舉被媒體取笑：「她大概在想該選哪套取悅老公，增加閨房情趣。」另外該場內衣秀，性感女星卡門艾莉克查（Carmen Electra）與寇特妮拉芙（Courtney Love）也到場看秀，兩人並大膽舌吻，完全無視旁人存在，讓人看得傻眼。「四季戀曲系列」完結篇《春之華爾滋》，由韓國當紅炸子雞丹尼爾、韓孝珠、徐道榮主演，播出以來收視率卻節節下滑。前天播出飾演「鋼琴」家徐道榮彈琴向韓孝珠表白，場面浪漫感人，收視率卻僅有百分之九點一。\r《春》劇當初選角一波三折，讓尹錫湖導演很頭痛。最後公布的兩對男、女主角名單是丹尼爾、韓孝珠、徐道榮和李素妍，都是缺乏演出經驗的菜鳥，令觀眾和業界跌破眼鏡。\r高麗妹報你知，韓語的「&#54588;&#50500;&#45432;」就是從英文字「Piano」轉化的外來語，所以發音很相似喔。最新《高麗妹》內容及韓語字母表請參見蘋果翻譯王網站：http://abc.appledaily.com.tw/Korea/【李子凡╱綜合報導】入圍本屆奧斯卡「最佳紀錄片」的《安隆風暴》（Enron：The Smartest Guys In The Room），揭開美國曾喧騰一時的安隆企業舞弊案面貌。改編暢銷書《安》片被譽為「每個MBA學院該推薦給師生看的電影」，改編自同名暢銷書。本片以訪談、新聞畫面、交易員錄音與企業內部資料，記錄一群高竿的高階經理人，吸金百億美元（約三千兩百億元台幣），卻使投資人血本無歸及上萬名員工失去頭路，搞垮美國安隆企業的始末，該片下月七日在台上映。【蘇威全╱綜合報導】日本偶像天團「SMAP」成員香取慎吾今天首度抵台拍攝日劇《西遊記》特輯，將搭乘日亞航晚間九時四十五分班機抵達中正機場，不少粉絲準備今天到機場迎接偶像到來，非看到偶像本尊不走人。《西遊記》在日本播出期間，創下平均百分之二十二點八的高收視率，本周一播出的大結局更高達百分之二十四點七，這次慎吾來台拍攝特輯，經過火速剪輯後製，下周一晚上九時，就要在富士電視台播出，讓日本觀眾馬上可看到他走訪台灣的點點滴滴。在101大樓辦記者會首度來台的他除拍戲外，將只有兩場公開行程，包括明天下午二時在台北101大樓戶外觀景台的記者會，以及晚上參加「與SMAP共度春宵！」歌友會特別活動。至於他是否會趴趴走，則被日方視為「高度機密」。慎吾昨在個人網頁上透露，拍完《西遊記》後最想做的事，就是想去外面走走，看看海、曬曬太陽。他說：「拍完殺青戲那天，我從半夜二時開始在路上閒晃一個多小時，雖然天氣很冷，但感覺真的很棒！」明晚的歌友會活動，將播放SMAP五位成員特別為台灣粉絲錄製的精彩訪問畫面，除了台灣粉絲之外，還有不少旅居美國、加拿大、日本的華僑粉絲與香港歌迷，將專程飛來台灣與會。歌迷為了要讓慎吾留下好印象，還在網路上號召大家要好好表現，熱情之餘也要守秩序，希望將來有機會爭取SMAP全員集合來台演出。【蘇威全╱綜合報導】日本「傑尼斯」偶像團體「KAT-TUN」苦熬五年，昨天終於發行出道首張單曲《Real Face》。他們日前上綜藝節目《HEY! HEY! HEY!》宣傳時，卻自爆未發片前，因對未來充滿不安，龜梨和也與上田龍也還發生嚴重口角，一度面臨解散危機。伴舞被嫌爛KAT-TUN這幾年全方位發展累積人氣，眼看「瀧與翼」、「NEWS」先後出片，成員們對出道遙遙無期，更顯焦急不安，甚至有過想要解散的念頭。去年秋天，「傑尼斯」社長先撮合山下智久、龜梨和也組成「修二與彰」推出單曲，一度引起其他成員的不滿，龜梨還和上田龍也因細故發生口角。歷經這些意外插曲，才換來現在出道發片的機會。他們透露，當初被公司指定為前輩的演出伴舞，卻常被嫌舞藝不精，為整體演出扣分，只有師兄瀧澤秀明從一開始就力挺他們。他們的新單曲上架後，造成女性粉絲的搶購，其中又以四十幾歲的女歌迷居多，儼然成為日本新一代師奶殺手。由於同時發行的單曲出貨量突破百萬張，專輯、DVD，訂單都超過五十萬張，幾乎已確定登上下周日本公信榜的「三冠王」寶座。【莊幼芬╱台北報導】昨時尚雜誌《美麗佳人》舉行「兩岸第一名模美麗大調查」座談會，邀請在大陸有「第一名模」之稱的姜培琳來台，台灣方面則由林嘉綺代表。被冠上「第一名模」頭銜，林嘉綺笑說：「第一名模抬頭又賣不了錢，我還給林志玲。」昨兩岸「第一名模」相見較勁意味濃，二十八歲的林嘉綺雖比對方大兩歲，但她一襲低胸挖空亮藍色禮服，33D渾圓雙峰及激凸清晰可見，把包得緊實的大陸名模比下去。稍後林嘉綺坦言兩人不熟，還說：「大陸模特兒可能是出國機會較少，相較台灣模特兒來得保守、木訥。」兩岸名模對美的看法也大不同，當姜培琳表示，美容工作最好尊重專業到護膚機構，林嘉綺則認為浪費時間，不如自己在家DIY省時省錢。不愛虛名林嘉綺被主持人以「台灣第一名模」身分介紹出場，她無奈表示，大家最好叫她「林嘉綺」就好，什麼「第一名模」、「首席名模」、「國際名模」都不需要，「以前我會很興奮，還有朋友打電話恭喜我成為國際名模，現在覺得這些頭銜又不能賣錢，無所謂啦！」她認為林志玲其實現在不能算是名模，感覺比較像偶像，怕得罪人，稍後她又改口補充：「我覺得模特兒偶像化是好的，林志玲昨在香港拍廣告，主辦單位有錢也請不到。」對「第一名模」之爭，主辦單位解釋：「我們要找的是國際路線的第一名模，林嘉綺比林志玲符合條件。」主辦單位同時公布兩岸女性對美麗的多項問卷調查，結果其中「誰是典型華人美女代表」選項，由影星張曼玉脫穎而出，排名在後依序是章子怡、鞏俐、林志玲和蔡依林，林嘉綺表示，票選結果跟她想的很接近，她希望擁有章子怡的瓜子臉和林志玲的潔白唇齒。華人典型5美有效問卷：13645份資料來源：《美麗佳人》【李雨勳╱台北報導】羅大佑位於台北近郊的豪宅，前年曾爆房貸糾紛遭查封，但近日他以四千多萬的價格將該宅出售，想換到市區，找個小一點的地方當工作室。羅大佑的獨棟豪宅位在台北瑞雲街，鄰近挹翠山莊，附近名人有張小燕、吳宗憲等人。連同地下室在內共四層樓，總數約一百八十坪，十五年前他以三千六百萬元買進，如今以四千萬元轉手賣出，看似賺了一筆，其實不然。據當地房地仲介表示，十幾年前剛好是房產最旺之時，現在房產景氣已大不如前，那一帶的上百坪獨棟豪宅一般市價約三千多萬，他能以四千萬賣出算不錯，但換算通貨膨漲，他還是賠錢。一個人住嫌大昨記者登門拜訪，他正在午睡，由跟了他多年的女管家來應門，她表示房子確實賣掉了，但不清楚何時要搬走，至於他養了十幾年的兩隻老狗「小八妹」、「細妹」，她表示應該會一起送到北京去，她透露主要是羅大佑在北京、上海、香港都有房產，加上近年不常在台灣，一個人住這麼大的房子太浪費，才會想搬去市區住小一點的房子。他這棟房產前年爆積欠誠泰銀行六百多萬的房貸、遭銀行查封的事情，雙方談判才解決。如今賣屋兌現，他的經紀人黃靜波表示一部分將用來付清房貸，一部分則拿來在市區找房子用。【陳泓銘╱台北——巴黎連線報導】「蜘蛛女」克絲汀鄧斯特（Kirsten Dunst）、「小潘潘」潘妮洛普克魯茲（Penelope Cruz）想進軍第五十九屆坎城影展，主辦單位說別急，四月二十日競賽片單公布前，人人都有機會。今年坎城影展將於五月十七日揭幕，坎城影展選片總監泰瑞菲爾摩（Thierry Fremaux）預計下周展開馬拉松看片，目前小潘潘與西班牙大導阿莫多瓦（Pedro Almodovar）再度合作的《Volver》、蜘蛛女首度與《愛情，不用翻譯》（Lost in Translation）導演蘇菲亞柯波拉（Sofia Coppola）合作的《瑪莉皇后》（Marie-Antoinette，暫譯）已被看好將入選。多位大師可望入圍坎城得獎常客芬蘭大導阿基考利馬斯基（Aki Kaurismaki）、義大利名導南尼莫瑞提（Nanni Moretti）及美國名導大衛林區（David Lynch）新作也可望加入競逐。泰瑞菲爾摩去年選擇多位電影大師作品參展，至於今年，他笑說：「我想創造一些驚喜。」令人對今年片單增加想像空間。【陳穎╱綜合報導】韓國女星玉珠賢在首爾開設的「EVER」瑜伽學院，開幕後生意強強滾，她卻遭到合夥人扯後腿，對她提出告訴，認為她在瑜伽學院生意起飛後，就想獨攬生意，還亂發免費會員券給演藝圈好友，造成股東的損失。穿小短褲拍廣告她對此控告則反駁說：「並未有該名合夥人所指控的情形發生，反而是他有挪用公款的嫌疑，將會他提出誹謗名譽的告訴。」身為老闆娘的她，親自下海身穿緊身小短褲為瑜伽館拍廣告，一雙美腿讓網友驚豔，瑜伽館因此生意興隆，堪稱最會用本錢撈金的藝人。【李雨勳╱綜合報導】黎明與樂基兒戀情談得高調，但他與舊情人的互動還是未斷，香港《東方新地》指出，他十八日飛往上海參加服裝品牌Montblanc一百周年慶祝活動，遇見舊愛李嘉欣，兩人先是眉來眼去，後來雙雙在酒店消失四十五分鐘，互動曖昧異常。舊情人互咬耳朵他抵達會場貴賓廳，先以眼神跟李嘉欣打招呼，李嘉欣見他身旁有空位，毫不避嫌公然互咬耳朵羨煞旁人。當晚八時十五分大會向在場貴賓宣布前往上海影視樂園出席派對，他表示要先回房梳洗，李嘉欣亦尾隨在後，期間有人目睹她進入上層客房專用電梯口，直至九時雙雙才從大廳的電梯處並肩走出，態度依舊親暱。而大會安排每位嘉賓乘坐一部房車前往影視城，當職員請黎明上車之際，站在他身旁的李嘉欣竟自動上車入座，毫不避諱的舉動，讓在場人士都嚇了一跳。【李世珍╱綜合報導】「小布」布萊德彼特（Brad Pitt）與安潔莉娜裘莉（Angelina Jolie）未現身義大利結婚，媒體白忙一場，媒體指出，他們何時完婚，完全看女方心情，偏偏小布最近天天喝酒，終日蓬頭垢面，安潔莉娜快無法忍受。消息人士透露，這對戀人在歐洲待了超過一個月，但上周根本沒有前往義大利。美國《名流生活》（Celebrity Living）雜誌報導，小布在這段時間夜夜喝酒，常常在沙發上倒頭大睡，懷孕的安潔莉娜心情本就起伏不定，加上看到男友不離菸酒，幾乎要抓狂。他被目擊孤獨吃飯英國《太陽報》（The Sun）報導，小布前晚獨自與美國友人在巴黎餐廳用餐，他衣著隨便、滿臉鬍渣、眼袋又深，一副邋遢樣，與昔日的帥哥形象大相逕庭，外界不禁聯想他與安潔莉娜的戀情是否發生危機。自安潔莉娜懷孕後，小布求婚攻勢不斷，卻始終未獲她點頭答應。消息人士指出，離婚兩次的安潔莉娜認為，結婚證書只是一張紙，儀式不重要，只要感覺對了，才會再步紅毯。另外，她很介意懷孕後身材走樣，心理壓力很大，無法專心準備婚事。【李子凡╱綜合報導】「小班」班艾佛列克（Ben Affleck）與珍妮佛嘉納（Jennifer Garner）生下女兒紫羅蘭（Violet）後，小班為平淡無趣的生活哀嘆，嘉納則為產後變形的身材奮戰。對麥特碎碎唸美國媒體報導，現在正專心當奶爸的小班，曾打電話向即將當爸的死黨麥特戴蒙（Matt Damon）埋怨，他結婚與有了孩子後，不能上他最愛的牌桌，也不能抽菸，而且十點前就要上床睡覺，他對麥特說：「婚姻一點也不如想像中有趣。」不過，他嘴巴唸歸唸，老婆要他幫忙買尿布、照料女兒，他還是乖乖照辦。\r嘉納曾在月初奧斯卡頒獎典禮上受邀擔任頒獎人，當天身穿淺色亮片禮服的她豔光照人，但身材與產前相比仍略顯福態。她的健身教練透露，她不像一般女星認為減重越快越好，反而寧願以健康的飲食與適度的運動慢慢甩肉。CHANEL設計師Karl Lagerfeld今天率領20多位國際名模抵達香港，明晚將在香港舉辦2006年春夏高級訂製服秀，這也是CHANEL首次將高級訂製服秀移至巴黎以外的地方。早先他接受越洋專訪時，大談高級訂製服的珍貴，並稱讚亞洲女性衣著品味愈來愈有水準。Karl Lagerfeld早先接受越洋專訪，對於CHANEL以行動支持日漸式微的高級訂製服，他說：「我的任務是隨時隨地都為女性設計特別、有品味、有水準的服飾，高級訂製服就等同追求完美的藝術，我藉著設計高級訂製服可以名正言順地用最奢華的布料，花幾百個或幾千個小時一絲不苟地去完成一個作品。」稱讚亞洲女性品味他繼續說：「從製作過程到完成，宛如一個具有使命感的實驗，而且高級訂製服往往是接著推出的高級成衣（Ready-to-wear）系列的轉化伏線。」為何選在香港舉辦高級訂製服服裝秀？他說：「亞洲的女性穿衣品味愈來愈有水準，是時候接近高級訂製服了。」設計上是否加入亞洲元素或中國的刺繡文化？他說：「這個系列靈感就是來自早先倫敦一個17、18世紀清朝大型展覽。而展出的皇帝服飾，從珍珠、講究的色調到刺繡釘珠技巧，啟發我的創作。」報導：劉妍伶圖片：美聯社 路透香港佳士得春拍昨晚進行瑰麗珠寶項目拍賣，壓軸也是春拍矚目焦點的Aurora Green鮮綠彩鑽戒指，以台幣5.4億元成交，成績不俗但未破世界拍賣會紀錄。但30日登場的「三十周年誌慶拍賣：世紀珍藏」，一只30公分白色喜瑪拉雅尼羅鱷魚皮鑲鑽Hermes柏金包，創下975萬元成交價，意外締造史上最貴皮包記錄。佳士得為慶祝進駐亞洲30周年，此次春拍除以往既有的拍賣品項，另特別精選30件跨種類拍品推出「三十周年誌慶拍賣：世紀珍藏」，而過去屢屢在拍賣會上拍出好成績的Hermes包款，今年更是創下新紀錄，一只2008年的30公分珍罕霧面白色喜瑪拉雅尼羅鱷魚皮，配上鑲有245顆鑽石、18K白金扣環的柏金包，最後以232萬港幣（約975萬元台幣）成交，不只遠高過拍品一開始的預估價格640至850萬元台幣，也刷新紀錄，打破去年一只鑲鑽柏金包創下的724萬元台幣紀錄。而這款喜瑪拉雅鱷魚皮柏金包的類似款，也深獲不少名人喜愛，貴婦高怡平也曾拎過25公分無鑽版柏金包亮相。瑰麗珠寶頻見流標昨瑰麗珠寶項目拍賣，拍賣總數約280件，總估價達1億美元（約台幣32.6億元），不過在大環境景氣影響下，這場拍賣略顯保守，有不少拍品流標。其中最受注目的Aurora Green長方形切割綠鑽，以重達5.03克拉與鮮豔色澤，被GIA美國珠寶學院評級為現存全球最大天然鮮彩綠色鑽石，其高度飽和的色澤與光芒被形容為奇幻極光。佳士得將綠鑽配鑲粉紅鑽打造成戒指，拍賣前即喊出估價約5億2300萬元至6億4800萬元，並以有望刷新世界拍賣紀錄而引起全球買家矚目。但這顆綠鑽開拍過程略顯冷靜，現場舉牌或透過電話、網路喊價，經約7分鐘，終以港幣1億1500萬（約台幣4億8千萬元）落槌、最後約5.4億元台幣成交。香港報導、攝影：邱&#29896;瑩、劉妍伶本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳薈涵╱綜合報導】35歲陳冠希日前被拍到和小10歲中國超模秦舒培當街摸臀、唇交，但女方早在2012年和華誼兄弟時尚總經理趙磊結婚，疑似對方老公在微信朋友圈稱2人沒離婚，批她出軌。秦舒培昨在微博反擊趙磊「去年已經協議離婚了」，想幫陳冠希洗刷小王冤情，下午她隨陳冠希現身香港上環The Jervois精品酒店，問及2人情事，他作勢想搶記者相機和DV，離去前還比中指挑釁，護愛行為偏激。網友則質疑秦舒培為何不拿離婚證書自清。去年秦舒培坐在陳冠希大腿的親密照、同遊日本私照曝光後，身為人妻的她屢遭質疑搞外遇，但她和老公趙磊未對婚姻狀況表態。今年5月底她和陳冠希在街上摸臀、接吻，陳冠希低調認愛，表示：「我現在過得很好，謝謝關心。」孰知隔天他衰淪「小王」，被指介入他人婚姻。趙磊暗指妻偷吃前晚疑似是秦舒培老公趙磊在微信朋友圈發公開信，稱2人尚未離婚，氣憤表示：「難道為了保護一個曾經的感情，而傷害朋友家人和父母？讓無道德底線一對人可以變得肆無忌憚？更想問一聲甚麼時候出軌，變成一個光明正大？P.S離的事還沒辦就需要我的祝福嗎？」\r但秦舒培昨也在微博反擊，「我和LEIGH GOW （趙磊）早先已經簽署了由LEIGH GOW的律師擬好的離婚協議書。我無心炒作，但面對誤解我不希望給任何人帶來困擾。」澄清早已是自由之身，網友則酸她「把離婚證書曬出來啊」，她隨後補刀嗆趙磊：「麻煩你在發聲明之前讓你女朋友把穿我的衣服和拿我的包包拍照的微博全刪了」更說：「我和趙先生在去年已經協議離婚了！」直指趙磊另結新歡，還穿她的衣物示威。比中指挑釁記者2人戀情曝光不過3天，便鬧得滿城風雨，陳冠希在IG穿著印有「Fuck You We Do What We Want. （我想幹嘛就幹嘛）」T恤的照片回嗆，昨和秦舒培更現身在上環酒店，爸爸陳澤民也在場，被問及2人情事，秦舒培不發一語躲回車上，他激動除作勢搶記者的DV，還比中指挑釁，隨後才搭同台車離去。強國4大名模之一 2012嫁董座●姓名：秦舒培   25歲（1990╱08╱10）\r●國籍：中國\r●身材：177公分╱46公斤、三圍31╱23.5╱34\r●職業：超模，中國新生代4大名模之一\r●經歷：18歲踏入模特兒界，2009年在紐約時裝周走秀22場，同年10月被時尚網站style評選為「年度10大新模特」，2012年獲選國際超模TOP50排行榜第29名，受到Gucci、Burberry和Vera Wang等國際名牌青睞，並登上維多利亞的秘密秀場，是第3位登上該品牌秀場的亞洲超模\r●感情：2012年1月和華誼兄弟時尚董事總經理趙磊結婚，2016年5月被拍到和陳冠希當街摸臀、熱吻，被指出軌，表示和趙磊早已簽字離婚本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。搶眼嬌點【謝宛儒╱雪梨報導】華人女星Angelababy（Baby）在《ID4星際重生》飾演中國女飛行員，片中與連恩漢斯沃聯手開戰鬥機猛攻外星人，表現超搶眼。暢聊1.5小時導演羅蘭艾墨瑞契受訪時表示，他邀Baby到洛杉磯家中會面，雙方暢聊1個半小時就拍板定案，完全沒試鏡，他更大讚Baby超棒：「若是重來一次還是會找她來演。」\r外型亮眼的Baby近來積極進攻好萊塢市場，去年在《刺客任務：殺手47》飾演刺客總指揮，戲份不多仍放送事業線，這回她扮英氣十足又迷人的中國女飛行員，在月球基地備受眾人愛戴，水汪汪大眼電力驚人。該片22日在台上映。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。電影《瘋狂假面》男主角鈴木亮平，再次來台宣傳系列續集《瘋狂假面：變態危機》，睽違台灣這3年來，他因為演出《花子與安妮》《天皇的御廚》等劇大紅，成為一線男星，他笑稱台灣帶給他許多幸運，因此趁著這次電影續集上映，特地來台會粉絲表達感謝。談起之前來台回憶，他說：「我當時的知名度還不夠，所以很努力地在跑宣傳，記得我還親自拜訪戲院，希望《瘋狂假面》有更多曝光機會。」特映會上，粉絲發揮創意，仿效鈴木亮平在片中的瘋狂假面造型，把小褲褲套在頭上觀賞電影，甚至戲院重現片中經典橋段。（撰文：娛樂組）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【宇若霏╱台北報導】58歲許純美（上流美）有過5段婚姻，她曾說後3任屬玩票性質，她則靠第1任李文清給贍養費、第2任鄭奇松的遺產擠進上流社會，她日前戴著價值2萬8千元的Dior墨鏡娓娓道來人生志向，她說從小窮怕了，16歲起就發誓要嫁給有錢人，還設高標百億以上，果然成真，到底家產多少？她說：「有幾百億我不說！」19歲嫁富商外界對上流美的印象多是出手闊綽，但她其實有段困苦過去，她感嘆因沒錢而無法讀大學，有1餐沒1餐，她回憶「每天去讀書，便當一打開，看看同學有滷蛋、有雞腿，我永遠都是辣蘿蔔」！餓肚子的苦讓她立誓「我將來要嫁給有錢人」。這個價值觀雖然偏差，但她19歲仍如願嫁給富商李文清生下2女1男，婚姻沒保住，她得到10萬元贍養費，獨自養兒子也開了美術燈店謀生，她透露當時有星探找她出道，但她婉拒，原因是「我幹嘛，2間美術燈店好賺得很，1個月收入50萬」。當老闆養活自己和小孩，還買了福特汽車，也因此認識第2任丈夫鄭奇松，進而相戀結婚。後鄭奇松因病過世，她繼承龐大遺產，光200坪私人俱樂部就花幾千萬裝潢。修佛人生道路上不需男人陪，她竟說想花千萬元買紅色法拉利，去海邊念阿彌陀佛。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。上帝賜緣【特勤組、趙大智╱台北報導】台灣東北部海域昨午發生芮氏規模7.2地震，這場強震也爆出38歲楊謹華的新戀情。昨《蘋果》直擊她跟1位長相斯文、身材高大的西裝男共進午餐，此男名為Ben陳、38歲，開設石油設備公司，也是基督徒。《壹週刊》指Ben舊愛為凱渥前小模Lucy（李沛瑾）跟楊謹華為姊妹淘，其實不然，據悉Ben過去曾跟Lucy求婚，但去年6月早已因故分手，而楊謹華去年底跟交往3年的攝影師柯朝璋分手，2人已交往1個月，甜蜜熱戀中。昨《蘋果》直擊楊謹華和新歡在紅廚牛排餐廳約會，2人含情脈脈互望有說有笑，她眼神更是幾乎沒離開過對方，渴愛的可愛模樣令人莞爾，席間發生地震，現場頓時天搖地晃，她雖強自鎮定下來，但還是忍不住表情略顯驚慌、四處張望，Ben態度淡定地示意楊謹華移動身子過來，一起看手機上收到的國家級防災地震通知，刻意轉移焦點的舉動成功讓女友放鬆下來。小女人帶郎見家長外界對Ben的背景來歷極為好奇，38歲的他是美國小留學生，畢業於University of Texas at Austin（德州大學）經濟系，父母從事鞋業生意，但他10年前返台後和叔叔合開石油設備公司，同為老闆。2人因黃嘉千牽線介紹而認識，她在《敗犬女王》中是強勢的大姊大，但Ben終於讓她享受當小女人的滋味。昨她大方認愛，讚美Ben「正直又孝順」，是可以深入聊天的對象，無論上帝、生活、美食、旅行無所不聊，他喊她外號「阿花」，正是欣賞她呆呆直直的憨傻性格，並透露媽媽已見過他。楊謹華坦言：「他是讓我想給他快樂的人。」在吃飯時，通常一般人會要她吃完別浪費，但Ben會說「吃不下就別吃了，胃最重要」，就是那種把她當成最重要的感覺，讓她很感動。由於都身在教會，彼此很了解對方上一段感情，楊謹華昨說一定會確定雙方都是單身才會考慮交往，「我們年紀都大了，他那段都過去了」。Ben是否算是富商？她否認並說「是中產階級，他還在拼事業」，至於會不會閃婚？她笑說：「至少要等交往1年後吧。」女模舊愛獻上祝福昨女模Lucy也對楊謹華和Ben的新戀情表示「給予最大祝福」，楊謹華前男友柯朝璋也私下對她表達祝福。而楊謹華的閨密ELVA（蕭亞軒）昨也開心表示：「Ben人很好，是虔誠的基督徒，我替她（楊謹華）開心。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「鋼鐵人」小勞勃道尼（Robert Downey Jr.左）將加入新版《蜘蛛人》電影，他昨天帶著兒子艾斯頓去加州馬里布海灘戲水。但艾斯頓穿著蜘蛛人圖案泳裝，透露兒子似乎比較愛蜘蛛人，讓小勞勃面子有點掛不住，但小勞勃不介意地笑看愛子嬉戲，流露「有子萬事足」的慈父心情。達志本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。英國香氛品牌Jo Malone London對全面掌控生活美學的企圖十分強烈，即將推出和英國藝術家兼壁紙設計師Marthe Armitage合作的限量版居室香氛系列，除了基本蠟燭、浴油和香皂，不可思議地是連「香氛抽屜墊紙」都來逼人掏錢埋單。藝術家繪製Marthe Armitage居住於倫敦，從事設計逾60年，她親自參與與Jo Malone合作的「夏日午後（Summer Afternoon）」限量系列，包括繪製草稿、雕刻亞麻油氈、調配油漆到印刷的完整壁紙製程，她說：「我想捕捉一場完美的英倫夏日午後，唯有熱鬧的歡樂氛圍揉合Jo Malone London的香氛元素才能呈現。」香調描述午後的綠色花園，想像陽光灑落、穿梭樹影，畫面裡有大人槌球、孩子笑聲，空氣圍繞著番茄香、花朵甜美香，以及玫瑰浪漫香氣，芳香抽屜襯墊上印有不規則紅玫瑰花紋呼應香調，1組4入2450元，平均一張600元。報導：陳意佳本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。謝金燕跟豬哥亮七年來的父女家醜，已經搞到兩敗俱傷。據悉，謝金燕六月四日放話要退出台灣舞台，其實半年前她根本已經開始秘密洽談大陸的經紀約，打算為聲勢低迷的自己找了完美台階退下。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。謝佳見被爆是「假暖男真千金」後心情大受影響，他向友人訴苦是因跟TVBS合約到期不續約才遭報復。而據查，謝佳見透過曾之喬牽線，瞞著TVBS偷偷簽進華研，只因華研允諾將幫他再調漲片酬，讓他一腳踢開捧紅他的TVBS，才惹火了舊東家。 謝佳見拍《遺憾拼圖》傳出私下排場多，脾氣大宛如千金大小姐，讀者也向本刊爆料，指他其實是被公司刻意冷落打壓，連原本的助理都被砍掉，根本是個「落難千金」，如今還延伸出案外案；原來謝佳見早就撇開舊東家TVBS跟華研簽約，才會被修理。 本刊查出謝佳見今年3月就跟TVBS約滿走人，並由曾之喬牽線進華研，兩人成師姐弟。謝佳見、曾之喬合作《我的寶貝四千金》後一路放閃，謝光是靠「一飛戀」就拿下屈臣氏、FILA、SKINCODE代言，廣告費賺進至少新台幣五百萬元。戲下檔後，三立曾提醒兩人保持距離，避免影響到新戲的關注度，但兩人沒在管，看來「一飛」是想繼續合體吸金。\r \r但據查，謝佳見其實去年和TVBS談續約途中就已經打算離開，卻遲遲不給答案，TVBS還續開新戲《遺憾拼圖》捧他當男主角，結果今年3月份，他瞞著TVBS悄悄簽進華研，直到華研高層向TVBS打了招呼，TVBS才知原來謝佳見早就琵琶別抱，耍心機的行徑讓人傻眼。（撰文：娛樂組） \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。上週六(五月二十八日)劉若英再度登上小巨蛋開唱，吸引大批歌迷到場支持，而小S、侯佩岑等演藝圈藝人朋友也在其中。 當晚，坐在VIP包廂中的小S和侯佩岑，在欣賞演出的同時，同包廂的男性友人將寶特瓶裝的有色飲料（沒有說裡面裝的是酒喔！）倒入杯中，接著遞給小S等友人開懷暢飲。人到哪裡都能High的小S，大概還不知道已經違反小巨蛋內禁止飲食的規定了吧？（撰文：娛樂組）看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【毛敬智╱台北報導】Janet昨出席Dell全球新品發表會，提到自己和老公George是十足的科技夫妻，因工作常分隔兩地的2人，每天靠視訊連線維持感情，她說：「再忙，每天一定要連線，不管是5分鐘或是5小時。」但她仍不免大嘆聚少離多，「以前和老公可以1個月見1次，現在他在美國拍戲，只能2個月見1次了」。老公親授演技Janet最近接拍新戲《High 5制霸青春》扮演籃球教練，常越洋向老公討教演技，但有時卻演變成嘔氣收場，「跟太親近的人聊拍戲，有時會帶入太多情緒，像George會一頭熱，額外提醒我要善用眼神，但我就會覺得不耐煩」，不過她也坦承靜下心後，就會覺得老公的建議都是正確的，也大讚他演戲實在專業，甚至連哭都有很多不同的層次。Janet之前因工作滿檔，導致身體吃不消，一個大感冒就住院，也因此她學會放下，她說現在和朋友玩就專心地玩，放假就全心享受假期。"