"Q：你經營服飾店累積數億身家，怎會想要搬回台南縣後壁鄉老家定居？\rA：人生不是只有追求財富，還有很多事要做。像我已建立生意基礎，衣食無虞，當不用煩惱生活，不用擔心沒錢花，我就要思考，下一步要什麼，我不希望大好野（台語：太有錢），你擁有40億家產要幹嘛？花也花不完。\r我出世就在後壁鄉烏樹林，為奮鬥來台北做生意，但事實上台北不是人住的，只是賺錢的地方，像我從年輕做業務載衫賣到變好野都住板橋，整棟公寓的人我都不認識，下班就是回家睡覺，15、6年都過這種生活。\r後來我賺到錢了，就有返鄉念頭，3年前，堂弟幫我管九家店店務，我只指導如何經營，就全家搬回鄉。像現在我家窗門打開看到的都是綠色，台北不是啊，不是建築物就是車輛、廢氣。妳看現在大安公園對面蓋的樸真，說前面一個公園一坪就價值120萬，肖仔。\r我朋友有立委、局長和醫師，很多都高學歷，是中產階級，生活富裕一點，但我看他們日子不是很好過，像有些立委嘸閒（台語：沒空）甲要靠爸，每天在忙什麼，看都嘸。醫生朋友從早看患者到晚上10點，錢有賺到，但毫無生活品質。所以我少賺點，像我很愛打高爾夫，我家也有練習場，我整天吃飽就打球。\rQ：你不擔心小孩就學？\rA：現在家長為一個小孩的學籍，去永康街買個6、7坪房子就要花500萬，父母的想法是，我是為你好，你就給我讀，不是小孩在緊張，是大人的價值觀念太緊張。\rQ：所以你不贊成這種認為學歷很關鍵，從小就精心選學校的看法？\rA：依我的看法完全相反，郭台銘學歷不高，建立鴻海集團靠得只是會說英語，還有敢到國外闖，跟阿斗仔做生意的勇氣。像我是連高中都讀不大能畢業的人，也出國跟人做生意啊。鼓勵孩子學英文我覺得念書是培養人格與智慧，像我很愛看書，什麼書都看，但看到課本我就度蛄，因那不是我愛看的，沒興趣的東西我不會逼自己看，所以我從不管孩子的課業，只鼓勵他們學好英文，因為他們以後要出國去接觸這世界。我採自我管理，強迫學習沒用。Q：所以念什麼小學都沒關係？A：怎麼讀都可以就是不要在市區讀。其實台灣最貴的學校薇閣，我也有能力送他們去那裡，但我沒有，我把四個小孩送回鄉下，因為貴族化學校學生從小就在比較。現在國小學生6點起床趕7點去學校，下課去安親班、才藝班，都要搞到很晚才結束，他才幾歲，等於大人每天在加班，太早就接觸壓力，也提早接觸金錢，因都市出門就要花錢，囝仔國小就在討錢，到尾就很重金錢、利益。但我的小孩到現在還不懂怎麼要錢，給什麼衣服就穿什麼，很憨厚，金錢觀念淡薄。我的母校烏樹林村的樹人國小，也是孩子的學校，是80年的老學校，好像世外桃源，那裡學生少、老師又年輕，在那做學生真好。現在雖因學生少，面臨廢校壓力，但我們出錢出力努力經營，錢就該這樣花，希望它有天變成「嘉南的薇閣」。記者陳玉梅採訪整理法律刑責北縣板橋市四個月前發生兩起變態男子當街潑精、灌精案件，第一起因潑及被害人衣物，警方除用《社會秩序維護法》移送外，還以《刑法》毀損罪偵辦；而這次強灌被害人精液，因使用強暴、脅迫方式，警方以《刑法》強制罪偵辦。\r律師詹文凱認為，當街強迫女生吞精液，由於是使用強暴、脅迫手段，強迫他人去做沒義務的事，已觸犯《刑法》第三百零四條強制罪，依法最高可處三年以下有期徒刑、拘役或併科新台幣九百元以下罰金。強制猥褻罪待討論詹文凱說，若這名男子未成功將精液倒入女生嘴巴，但根據《刑法》強制罪規定，未遂犯也在該法處罰範圍之列，因此這名男子還是得負起強制罪刑責。此外，如女生因男子的脅迫行為受傷時，男子可能還會吃上傷害罪刑責，不過一般實務案件中輕罪都會被重罪吸收，所以通常法官還是會只論處強制罪的刑責。律師張宜暉也指出，若這名男子做出此舉動讓自己感到性興奮，還能以《刑法》妨害風化罪章中的強制猥褻罪，依法可處六個月以上五年以下有期徒刑。記者王雅慧、賴心瑩【黃楷棟、汪碧治、劉文淵╱台北報導】台北縣出現一名攔路灌精變態狂徒。一名妙齡女子本周日行經鬧市巷子時，突然遭變態男從背後強灌精液，被害人受驚及在毫無警覺下吞了一口，嚇得她狂吐逃回公司，要由同事陪同報案。由於四個月前附近也發生一名高校女生遭人潑精液案，警方懷疑兩案是同一人所為，昨發布查緝專刊呼籲全民追緝。無妄之災案發後警方調閱現場監視器，發現變態男身高約一七五公分、體重七十五公斤，穿白衣、墨綠色牛仔褲，約二十多歲外貌像學生。被害人看到變態男的影像不但立即指認，還嚇得崩潰大哭，她促請警方早日緝捕變態男。警方昨天將變態男的照片發布專刊，呼籲民眾出面指認（可致電02-29574438），變態男被緝捕到案後將依《強制罪》法辦。\r遭變態男強灌精液的被害人曾瑩婷（二十一歲、台北縣人），是板橋市一家美髮店助理員。她昨天表示，沒想到遇上如此變態的男子，回想這幾天的心情，她形容簡直是「髒死了、噁心斃了！害我連日都做噩夢驚醒！」變態男長得像學生被害人表示，本月二十四日上午八時許，她於店家附近巷口停妥機車，準備步行至美髮店上班，卻遭到一名男子尾隨，她當時回頭看了一眼，以為是趕上課的男生，不以為意想讓他先走，沒料到對方突然從背後抓住她，她想大叫，卻遭男子以塑膠杯狂灌白色液體，她被迫喝下了一小口。\r由於液體發出陣陣腥味，被害人直覺可能是精液，她拚命掙扎，變態男隨即轉身逃跑，她嚇得臉色慘白、噁心，沿途不斷強迫自己嘔吐，她跑回公司換下上衣，拚命沖水清洗嘴巴，同事詢問下她才說出遭強灌精液經過。\r同事拉她重返現場找回當時盛精液的塑膠杯，再至警局報案。警員一聞即表示：「是男人『那個』的味道。」隨即為她製作筆錄、採集塑膠杯內殘留液體，將檢體送往刑事局採集ＤＮＡ（Deoxyribonucleic Acid，去氧核醣核酸）進行檢驗。附近曾發生潑精案警方指出，被害人沒與人結怨，研判男子犯案動機應是心理變態。警方表示，四個多月前板橋市也曾發生潑精案，一名高校女生清晨上學，遭不明機車男騎士強潑一杯精液，警方將該女生衣物上的檢體送刑事局比對ＤＮＡ卻毫無結果，懷疑是沒有前科的變態男子，加上嫌犯騎贓車犯案，案情陷入膠著。由於兩案犯案手法相似，警方將進一步比對兩案採集的檢體，追查是否同一人所為。被害人父親昨天仍不斷檢視監視器中嫌犯的容貌，希望能找到一些蛛絲馬跡。他說，事發後女兒就打電話向他哭訴，這幾天，她遭強灌精液的陰影依然揮之不去，連續幾晚睡不好，常常半夜驚醒，他特地拜託她姑姑帶女兒去收驚後，才逐漸釋懷。北縣新店耕莘醫院精神科暨心理衛生中心主任楊聰財表示，強灌精液的變態男應是對自己沒自信，且社交技巧不好，加上與異性發生性關係時可能有性功能障礙，如陽痿、早洩現象，無法與異性正常互動，才會自慰後伺機潑精或強迫異性吞精等，幻想自己做愛後射精在對方身上，或女子幫他口交達到快感，作為性功能障礙的代償心理。這種特殊性癖好行為須進一步接受心理治療。秀傳醫院精神科主治醫師王文隆表示，潑精、灌精可能是變態男受Ａ片影響，藉由強灌精液、潑精來宣揚男性的雄威，也可能他的性態度不成熟，導致不確定性的人格扭曲。被潑精灌精應變措施◎首先保持冷靜、不要慌張。◎如果精液沾在衣物上，換下來後不要立刻洗滌。◎若被強灌精液，則先吐在衛生紙上以保存證據。◎若被塗抹在臉上或身上其他部位，用衛生紙擦拭。◎將沾精液的衣物、衛生紙等證據保存提供警方偵辦。◎若遭灌精液應立即到醫院檢查，並在三個月後再檢查追蹤是否染病。資料來源：台北縣婦幼隊尾隨逼近一名男子尾隨曾瑩婷，她回頭看以為是學生要趕上課，想讓他先過。翻攝畫面伺機動手男子迅速靠近曾瑩婷身後，拿出塑膠杯準備動手。翻攝畫面強灌精液男子趁其不備拿起塑膠杯強灌曾瑩婷精液，她想大喊救命被迫喝了一點。翻攝畫面賤男檔案身高：約175公分體重：約75公斤年紀：約二十多歲，像學生。衣物特徵：穿白色Ｔ恤、外罩白襯衫，墨綠色牛仔褲、背卡其色包包。資料來源：投訴人曾瑩婷、板橋後埔派出所張欽╱台北報導】北市文山區「發現之旅」社區住戶詹昭明，因不滿管委會不整理他家門外的山坡地，導致雜草叢生髒亂，甚至有蛇及狗屍，拒繳管理費抗議，一年多來積欠六萬餘元，管委會因而告上法院討債。台北地院審理認定，管委會雖未盡職責，但可循法定程序反映處置，管理費仍要繳，判詹敗訴。各有堅持退休土木工程師詹昭明昨得知敗訴後並不氣憤，他說：「我抗繳管理費只是希望管委會能清理門外荒地，一切尊重司法判決，繳交管理費後將賣屋走人。」詹表示，多次找管委會清理不成，曾自掏腰包雇工清了一卡車垃圾，還種了台灣楓木、玫瑰等花草樹木，共花了兩、三萬元。詹強調，管委會可能認為負擔整理維修這塊地不划算，才不處理。屢次要求整理未果管委會總幹事米穗台昨則低調反駁說：「詹昭明不繳管理費，管委會提告要求他給付理所當然。他並強調，詹某從未依循法定程序，在住戶大會提案要求管委會清理該空地，僅私下口頭要求管委會處理，與欠繳管理費一事毫不相干。本案緣於詹昭明前年花了一千五百萬元買下發現之旅高級社區四樓住家後，因門外山坡地荒廢髒亂，經調查確認該地屬社區所有後，他屢次要求管委會整理未獲回應。去年詹某自行雇工清理垃圾，不僅發現有蛇出沒，水溝裡還有狗屍，他為美化景觀，整好地後立刻栽種台灣紅楓等花草樹木美化環境。不適任可罷免改選但之後管委會仍未維護管理該地，詹某氣憤拒繳管理費，反被管委會告上法院，管委會還辯稱該地是仙跡岩自然生態區，不能整理。新店簡易庭法官審理認為，管委會雖未盡職整理詹某家門外的環境景觀，可是此事僅涉及管理委員是否適任，詹某可在住戶大會提議罷免、改選，或請行政主管機關糾正科罰，或另循司法途徑保護權益，管理費還是要繳。管委會失職時住戶因應◎口頭或書面要求管委會處理改善◎在住戶大會提案通過決議，要求管委會執行改善◎提案罷免或改選失職管理委員◎管委會若失職違規，可要求主管機關糾正罰鍰◎打官司由法官判定處置資料來源：江燕偉律師感情糾葛桃園棄屍案起因於男女感情糾紛，女嫌犯的乾哥哥本來只是想教訓一下死者，順便勒索一筆「分手費」，彼此並無深仇大恨。死者父母離異警方查出，殺人嫌犯陳宏吉等人平時無所事事，經常流連於桃園、中壢等地的網咖，由於一群人都是二十一歲，彼此臭味相投，經常在一起吃喝玩樂。但是死者王博麟與女嫌犯之間的「姐弟戀」變調，死者沒有工作，還經常向女方伸手要錢，要不到就動手打她，令女方心灰意冷，才會電召乾哥南下出氣，只是沒想到死者在被押北上途中，一干嫌犯出手過重，將王毆打後氣絕身亡。死者王博麟父母已離婚多年，他三歲時就隨母親到高雄住，很少回大甲鎮，死者父親打零工維生，前兩天才到大陸湄洲進香，昨晚台中縣大甲鎮的家中沒有人在。附近鄰居說，今年寒假或暑假時曾見王博麟回家，聽說曾在附近餐廳打工。記者石明啟、吳守文《今天我最美》每天都會在台灣的大街小巷中捕捉美女帥哥的倩影，留下她╱他們美、豔、帥、勁的一刻。今天見報的美女是昨天下午1時48分在台北市忠孝東路四段附近拍到的，《蘋果》在此謹向這名美女致謝。《今天我最美》照片結集網址：blog.appledaily.com.tw/beauty讀者意見可電郵至photo@appledaily.com.tw【張沛森、石明啟╱桃園報導】一名女子因與同居男友發生感情糾紛，向乾哥哥訴苦，乾哥哥竟率人從桃園南下台中將對方毒打，並用飼料袋套頭、綑綁脖子強押上車，由兩人踩在腳底載回桃園，未料途中被害人氣絕身亡，於是棄屍桃市山區。其中一名嫌犯受不了譴責，昨天向警方自首，警方隨後逮捕六名嫌犯，漏夜偵訊中。手段兇殘被害人王博麟（十八歲、台中人）的屍體，昨天傍晚警方在桃市虎頭山三元街底的太極殿附近山溝裡找到，死者赤腳，身穿黑衣、牛仔褲，被白色塑膠飼料袋套頭，脖子處有電線綑綁，塑膠袋血跡斑斑，全身是傷，死狀甚慘。檢方今天相驗查明死因。警方調查，平時無業的陳宏吉（二十一歲），對其乾妹張嘉瑄同居男友王博麟平時好吃懶做，又經常欺負乾妹、伸手要錢，早已不滿；日前乾妹又從台中打電話向他訴苦，前天中午乃夥同其他嫌犯到台中教訓王博麟。以飼料袋套頭一行人聯手將王毒打一頓後，用飼料袋套住王的頭部，再以電線綑綁脖子，將他強押上車，由陳宏吉和林忠翰（二十一歲）兩人坐後座，把王博麟壓在腳踏板處，兩人用腳踩著，不讓他動彈，以免被車外的人看見，原計畫趁機對王的家人勒索。當時張女也坐在駕駛座旁，一同北上。王博麟在車上不斷掙扎、哀號，苦苦求饒，陳宏吉等動怒，再度痛毆，見王不吭聲才罷手。當車行經楊梅路段加油時，一行人才發現王博麟動也不動、已經斷氣，於是共謀棄屍。共犯主動自首一夥人把車開到桃園市虎頭山，電召謝明昇騎機車前往協助棄屍，大家把屍體推下十公尺深的山溝後，四散逃逸。昨天中午嫌犯邱男受不了良心譴責，向桃園警方自首，警方找到屍體，案情才曝光。網路讓現代人生活更方便，卻也可能成為犯罪工具，《網忌一籮筐》專欄，以真實案例提醒民眾，網路上易誤觸法網的行為，讓大家引以為戒，安全上網。系列報導之十八我是個愛槍成癡的電腦工程師，今年三十五歲，憑藉過人的外文能力，進入國內外網站，蒐集、吸收槍械知識，對各類槍械性能都瞭若指掌。海關早已發現我個人擁有數支長、短型的ＢＢ彈玩具槍，但還是不能滿足自己想收藏真槍的慾望，常想為何國外可合法擁有槍枝，台灣卻不能。\r為體驗收藏真槍的感覺，兩年多前，我透過國外的雅虎購物網站，找到一家販售各式槍械的網路商店，便以信用卡刷卡美金兩百元，折合台幣六千五百元，購買德制Walther P99九○制式手槍的槍管、滑套與槍管固定彈簧等重要組件，約定一周後取貨。\r沒想到，賣家依約將槍枝組件包裹運抵台灣，在海關就被安檢人員發現報警，警方不動聲色地會同郵差投遞包裹，我欣喜取貨時，竟被警方當場逮捕，我嚇得大喊：「我買槍只是要收藏，不是要做壞事！」我當時狼狽的模樣一輩子也忘不掉。\r記者楊靜茹採訪整理上網買槍示意圖當郵差通知收包裹時，當場被等候警員逮捕。報你知最重可處死刑莊秀銘律師指出，《槍砲彈藥刀械管制條例》第七條，未經許可製造、販賣或運輸火砲、衝鋒槍、手槍或各類砲彈等，得處死刑、無期徒刑或七年以上有期徒刑。即使是上述武器的主要零件，依法也可處三年以上、十年以下有期徒刑，併科七百萬元以下罰金。法律刑責北縣板橋市四個月前發生兩起變態男子當街潑精、灌精案件，第一起因潑及被害人衣物，警方除用《社會秩序維護法》移送外，還以《刑法》毀損罪偵辦；而這次強灌被害人精液，因使用強暴、脅迫方式，警方以《刑法》強制罪偵辦。\r律師詹文凱認為，當街強迫女生吞精液，由於是使用強暴、脅迫手段，強迫他人去做沒義務的事，已觸犯《刑法》第三百零四條強制罪，依法最高可處三年以下有期徒刑、拘役或併科新台幣九百元以下罰金。強制猥褻罪待討論詹文凱說，若這名男子未成功將精液倒入女生嘴巴，但根據《刑法》強制罪規定，未遂犯也在該法處罰範圍之列，因此這名男子還是得負起強制罪刑責。此外，如女生因男子的脅迫行為受傷時，男子可能還會吃上傷害罪刑責，不過一般實務案件中輕罪都會被重罪吸收，所以通常法官還是會只論處強制罪的刑責。律師張宜暉也指出，若這名男子做出此舉動讓自己感到性興奮，還能以《刑法》妨害風化罪章中的強制猥褻罪，依法可處六個月以上五年以下有期徒刑。律師莊志遠也說，因國內很少發生類似案例，該舉動是否構成強制猥褻罪規定，律師們普遍認為還有討論空間。記者王雅慧、賴心瑩金門縣金門海岸線雷區一直以來就是當地民眾最害怕的不定時炸彈，埋藏在海灘的上萬枚地雷不僅造成多起民眾誤踩傷亡的事件，當地觀光產業也受限於雷區的限制，無法進行大規模的土木工程；為此，國防部專案成立的排雷小組，18名國軍弟兄，昨天早上10時30分在金門西山靶場由陸軍總司令胡鎮埔授證下正式成軍（圖2），小組成員當場進行「排雷第一爆」（圖1），引爆2枚人員殺傷雷驗證平日排雷訓練的成果。文˙圖╱董森堡【劉昌松╱台北報導】台北縣一名狠心父親性侵親生女兒長達五年，被害人如有不從，就不給零用錢或不准上網「懲罰」，被害人從十一、二歲隱忍到十七歲才向老師求援。因獸父至今仍辯稱是女兒自願，台北地院法官認為他泯滅人性且毫無悔意，昨依加重強制性交及加重猥褻罪重判十五年徒刑。泯滅人性對女兒伸狼爪的獸父以開大卡車為業，在十多年前就曾涉嫌妨害性自主，但當時法律規定被害人可撤回告訴，他因此逃過司法調查。這次他上了法庭，雖坦承會親親女兒的嘴巴，撫摸女兒胸部下體，或用自己下體摩擦女兒外陰部直到射精，但始終強調是女兒主動邀約發生性關係。遇不從推撞車門玻璃不過，被害人的妹妹指證歷歷：「曾親眼見過父親在卡車上要姊姊脫掉褲子，姊姊不願意，父親就把姊姊推撞到駕駛座的車門玻璃上。」被害人現已被安排到寄養家庭，她向合議庭指出：「剛開始的時候沒有反抗，也沒有大聲驚叫，是因為我會害怕。」等她上了國中，開始知道用手抵抗後，父親也都會當場住手，可是卻在事後以不給零用錢，或不准上網等方式懲罰她，甚至藉口稱女兒不乖，用釣魚竿毆打「管教」。法官認為，這種管教方式形同利用父親的權勢逼女兒就範，且被害人遭受性侵時未滿十四歲，對兩性身體接觸的真意還屬無知，根本沒有性需求，不可能自願和父親發生性關係。逞獸慾甚至一天兩次法官認定這名父親從五年前開始，趁著妻子每天清晨四、五時就外出上班的機會，帶著兩個女兒一起開卡車營生，然後在車上利用父親權勢猥褻被害人，或在家中客廳伸狼爪，四年前更進一步對女兒強制性交得逞，且犯案頻率高達每周三、四次，或一天兩次。法官在判決書中痛批這名獸父泯滅人性，對被害人造成嚴重的身心創傷，手段惡劣又毫無悔意，依法重判他有期徒刑十五年。性侵推撞示意圖獸父不顧小女兒也在車內，圖姦大女兒，大女兒不從，被推撞車門玻璃。遭近親性侵徵兆及求助管道◎徵兆：☆個性劇烈變化，例如：開朗變沈默。☆成績變差，精神恍惚、失眠。☆攻擊他人，或自殺自殘。☆生活作息和以往不同。◎求助管道：☆全國婦幼保護專線：113☆勵馨基金會：（02）2367-9595資料來源：台中縣家暴中心、《蘋果》資料室你的鞭策，是《蘋果日報》成長的動力。\r批評要聞版：《蘋論》《脆弱的馬腳》一文，台北市政府新聞處來函聲明，近來馬市長「特支費養小狗」議題受到媒體高度關注，但指控者的說法錯誤百出。馬市長於民國88年9月2日真正開始「養」馬小九以來，從沒有以特別費支付過任何相關費用；而流浪狗在動檢所留置、治療及驅蟲的9,900元，本屬於參與公務活動的相關支出，符合特別費用於公務的標準；另外界指稱該筆支出高達79,700元，以及是以「禮品」項目報支，更完全與事實不符。\r《蘋果》副刊「車市快遞」：《VW Golf性能掌門 R32新舊同台》一文，讀者「vivi」反映，配稿《試車報告》《4代動力飽滿操控強》中，最後一段「或許這是女性朋友所不能理解的心態，但對男人來說，這才是一輛屬於性能迷的車中優品」，有很明顯對女性的性別歧視。\r回應：我們的措辭的確不妥，謹向所有的女性朋友致歉，以後我們也會多加注意。電話:0809-012-555信箱:news@appledaily.com.tw傳真:0809-013-666地址:114 台北市內湖區行愛路141巷38號【曾佳俊、塗豐駿、侯柏青╱台北報導】台灣社九一六凱道挺扁活動發生主播台被拆的事件，警方昨天拘提跳上中天主播台對主播咆哮的男子，不過，他聲稱當時太過亢奮才失控，還辯說自己「愛台灣」、「又沒對他（主播）怎樣」，訊後依妨害自由罪以一萬元交保。另涉嫌打香港「巴士大叔」嫌犯，昨也到案說明。毆巴士大叔者到案警方表示，嫌犯蔡富金（四十四歲，有傷害、麻藥前科，嘉義人）是一名水泥工人，四處打零工維生，平時對政治熱衷，當天從新竹搭火車北上參加集會，不料卻跳上中天主播台，不斷對主播黃鵬仁咆哮說：「受不了了！」還出手拉扯黃鵬仁，阻止他離開現場，警方據蒐證帶掌握蔡嫌身分，昨天凌晨一時許，南下桃園一家汽車旅館將他拘提到案，。至於涉嫌毆打香港「巴士大叔」的男子余坤煌（四十三歲，台北縣中和人），昨晚十時許自己現身警局說明，余以計程車為業，他供稱案發當天自己開車到台北火車站現場倒扁，因不滿「巴士大叔」陳乙東挺扁的言論，一時氣憤揮拳打人。警方日前公布九一六協尋專刊，已經有五人陸續被查獲到案，尚有拉扯民視記者、與毆打「歡喜婆婆」的兩名男子未到案，昨天警方再公布一名九一一凱道倒扁集會上涉嫌拍打汽車的「紅衣男」，盼民眾提供線索。【綜合報導】檢調偵辦高雄捷運弊案有重大突破。擔任高捷公辦六標評決小組成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化基金會前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華大成營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是謝長廷長期金主，收賄的吳、鍾則是謝長廷在市長任內聘任加入評決小組，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r高雄捷運將於明年十月全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市中山路、建國路口到博愛、大順路口；這次評決小組成員坦承收賄，高捷會否因此廢標，影響到廣大高雄市民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間公司行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。交通大學土木工程學系副教授黃玉霖亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在約束民間廠商在爭取最優申請人過程的合法性，因此除非是高捷公司在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工公司在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華大成日籍副總木川良二、日安營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的日安營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華大成得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華大成營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決小組成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到中泰賓館會面，要求兩人幫華大成得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。\r據透露，鍾善藤強調，他所以會協助華大成得標，是因為知道張志榮是謝長廷基金會的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。\r另一方面，國民黨高雄市議員林國正昨舉行記者會，影射謝長廷是「幕後藏鏡人」，對此，謝長廷競選辦公室說，謝長廷與本案無關，此案已由檢察官偵辦中，且謝長廷已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。\r國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，謝長廷在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工公司截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、高雄市政府工務局長、高雄市政府都市發展局局長、高捷公辦六標評決小組成員資料來源：《蘋果》資料室鍾善藤64歲 收賄300萬元學歷：台大土木系學士、泰國亞洲理工學院碩士經歷：中鼎工程副總、籌組聯亞顧問公司、交通部顧問、交通部主任秘書、高捷公辦六標評決小組成員資料來源：交通部【綜合報導】檢調偵辦高雄捷運弊案有重大突破。擔任高捷公辦六標評決小組成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化基金會前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華大成營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是謝長廷長期金主，收賄的吳、鍾則是謝長廷在市長任內聘任加入評決小組，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r高雄捷運將於明年十月全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市中山路、建國路口到博愛、大順路口；這次評決小組成員坦承收賄，高捷會否因此廢標，影響到廣大高雄市民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間公司行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。交通大學土木工程學系副教授黃玉霖亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在約束民間廠商在爭取最優申請人過程的合法性，因此除非是高捷公司在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工公司在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華大成日籍副總木川良二、日安營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的日安營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華大成得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華大成營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決小組成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到中泰賓館會面，要求兩人幫華大成得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。\r據透露，鍾善藤強調，他所以會協助華大成得標，是因為知道張志榮是謝長廷基金會的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。\r另一方面，國民黨高雄市議員林國正昨舉行記者會，影射謝長廷是「幕後藏鏡人」，對此，謝長廷競選辦公室說，謝長廷與本案無關，此案已由檢察官偵辦中，且謝長廷已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。\r國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，謝長廷在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工公司截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、高雄市政府工務局長、高雄市政府都市發展局局長、高捷公辦六標評決小組成員資料來源：《蘋果》資料室"