[
    {
        "title": "local_2",
        "content": "熱門新聞：獨家｜兩貓開腸剖肚照問早安　嗆「犯我者死」！群組322名大大們嚇傻「其實一開始不是針對女性開設，但是不知為何？來報名的剛好都是女性」，這顛覆了木工是「男人幹的粗活」成見。李佳皇說，女性做木工和男性有很大的差別，女生很有自己的想法，而且家中的裝潢擺設通常是女主人說了算，除了功能必須符合需求，也希望能有自己專屬的風格。兩年前花蓮縣政府開辦「新女性木工班」由李佳皇擔任指導老師，課程結束後，學生意猶未盡，主動「揪團」繼續上課。花蓮首座強調讓女性輕鬆學習木工的場所「黑以妮木工教室」就此誕生。目前女性木工群組有400多人加入，透過口耳相傳，越來越多女性好康逗相報，作伙來當「卡本特」。李佳皇認為，在先進工具的支持下，女性製作木工更有創作力，且更細膩兼具多樣性，雖然體力比男生稍弱，但隨著科技進步，工具也更輕巧，更好用，木工不再是粗重活，女生來做也能很上手，很輕鬆。解釋「黑以妮」名稱由來，李佳皇笑說，剛開始本來想取名「愛麗絲手作幸福工坊」去縣政府登記名稱的時候，承辦業務的人員跟我說：「這個太多人用了，是菜市名」，叫我換個名字，才不容易混淆，我靈機一動，姊夫芬蘭人，大姊女兒台芬混血，名字叫heini，就取這名字吧～保證全台獨家絕對不會搞錯，唯一缺點就是時常被叫錯，連親阿姨都叫成「慕尼黑」讓他哭笑不得。木工課程分為「自由創作班」跟「一日木工班」，李佳皇強調，學員「無經驗可」，從最基礎開始教，首先教學員畫設計圖、指導鋸台、工具的使用方法，學員完成必修課程「小型收納櫃」，便對木工就有基礎概念，接下來有5天課程，可以設計專屬於自己想要的夢幻家具，可能有人會覺得鋸台很恐怖，其實只要在老師的陪伴下，就能學習正確及安全的使用方法，不必擔心。木工班學員表示，對DIY很有興趣，透過朋友介紹因此來學學看，在老師的帶領下按部就班完成小家具，「覺得很有成就感」，也有學員說，同學都是女生沒有壓力，教室明亮乾淨，已經報名下一次課程了「做木工真的會上癮！」一位退休在家的媽媽說，「上次做一個鞋櫃很有成就感，這次做蔬果架，都是家裡用得到的」喜歡這樣實用又樂活的課程，因此報名好幾次，目前已是木工班的「老學姐」。李佳皇說，從前當工程師的時候，每天都關在生產線上，面對生冷的機器，接觸的人寥寥無幾，常常感到自閉。開辦木工教室後，才知道學員們臥虎藏龍！有烘焙老師，議員、醫生、律師，各行各業都有，因此認識很多朋友，心情也變得開朗許多。他說，有一位護理師學員告訴他，在病房工作壓力很大，來到木工教室，把煩惱壓力都拋諸腦後，心情放鬆許多。聽到學員分享總是讓他很開心。雖然創業之路走偏了，但誤打誤撞碰上許多驚喜！「感謝老天的安排」，一切都是最好的路。（突發中心黃瑞娟／花蓮報導）李佳皇小檔案年齡：48歲學歷：成功大學造船及船舶機械工程研究所經歷：電子業光電工程部課長家庭：已婚，育有1子1女臉書粉專：黑以妮木工教室地址：花蓮市中美11街15號教室電話：0931 231 692資料來源：《蘋果新聞網》採訪整理台灣動物緊急救援小組昨(28)日接獲通報，在高雄美濃平五街一處草叢，有一隻狗媽媽生下4隻幼犬，在荒野挨餓受凍，但疑似因狗媽媽常追車惹怨，遭狠心民眾將牠所生的4隻幼犬扔下大排水溝；救援小組趕赴現場營救，無奈其中2隻幼犬已失溫淹死，現場尋獲另2隻倖存幼犬，緊急帶回動物醫院安置，暫無生命危險。台灣動物緊急救援小組志工在現場花好一番功夫，用長竹竿和樹枝，才從大排水溝中，撈出兩幼犬的屍體，將牠們帶回火化；救援志工痛心難過，自責晚到一步，也斥行凶者太冷血，「會有報應」。台灣動物緊急救援小組昨天接獲通報，在高雄美濃平五街靠近墳墓區的荒野中，有一隻狗媽媽帶著4隻幼犬，挨餓受凍；據附近住戶表示，狗媽媽疑似因常追車惹怨，氣憤民眾揚言「要把狗處理掉」，沒想到竟狠心把4隻幼犬全部扔下大排水溝中任其自生自滅。台灣動物緊急救援小組大隊長倪兆成獲報後率志工趕抵現場，無奈晚了一步，有2隻幼犬因失溫已淹死在大排中，另2隻幼犬則倖存獲救，經緊急保暖後帶回動物醫院安置。救援志工也在現場花費好一番功夫，用長竹竿和樹枝，終將2隻幼犬的屍體撈出大排，一併帶回火化。台灣動物緊急救援小組獸醫師趙士雄說，目前美濃山區天氣寒冷，入夜後氣溫更低，小狗遭丟入水溝後，短時間內就會失溫昏迷，最後必定被淹死；另2隻倖存幼犬目前身體狀況大致良好，已用電毯保暖並補充水份及營養，暫無生命危險。高雄市動保處回應，依據《動物保護法》第6條任何人不得騷擾、虐待或傷害動物。故意傷害或使動物遭受傷害，致動物肢體嚴重殘缺或重要器官功能喪失或死亡，將依同法第25條處2年以下有期徒刑或拘役，併科新臺幣20萬元以上200萬元以下罰金。（地方中心凃建豐／高雄報導）五十步笑百步！昨（21）天是中秋連假最後一天，清晨7時許，台中谷關一隻小黑狗過馬路的時候沒走斑馬線，而是大搖大擺地跨越雙黃線，直接「鬼切」到另一側。對面的一隻台灣獼猴有樣學樣，不料才走到路中間，小黑狗竟追著牠大聲吠叫，嚇得猴子加速逃到路旁的大樹上。《蘋果新聞網》拍下瞬間鏡頭，好似狗兒在說猴子亂衝馬路，不遵守交通安全。事發地點位在中橫公路台8線34公里牌樓前，清晨7時許，一隻大猴王從停車場旁竄出，準備要往對面的樹林。剛好就有兩隻黑狗經過，其中一隻黑狗看見後慢慢靠近牠，猴王不理會就直接衝過馬路，往路旁的一棵大樹爬上去。黑狗在後大聲狂吠，記者拍下過程，就好像是狗兒在說叫罵猴王亂跑馬路。（地方中心李陳信得／台中報導）發稿時間：00:01「以前開當舖時，我就跟廟裡的『神』一樣」，因《女人要有錢之寶物鑑定團》節目爆紅的秦嗣林，曾夢想成為兩岸三地最大當鋪業者，他回想當年為了賺錢，連續10年幾乎每天24小時工作，全身滿是銅臭味，直到罹患梅尼爾氏症，加上母親過世，才頓悟人生，放棄當『神』的想法，「如今我只想做一個『人』，做一個正常的老人」，並且決定用餘生積極行善做公益。今年5月初，秦老闆受北一女邀請，為學生家長分享人生觀，演講影片PO上臉書後，網友紛紛留言「受益匪淺」、「獲益滿滿」等，甚至還有人讚嘆「2小時全程站著演講不中斷，還笑聲不斷，好體力」，短短幾天就累積3千人次按讚。不要以為外表斯文、滿腹學問的秦老闆只是文質彬彬的書生，他也是熱愛運動、尋求刺激的大冒險家，他從小夢想擁有一輛屬於自己的重機，現在不但如願成為「不老騎士」，也是出色的風帆玩家，更熱愛危險又刺激的風箏衝浪，「無論是重機、風帆還是風箏衝浪，每完成一次任務，如同讀完一本書的那種說不出的成就感」。然而秦老闆也不是一生順遂，年輕時每天從早工作到晚，曾有10年幾乎每天24小時營業，過著毫無品質的生活，直到13年前他50歲時突然感到暈眩，檢查發現罹患梅尼爾氏症，原來是因為長期壓力、日夜顛倒的造成不自覺憂鬱，且聽力可能受損，更重要的是，梅尼爾氏症無法痊癒，因此讓他重新思考自己的核心價值與未來的人生。因《女人要有錢之寶物鑑定團》節目鑑寶而走紅的秦老闆，成為家喻戶曉的當鋪老闆，也扭轉外界對當鋪的想法，但罹患梅尼爾氏症前，他曾為推動《當鋪業法》，被黑道關在辦公室要錢，還吃上偽證官司，最後認罪捐公益獲判緩刑，加上母親過世，一連串地不順遂，讓他在55歲那年毅然退休並淡出螢光幕，除在家調整身體、陪伴太太小孩，也決定將後半生奉獻給貧病老人及偏鄉小孩。退休已8年的秦老闆受訪時感慨表示，商人跟妓女差不多，生張熟李、逢新納舊，以前他曾經想成為兩岸三地最大的當鋪業者，甚至希望比尹衍樑還有錢，如果有一天沒賺到錢，就好像白過了這一天，但「現在我已經變成自我放棄的人，我放棄了以前那種想當『神』的想法，以前開當舖，我的地位就跟廟裡的『神』一樣，都是人來求我，沒有一個是我求他，當時為了賺錢，全身都是銅臭味，現在我只想做一個『人』，做一個正常的老人。」除了養身、運動、旅遊、陪家人外，秦老闆幾乎把所有心思、時間都放在公益與教育，「因為快樂、沒壓力，讓我感覺回到年輕，脫胎換骨」，如今他又重返熟悉的鑑定節目，還經常上談話性節目侃侃而談，目前固定在《大尋寶家》節目鑑定寶物，「我現在上的節目都有公益與教育意義，完全不談八卦、迷信、靈異」。「人生難免有許多挫折，別灰心，因為這些都是通往成功的養分」，這是2018年8月大千當鋪創辦人秦嗣林在花蓮演講時，送給孩子們的「座右銘」，他回憶：「這群孩子沒錢參加課後輔導，卻看到一群退休教師免費幫他們課後輔導，讓我感動不已，當時心中浮現一個想法，這些純真的小朋友，應該被關懷、被尊重，我要幫助他們」。秦老闆說，當年受邀到花蓮溪水關懷協會為孩子們演講，協會成員是一群退休老師，閒聊中，才知道他們一直為小孩的教育默默付出，不僅平時為這些偏鄉小孩課後輔導，暑假還策劃夏令營，讓學童有更多元學習機會，「不只花蓮如此，其他偏鄉學童也有同樣的困境，我必須實地查訪才知道他們的困境」，從此秦老闆經常深入新竹、花蓮、雲林等縣市偏鄉學校，實地了解學童的困境與需求。秦老闆經常到偏鄉跟學童打棒球、踢足球、說故事，除了發現偏鄉與都市學童在教育學習的起跑點不公平，連營養午餐都差都市太多，「若沒有足夠飲食、均衡營養，就沒有好精神、好身體專心學習課業」，今年初秦老闆起心動念，「要讓全國所有偏鄉學童，人人都有免費營養午餐吃」。秦老闆決定先針對新竹五峰花園國小、雲林古坑華南國小試辦認養學童的營養午餐計畫，他說，營養午餐是政府政策，認養學校若已有營養午餐，就會協助加強菜色或副食品，比如每餐50元，就多補助30元，沒有營養午餐的學校則直接開辦，由認養者著手購置設備、聘請廚師等，並與學校就食安檢測、人員設備、場地空間及供餐流程等所有行政程序進行審查，「認養偏鄉營養午餐的公益計畫，已列為我今年的重點目標」。秦老闆行善不分老少，他不僅關心弱勢學童，對老人家也格外照顧。秦老闆回想10年前讓他終生難忘的一件事，當時他帶小孩到新北市八里一間天主教養老院慰問，「看見修女們與老人家非親非故，卻不辭辛勞幫老人洗澡、擦背、做飯，數十年如一日，比親人還要親，我深深感動不已」，當晚活動結束離別時，「我與老人家都依依不捨，哭成一團」，從此定期到老人院慰問，與老人家同樂。秦老闆不只每年捐款照顧學童、老人，還將他最熱衷的風帆運動結合公益，為嚮往遨遊大海的小朋友每年辦一次免費帆船營，自掏腰包聘請專業帆船選手、教練，為小朋友實地介紹帆船結構、指導操作帆船技術，讓孩子親自駕船遨遊大海，甚至培訓小朋友參加比賽，「看到小朋友從體驗帆船運動學習如何堅定信念、完成目標，有說不出來的快樂」。愛看書的秦老闆，除了做實體公益，還當起「油土伯」，經營網路社群做「線上公益」，他把多年來日積月累的學問，透過直播，每個月在臉書推出一集「講古論今」說故事單元，包括「鎖麟囊」、「伍子胥過昭關，一夜白頭」、「本阿彌光悅的清貧思維」、「才女杜十娘遇人不淑」等忠孝節義故事，還引經據典闡述「如椽之筆」、「狡兔三窟」等成語緣由，每集約有600至2000多名網友點讚，加上不定期PO出鑑定節目、偏鄉公益、學校演講、鑑定教學及拍賣會等影片，他的臉書專業已吸引超過12萬人追蹤。「我喜歡讀書，我想把我知道的忠孝節義故事講給大家聽，讓大家了解，人生短短幾十年，真正人生價值在哪？」「人類1萬年來起起伏伏，可歌可泣，我們為什麼不去找尋真正的價值，從歷史故事去設定人生？」秦老闆期許年輕人都能找到積極正面的價值觀，因為「從小沒有正確的道德觀、金錢觀，終身受害，早啟蒙，跌倒還來得及爬起來，沒啟蒙，走到高端摔下來，可就一輩子站不起來了，這就是所謂教育為國之根本」。秦老闆在YouTube、IG等社群軟體也有眾多粉絲，YouTube中的訪談、座談、鑑寶活動、鑑定節目的影片，除了暢談自己的當鋪人生，也將畢身所學，不藏私地傳授給觀眾，每集影片都有數萬至數十萬人觀看，其中去年接受名嘴專訪，主題為「揭開當鋪不為人知秘辛」的影片，至今已累積81萬人次觀看。「我不只在線上講今論古，我還經常親自到學校現身說法」，秦老闆說，他會不定期到北、中、南各學校演講，以「我的當鋪人生」為背景，跟學生們暢談自己的成長故事、人生經歷及道德觀念，要同學們不要心存貪念，不要佔人便宜，更不要有偏激的害人之心，他透過詼諧風趣的口才，傳達正確的價值觀，學生們都聽得津津有味。現在的秦老闆，早已不是當年埋頭賺錢、不要命，整身銅臭味的當鋪老闆，而是積極實踐扶老助幼的行善者，還持續幫民眾「鑑寶」、教民眾如何辦別真假，不定期辦鑑寶大會或拍賣會，目的就是「基於專業，為當鋪業盡責，為遏止假貨歪風，讓假貨越來越少」，他說，「一生戰績，有辛酸、有可喜，這就是我的剩餘價值」、「我吃虧上當的事蹟可歌可泣，現在可以將畢生所學，不藏私地傳授給大家」。「公益、教育是我人生後半段的重頭戲」，秦嗣林最後告訴記者，一個天真可愛的年輕人，經過40多年打拼，風吹雨打、顛沛流離，不斷在錯誤中摸索，失敗中跌倒，不成人形，60歲變成畸形，開始反思，「我還有什麼利用價值，什麼剩餘價值，能貢獻給大家、回饋給社會，就是把我的信念，把我的所學，奉獻給需要幫助的人，退休的日子才過有意義」。（張欽／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】（新增：影片）太殘忍！台中市大甲區傳出虐貓案，一隻流浪貓疑因闖入民宅，竟然遭人以熱水燙傷，送醫後光是清創就花了兩個小時、傷口甚至可直接看到肌肉組織，動保人士懷疑，這隻貓可能是「遭人為強行控制壓住，持續性的澆淋滾燙的熱水！」台中市動物保護防疫處表示，該處正在調查中，若查出有人故意虐導致嚴重傷害，依《動物保護法》最重可處2年以下有期徒刑、併科20萬到200萬罰金。台中市斗篷貓救援協會人員，該會在9月15日接獲網友發文求救，「有貓被燙傷」，且表示，地點在台中市大甲區日南里青三路10巷，該會立即派員前往搜尋，但未找到該貓。後來找到該處一位平時會餵養流浪貓的老翁協助，在16日下午4點半左右抓到該貓，老翁表示，流浪貓疑因闖入民宅，竟遭熱水燙傷，該會人員隨即趕往現場，將貓送至台中市一家動物醫院治療，到院後立即先進行清創處理，光清創花了兩個小時，但因為傷口面積過大未來一定要做拉皮手術，且傷口深到直接看到肌肉組織而非表層脫皮。該會人員研判，傷口雖然過大，但按常理推論，如果只是隨手潑熱水，傷口應該是不平均呈現，但是該隻貓的傷口範圍卻算是平整，不太合乎常理，因此大膽推測，是否貓咪「被人為強行控制壓住，持續性的澆淋滾燙的熱水？」該會表示，這隻受傷的公貓應是1歲以上的成貓，該會人員將牠取名為「勘吉」，意思是希望它能和漫畫人物兩津勘吉一樣，有強大的生命力，該會已經向台中市動保處報案，請動保處協助緝凶，「絕不忽視這樣令人髮指的虐貓案件，避免助長虐貓人士心存僥倖心態！」網友得知此事後痛斥虐貓者：「一定會有報應」、「氣到罵不出來」、「一定要嚴懲！」台中市動保處長林儒良表示，該處已接獲報案並展開調查，將來若查出有人故意虐貓導致該貓受到嚴重傷害，可依《動物保護法》最重可處2年以下有期徒刑、併科20萬到200萬罰金。（地方中心周庭慶／台中報導）出版時間 15:02更新時間 15:09（新增：當事人說法）都市叢林一處10多樓高的窗戶，一名馬尾女孩站在冷氣窗台，拿起「尖刺物體」比劃，令人膽戰心驚，她並不是社會新聞的主角，而是動物風水師。「什麼鳥事，我都管！」來自「博威鳥控」公司的成員：林靖淇，她工作的博威，大到林務單位入侵種埃及聖䴉移除作業，小到家戶冷氣窗鳥屎、鳥叫，她和另3名伙伴，都能解決人與鳥住同一環境的擾人問題。「博威鳥控」由畢業於屏科大野生動物研究所、鳥類生態研究室等師生創立，原定位國內第一家專門處理鳥事的公司，近年因有野保所、設計背景等畢業研究生加入，改名「博威野控」。這家4人公司，唯一的女性員工就是30多歲的林靖淇，學的是工業設計，巧思多元發揮，防治野鴿鳥刺、保護貓頭鷹雛鳥的巢箱、防鳥撞窗貼等等，都出自她的一雙巧手。4人的迷你公司服務遍及全台各地，學校、家戶、工廠的冷氣窗台常見鴿子、八哥、麻雀棲息，「鳥屎雨」滿地，各種疑難雜症，他們都能替顧客找到解決妙方。林靖淇笑稱：「我們超像風水師！整天在人家家裡指手畫腳！」在客戶的住家陽台或窗台爬上爬下，找出什麼樣的環境會引來鳥類，例如冷氣窗台野鴿喜歡築巢，八哥則將巢築在隔板之間。她也會設計解決鳥事的利器，例如防鳥刺黏貼在冷氣小平台，至於範圍較大的陽台就安裝不纏腳的防鳥網，阻止牠門停留在建物內。機場的鳥擊防治、誤闖變電所的白鼻心、家燕停棲電線鳥屎狂下、民宅冷氣窗孔野鴿停棲等，博威都接案。最資深的執行長杜昆盈，屏科大野保所碩士畢業，其次資深的是林靖淇，服務6年多，掛名營運長。擾人睡眠的夜鶯啼唱聲，杜昆盈則不諱言，牠的鳴叫聲高達110分貝，卻不一定棲息案主家樓上，可能在對面樓上，客戶找上博威，都認為在解決別人家的問題。但要驅趕夜鷹其實不難，用隨手可得的手電筒、雷射筆照過去，牠們自然飛走，不在該處鳴叫。除了鳥，野生動物也與人居環境重疊。杜昆盈表示，台電變電所有白鼻心跑進去，這不是一件好事，有觸電風險，也恐怕造成大停電，要解決不是撲殺，而是驅趕牠們。博威會先勘察白鼻心進出動線，例如電桿或電線設施，加裝阻隔柵欄等設施，讓牠們不得其門而入。除了一般家戶，林務局、民航局、台電也是博威的顧客。杜昆盈說，機場常見的鳥擊防治問題，博威的做法是改造環境，鳥侵入機場草皮，就是找吃的，他們讓鳥類不易吃到蟲，進行草地的環境管理。此外，入侵種埃及聖鹮，博威在林務局委託下，先調查數量和分布，再規畫成鳥生殖控制，人道處理小鳥、鳥蛋，讓棲地及數量大幅減少。處理鳥事怎麼收費？杜昆盈說，以一個家戶一台冷氣為例，若是空間好處理的案例，半天就結束；若空間不好處理，要高空技術人員等，可能就要超過一天，他們依工作繁複度，費用約1至3萬元間不等。若較大型的公司、廠區的整體環境防治，就都採專案擬計畫執行，價格更高。至於何種條件的人才可進博威？杜昆盈指出，一般新進員工，也是從近3萬的底薪做起，若對生態概念較熟悉的，起薪會較高；若能獨立工程、專案的，就更進一階。杜昆盈表示，人塑造的環境，吸引野生動物棲息，不自覺也讓人陷入危險中，以冷氣為例，冷氣孔下可能有斑文鳥、鴿子等棲息，但其巢材，可能在冷氣有火花或靜電時，形成引燃的危險；築巢看似可愛，但在繁殖階段之後依然建議移除，以免公共安全。林靖淇說，她自小就喜歡小動物，參與了博威，讓她想解決動物與人同居一環境下的衝突問題，如鳥受傷、掛網等，她學的是設計，提供一個透過對物的改良，盼能營造一個人與野生動物間更好的共融同居環境。（地方中心陳宏銘／屏東報導）博威野控股份有限公司小檔案成立時間：2012年人數：4人，2人野保所畢業、2人學設計出身宗旨：野生動物危害防治評估、技術以及監測，追求人與野生動物間環境永續的可能服務項目：野生動物防治與管理、入侵外來種防治及移除、防治工具販售研發、野生動物監測調查、野生動物棲息地營造等資料來源：杜昆盈發稿時間：00:01（新增：女鳥人說法）「學設計的卻管鳥事，我是不知不覺進來的。」國內首家定位在管理、教育人與野生動物衝突、生態永續的博威野控公司，唯一女性成員林靖淇學的是工業設計。踏人博威，她一路設計出改良式貓頭鷹巢箱、防鳥撞窗貼等。林靖淇說，透過器材改良，營造人與野生動物間更好的環境平衡互動，讓生態永續，「這條路，我會持續走下去」。對33歲、未婚女性來說，這份工作有點不容易，但林靖淇卻做到了。進行外侵種埃及聖䴉防治作業時，工作人員除了頂著烈日空拍埃及聖䴉分布，還得划小艇或躡手躡腳摸著紅樹林前進，如作賊般，就怕嚇跑聖䴉。甚至常常得狠下心，看到聖䴉鳥蛋就取走，降低繁殖新生代的可能。遇到成鳥，就在在樹枝擦刮間與鳥兒搏鬥，用「脫頸器」迅速了結性命，她常邊移除邊默念「來世別生在台灣」。林靖淇表示，進行鳥類調查時，看是要日調、還是夜調，有時白天做到晚上凌晨2、3點，鳥的時間你很難控制。去做移除時，想說試看看夜間視覺好不好，就去夜襲，各種辛苦的嘗試，後來才發現有短暫遷徙特性的埃及聖䴉，夜間視力也很好，反而日間移除，人的視力比較好，更易移除。大學、研究所讀的是工業設計，在尋找碩士論文議題時，一度想離開台北生活。林靖淇表示，那年暑假看到屏科大野生動物保育中心有實習生工作機會，自小愛小動物的她就去申請，有幸被錄取，還被分到鳥類、兩爬的組別。「那時，發現被送入案例有鳥傷、被毒害等，我就想保護牠，聽了保育案例情形，就會想什麼跟設計有關、怎麼設計」，林靖淇說：「當時，滿腦子想若能減少被送入件數，也能減輕照養員負擔。」實習經驗，讓林靖淇的碩士論文，就寫有關貓頭鷹人工巢箱的改良，研究原本巢箱都方方正正，主要施力點的巢箱底板，過久易塌落，鶵鳥可能從巢箱底板摔落、受傷。她發想設計出蟲蛹造形的仿生巢箱，外形可如自然物的垂掛樹上，如蟲蛹的倒三角外形，施力會靠在樹上，不易有鳥掉落問題。也改良了原方正形巢箱上方的突起蓋板，這蓋板雖可防雨，但貓頭鷹飛出時，可能易撞到、磨擦到，也成為蛇等其它天敵可暫棲上面觀察裡面動態的危險。此外，防鳥撞窗貼都會依需求案主的居住環境，設計出不同尺寸、圖樣等規格。林也幫忙屏科大野保所的老師設計社區林業業務的相關產品。林靖淇表示，可能是學設計的，很注重前置作業，凡事都抓時間、程序。雖然博威什麼鳥事都管，業務範圍大，但採任務編組，一個專案工程，會一兩周前就排好時程，不會當天突然有其它事插入，「一個工程，可說是一天只服務一個客戶」。博威鳥控勘察環境時，負責設計的林靖淇，一點也不馬虎，沿著冷氣窗台丈量長寬高？縫隙有多大？哪些空隙可能要堵住，一一丈量清楚後，才能後續發想防治小鳥棲息冷氣窗孔時，防鳥刺怎麼裝？是否裝防護網等，後續再與案主講解後續怎麼做，案主若有疑問，再逐一解釋，若整個規畫定案了，就依設計施工。進入博威已6年多，33歲的林靖淇表示，除了埃及聖鹮在野外工作，感覺其它工作幾乎都是都市環境居多，可說是在都市中處理人與鳥類的衝突問題。若真是粗重的工作，男同事多會自動上手，或委外給高空技術、水電冷氣等技術人員去做，「沒男女工作之別，就是照排定期程該做什麼就做什麼」。林靖淇笑稱，未接觸野保前，完全沒想到會跨入這個領域，「學設計的卻管鳥事，我是不知不覺進來的」。她補充說：「其實，它跟設計還是有關，雖然跟大家想像中的設計不太一樣」。對與學野保的同事間溝通問題，林靖淇稱她會比較商業考量去想事情，野保同事則比較環境生態考量，分工互補，多花時間在討論彼此的想法為何這麼做，這條路她會繼續走下去。（地方中心陳宏銘／屏東報導）"
    }
]