[
    {
        "title": "finance_1",
        "content": "9月營收挑戰9000萬另外，偉詮新開發手機相機用對焦馬達IC已送交客戶端認證，估計將成未來業績持續成長的利基。偉詮過去主力是顯示器IC，近期持續進行轉型工作，顯示器IC今年銷售業績表現平平，佔公司營收比重下降到35%，高功率電源管理IC產品銷售穩定成長，所佔比重已高達37%，順利躍居公司主力產品。USB鍵盤IC則是偉詮電今年銷售表現最佳產品線，自去年第4季開始出貨，目前單月出貨量已達100餘萬顆規模，前8月總出貨量近900萬顆，佔營收比重達1成水準，未來還會持續成長。偉詮本月中合併轉投資持股90%的普矽電子，合併基準日在10月20日，主要目的是為了有效整合各方資源，提升經營效益，估計整合雙方資源後，將大幅節省管理成本，並提高營運效率。9月偉詮在電源管理IC及USB鍵盤IC旺季出貨暢旺，營收可望挑戰9000萬元，11月在合併普矽效益顯現下，業績可望進一步倍增至2億元。註：信託股票贈與的目前持股，是指累計已信託股數資料來源：台灣證交所液晶電視需求旺【吳秀樺╱台北報導】受惠於薄膜電晶體液晶顯示器（TFT-LCD）面板市場旺季到來，帶動需求上揚，華宏（8240）營收也跟著成長。華宏表示，8月營收創新高後，預估9月仍有機會再創新高，第3季表現將有2位數成長。華宏董事長張瑞欽表示，由於TFT-LCD面板廠庫存逐漸去化完成，加上客戶對產能控制趨於嚴謹，供過於求情況不會出現，而根據定單狀況來看，需求將會延伸到明年第1季。華宏總經理葉清彬則指出，光學膜出貨量成長力道中，以液晶電視需求最強。他說，根據三星電子統計，上半年全球液晶電視出貨量約1650~1680萬台，下半年約2600~2700萬台，全年上看4200~4300萬台，顯示液晶電視市場持續看漲。蘇州廠貢獻度3~4成目前華宏主要營收貢獻來自中國，其中蘇州廠貢獻度高達3~4成，預計年底台灣擴散膜月產能500萬片，蘇州廠月產能1050萬片、惠州廠300萬片，以蘇州廠成長最快。張瑞欽說，從華宏在兩岸間的產能分布情形來看，以中國當地較具成長性，預計公司每年營收以30%速度成長，今年可順利達成目標。另外，華宏太陽能電池模組用貼合光學片也在開發中，至於今年合併的聚美光所取得塗佈技術，目前已可量產手機黑白膠與保護膜。【李宗莉╱台北報導】中華電（2412）明日（28日）將進行釋股，國內主辦承銷券商群益證（6005）動員全省800名營業員大軍忙催票，群益證表示，今年詢問度超高，有機會吸引15萬人參加，國內12萬張額度可望認購一空。中籤率超過5成中華電預定明日下午3:30進行盤後拍賣，雖採競拍模式釋股，但會統一以底價得標，群益證企金部資深執行副總葉秀惠指出，本周以來客戶詢問度超高，相較去年有9萬名投資人參加釋股，今年不僅可望突破10萬人，甚至可能挑戰15萬人。以去年為例，中華電國內釋出29萬張，去年散戶約取得7成股票，機構法人僅剩3成、不到9萬張的額度可供分配。今年因散戶反應比預期熱烈，群益證推估，若吸引15萬人參加釋股，散戶拿下8成左右部位不難，中籤率也有逾5成水準。雖然今年法人部位僅剩2成左右，但昨日中華電仍在台舉辦小型法說會，吸引20、30位法人代表出席，包括壽險公司、投信基金都派員參加。同時為拉抬買氣，群益證更是全省總動員，800名營業員24小時待命，主動向客戶聯絡推介，衝刺催票的意味濃。群益證說，去年中華電釋股時，透過自家通路動員，吸引約1萬3000名投資人參加，佔總人數比重約15%，今年佔比有機會攀高到2成，包辦3萬人應不難。【陳文蔚、陳智偉╱台北報導】花旗環球證券昨日將韓國面板大廠LPL評等，一口氣調降至賣出，導致LPL股價大跌超過5%，還認為其表現不如台灣的友達（2409）、奇美電（3009），不過，高盛證券卻認為面板廠即便需求量增加，但因售價續跌，明年要衝銷量只能靠降價，獲利壓力仍在，反倒是零組件廠才能受惠。看法不一今年以來，外資一直看衰樂金飛利浦（LG.Philips，LPL）前景，昨天花旗環球證券（citigroup）甚至預估電視面板跌勢恐較預期嚴重，將衝擊LPL第3季營業虧損多達3000億韓元（約新台幣105億元），並預言到明年第3季才可能賺錢，投資評等由「買進」（buy）降為「賣出」（sell），衝擊LPL股價大跌逾5%。\r花旗分析師金西恩（音譯）及歐約瑟夫（音譯）發表研究報告表示，薄型電視跌價情況嚴重，LPL不僅本季獲利無望，第4季轉虧為盈機會也不大，更看衰其將一路虧損到明年第3季，才可能扭轉頹勢、重新獲利。LPL虧到明年第3季LPL上季虧損高達3786億韓元（約新台幣132億元），抵銷第1季營利後，上半年仍大虧3330億韓元（約新台幣116億元），如第3季持續大虧，今年獲利機會微乎其微。花旗大砍LPL的2006~2008年稅後純益目標，今年虧損將較原預估值擴大78%，達7130億韓元（約新台幣249億元），明年獲利目標更腰斬至130億韓元（約新台幣4.5億元），2008年則下修53.7%至1.1兆韓元（約新台幣384億元），股價目標同時下修4成至2.5萬韓元。LPL股價受花旗報告利空衝擊，昨天一度大跌近6%，終場則下跌5.2%收3萬350韓元，如依花旗目標價估算，未來還有18%下跌空間。花旗環球證券還指出，以股價淨值比來衡量，LPL表現遠不如友達和奇美電，目前花旗給予友達和奇美電評等均為「買進」，目標價為62元及51元。始終對面板產業抱持謹慎態度的高盛證券分析師黃玉惠，也發表研究報告指出，業者對年底與明年液晶電視需求看好，多半來自降價效應，但對面板價格上漲空間並無助益，面板廠獲利壓力還是存在；反倒是零組件廠可受惠需求上升而獲利，首選聯詠（3034），目標價190元。高盛：需求不等於獲利黃玉惠日前親訪日本電視品牌廠商，相關廠商認為，今年出貨量可較去年增加1倍，明年估計有50%成長率，但平均售價將持續下滑，同時預估第4季一線品牌32吋液晶電視恐降至999美元（約新台幣3.29萬元），42吋將降至1999美元（約新台幣6.58萬元），較8月又再降1成。此外，黃玉惠表示，通路商和製造商對面板售價佔零售價比重看法不一致，製造商雖希望維持在40%，通路商認為合理比重在30%，加上液晶電視零售價下滑，因此面板價上漲空間有限，即便需求增加，面板廠獲利壓力仍在，因此維持友達為中立評等。這幾年來LED產業成長，主要是來自高亮度LED，傳統的LED市場已趨飽和，若沒有高亮度LED快速崛起，整個LED產業早已陷入低成長的尷尬狀態。不過實際上，目前LED產業正面臨另一轉型的十字路口，產業成長動力將由高亮度LED，轉換成超高亮度LED，且預期LED在可見的未來，將掀起「照明新革命」。\r從2001年起，高亮度LED每年皆以超過40%以上的速度成長，2003年高亮度LED產值已超越傳統LED產值，由此可見高亮度LED對整體產業的重要性，其中，手機鍵盤及LCD背光用的高亮度藍光及白光LED，是高亮度LED的主要用途之一。2011年產值2997億但高亮度LED成長速度，卻在2005年時出現尬然而止的徵兆，其產值僅成長5.8%，主要是平均售價大幅滑落，尤其是用於手機鍵盤背光用的藍光LED平均售價跌了26%，用於手機LCD背光用的高亮度白光LED跌了20%。手機鍵盤及LCD背光用的高亮度藍光及白光LED的產值，在2005年佔整體產值的1/4，因此手機用高亮度LED成長遲緩，對整個產業來說，是很不利的狀況。不過，雖然高亮度LED產值趨緩，但超高亮度LED快速成長，將帶動整個產業成長。我們預估LED產業將以每年10.6%的年平均成長至2011年，預計該年LED產值將達91億美元（約台幣2997億元）。未來幾年，LED成長將主要來自大尺寸LCD背光源、新裝飾用照明，及汽車用頭尾燈等。除此之外，隨著LED技術精進及成本降低，高效率LED將逐步入侵傳統照明市場。全球照明市場燈泡（管）市場規模每年約160億美元（約台幣5270億元），而相關電氣設備及附件的市場規模，每年達250億美元（約台幣8235億元）。進入照明市場不是夢目前LED手電筒及花園用LED燈具，已讓消費者意識到LED在燈具上應用的潛力，這將大幅縮短LED燈具進入市場的障礙。我們預估LED將可在2010年，進入住宅及辦公室的照明市場。雖然龐大的照明設備市場，是LED將來可大顯身手的地方，但若只是將LED視為取代燈泡（管）的新科技，那也未免太小看LED的潛力。LED的近乎單一色的發光，可以用組合方式來調整光譜的特性，讓將來LED在照明方面的發展潛力，超越目前大家的想像。LED取代傳統照明燈具的革命，可將其想像成半導體取代真空管的革命，照明燈具設計者、元件模組製造商、投資者，在這場照明的新革命中，必須抓緊機會，新的技術及創意，將會在此獲得高度報酬。吳金榮年齡：1953年生（53歲）學歷：台灣大學化工系畢業現任：美商iSuppli 公司台灣總代理經歷：化學公司廠長PC廠經理Dataquest台灣區總經理專長：高科技市場趨勢分析，對半導體顯示器產業動向有深刻認識與見解【林潔禎╱台北報導】國巨（2327）高雄大社廠發生大火，承保比率為55%的富邦金控（2881）旗下富邦產險表示，雖然目前災損金額無法確認，但富邦產已對承保國巨火險有妥善再保安排，最大自留損失額估計約為1.5億元，理賠案不會影響公司正常營運。\r國巨是台灣第1大被動元件供應商，也是世界第1大的專業電容器製造廠，發生大火的高雄大社廠以生產線電容器為主，由富邦產險、國泰世紀產險、新光產險、台灣產物保險、華南產險、中央產物保險及太平洋產物保險等，7家共同承作商業火災保險。富邦產險主辦出單其中又以富邦產險主辦出單的承保比率最高達55%，其次為國泰世紀產險佔15%比率，新產佔10%，其餘4家各佔5%，總計投保金額達23億元。富邦產險副總經理鄭基南指出，目前火災現場仍封閉，並在做最後清理，至於起火原因需待消防單位確認，整體因火災帶來的損失還無法做最後認定，將先積極進行火災事故鑑定，至於後續相關理賠仍待進一步保險理賠精算作業。對於產險業者而言，由於商業火險風險相對較高，產險業者多傾向再保出去，自留比率不高，將可能承擔風險轉嫁出去，降至最低，以富邦產險此次承保國巨大社廠估計，最大自留損失約1.5億元，對富邦產險而言，是在可以接受的範圍內。【陳瑩欣╱台北報導】財政部部長何志欽今日預計將對外說明公股釋出相關細節，市場預期財部將以公股主導權未過半的金融機構先行運作，其中包括開發金（2883）、國票金（2889）、復華金（2885）、僑銀（5818）及彰銀（2801）等5家，官員表示，公股退出原則不會針對某家金融公司設法。揭曉中信證持有股票以明年即將召開股東會進行董監改選的開發金為例，公股最重視的部分即在於總經理辜仲對開發金持股比例達15%，其中是否也包括中信證（6008）持有開發金的股票，財政部是否認同也將同時揭曉。\r中信證券近期受託買超開發金股票張數不少，雖中信證對外強調買進開發金純粹是受託客戶買賣，仍引起外界關注。\r財政部部長何志欽日前說明，公股可主導金融機構資產市佔率從現在50%降到30%，外傳財政部將暫不考慮開發金收購金鼎證的假外資事件考量偏輕，惟官員澄清，公股釋股對象，財政部將會有所選擇，公司治理是公股退出金融機構快慢的關鍵，不會抹煞。【魏鑫陽╱台北報導】發光二極體（LED）面板背光源應用雖然未能在今年第3季發酵，但東貝董事長吳慶輝昨指出，筆記型電腦（NB）明年底約有2~3%會使用LED背光源：液晶電視由於成本太高，加上技術不成熟，前景保守。億光（2393）則預估，要到明年下半年以後，LED才有機會作為液晶電視背光源，取代冷陰極管。發展可期吳慶輝說，目前7吋面板中，約有1成使用LED背光源，預估明年底時，可成長到3成以上。至於NB部分，將於明年第2季開始發酵，預估明年底約有2~3%的NB使用LED背光源。不過顯示器與電視應用，則可能還需要一段時間。尚難全面取代CCFL吳慶輝表示，SONY推出LED NB機種後，市場反應不錯，加上目前12吋CCFL，（冷陰極管）模組與LED價差已小於100元，已知戴爾（DELL）、惠普（HP）、蘋果電腦等皆已準備跟進，最快第4季就可推出LED機種，預估明年NB背光市場將於第2季開始放量，至明年底為主，NB面板中約有2~3%將採用LED背光源。東貝已完成藍白光LED燈條、RBG（紅藍綠）燈條背光模組等多項產品，RBG共有7、17、19、22吋大小產品，分別可應用在車用面板、NB、顯示器、TV等，並已開始出貨，其中22吋顯示器背光模組更已接獲面板廠下單，明年第1季出貨可達1萬台以上。據了解，該面板廠以將入股東貝的奇美電（3009）機會最大。此外，東貝也已完成40、42吋直下式電視背光模組，但礙於成本、市場考量，目前僅為試產。東貝今年EPS逾1元液晶電視部分，吳慶輝看法轉趨保守。他指出，由於LED成本較高，加上目前技術還不夠成熟，LED於TV背光應用，可能還需要1年以上時間，待高功率（High Power）LED價格更低後，機會才會較大。\r東貝現金增資案預計10月中旬完成訂價，將採詢價圈購方式，引進4~5名法人股東。此外，東貝第2季大幅打消庫存損失，後續還將提列ETC設備折舊，但隨LED本業良率、出貨提升下，9月以後毛利率可望回到25%以上，第4季營收可望較第3季成長3成以上，法人預估今年&#27598;股純益（EPS）約可達1~1.5元間。\r對於LED的應用面上，億光（2393）看法較為保守。發言人劉邦言表示，7吋面板使用LED背光比例的確持續成長，但在NB、顯示器、電視面板部分能否於明年上半年引爆，目前還不確定，相較而言，明年下半年機會比較大。光磊減資15.2億元立碁（8111）看法最為樂觀，發言人程清安表示，目前10吋以下LED背光模組成本已較冷陰極管（CCFL）低10%，所以預估明年10吋以下的面板背光源，CCFL將被LED取代，至於NB市場部分，明年第2季以後，LED也將快速取代CCFL。他指出，5月時背光源月出貨僅500萬組，目前已攀升到1000萬組。而為彌補虧損、強化財務結構，光磊（2340）董事會昨日決議減資15億2594萬元，減資比率約為19.7%，減資後實收資本額約為62億1626萬7290元，預定11月16日召開股東會。自營商操盤人日記台股昨日在上檔壓力頗深，指數開高，但是成交量未能放大，價量嚴重背離，看起來盤勢不太妙，我個人預期，短期內回測上周一在6775點所形成跳空缺口的機率相當大，除非歐、美股市，甚至亞股續強，加強投資人持股信心，才會有不同的走勢出現。外資縮手指數難轉強昨大盤整體氣氛不佳，投資人追價意願不強，市場信心明顯不足，加上外資買盤縮手，近期大盤融資餘額卻開始增加，使得籌碼轉趨零亂，雖然昨日傳產、中概、金融股相對抗跌，但是佔大盤成交比重最高的電子股不表態，成交量就沒有辦法進一步擴大，台股比較難有表現。雖然最近外資買超動作不斷，不過，若以周一那斯達克（Nasdaq）漲幅達1.36%來看，這在過去，可能會使外資買超台股動輒數十億元，但是昨日買超卻縮減為16億元，感覺上，外資有明顯縮手，更加深台股回檔的疑慮。過去電子強勢股或高價股，最近都明顯轉弱，使得指數要轉強的難度增加，尤其過去電子成交比重動輒佔大盤7成，較差的時候也有6成，因此電子股的轉強，是大盤後市表現的關鍵。6967點為上檔壓力由於大盤這一波走來，在6967點的位置形成較大的上檔壓力，昨日來到6958點就無力再向上攻，使得回測先前跳空缺口的可能性增加。如果要觀察短期盤勢的表現，那麼就要鎖定先前的強勢股或高價股，例如類比IC（積體電路）等，昨類比IC盤中一度轉強，成為市場的矚目焦點，不過尾盤明顯壓回，未能有較好的表現，短線上，仍是市場觀察的指標，宜多作留意。類比IC為短線指標近期在電子轉弱的情形下，傳產股、中概股，甚至金融股都明顯有人氣匯集跡象，對台股而言，如果由中概股能夠領軍而有強勢表現，也是不錯的現象，不過這些族群畢竟力道仍然不足，即使各自表態，也難以撼動指數，因此短線上，還是要觀察電子股。曹蕙珍口述　陳佩嘉整理曹蕙珍 小檔案年齡：35歲現職：大展證券自營部協理經歷：大展證券自營部副理 大展證券研究部研究員操盤資歷：6年【廖珮君╱台北報導】金管會、央行研擬解除16年禁令，開放外人新台幣融資業務，8月中擬定《國內金融機構辦理在台無住所外國人新台幣放款業務作業要點草案》提出配套措施，內容新增訂外資開設新台幣帳戶，銀行得徵提5大證明文件，且須出具同意該外國法人在台代表人或代理人借款及設定擔保物權授權書。\r其中銀行公會建議草案中，新增訂「外資開設新台幣帳戶注意事項」規定的文件，建議銀行須徵提外國法人的董監事名冊、近3年度的財務報表、股權分配資料、信評資料，以及借款用於國內從事投資的交易證明文件等5大項，均需列入徵提項目內。\r銀行公會也建議，若該外資有經過國際信用評等機構（如Moody’s、S&P或Fitch）評等在BBB以上等級，可納入徵提保證項目，或採具該外資在台代表人或代理人借款及設定擔保物權的授權書，確保銀行融資債權。此案將在明天銀行公會理監事會上討論。【吳秀樺╱台北報導】受到先前預期過高的影響，今年第2季液晶電視市場表現差強人意，是造成TFT-LCD面板廠庫存壓力的最大元兇，但是根據DisplaySearch 統計指出，受惠於世足賽帶動買氣，今年第2季全球電視機出貨量年增7%達到4230萬台，其中前5大品牌合併出貨量市佔率由40%成長到44%。\r根據DisplaySearch的統計，今年第2季全球數位電視的出貨量較前1季提升22%，達到1550萬台，其中數位電視在第2季佔出貨量的比重由第1季的29%，成長到30%，佔營收比重則是由74%，提升到80%。TTE市佔滑落第3DisplaySearch報告指出，第2季全球電視品牌重新大洗牌，原本在電視市場獨佔鰲頭的TTE集團（TCL與湯姆笙的合資企業），被樂金電子（LGE）搶下，成為新的龍頭。其中LG第2季出貨量較前1季增加24%，市佔率則是第1季的8.9%跳升到11.4%。至於TTE市佔率則是由第1季的10.1%，降至9%，屈居第3位。至於第2名則是由韓國三星電子拿下，第2季的市佔率由第1季的8.6%，上升到10.6%。南韓2大品牌樂金與三星市佔率都達到10%以上，是第2季表現最佳的品牌廠商。至於排名第4的飛利浦，市佔率由第1季的6.6%升至7.1%，新力（SONY）則是以6.3%市佔率，拿下第5名。【王郁倫、蕭文康╱台北報導】美國最大有線電視節目表單TV Guide服務將登台！華碩（2357）昨（26）發表最新42吋液晶電視，內建美商Gemstar的電視節目表單服務G Guide，雙方後續並將進一步在手機、PC TV合作，華碩亞太暨台灣區業務群總經理林宗樑表示，今年華碩品牌液晶電視出貨將超過3000台，明年將跨足歐洲及中國市場，以高階液晶電視品牌廠為努力目標。進軍台灣美國最大互動電視節目表服務商Gemstar，在美國及日本市場有超高市佔率，總經理劉錦銘說，TV Guide在美國有線電視市場市佔率高達80%，與新力、松下、樂金、三星等液晶電視大廠都有合作，在日本推出的G Guide服務，也拿下電視選單市場75%市佔率，今年正式進軍台灣市場，除與中視合作，液晶電視廠則選定華碩。規劃布局手機PC TV劉錦銘表示，華碩是Gemstar來台的第1家硬體合作夥伴，雙方未來將就手機及PC TV平台進行合作，而在美國推出的TV Guide服務，則與台灣光寶（2301）合作往來。Gemstar亞太區總部設在香港，目前在台灣並無分公司，不過今年已積極進軍台灣有線電視節目市場。華碩昨日正式發表第1款42吋液晶電視，面板首度採用奇美（3009）貨源，售價8.99萬元，在大尺寸品牌液晶電視中屬相對偏高價位產品。林宗樑表示，華碩從資訊產業轉跨家電市場，已證明有能力突破產品技術門檻，通路也布建多時，由於產品定位的重要性優於市佔率，華碩液晶電視產品均將走高階路線，以提供多元功能為訴求。電子選單成本3000元華碩是第1家在台灣推出互動電子選單服務的液晶電視品牌廠商，據了解，與Gemstar合作搭載G Guide選單，約需增加3000元成本，一般而言，佔液晶電視成本5%左右，而日本提供的G Guide服務成本更貴，約需1萬元。林宗樑表示，華碩推出液晶電視約1年，今年前8月銷售量約接近2000台，在新機登場下，年底單月銷售目標800台，佔台灣平面電視市場2%左右，而全年總銷售量將達3500台左右。液晶電視年底旺季到3C通路業者表示，9月以來液晶電視銷售業績不如7~8月，主要是因為8月底到9月初開學季，學生商品熱賣排擠到家庭資金運用，加上32吋主流機型跌價趨緩，影響銷量。不過，10月以後是結婚及新居裝潢的旺季，業者認為將有助液晶電視的銷售。【王妍文╱台北報導】隨中國新廠完工生產與產品價格回溫，台玻（1802）第3季營運倒吃甘蔗，自結8月稅前盈餘達3.23億元年減17.6%、稅後純益2.63億元，累計1~8月稅後純益17.39億元，年衰退約26%，每股純益（EPS）達1.05元。\r台玻表示，第1季因中國市場的平板玻璃市價不佳，影響毛利率，但是玻纖絲、玻纖布與新廠產能已經逐步開出，6月起單月稅前盈餘已恢復至3億元水準。\r台玻近年積極兩岸布局，預計年底鹿港浮板廠完工後，台灣12條平板玻璃生產線將全數啟用，總年產能達60萬噸，為台灣最大玻璃供應廠商，國內市佔率逾8成。年底躋身全球前6大台玻在中國的布局也從南部往北再擴及大西部，包括東莞的台玻華南廠、崑山玻璃、東海玻璃、青島、成都等廠，而第9座生產基地，年產能18萬噸的天津浮法玻璃也剛完工投產，一舉將中國總年產能推升至140萬噸，總計年底台玻兩岸總產能將達200萬噸，躋身全球前6大玻璃廠。【廖珮君╱台北報導】面板產業整併而產生超過銀行授信金額上限爭議，銀行公會將在明（28）日理監事會上，報告建議擬採專案核准制，不宜全面通案採排除《銀行法》法令規範的方式協助產業發展，以避免扭曲正常市場機制。\r目前《銀行法》規定，銀行對單一企業授信上限，若是擔保放款，不得超過銀行淨值15%上限，無擔保放款則不得超過5%。建議可設評估委員會銀行公會認為，面板廠等企業籌資，並非僅向銀行業借款一途，應積極尋求投資大眾認可，如該企業整併案能為投資人接受，企業可經由現增、發行可轉換債（CB）等方式，從資本市場籌資。若政策上須協助個別產業進行合併、排除《銀行法》授信上限，銀行公會建議，須由產業相關主管機關、經濟部、經建會等成立專家評估委員會，就該產業提出的整併案進行專案評估，再移請金管會核准，專案核准而提供融資的銀行，也須審慎放款。此外，銀行接獲企業授信戶有合併通知，卻對銀行債權確保有疑慮時，銀行須立即對該企業以「公文」明示異議，不可僅述寫不表示意見，否則未來發生倒帳，銀行不得向原被合併而消滅的授信戶連帶保證人求償。【胡健蘭╱綜合外電報導】美國成屋銷量及房價持續下滑，家具甚至一般家庭裝潢材料及設備的市場需求降低，尤其消費者緊縮支出，衝擊美國家具業。美國大型家具零售商Lowe's今年第3度宣布調降財測，預估全年度獲利恐只能達財測低標。需求轉弱家具零售商Lowe's執行長尼伯洛克指出，近期的營收已不如預期，加上最近一些經濟數據顯示消費者支出已感受到壓力，將衝擊今年下半年營運。今年第3度調降財測Lowe's上個月才剛降財測，短短5周內再度降財測水準，預估今年度（今年2月開始）每股純益只能達2~2.07美元（台幣65.8~68.1元）的低標區，市場則預料全年度每股純益為2.01美元（台幣66.1元）。即使今年調降財測3次，Lowe's仍看好明年度（2007）盈餘能維持10~14%成長動能，2008年度則可望成長12~16%。研究機構Sanford C. Bernstein分析師麥克葛瑞納漢認為，短短5周Lowe's再降財測，顯示其對明年營運前景太樂觀。不只Lowe's今年降了3次財測，Home Depot上個月也宣布全年度營收及獲利都只能達財測低標。今年以來Lowe's股價已跌了13.5%，Home Depot也跌10%。成屋銷量連跌5個月全美房地產經濟協會剛公布美國8月成屋銷量較7月減少0.5%，為連續第5個月下滑，美國8月獨棟房屋售價中位數較去年同期下跌1.7%至22.5萬美元（台幣740.2萬元）；公寓也下跌2.4%至22.32萬美元（台幣734.3萬元），為近11年來首度出現房價下滑現象，顯示美國房市走疲跡象愈來愈明顯。但8月成屋銷售降幅比預估還小，市場樂觀預期，房市頹勢雖持續一陣子，但房價下跌除了有助於降低房屋滯銷部位，也可調整房價至一般民眾較可負擔的水準，屬於健康修正，因此這波多頭行情軟著陸的機率較大，應不致於崩盤而泡沫化。【林郁芬╱綜合外電報導】國際油價在供給無虞及美國經濟轉弱恐減少需求下，昨一度跌破60美元大關每桶59.52美元的6個月低點。\r隨後石油輸出國組織（OPEC）強調不排除召開緊急會議討論油價、引發減產預期心理，紐約西德州原油期貨守住60美元關卡。原油力守60美元關卡OPEC表示下次會議要到12月14日才舉行，成員國並未討論到召開緊急會議，目前維持每天2800萬桶產量，但從上次會後短短2周來，OPEC一籃子油價已下跌4.58美元或7.5%至56.12美元，令OPEC也不得預留空間強調：「一旦確立油價下跌風險，不排除在預定會議前召開緊急會議。」ANZ產業分析師哈林頓說：「市場大概也猜得到，油價若續跌，OPEC勢必會跳出來喊減產；至於油國底線在那裡，據成員國市場語言來看，一般認為OPEC會守住60美元。」OPEC減產預期心理支撐油價一度反彈至61美元，但油商英國石油（BP）恢復供油、美國景氣趨緩及戰備儲油可望連續第6周上升等儲多因素，紐約原油期貨昨盤中仍回跌至60.9美元。【楊子如╱台北報導】隨著技術平台、業界標準與顯示產品價格逐漸平民化，數位家庭概念產品逐漸成熟，宏碁（2353）董事長王振堂認為，2007年將是數位家庭起飛年；訊連（5203）董事長黃肇雄也表示，明年聖誕節就會看到買氣。宏碁數位顯示器暨桌上型電腦產品總處副總經理林永仁表示，宏碁將從個人電腦、手持智慧型通訊產品、液晶顯示器等方面，布局數位家庭領域。昨日座談會上，宏碁也提出「LCMD（Liquid Crystal Multimedia Display）多媒體液晶顯示器」的名詞，強調將聲音、影像、網路等功能集於一身。廣達設跨部門小組王振堂指出，數位家庭可能是台灣資訊產業再次成長的契機，明年更是起飛年。重要技術平台如微軟Vista、英特爾Viiv與寬頻網路等皆已完整成熟，業界如數位生活網路聯盟（Digital Living Network Alliance，DLNA）也出現第1個有意義的標準，更重要的是，液晶顯示產品在產能擴充下，不僅供給無虞，價格也親民，更促成數位家庭產品的成熟。廣達在今年成立跨部門的數位家庭發展小組，由副董事長梁次震領軍，企圖為廣達非筆記型電腦產品找尋下1個成長契機，以達到2008年非NB產品營收貢獻達30%的目標。總經理王震華表示，要能夠在數位家庭產品中勝出，1個是軟體、另外是使用方便，廣達明年開始推出相關產品，估計到2008年會有完整的產品線。【林錫淵、魏鑫陽╱聯合報導】隨著電子旺季加溫，被動元件景氣近來持續攀升，而國巨（2327）高雄三廠日前發生火警後，雖然國巨表示不會影響供貨，但積層陶瓷電容（MLCC）供給原本就不充裕，為求出貨順利，昨日已傳出部分客戶轉向華新科（2492）、禾伸堂（3026）下單。\r華新科發言人李定珠表示，的確已接獲客戶急單，不過目前產能仍吃緊，預估後續交貨期可能持續延長，將以滿足現有客戶定單為主。禾伸堂（3026）則指出，由於產品線差異，仍在評估是否會發生客戶轉單現象。大社廠以低階為主針對25日晚間高雄三廠（大社廠）發生火警，國巨表示，該廠主要生產低階MLCC，產值約佔公司整體營收約5.6%（約1億元），影響有限，目前並沒有接獲客戶轉單等情事。至於是否會影響客戶出貨，王玉玲表示，因應電子旺季來臨，之前已將庫存水位拉高到2.7個月，同時，MLCC的產能利用率約為8成，後續將同步拉高楠梓一廠、楠梓二廠、蘇州廠及華亞與宸遠等廠至滿載生產，將可充分提供高雄三廠恢復生產期間的產能，不致影響客戶供貨。廠區損失約1200萬他強調，大社廠以中低階MLCC為主，對於中高階MLCC及晶片電阻等產品線出貨，無任何影響。而大社廠內存貨、機器設備及廠房均已全額投保，起火原因正由政府相關單位調查中。高縣消防局副局長蕭國斌表示，國巨初步向消防局表示，廠區損失約1200萬元。李定珠表示，在國巨大社廠火警後，的確是有些客戶急單進來，目前產能吃緊，除持續藉由去瓶頸化擴充產能，努力滿足供貨需求外，預估後續交期將由目前的6~8周，延長到8周以上。在急單挹注下，加上合併效應逐步顯現，9月出貨、營收有機會創歷史新高。華新科目前MLCC月產能約13億顆。雷科（6207）自結1~8月稅前盈餘2.02億元，較去年同期成長147%，預計今日舉辦法說會。法人預估，在雷射切割機等出貨推升下，雷科9月營收可望創歷史新高，10月還可持續成長。【丁威╱台北報導】美次級房貸風暴重創美國下半年房市，以經銷美國營建用鋼品為主的鍍鋅鋼廠燁輝（2023），轉向拓展歐洲新客戶，最快9月首批大宗鋼品可出貨；另以美國為主要市場的製鎖大廠東隆（8705），為因應美國房市不振，也轉移陣地擴張版圖，正和澳洲客戶洽談，最快年底可接到新定單。另尋商機美國發生次級房貸風暴，無疑讓去年底即出現銷售趨緩的美國房市雪上加霜，燁輝表示，以目前美國市場分析，短期反彈應不容易，所以從去年開始，燁輝即積極向歐洲市場探路，開拓新客源。東隆年底獲澳洲定單燁輝指出，歐元強勢、購買力道強，加上燁輝以往會不定期少量出貨歐洲市場，對市況有一定程度了解，今年即積極接觸歐洲客戶，目前已有定單陸續進來，最快9月即可出貨歐洲。燁輝表示，外銷美國以營建用鋼板、鋼管為主，以上半年銷量分析，約佔外銷營收近3成，比重最高。燁輝指出，受美國房市不振，下游市場需求低迷，短期外銷美國的比重可能微幅下滑，因此轉而將重心擺在歐洲市場。此外，燁輝中國欣瑞廠第2季首度轉虧為盈，獲利約1700萬元，但燁輝對下半年中國市場展望轉趨保守。燁輝指出，中國調降鋼品外銷出口退稅，內需鋼品供給大，加上中國鋼廠低價競爭，導致燁輝在中國成長力道有限。門鎖銷美比重達9成不過法人指出，燁輝原本由台灣外銷中國給鴻海（2317）的機殼，9月開始改從欣瑞廠出貨，對於營收將有挹注，長期表現應不惡。至於外銷美國比重高達9成的製鎖大廠東隆也指出，美國次級房貸風暴對美國新成屋的房市確實有很大影響，目前交易仍然疲軟，預估下半年美國房市恐仍難脫低迷市況。東隆8月營收估新高不過東隆指出，東隆的鎖類產品，在新成屋的市場中比重不高，但鑒於美國房市短期沒有好轉跡象，未來恐將衝擊二手屋市場，目前正積極拓展新客戶，包括澳洲、日本皆是未來進軍的市場，尤其澳洲已有多家客戶表達合作意願，最快年底可接到新定單。東隆7月營收4.24億元再創單月新高紀錄，8月有機會再創紀錄，東隆表示，今年自4月開始，營收陸續創新高，為表達員工重整後的努力，決定自8月開始，為所有員工加薪3%。【王辛╱台北報導】泰偉（3064）昨晚以重大訊息方式宣布接獲澳門LT Game Ltd.（樂透遊戲有限公司）定單，並於昨日簽訂總數200台賭場專用博弈機生產合約，預計10、11月分批交貨，正式宣告投入澳門賭場營運，法人預估該定單毛利率超過5成。將攜手開拓其他市場LT Game Ltd.為香港股票上市公司「匯彩控股有限公司」子公司，是澳門唯一取得百家樂連線累積大獎與拆帳合作的公司，已與澳門多家賭場合作。泰偉表示，未來將與LT Game多方面合作，除澳門外，也將攜手合作開拓其他亞洲市場。泰偉昨天上漲21.5元，以329.5元漲停價作收。泰偉繼通過第1批80台直播百家樂投注機的品質確認，並排定9月初交貨後，進一步獲得本次新機種生產合約。本次合約的賭場專用博弈機機器名為Paradise Box，為直播百家樂投注機與Video Slot（螢幕式拉霸機）結合的新機種。此外，泰偉和LT Game Ltd.也將合作包含管理系統與Jackpot連線系統的租賃業務。澳門競爭激烈，目前除了歐、美、日、澳等國際大廠外，其餘國家的博弈公司很難切入，泰偉這次成功簽約，等於宣示台灣廠商有能力切入澳門市場。【魏鑫陽╱台北報導】被動元件廠乾坤（2452）昨召開法說會，總經理史文景表示，第2季出貨穩定，Power Choke全球市佔率已突破50%，單季稅後純益1.61億元，創歷史新高，每股純益（EPS）達1元，上半年EPS則為1.89元。展望下半年，由於筆記型電腦（NB）出貨快速成長，第3季單月出貨量直逼2500萬顆，業績可望續創新高。此外，蘋果iPod對0201電阻需求也開始步入旺季，新產品RF（射頻）元件單月出貨量也將由第2季時的200萬顆，年底前可成長至400萬顆，下半年成長力道將優於上半年。上半年EPS達1.89元"
    }
]