[
    {
        "title": "life_13",
        "content": "贈人玫瑰手有餘香　登山之餘把愛留下由於Ivy常分享自己登山小故事，曾有同業朋友想和他同去義剪，只可惜最終總都未能成行，反而是平時找她剪髮的好友Mandy等人自願與她同去，Mandy說，「Ivy從不運動到愛山成癡，甚至爬山空檔，義務幫原民朋友剪髮，看著她將自己工作專長發揮到極致，實在佩服。」贈人玫瑰，手有餘香，Mandy認為，Ivy讓自己不單只是過客山友，而是選擇把愛留下，一定會產生愛的循環，果然，真有客人特地前來髮廊指定要找百岳髮型師剪髮，成了意外的驚喜，另外也有Ivy的客人在臉書標題寫到，百岳髮型師是我的髮型師，我驕傲，也是種另類的鼓勵。此外，Ivy有多年朋友得了癌症，近期才開刀治療，她說自己曾生重病住過院，深知病人的辛苦，沒想到，自己的生命轉變也激勵朋友，讓他的朋友感受到生命的價值，不該只是忙碌工作而已；而Ivy在IG的友人「笑笑」近期也與她一同登山義剪，笑笑表示，親身經歷前往大禮大同部落的路，必須徒步揹著背包走過重重困難山路，真的並不容易，但看著Ivy開心真摯的與原民友人親切互動，這份真誠令他感動。從愛出發　大禮大同延伸原鄉半環島義剪行自去年起，開始有其他部落族人邀請Ivy前去義剪，除了花蓮大禮、大同兩個太魯閣部落外，Ivy說，屏東的朋友也告訴她，佳平部落沒有理髮院並不方便，邀請她去幫忙，她很感動當第2年再去佳平時，排灣族長者高興的對著她說，「等妳很久咧，喜歡妳剪的感覺，而且妳都懂我們的笑話。」今年Ivy再增加台東安朔、長濱兩處文健站，上月底才終於完成9天半環島的義剪旅程。有些長者一剪完，會開心的唱歌給Ivy聽，也有長者剪髮時聊起都會工作的兒女，不禁數度哽咽，Ivy感謝每位長者和她分享各自動人的生命故事；但Ivy反省自己回到原來忙碌高壓都會生活，她同樣還是容易產生情緒，但每當想起自己對山上老人家能夠有耐心，她就會提醒自己，簡單付出的愛，也要給予身邊的人，自己還有很多要調整的地方。「爬山的目標很明確，在路途中，你可以放空心靈沉澱自己，也可以向自己信心喊話，不過，一步一步邁進，都得使盡全身氣力，靠自己去完成，可以深切體會到，生命是既脆弱又如此真實的存在。」聊起爬山，Ivy眼神間總是自然閃爍無比光芒。暫時離開追求時尚的首善之都，Ivy說，自己在山中經歷不同層次的生命體驗，讓她更願意去付出，即使義剪時，有些長者頭皮有油臭味或者髮上還黏著飯粒，對她來說都不是問題，因為每當看著長輩們展現出純粹的喜悅，她知道正在作的是對的事情，會勇往直前繼續去達成。（突發中心古和純／台東報導）百岳髮型師 Ivy 張立欣小檔案髮型執業：30年現職：ASQUARE（次方髮藝）店長經歷：《Elle》雜誌服裝髮型《Elle girl》雜誌服裝單元髮型《女人我最大》髮型設計凱文老師彩妝配合髮型師「萊雅髮型大賞」第三名「三立電視台」髮型師「原住民電視台」髮型師台北市長柯文哲的父母親昨到沙鹿區玉皇殿參拜，巧遇立委補選候選人顏寬恒，還約一起吃午餐，被外界解讀柯陣營有意力挺顏家，對此柯今天受訪火力全開說，要大家上網看看，總統蔡英文跟顏家父子合體照片有少嗎？有利用價值說人家是地方賢達，沒利用價值說人家是黑道，民進黨若覺得顏家有問題，為何執政5年多都不處理？柯文哲下午出席文化局老房子運動後，被問到誰是柯媽媽與顏寬恒的牽線人？柯未正面答覆，僅說他媽媽常有人會帶去拜拜，帶去縱使有好事之徒，他覺得也還好。話鋒一轉，柯將矛頭對準綠營，直言過去2個月，電視政論節目全都在罵顏寬恒，質疑「小英跟顏家父子合體的照片有少嗎？」自己今天早上google，一看結果滿滿都是，綠營若當人家有利用價值，就說人家是地方賢達，沒有利用價值，就說人家是黑道。對綠營近期狂打顏家招待所、土地等問題，柯直言，就算這些都是真的，民進黨執政5年半了，「過去5年半怎麼不處理？」(陳思豪/台北報導)針對長榮海運發出40個月年終，羨煞眾人！相比性質雷同的陽明海運卻傳出，最高年終僅八個月，讓員工狂酸公司小氣！而陽明董事長今日則回應「硬要比較的話，恐怕只會造成對立！」據《中央社》報導，今日陽明董事長鄭貞茂受訪時強調，陽明具官股性質，已經盡力爭取員工福利，今年度全體員工將加薪。鄭貞茂說，他可以理解員工會與同業比較，但陽明多年來落後同業，若去年一年大賺，就要一次性補回來，恐怕有其困難度，他更喊話：「可敬的同業（長榮）發40個月獎金，全台灣應該沒有幾家公司能發出；若大家硬要比較，恐怕只會造成對立」。鄭貞茂表示，陽明去年已針對基層員工加薪3%到5%，且新進人員起薪約4萬到4.2萬元，固定領13個月薪水，以年薪來說絕對沒有輸同業。今年全體員工將調薪，參考軍公教人員加薪，基層調薪幅度將高於4%，預計新進人員起薪約4.5萬元。另外，陽明去年創下海運界先例，成為台北101大樓廣告贊助商，又贊助高雄舉辦的台灣燈會會前會-跨年晚會，遭外界質疑「錢未花在刀口上」。陽明回應，每年都有編列廣告預算，101大樓廣告、高雄晚會都是在預算內，並非額外支出，「媒體報導金額過於誇大，跟爆料者差了好幾十倍」，但實際金額不會對外揭露。鄭貞茂也反嗆不斷爆料的員工，「真的很想問為什麼要傷害公司？」。陽明內部設有溝通平台，投書到董事長信箱的事項均陸續處理，鼓勵員工透過內部管道反應與求證。(即時新聞中心/綜合報導)農曆春節就快到了，不少人都會到量販店備貨，愛買推出周周會員消費滿2千元享9折優惠，單筆最高回饋500元，同時也祭出「福來運轉刮刮卡」，每張100元，全台限量8萬張，且張張有獎，最高可刮到價值6萬5千元的金鑽條塊1台兩；家樂福則推出限時優惠，只要會員在指定日期，於量販店消費滿2千元、超市消費滿599元、線上購物消費滿2千元，就享有9折優惠。為迎新春辦年貨，愛買在1月推出「會員滿額享9折」活動，只要會員在1/8、1/9、1/15、1/16、1/23、1/29以及1/30，指定7日任選2天，消費滿2千元就享9折，單筆最高回饋300元，若刷台中銀行信用卡，加送200元回饋金，等於最高單筆可獲得500元回饋金。不少人在春節愛買刮刮樂試手氣，為此愛買即日起至2月6日，推出「福來運轉刮刮卡」、每張售價100元，全台限量8萬張，最大獎可刮中金鑽條塊1台兩（價值約6萬5千元、共3名），同時也有iPhone 13、Apple Watch S7、購物金5千元等獎項，且若購買5張以上還可登錄發票抽金幣（價值約1萬5千元、共3名）。另過年期間若不想親自下廚煮年菜，愛買即日起至2月8日，推出10組套餐以及漢來飯店、天香樓、王品等33款知名餐廳年菜，且在1月16日前購買熟食年菜，單筆消費滿1500元現折100元，單筆最高現折500元。此外，家樂福則是在1月9日、1月16日，推出會員專屬限時9折活動，會員在指定日期於於量販店消費滿2千元、超市消費滿599元、線上購物消費滿2千元，就享有9折優惠。至於年貨，家樂福祭出在線上購物購買指定品牌，享15倍紅利點數回饋，購買餅乾、堅果、果乾、肉乾等禮盒系列商品，單筆消費滿699元，贈1萬5千點（300點=1元、等同現金50元），購買保健飲品商品，單筆消費滿1499元，就贈5萬點（等同現金166元）。針對春節期間是否會推出刮刮樂或福袋，家樂福表示，近期就會公布相關訊息。（王重皓／台北報導）桃園機場群聚擴大！今再增一名清潔員確診，讓桃機確診人數上看累計達5人。對此，台大前醫師林氏璧直言：「Omicron有讓社區暴露在風險中了，這類似去年五月中之前Alpha屢屢有社區足跡那時的狀況，請大家繃緊神經了。」林氏璧在臉書發文指出，第一位清潔工確認是Omicron，另外三位很大機會應該也是。Omicron有讓社區暴露在風險中了，這類似去年五月中之前Alpha屢屢有社區足跡那時的狀況，請大家繃緊神經了。林氏璧說，這波疫情影響有多大目前還難以判斷，要先看這兩三天後續匡列者中有多少例確診，才比較能評估。他分析，這四位有三位發病日落在1月1~2日非常接近，一位無症狀所以不確定發病日。「到底是如何傳播，可能要等二採Ct值怎麼變化，後續疫調而定。是否是同一群聚，也是要看後續病毒定序。」今日推薦：桃機4確診「還有染疫者沒被找出」　醫列2點嘆：新一波疫情海嘯已襲來\r\n\r\n他認為，如果這是同一個傳染鏈，最可能的途徑是防疫計程車司機12月26日載客，或是清掃行李轉盤廁所那位清潔工首先受到境外移入的旅客感染，之後傳給其他人。林氏璧呼籲國人謹慎以對，但也不用太恐慌。「現在和去年五月有很大的不同。我們疫苗覆蓋率一劑 80% 二劑 69.3%，目前證據顯示Omicron雖然傳染力高且容易突破性感染，兩劑疫苗可能無法防感染，但其本身毒力有減弱，兩劑疫苗也有一定防重症的效果。」即使真的造成社區傳播，只要可以控制在一定的速度不要讓他指數型上升，相信不會對於醫療造成太大的衝擊。「應該不會像五月那波疫情這麼嚴重。」（即時新聞中心／綜合報導）今日推薦：新婚人妻約老公除夕出遊過「兩人世界」　網友全挺婆婆：怎麼看都是妳的問題\r\n桃園機場群聚一口氣增4例本土個案，感染源不明，對此，中山醫大附設醫院兒童急診科主任謝宗學直言「不會太意外」，並表示，若Omicron真的進入社區，最需要擔心的除了沒有接種疫苗65歲以上的長者外，沒有接種疫苗的青少年或無法接種疫苗的兒童，也是需要觀察的重點。謝宗學在臉書發文指出，前天晚間通報的本土案例桃機清潔員（案17230）病毒基因序列初步判定是Omicron變異株，由於感染途徑不明，此種傳染力最高的變異株突破邊境管理範圍，或有可能進入社區。他說，目前台灣單劑疫苗接種率突破8成，兩劑疫苗接種率接近7成，加上口罩政策，社區有一定的保護力。此外，從近日美國的疫情資訊可以發現，即使 Omicron變異株橫行肆虐，死亡人數沒有明顯上升，表示疫苗對於重症的保護力仍在，在兩劑疫苗的保護下，Omicron變異株有輕症化的趨勢。謝宗學表示，若Omicron變異株真的進入社區，最需要擔心的除了沒有接種疫苗 65 歲以上的長者外，沒有接種疫苗的青少年或無法接種疫苗的兒童，也是需要觀察的重點。「根據國外經驗，相較其他變異株，兒童更容易感染 Omicron ，至於兒童感染 Omicron 變異株後併發『多重系統發炎症候群（MIS-C）』的機率高低，目前尚未有確實的研究說明。」謝宗學直言，這次桃園機場群聚案的發生，不會太意外，畢竟以Omicron誇張的傳染力，只要境外移入個案持續增加，遲早出現類似的破口，重點是後續疫調傳播鏈的釐清、採檢、和隔離。「再次強調，直到除夕後兩星期為止，社區將承擔極大的疫情壓力，若能度過，我們才能繼續過著平行世界的生活；若爆發無法控制的大規模社區疫情，我們只能被迫提早進入與病毒共存的生活。因此，未來六週左右是關鍵！」（即時新聞中心／綜合報導）今日推薦：今晨12.6℃降雨機率增！明起北部大降8℃　「強冷空氣」最冷時間曝\r\n美國佛羅里達州的女子克里斯蒂（Kristi Martin），去年從大學畢業後就被父親鼓勵到台灣工作，如今在台灣生活3個月，日子過得讓父親都覺得忌妒，也讓父親後悔自己沒有先來台灣，而是只有讓女兒來台灣工作。克里斯蒂接受不要鬧工作室訪談，主修小學教育的她表示，自己畢業後找工作時，父母建議她嘗試去海外教英文，父親看到名單中有台灣時，便要女兒到台灣，因為「那是裡面最安全的國家，而且是最適合吃貨的地方。」母親雖然認為台灣很遙遠，但以女兒安全為考量，也同意了父親的選擇。今日推薦：驚悚影片｜屁孩沖天炮急轉彎　瞬間引發店鋪大爆炸\r\n「我不知道我爸當時為什麼堅持要我選台灣」，克里斯蒂表示，但如今確實發現台灣與家鄉的差異，像是防疫作為，「我第一次走進7-ELEVEn以為走進醫院，有量體溫還有手部酒精消毒，而且一定要戴口罩，大家也都遵守規定保護彼此。」克里斯蒂表示，自己拍了影片和父母分享自己在台灣的生活，讓父母直呼太不公平了，後悔把女兒送到台灣，自己卻沒有來過。如今克里斯蒂的父母因為疫情管制的關係暫時無法來台，她和父親通電話時搞笑表示要先開吃台灣水果了，父親哀怨「這真不公平，妳不能趁我沒去之前先吃光所有水果啦！我真的很忌妒！」（即時新聞中心／綜合報導）影片：《美國爸堅持要女兒來台工作》之後卻打來喊不公平 IT IS UNFAIR\r\n藍委不滿政論節目淪「議顏堂」，根據國家通訊委員會（NCC）最新統計，截至昨（1/4）日總共有71件檢舉案，顏寬恒自行檢舉有45件、民眾檢舉有26件。去年12月22日，NCC主委陳耀祥赴立院備詢時，國民黨立委洪孟楷等人就質疑，前年NCC否決中天新聞台換照的理由之一是報導特定人物過高違反自立，而台中中二補選在即，很多民眾發現晚上打開政論節目鋪天蓋地對特定候選人進行報導、討論，甚至2小時的節目都對同一人做報導。當時NCC電台與內容事務處處長黃文哲也補充，上周開始接到顏寬恒先生自行檢舉45件（電視40件、廣播5件），民眾檢舉13件，總共58件；如今3周過去，檢舉案件增至71件。對此，NCC副主委翁柏宗今強調，民眾或當事人有申訴都會按照SOP處理，都是有機制在，但現在已經進入競選期間，按照《公職人員選罷法》49條規定，會將相關事證移至中選會，也呼籲廣電媒體要注意報導的中立、平衡。（陳怡文/台北報導）台中第二選區立委補選9日投票，柯媽何瑞英昨天除了用行動力挺顏寬恒，還批評對手林靜儀，稱「和我們不認識，卻整天在罵我兒子」，對此林靜儀表示，沒有不認識柯文哲，之前還幫他輔選過，但這是一段黑歷史。柯今天受訪反擊，強調當初民進黨利用他打敗國民黨，後來發現「柯文哲阻礙他們吃香喝辣」，所以現在才把他往死裡打。柯文哲下午出席老房子運動後接受媒體聯防，被問到怎麼看林靜儀談話？柯說，「林靜儀幫助我是黑歷史，但以前他們利用我打敗國民黨的時候就捧我，有一天發現我阻礙他們吃香喝辣，哇！往死裡打」。柯再加強砲火，直指林靜儀本人是醫生，但大家看看她以前講北市防疫問題，很多根本違反作為一個醫生的知識，過去說台北市不疫調、不防疫、不匡列，這有可能嗎？此外，林靜儀過去還當過民進黨婦女部主任，柯不屑說：「拜託！她婦女問題失言，我看不會比我少。」講話根本亂七八糟，還講環南市場染疫比喻為事後吃避孕丸，這種醫學專業問題請不要來挑戰他，奉勸林「不要亂講話」。柯指的這段，應該是去年6月北農發生群聚事件後，北市府決議對快篩陰性的個案打疫苗，當時林靜儀批評：「你當疫苗是事後避孕藥，事先沒戴套，打了就有效？」(陳思豪/台北報導)防疫旅館近日爆發多起群聚感染事件，也讓防疫工作再拉警報。台北市長柯文哲今坦言，從清潔工還有司機案例來看，台灣至少已經有兩個破口了，不過跟去年五月相比，這次情況還是有改進，因為北市打滿兩劑疫苗的人接近69%，從全世界來看已經算很高了，這次情況「沒有那麼悲哀」。柯下午出席老房子運動後受訪直言，從防疫疫調角度來看，清潔工跟司機目前還找不到誰感染？代表現在已經出現不明感染源，至少就有兩個破口了，然後那名清潔工不知道又感染多少人？市場賣東西又接觸多少？不過相對去年五月，他認為情況沒有那麼悲觀，因為北市打滿兩劑已經快要69%，已經有群體免疫的效果。柯表示，現階段自己不贊成有風吹草動就要關夜市、關餐廳，如果餐廳再一次禁止內用就太傷了，所以北市府還是密切觀察，真的不行要關再關，如果不到最後關頭，政府盡量不去干擾整個市場的運作，特別現在正值年終，很多商店就靠這次拉生意，「貿然拉高防疫等級，我個人不太贊成」。柯表示，就算現在有破口，但國民也有一定保護力，所以狀況沒有那麼差，總之就先撐住，真的不行再來處理。話鋒一轉，柯表示目前北市大約有一百例確診者被放在醫院裡面，目前集中在和平醫院跟三軍總醫院，如果確診人數再往上增加，市府上午已拍板，再來就是請聯合醫院(中興、忠孝、陽明、仁愛)處理，如果確診數超過兩百，就會啟動區立醫學中心(萬芳、北醫、振興)。柯表示，如果可以兩家醫院就擋住，那其他醫院就正常運作，如果確診數越來越多，當然就要有新策略，因為照顧確診者耗費的醫護人力比較多，等於要比平常多出一點五倍左右，因為要穿脫防護衣還要分倉分流，此外照顧確診者的醫護人員，也不希望他們去照顧其他病人，不然很容易交互感染。柯最後總結，台灣目前有不明感染源，但他不贊成動不動就超前部署、甚至拉高防疫等級，餐廳不准內用攸關民生問題，他希望大家不要緊張，所謂「新常態」就是與病毒共存，如果真的有危險他們才會下命令。(陳思豪/台北報導)YouTuber米砂（Misa）近年事業有成，4日她首度舉辦尾牙犒賞員工，沒想到糗事不斷，不但忘記上台的致詞，還因為喝醉向員工喊出「1人發10萬」的豪語，不過她之後在ig表示，員工都知道她醉了，所以「笑笑而已」，而她最後則是奉上5位數的大紅包給員工。米砂透過IG發表第一次尾牙的緊張心情，狀況不斷的她，出門竟忘記帶錢包，「還是我先跟員工借錢，再加碼給他們..？」接著致詞時卻忘記背好的台詞，只結巴地說「那個..這個..A片..萬歲！」\r\n今日推薦：老公年終40月卻騙只領10月　妻心寒逼吐錢「以前都全給」！反遭網友砲轟\r\n\r\n\r\n米砂表示，現場她整個喝醉，還喊出「一人發十萬」的說法，員工很嗨，但一旁的男友超無奈。至於是否真的豪發10萬？米砂說「沒..沒有10萬啦！大家都知道我喝醉了，所以都笑笑而已，但我還是有給五位數啦！」她還搞笑地寫下「誤會啊大人！我不是長O海運啊啊啊！」（即時新聞中心／綜合報導）今日推薦：Yumi和王力宏私訊曝光　閨密嗆：根本DF羞辱！酸李靚蕾「破費了」\r\n\r\n\r\n台北市和平東路三段509巷一處工地外，今（5）天凌晨發生道路地層下陷情形，由於下陷地點就在工地旁邊，外界質疑此意外可能和工地施工有關。北市建管處稍晚表示，在派員調查後發現，該工地近期未有施工開挖情形，研判是1月3日地震造成地層下陷，壓破自來水管所致。和平東路三段深夜出現一個30平方公尺、深1.5公尺的坑洞，還有一台車輛因此滑入洞內，由於旁邊就是營建廠工地，外界質疑是施工不慎釀災。北市建管處表示，派員調查後確認，該工地近期並沒有施工開挖的紀錄，研判是地震完導致地層下陷，壓破自來水管，流出的水造成土壤流失，最後出現坑洞，目前新工處及自來水已派員進行搶修。1月3日17時46分，台灣東部海域發生規模6.0有感地震，震央位在花蓮縣政府東方56.7公里，地震深度19.4公里，各地震度為宜4、北4、花3、中3、竹3、桃3、彰3、投2、東2、苗2、嘉2、雲2、高1、南1、屏1、澎1，為今年編號001地震。北市4級搖晃好幾秒。(陳思豪/台北報導)主打五星服務的台鐵美學觀光列車鳴日號一年來已跑58趟次、總運行距離達3萬9414公里，相當於環台近45圈，運載過5237名旅客。為歡慶鳴日號上路滿周年，雄獅旅遊首度推出「限量版7日環島之旅」，造訪科館站、石城站、枋山站、台南站等四個台灣極點車站，首度緩行三義泰安欣賞壯闊火炎山，並在九曲堂六塊厝領略舊鐵橋之美、通過台灣最美車站多良站，7天6夜7萬9900元起。雄獅旅遊品牌策略總經理游國珍表示，鳴日號在台灣打出知名度後，幾乎一位難求，雄獅旅遊超前佈署，已著手規劃拍攝包括韓、日、泰、西、英、法、德等7國語言宣傳短片。未來國境開放後，迎來入境旅遊市場，讓鳴日號能成為國際專列，除了提供優質鐵道旅遊服務外，也藉由海外行銷鳴日號提升台灣價值能見度。游國珍指出，對台灣來說，火車環島是相當適宜的旅遊方式，鐵道的慢活除了更安全、環保，也能拉長旅遊天數深入寶島風光和人文風情。鳴日號在台運行超過一年，雄獅旅遊首度推出7日環島遊，帶來更加特殊及深度的旅遊體驗。據規劃，鳴日號限量版7日環島之遊預計5月20日出發，每位旅客上車皆可獲520玫瑰花增添浪漫氣息，列車將前往國立台灣交響樂團大本營－台中霧峰，欣賞NTSO台灣青年交響樂團限定版演出；餐飲會在古色古香的台南知事官邸戶外晚宴，舉辦復古「華燈初上」派對，及前往一位難求的長濱SINASERA 24無菜單料理；晚上入住全台票選頂級住宿第一名的太魯閣晶英酒店，以及華泰瑞苑墾丁賓館、瑞穗天合國際觀光酒店等。列車上則提供「寶島經典」精品美食，包括阿里山咖啡、日月潭紅茶，以及台南知名伴手禮「連德堂煎餅」、鹿港總統國宴茶點「蓮花酥」。行程特別安排近期爆紅的藍皮解憂號觀光列車，體驗海上列車的迷幻魅力，沿途鐵道秘境也有許多打卡亮點。雄獅旅遊表示，鳴日號除升級版7日環島之遊外，2022年第二季也推出許多特色行程，5、6月份限量席次1月6日早上十點開賣，料會掀起搶購熱潮，其中5月6日出發的母親節專屬花東列車，安排音樂表演團體上列車獻唱，還可以親子一起製作手做糕點、MADMAN鳴日號限量版手工皮件DIY體驗，3天2夜3萬2900元起；6月25日趟次則將入住號稱台灣「最難訂」的五星飯店谷關虹夕諾雅，品嘗台南知事官邸復刻版日皇太子宴，體驗不凡的日本皇族氣度，3天2夜6萬2900元起。(李姿慧／台北報導)一名乘客搭公車時，不慎將手中抹茶拿鐵打翻，直整個地板變成綠色的，他瞬間傻掉，幸好一名女子拿出衛生紙給他擦拭；司機得知後，趁停紅燈空檔清理，還一直安慰原po沒關係。許多網友看了大讚：「所有的好人，都值得尊敬」、「難能可貴的溫馨故事！好司機讚讚！」有網友在臉書「我們是新店人!! 好山好水，就是愛新店」社團發文指出，昨下午在市府捷運站搭650公車回家，一上車就打翻手中的抹茶拿鐵，「整個公車後半段的地板上全部都是綠色茶汁。」他當下傻掉，幸好一位女乘客拿出衛生紙讓他擦拭，化解了他的不安，接著他撿起杯子，拿到公車前方丟，並向司機道歉，表示自己闖禍了。「司機回頭看了自己的車，地上成片的綠茶汁有點苦笑。但是，他很快就回過神來，反而安慰我，沒關係，他想辦法。」原po說，司機趁等紅燈的時間，拿了兩大瓶水，把地板淋濕，將車子傾斜一邊，讓髒水流出，「車子又到下一個路口遇上紅燈，司機大哥不知道從哪兒變出拖把，20秒內把地板全部回歸原樣！完全沒有耽誤到任何乘客的時間。真的非常優秀、專業表現。」他說，司機大哥在清理時，他一直道歉，司機也說「沒關係、沒事」，一旁阿姨也出聲了：「要是別的司機，早就破口大罵。」原po大讚：「新店客運650 車號KKA 2553 的司機大哥真的心好，專業又能臨機應變！」許多網友也留言：「好司機就是要鼓勵一下」、「記得大大嘉獎的司機大哥，真的得打去新店客運表達感謝」、「謝謝司機大哥」、「建議打去新店客運！大哥人真好！！暖心。」（即時新聞中心／綜合報導）今日推薦：今晨12.6℃降雨機率增！明起北部大降8℃　「強冷空氣」最冷時間曝\r\n指揮中心下午召開記者會，宣布將中山區防疫旅館群聚案改列本土個案，該旅館住客也要只出不進。台北市長柯文哲稍晚受訪透露，北市目前有168家防疫旅館，市府已派專家檢查60多家，目前初步發現有2家通風設備有問題，若不能更改，就會要求業者退出防疫旅館行列。柯下午出席老房子運動後受訪說明北市最新防疫作為，柯指出，台北市防疫旅館有168家，目前市府已經查了60幾家，檢查重點就是通風設施，目前已有2家有問題，市府會先看業者能不能改善？如果不行就會要求退出。"
    }
]