[
    {
        "title": "international_1",
        "content": "組織移往伊拉克法魯庫在1990年代後期被基地組織派往東南亞活動，他曾企圖在菲律賓學習駕駛飛機進行自殺攻擊，但未能入學，2002年印尼破獲以炸彈攻擊美駐東南亞大使館陰謀，逮捕法魯庫後移交美看管。沒想到他竟從美軍看守嚴密的阿富汗監獄逃脫，還拍攝錄影帶誇耀自己逃亡過程，美軍才被迫承認他已經逃獄。英軍指，法魯庫約在3個月前潛入伊拉克，前天在南部大城巴斯拉與英軍短兵相接，在槍戰中喪生。法魯庫現身伊拉克證實沙烏地阿拉伯情報，沙國指稱基地組織要員最近撤離阿富汗與巴基斯坦邊界，移往伊拉克活動。基地恐怖份子法魯庫檔案姓名:奧瑪法魯庫（Omar al-Farouq）\r國籍:出生在科威特的伊拉克後裔\r年齡:35歲\r經歷\r˙1990年加入基地恐怖組織，在阿富汗受訓，是賓拉登在東南亞得力助手。\r˙2002年因策劃炸彈攻擊美國大使館，在印尼被捕，轉交美國監禁。\r˙2005/07自阿富汗美軍監獄逃獄。\r˙2006/09在伊拉克南部遭英軍擊斃。\r資料來源：綜合外電【大陸中心╱綜合報導】中國國慶（十月一日）將來臨，許多學校掛五星紅旗（中國國旗）進行愛國教育，但前天河南鄭州市一所小學，卻有一名十歲小學生當媒體面前，抓起五星旗一角擤鼻涕，並嗆聲：「這不就是塊紅布嗎，有什麼了不起。」令校方十分尷尬。據《河南商報》報導，前天鄭州市緯五路小學舉行升旗典禮時，校方敦促學生進出校門口要對國旗行舉手禮。多數低年級學童都依照指示行禮，但越高年級學童，行禮的人越少。愛國教育流於形式一名據稱是四年級的男孩，無視於攝影記者，隨手抓起國旗一角，先擦擦額頭，便向鼻子上抹去。記者上前勸阻時，男孩還說：「這不就是塊紅布嗎？有什麼了不起。」一面回頭得意的看著同學。一名老師事後指出，學校的愛國教育「已經流於形式」。【大陸中心╱綜合外電報導】中國江蘇衛視選秀節目《絕對唱響》，近日爆發配對的男女選手日久生情因而懷孕的醜聞。但中國網友痛批，這根本是炒作節目的收視率。上海東方網報導，一篇名為「把孩子送去選秀的家長們注意了」的郵件，連日來在網上流傳。郵件上指出，節目的訓練營地在南京電影製片廠的佳燁賓館，年輕的男女選手雖然分居，但實際上是混住在一起。「製作單位只管收視率，哪管小孩子的私生活？」「他們整天唱情歌，日久生情也是有的。」郵件裡指被爆懷孕的女選手最近舞台表現很差，動輒就暈倒，一聞到飯味就往廁所跑。被批炒作收視率對此，江蘇衛視頻道總監蔣小平否認此事，並表示會對選手家長負責。但此事已在大陸網路上引起論戰，網友痛批主辦單位是拿選手「貞操」來炒作收視率。中國近期選秀風波9/27江蘇衛視選秀節目《絕對唱響》將男女選手配對，其中一對竟日久生情，被爆同居懷孕。9/19湖南電視台星姐選秀節目，要求參賽選手半裸、懷抱一個大蛋拍攝宣傳照，引發爭議。其中一人因拒絕拍攝被迫退出比賽。8/17明年將開拍的電視劇新版《紅樓夢》，要求報名徵選者繳交台幣4百元報名費，引發詐財爭議。資料來源：《蘋果》資料室人物側寫繼外祖父岸信介、叔公佐藤榮作後，上周四剛過52歲生日的安倍晉三昨天成為日本最年輕首相，寫下一家出三位首相的難得紀錄。出身政治世家的他，終於一圓父親安倍晉太郎想成為首相的遺願。崇拜女星西田光身高175公分、體重70公斤、說話語調輕柔的安倍，有不少女性支持者，妻子昭惠是森永製果公司千金，她在電通廣告公司任職時與安倍相識，兩人在1987年結婚，婚後沒有子女，養了一隻叫羅伊的狗。安倍很少喝酒，但昭惠酒量很好，夫妻倆都愛打小白球。安倍有次上電視的時候，特別提到超愛吃一種叫PuPu的冰棒，如果打開冰箱找不到PuPu的話，心情會變得不太好。此外，他還愛吃燒肉、西瓜、拉麵，超討厭生蠔。畢業於成蹊大學法學政治系的安倍，在校時加入射箭社。他熱愛閱讀，愛看歷史小說家司馬遼太郎、古川薰的作品。不僅如此，安倍還受到中國哲學家孟子和日本能劇作家世阿彌的影響。相較於太座是個迷戀裴勇俊的哈韓族，安倍則是日本女星西田光的粉絲，但他最愛聽的歌曲則是1960年代「The Wild Ones」合唱團的《回憶的岸邊》。編譯蔡文英倫敦佳士得昨天拍賣由麥基（Bob Mackie）設計的限量版查爾斯頓芭比娃娃。此次共拍賣4千個娃娃，每個價格約台幣12.5萬到19萬元。第2關 填字遊戲題目解答：邵祺邁墨西哥中部連日豪雨，引發兩起山崩，而面對墨西哥灣的維拉克路茲州河水氾濫，造成至少兩人死亡及六人受傷。\r維拉克路茲州公民保護署副署長馬奎斯表示，周日傍晚一輛廂型車行經胡契奎德佛瑞市附近時，遭氾濫且湍急的河水沖走，使30歲女乘客和她4歲的兒子不幸滅頂，而廂型車司機已自行逃脫，不知去向。\r周日晚上，由於連日豪雨造成土石鬆動，引發托路卡市發生山崩，造成至少六人受到輕傷，救援人員到現場將傷者救出送醫（圖，路透）。官員緊急關閉連接墨西哥市和托路卡市的主要公路，並規劃替代道路供開車族行駛，以防災情擴大。資料來源：美聯社美國俄亥俄州托利多的賽車場，周日上演選手打架的火爆場景。賽車手辛姆柯不滿爭道時被逼撞牆，憤而雙腳踹入另一名選手丹尼斯的前車窗，再企圖將他從車內拉出，最後兩人揮拳相向雙雙掛彩。這一幕幕的火爆連環場面，可能較賽事更能吸引觀眾目光。【陳怡妏╱綜合外電報導】好萊塢電影《MIB星際戰警》（Men in Black）裡，美國政府有個秘密單位專門監控在地球上的外星人活動，而在真實世界裡，英國政府也有個專門研究不明飛行物體的單位，而且官員曾經竭盡所能想對外隱瞞這個單位的存在。英官方曾試圖隱瞞不願具名的英國國防官員透露，英國在冷戰達到高峰的70年代，極度關切所有出現在英國領空的不明飛行物體，擔心是敵對的蘇聯派來偵查敵情的間諜飛機，因此在國防情報單位底下，成立專門研究不明飛行物體的部門，叫做國防情報第55處（Defence Intelligence 55，簡稱DI55）。不過，就在這個單位成立即將屆滿30年的時候，英國政府依法必須解密相關文件，但國防官員擔心人民知道政府在研究不明飛行物體將引來非議，曾經試圖刪除所有關於DI55的文件，這段秘辛直到最近兩名新聞學者援引《資訊自由法》取得相關文件才曝光。過去30多年來，英國共有萬餘次目擊不明飛行物體的報告，但大部分都是因為天候不佳，或是空中有煙霧或塵土，被誤認為不明飛行物體。英國目擊不明飛行物體時間◎1990年代初期蘇格蘭北部多次傳出有民眾看到不明飛行物體，據信應該是美國派來空拍蘇聯的間諜飛機。◎1980/12不明飛行物墜毀蘇佛克，附近剛好有美空軍基地，被視為美國「羅斯威爾」事件翻版。後來有空軍坦承造假。◎1980/11西約克郡一名員警目擊六呎寬的不明物體在空中盤旋。◎1965/08兩名英國男子先後在威特郡目擊或拍到不明飛行物體，後來在1994年證明只是用綁棉線的鈕扣作假拍照。資料來源：英國《衛報》【陳怡妏╱綜合外電報導】美國菸商前天再度踢到鐵板，紐約布魯克林聯邦地方法院前天批准淡菸消費者可集體控告菸商詐欺，賠償金額將由陪審團決定，最高可達2千億美元（約6.6兆台幣），由於該案援引聯邦詐騙法例提出，賠償金額將自動變成3倍，可達6,000億美元（約19.8兆台幣）。受害人達數千萬這件官司最初於2004年提出，原告以許瓦柏（Barbara Schwab）為首，控告美國菲利浦摩里斯（Philip Morris USA）、雷諾菸草（R.J. Reynolds Tobacco）、英美菸草（British American Tobacco）、利格特（Liggett Group）、布朗暨威廉森菸草（Brown &amp; Williamson Tobacco）和洛里亞爾菸草（Lorillard Tobacco）等六家菸商。原告主張這些菸商從1971年推出淡菸（lights）開始，不斷欺騙消費者淡菸對人體健康危害比普通香菸小，此案又稱「許瓦柏案」。布魯克林聯邦地方法院法官韋恩斯坦（Jack B. Weinstein）昨表示，他已經找到「實質證據」證明菸商明知淡菸對健康的危害跟一般香菸差不多。原告律師請求以集體方式進行訴訟獲得法院批准，預定明年1月開庭。據原告律師表示，「淡菸」謊言的受害者多達數千萬，損害金額達2千億美元，可能成為美國有史以來最大的集體訴訟案。被告之一的美國菲利浦摩里斯的辯護律師則辯稱，當初是美國政府向民眾灌輸淡菸比較安全的觀念。美國淡菸訴訟事件簿2004許瓦柏（Barbara Schwab）等人控告美國菲利浦摩里斯（Philip Morris USA）等六大菸商，指菸商從1971年起欺騙消費者淡菸較其他菸品無害，被稱為許瓦柏案。2005/12伊利諾州最高法院判決，聯邦貿易委員會曾授權菸商標示「淡菸」，所以美國菲利浦摩里斯菸草公司並未欺騙消費者，無須賠償。2006/08華府聯邦地方法院判決，標榜「淡菸」和「低焦油」的菸品有欺騙消費者之嫌，下令菸商從明年起不得銷售淡菸。2006/09/25布魯克林聯邦地方法院同意許瓦柏案可以集體訴訟方式進行，將交付陪審團審判，訂明年1月22日開庭。資料來源：綜合外電【大陸中心╱綜合外電報導】上海市前市委書記陳良宇被拉下台事件持續發酵，上海與香港股市已連續兩天疲弱。上海商界與政壇對此議論紛紛，誰來接陳良宇位置更是謠言滿天。北京消息人士指出，隸屬「共青團派」人馬（曾於中共青年團任要職者）的中共中央統戰部部長劉延東最可能出線。據了解，目前上海市正為劉延東整修辦公室，而這項人事案可能最慢到明年中共第17次全國代表大會時宣布。陳良宇案重挫房地產上海地產股昨仍繼續大幅下跌，尤其是天宸（跌8.75％）、新梅（跌5.28％）、萬科（跌4.50％）、保利地產（跌4.19％）等跌幅較深，對股指造成拖累。而香港股市昨也顯得疲軟，上海電氣和上海集優股價分別下跌1％至3％，上海市府旗下的上海實業也一度下挫2％。但上海一外資地產基金經理人表示，陳良宇事件影響投資人的信心，但股市在上海屬於三級市場，影響的是土地問題。此經理人說，多家官股的開商被整頓後，可能將已持有的土地釋放出來，這對房地產界倒是好消息。據了解，劉延東仍是胡錦濤屬意的人選。上海市官員去年底已陸續到北京向劉延東匯報上海政情。北京政界人士表示，目前上海市委書記仍會由上海市長韓正代理，為表示中央對韓正的信任，劉延東赴滬的安排可能遲至明年中共17大時才宣布。接任上海市委書記熱門人選韓正生日:1954.04籍貫:浙江省慈溪現職:上海市長、暫代市委書記劉延東生日:1945.11籍貫:江蘇省南通現職:中共統戰部部長李克強生日:1955.07籍貫:安徽省定遠現職:遼寧省委書記李源潮生日:1950.11籍貫:江蘇省漣水現職:江蘇省委書記外國媒體評論《紐約時報》:胡錦濤的政治權威已經穩定得更難對付《金融時報》:顯示胡錦濤要在下月舉行的六中全會前，鞏固其本人在經濟事務中的政治權威《華盛頓郵報》:陳良宇下台與中共的權力鬥爭有關《泰晤士報》:胡錦濤發出的一個權力爭鬥的信號，表明江澤民已沒有力量來保護自己自己的人馬法新社:胡錦濤的最大的挑戰已除資料來源：《蘋果》資料室遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處。題目設計：邵祺邁直的提示1.一種用仙草及水、糖等製成的清涼飲料。因為甜如蜜，故有此雅稱。2.指人待在家裡，閉門自守，不出門半步。3.成語，指劍所到的地方，腳步也立刻就會跟到。形容人做事果決、動作快速、迫不及待的樣子。4.豪邁誇大的話語。5.整個地球，指全世界。6.成語，形容完成自己本分的工作後，還有剩餘可使用的精力。語出《論語》。7.指家人團聚時的歡樂。8.成語，形容單獨一人攜刀前往赴會，用來比喻  膽大。語曾出《三國演義》。橫的提示一.指善於辭令，能將話說得天花亂墜的人。二.形容人說話顛三倒四，毫無條理。三.成語，口中有蜜，肚子裡卻藏著劍。比喻一個人嘴上說得好聽，事實上卻內心險惡，處處想陷害別人。語本五代周王仁裕《開元天寶遺事》。四.形容人把握時機，尋歡作樂。五.成語，指鞋小腳大，故將腳削小以適應鞋的尺寸。比喻勉強遷就，拘泥舊例而不知變通，語出《淮南子》。六.電影電視中畫面由明亮清晰而逐漸暗淡，音量由大漸小的過程，表示時間的轉換或結束。也引申為漸漸退出某種活動。七.形容人投入全部的心力、奔赴任務。八.戶籍上登記為一戶的負責人。【王潔予╱綜合外電報導】俄羅斯與西方國家的互信瓦解，使總統普丁近來高調尚武，提醒外界別忘俄國仍具冷戰時期戰力。前天，普丁暗示該國將恢復生產核彈戰機，「以維持我國生產軍備的領先地位」；上周五，俄戰機Tu-95迫近英國領空，逼英出動最先進的「颱風」戰機攔截。俄羅斯現有的圖波列夫（Tupolev，簡稱Tu）戰機，都是前蘇聯產物，儘管如此，最近卻任務不斷。英國國防部前天公布照片，顯示該國颱風戰機在空中攔截俄國戰機Tu-95，這是颱風戰機首次升空面對潛在目標。「冷戰時期過時遊戲」英國《每日郵報》指，空軍上周五偵測到兩架俄機無預警飛越北大西洋上空，且近逼英國領空。英軍先從北約克郡派出兩架載著空對空飛彈的龍捲風戰機升空嚇阻，但Tu-95不肯離去，龍捲風戰機隨即因油料耗盡返航，由駐紮在林肯郡的颱風戰機接手，終於驅走Tu-95。不過，英軍拒絕透露派出幾架專責快速應變的颱風戰機。一名熟悉英國空軍的受訪者表示，「此舉似乎出於政治動機，就像是俄國人想炫耀一下，或普丁想告訴我們別把他當成病貓。（戰機挑釁）是我們在冷戰時期玩了多年的過時遊戲，現在又開始了。」英國在野的自由民主黨黨魁坎貝爾說：「這些照片傳達出令人不安的訊息，讓人聯想到冷戰，但也足以說明，保持警戒、捍衛領空及皇家空軍有效應變的重要性。」「國際航空暨太空展」前天在莫斯科東郊前秘密軍用機場揭幕。總統普丁(Vladimir Putin)上周五才宣布要恢復前蘇聯的戰機長程巡邏，前天又在航空展上說：「身為一個重獲經濟力的國家，俄國將持續在高科技及發展上保持舉足輕重的地位。」又說俄國將恢復民航機量產，並暗示要復產兩款可攜核彈的戰機Tu-160及Tu-95。英專家譏10年沒新作前蘇聯於1991年瓦解後，俄政府大量縮減航空製造業上的投資，該國的歐美航班全靠進口，才能通過歐美嚴格的噪音及污染檢查標準。雖然俄國軍機製造業者憑著出口，收入超過民航機業者，但他們設計軍機的能力仍遠遠落後西方競爭者。英國軍事分析師費根赫表示，「俄國10年沒有新作」，航太展上的新式米格及蘇愷戰機，「全是從沒量產的玩具機」。俄羅斯近日示威動作2007/08/21 喬治亞政府再度指控一架俄羅斯戰機入侵該國領空，俄國已予以否認。2007/08/17．俄羅斯與中國聯合軍演；俄總統普丁宣布恢復蘇聯時期的戰略轟炸機長程巡邏。．俄戰機Tu-95迫近英國領空，英出動最先進戰機「颱風」攔截。2007/08/08 兩架俄羅斯Tu-95戰機，在演習中飛到有美軍駐守的關島。2007/08/06 兩架俄羅斯戰鬥機入侵喬治亞領空，發射一枚重700公斤飛彈，差點命中一處村落，喬治亞指控此為「侵略」行為。2007/08/01 俄派潛水艇在北極海底插旗宣示主權。2007/07/14 為抗議美國欲在東歐部署飛彈防禦系統，終止執行北約傳統武器條約，威脅以核彈瞄準歐洲。資料來源：綜合外電印度【李寧怡╱綜合外電報導】住在印度拉賈斯坦省的90歲農夫喬吉，最近忙著向親友炫耀剛出生不到三周的女兒吉莉加，已經有21名子女與20名內外孫的喬吉成為全世界最老的父親。有4個妻子的喬吉在1942年迎娶元配，翌年生下長女。之後他又在50歲與70歲時娶太太；1997年長子過世，80歲的他將長媳接收成為「四奶」，之後陸續生了7名兒女。至少生到100歲喬吉透露養生祕訣是每天走路、喝駱駝奶與大量吃肉，不過為了養活一大家子，喬吉也被迫賣掉部分農地，但他仍說：「我至少要生到100歲。」【陳怡妏╱綜合外電報導】澳洲知名記者希爾斯(Ben Hills)的話題新書《雅子妃 菊花王朝的囚徒》日文翻譯版幾經波折，昨終於在日本上市。該書聲稱，新時代女性小和田雅子嫁作皇太子妃後，被關在深宮喪失基本人權，還因為生不出男丁被逼出憂鬱症，勁爆內容不僅惹惱掌管皇室事務的宮內廳，甚至為作者和出版社帶來威脅。擁皇派要求取消出版希爾斯前天在日譯本上市前夕透露，他曾在個人網站收到數封匿名電郵，對方威脅要取他性命。「我收到死亡威脅，有的在信裡罵我『死白豬』等帶有種族歧視的字眼。」就連發行該書的「第三書館」出版社也成為擁戴皇室的激進份子找碴對象。該出版社社長北川在電郵裡寫到：「兩輛掛著極端民族主義標語的汽車就停在出版社隔壁，車上的人不斷叫著「停止出版《雅子妃》」。希爾斯書中指稱，皇太子德仁承諾會讓雅子成為「日本皇室的外交官」，才讓擁有外交長才的雅子點頭嫁進皇室，沒想到婚後面臨龐大生子壓力，夫婦倆努力「做人」多年苦無結果，最後靠做試管嬰兒才生下愛子公主，卻仍擺脫不了生子夢魘罹患憂鬱症。該書因充滿日本皇室秘辛，在美、澳等地都十分賣座，中譯本還曾登上台灣暢銷書排行榜冠軍。但日譯本卻因日本政府打壓一度難產，該書原定由講談社在今年二月推出日文版的計劃也因此流產，最後才由規模較小的第三書館出版。「談到禁忌必引爭議」希爾斯指控日本政府試圖審查他的書，他說：「這本書談到許多禁忌，必定會引起許多爭議。我希望日本民眾能先看過這本書，再決定要相信我或皇室方面的說法。」希爾斯小檔案學歷：澳洲昆士蘭大學\r家庭：2004年與韓裔日本攝影師金森真由再婚；與前妻育有兩個孩子\r經歷：曾代表澳洲媒體派駐倫敦和香港，製作過台灣竊嬰集團等無數專題報導，曾獲有澳洲普立茲獎之稱的沃爾克雷新聞獎(Walkley Award)；1992到1995年派駐東京。現居雪梨。\r著作：\r．《雅子妃 菊花王朝的囚徒》\r．《日本內幕》(Japan-Behind the Lines)等\r資料來源：希爾斯個人網站(www.benhills.com)【大陸中心╱綜合外電報導】中國又發生校車悶死幼童事件，廣東省佛山市一所幼稚園的老師，在幼童到校下車時疏忽未清點人數，導致一名不滿兩歲的男童被遺留在車內。由於當時氣溫達36℃，男童在車內被高溫烤曬，直到四小時後才被老師發現，送醫仍不治死亡。車內溫度超過60℃廣東《新快報》報導，事發的富景幼稚園張姓園長表示，19日上午約9時，校車搭載幼童抵達幼稚園後下車，但隨車老師朱鋒霞卻沒有仔細清點人數，隨即帶著一群幼童離開，司機也關上車門離去。直到中午約12時，另一名老師上車拿東西，才赫然發現男童崇崇被留在車內，已經暈倒在座位上，不省人事。園方緊急將崇崇送醫搶救，醫師發現他嘴唇發紫，早已沒有呼吸，研判當時車內溫度超過60℃，慘遭活活悶死。山東省濟南市日前也發生類似事件，當地知名貴族幼稚園銀座雙語幼稚園五歲幼童吳梓鈺，因在校車內玩耍，被老師訓斥「不准下車」。由於當時氣溫達33℃，他獨自被關在高溫車內長達九小時，慘遭活活悶死。男童悶死校車示意圖男童崇崇被老師遺忘在高溫的校車內，直到4小時後，老師返回車內取物品，才發現崇崇已暈倒在座位上，送醫仍不治死亡。中國娃娃車悶死幼童意外2007/08/08 山東省濟南市銀座雙語幼稚園5歲男童吳梓鈺，因遭師罵不能下車，悶死於車內。2007/06/06 安徽省肥東縣一名3歲的小男孩，被遺忘在娃娃車上6小時，活活悶死。2003/07/28 廣東省三茂鐵路肇慶幼稚園娃娃車，一名3歲女童被遺忘在車上悶死。資料來源：《蘋果》資料室日本島根縣立海洋館上月推出由三頭白鯨共同執行的「幸福泡泡環」表演，工作人員先用空氣瓶在水中製造氣泡，白鯨們先用頭頂噴氣孔吸進氣泡，再從嘴裡吐出直徑約30公分的「幸福泡泡環」，高難度的表演曾在國際馴養師大會獲獎，吸引許多民眾前來觀賞。【大陸中心╱綜合外電報導】江蘇省一名24歲的男子劉華，因患有巨指症，手指先天異常增生，導致左手食指竟長達30公分，比自己的手臂還粗，一根血管有普通成人的手指般粗，整個左手約為常人的10倍大小。劉華日前在上海一家醫院進行手術，告別這隻惱人的「世界第一巨手」。《新聞晨報》報導，劉華來自江蘇省宿遷市，生下來後父母就發現他的左手拇指、食指和中指比其他手指粗大，隨著年齡成長，劉華的整個左手、左臂、左肩和左胸也開始異常增長。到現在，他的左手拇指、食指和中指長度分別為26公分、30公分和15公分，整個左臂粗略估計重達10公斤。血管如成人手指粗上海第九人民醫院表示，「這麼巨大的手指畸形太罕見了。」劉華在7月20日切除左手的食指、中指和部分腕骨；半年後將進行以整形為主的第二次手術，使臃腫變形的手臂、肩膀得以恢復正常。該院主刀醫生切開劉華左手的背部皮膚後，發現大量的脂肪組織和異常粗大的神經纖維、動靜脈血管等，其中最粗的靜脈和神經幾近成人的手指般粗。然後醫生保留了患者部分第一掌骨，用電鋸將掌骨截短，截除食指、中指、部分腕骨，將手掌縮小，並塑造一個新拇指。醫護人員對切除的部分巨指稱重後發現，這部分肢體竟重達5.1公斤。象人除瘤重心不穩湖南象人黃春才在7月底進行手術切除臉上部分腫瘤後，雖一下子少15公斤的重量，但也產生後遺症。原來手術前黃春才臉上的腫瘤已重達23公斤，嚴重影響生理機能。現在突然少了一大半，讓身材矮小的他頓時重心不穩，走路無法平衡，得靠護士攙扶。驚人巨指劉華左手是常人的10倍大，食指(箭頭處)更長達30公分。象人割瘤象人黃春才割除部分腫瘤後，因重心不穩需護士攙扶行走。報你知先天性過度增生畸形中華民國重建整形外科醫學會表示，巨指（趾）症（Macrodactyly）是相當罕見的先天性手指（腳趾）過度增生畸形，發病原因可能為神經營養障礙、子宮內生長抑制因素失常或基因變異，嚴重者手掌（腳掌）也會肥厚。大部分異常增生在第一指（趾）及第二指（趾），以脂肪纖維組織的過度增生為主要表徵，醫療方式主要是經由脂肪纖維去除及截指（趾）手術。A Japanese model displays what Sharp said was the thinnest, lightest and lowest energy-consuming liquid crystal display in the world.  The newly developed prototype LCD TV features a thickness of 20 mm at the main display section and 29 mm at the thickest part with a high contrast ratio and low power consumption.模特兒展示日本電器業者Sharp宣稱為全球最薄、最輕、耗電最少液晶螢幕顯示器，新開發出的LCD電視原型，主體厚度僅2公分，最厚部位2.9公分，對比度高，耗電量低。遊戲規則：讀者可考考眼力，在B圖圈出10個與A圖不同之處。今日解答【香港報導】「2007亞洲小姐」港澳賽區參選佳麗之一戴莎莎近日自稱與中國國家主席胡錦濤的獨子胡海峰交往。不過，胡海峰的朋友表示，戴莎莎學歷存疑，更不是胡海峰的女友。學歷也遭質疑香港中國人權民運信息中心昨引述胡海峰在北京清華大學修讀高階經理人工商管理碩士（EMBA）的導師表示，戴莎莎指她與胡海峰是北大商業管理的同學是荒謬的，因為胡海峰念的是清大，且當時北大沒有任何EMBA課程。另兩名胡海峰的朋友也否認戴莎莎是胡海峰的女友，其中一人昨天上午才與人在美國的胡海峰通過電話。友人說，胡海峰安排戴莎莎見家長（胡錦濤）的說法是編造。戴莎莎自稱今年23歲，還是北京電影學院表演系的學生，曾是全中國拉丁舞比賽冠軍，但信息中心致電北京電影學院時，院方表示是否有戴莎莎這名學生還有待查證。戴莎莎對此拒絕回應。她的母親昨則只承認女兒曾就讀北京電影學院，其他則一概以「女兒的事不清楚」來回應。對話Jack：I heard they're going to choose a new senior Vice-president.\r傑克︰我聽說他們要選新的資深副總裁。\rKelly：I heard the same rumor. Who do you think will get picked?\r凱莉︰我也聽到了一樣的流言。你認為誰會雀屏中選？\rJack：Well, it's up to Claire.\r傑克︰嗯，這取決於克萊兒。\rKelly：Claire doesn't like me very much. I don't think it'll be me.\r凱莉︰克萊兒不是很喜歡我，我不認為會是我。\rJack：Greg has been here the longest, but I don't think he's very qualified.\r傑克︰葛雷格在這裡待最久，但我不覺得他夠資格。\rKelly：Maybe you'll get the nod.\r凱莉︰或許你會獲得肯定。\rJack：I wouldn't mind a promotion. But I'm not really in Claire's good graces.\r傑克︰我是不介意高升啦，但我也不是深得克萊兒的心。\rKelly：Kiss up a little and you might get the job.\r凱莉︰只要奉承一下，你或許可以得到這個職位。延伸學習"
    }
]