[
    {
        "title": "forum_8",
        "content": "李恩╱北市（醫學生）情人節前夕，孤家寡人的大學生小芳拿起紙筆替她的三個前男友各代寫了一封懺悔信：\r「親愛的小芳：\r我一直以為只要是兩個寂寞的人隨便都可以互相做伴，直到其中一個人不需要這種夥伴關係時就可以草草結束。但你讓我知道原來愛，不只是需要和陪伴，更重要的是了解和牽掛；所以我必需承認，我，其實從來沒有愛過你。像我這樣的粗鄙之人，可能永遠都不會了解愛情，所以我不配得到你的愛。為了避免以後再像傷害你一樣，傷害了其他純情之人，我決定要出家念佛來補償我的罪過，原諒我這個鄙陋的莽夫吧。\r愚笨不堪的 國父敬上」\r「小芳寶貝：\r我一生下來就是萬人迷；只要出張嘴哄哄女孩子，裝裝可愛，就可以騙到她們的愛。可是我也不是故意的，我雖然完全不懂得付出，但我真的需要很多很多的愛。哦，我有沒有告訴過你，你的眼睛真迷人？我是騙你的，我連你是單眼皮還是雙眼皮都搞不清楚。你替我找房子，為我準備早餐，但我卻連一張卡片都沒有給過你，最後還投向別人的懷抱。我永遠都不會原諒自己這樣惡劣的行為，但我也永遠都不會知道要怎麼改進。所以接下來的每一天，我都會詛咒自己得到各種不同的性病，以彌補我這種不會愛人的缺陷。請看在我可愛的臉蛋上原諒我吧。\r還是你最愛的 娃娃臉敬上」當你家地毯被踐踏「小芳，我的愛：這完全是一場誤會，我對你的感情僅止於朋友。但Maggie把我甩掉的那天晚上，你的溫柔深深感動了我，讓我誤以為我一直是愛著你的。但其實那份愛的感覺還是來自於Maggie，我卻因為你的善良而把你當作備胎。我應該知道我根本沒有愛過你，但又卻自私的想利用你來慰藉我被Maggie傷害的心。我怎麼會這麼糊塗，被悲傷蒙住了良心？如果你不嫌棄，下輩子我願意做你家的地毯，讓你天天踐踏。請原諒我這個被愛情玩弄的可憐靈魂吧。後悔不已的失戀男敬上」小芳分別把三封信裝進信封，收件人寫自己，然後再分別投到三個不同的郵筒裡。看看哪一封信剛好在情人節的時候寄回到她家裡，她就在情人節打個電話給對方說：「收到你的懺情信了，我願意原諒你。祝你情人節快樂。」婚前協議是否有效，端賴內容而定，如違反公序良俗，就無效。但無論怎麼定，都別忘了婚姻的本質是互敬互信互愛的關係，別以為有了結婚證書，就忘了結婚初衷；更別誤認有婚前協議，就處處將對方的付出當作應負的義務。有一對夫妻在結婚時簽署了婚前協議書，大致內容：婚後分工，打雜由夫負責，款項分配、決策則由妻負責。夫收入款項全部交由妻支配，用以支付雙方全部開銷後，全部作為妻自由處分金（即零用金）。如有不足夫應補足，並以欠款方式處理，家中大小事，如協議不成，由妻決定。雙方如有爭吵，不問是非，一律視為夫犯錯，夫必須道歉，妻可不用道歉。百萬年薪養不起妻因此婚後夫每月把薪資交付給妻作為家用，扣除家用還有剩餘者全歸妻所有，妻每周再撥付些許零用金給夫，而且如因家用較高，所交付薪資扣除後不足者，夫還必須補足妻的自由處分金。夫苦不堪言，希望調整，但妻依然堅持遵循婚前協議書。因此短短幾年，縱有百萬年薪，夫婚後存款歸零，還因此負債數百萬元。\r最後法官認為夫因婚前協議而陷入無止境的負債深淵，永無翻身之日，而妻竟因婚前協議坐享其成，無需負擔任何家計，自己每月開銷高於夫數十倍，所以夫主張婚後毫無經濟自由，宛如奴隸，有其依憑。故法官不僅認定上開婚前協議內容無效，還以不堪同居虐待的理由准了夫的離婚請求。\r婚前協議，目的是為了促使雙方在婚姻裡平等互重，更是為使準新人透過婚前協議認識婚姻裡除卻愛情，還有更多的柴米油鹽醬醋茶的實際問題。但無論如何，夫妻對他方的付出，皆本乎珍惜與感謝，無關權利、無關義務，更無關協議書，千萬別搞錯重點。《愛情臉書》賴芳玉《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。忽然有了3天假，我號召親朋好友去台南。這一行帶了爸媽、公婆，他們都70歲以上了，台南在他們心目中是古都，除了參加進香團外，並沒有機會好好參訪這城市。事前我預告：這一次住的不是五星級飯店，我們要去住「又老又舊」的地方，去不去，隨便喔。他們都表示，自己是吃苦耐勞長大的，行！我訂了台南正興咖啡館的民宿。非常有意思，就在咖啡館後門進去，一整棟共4樓，旁邊全部都是雜草叢生的廢墟。近年我迷上台灣古董，所以看廢墟的眼光大不相同，以前只會想「那裡頭一定有鬼」，現在很現實的數著牆上瓦片，心想，這樣荒廢掉真可惜，這些漂亮的瓦片，應該可以回收再利用吧。出乎我意料的，頂樓還有個小型的露天SPA池呢。小熊一到頂樓，就在池裡跳來跳去，不想離開。公婆們對於榻榻米床的舒適感也很滿意。國華街是小氣天堂我發給大家小額零用錢，說明本家族旅行團不包餐，自己吃小吃去。國華街附近真是小氣天堂。只可惜胃太小，看得到吃不到，我和姊姊一天走過好幾次阿明小卷米粉等店，肚子都是飽的。至於有名的阿娟魯麵，則是每天一出爐就大排長龍，有人一買就一百顆粽子，隊伍動也不動。\r我在市場邊度過童年，十分熱愛台南的水仙宮市場和鴨母寮市場，市場裡頭賣的東西，幾乎沒有一樣是不夠味的，而且價美物廉，台南人真幸福，應該比較少感受到油電雙漲的威力吧。\r雖然沒有排隊吃到阿娟魯麵，我在廣播節目小小抱怨一下，結果熱心聽眾和店家聽到了，有10天時間，齒縫全是粽香。我喜歡台南人尊重老東西的態度，也喜歡那些二米窄巷裡頭隱藏的人生故事，真是個留住時光味道的城市。《痛快人生》吳淡如《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。許多女人會說：「我不擅長做愛！」或「我對做愛沒興趣！」抑或「我不大容易濕潤」、「我總很難達到高潮」等，好像有人天生是很會做愛的，或許跟體質有點關係，而且對做愛沒興趣也沒問題，但許多情形是本人沒進入做愛氣氛就做了，也可能是心理障礙，是日文所謂的「沒吃就嫌厭」。加藤鷹演講時都會對女人說：「做愛前，不要抱著『今天大概也無法衝頂吧！』的悲觀心情，而是要想：『今天大概能衝頂！』或更進一步『今天必會衝頂！』就不會怕做愛了！」與其抱怨不如直說雖然也有女人認為自己所以不喜歡做愛是男人太笨拙，無法讓自己衝頂，說：「如果做愛對象還是跟我男友的話，我不抱指望！」的確現在有些男人任性，做愛很自我中心，只顧自己舒爽，不管女人感受，但女人只是期待男人讓自己舒爽，就是操之在人。\r日本女人常跟姊妹淘抱怨自己男人做愛哪裡不對勁，雖能紓解鬱悶，但無濟於事，除了做愛態度樂觀外，還應跟男人多溝通；如果做愛能溝通，則2人間什麼事都能溝通，關係也才會持久，有的男人很努力，只是不知道哪裡不對勁，女人跟男人撒撒嬌說：「這邊很舒服，那邊比較沒感覺！」或「希望如此摸摸看，不要快速亂搗！」男人若非容易溝通對象，也可藉酒製造氣氛。\r性愛經驗豐富的那緒子說：「覺得自己不擅長做愛的女人，可以試試騎乘位，那樣很容易找到自己舒爽的角度！」雖然拜託男人也行，但女人也能找出讓自己舒適角度，然後告訴男人；做愛雖然男人需要努力，女人也一樣，能衝頂達到高潮還是很美妙的，嘗過就會食髓知味而不覺得自己不擅長做愛，也能紓解性愛慾求不滿。《男女不思議》劉黎兒《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。深夜，大東在初戀女友的臉書留言：經過這些年才領悟，妳是對的人。期盼復合，看似深情，潛台詞其實是：貨比三家過了，甘心了……《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這個周末我去了我乾爹、乾媽家。有一段時間沒去了，進了門竟有點認不得，院子裡的櫻花，桃樹，香樟都蔥鬱多了。時間真是有一門好手藝。乾爹乾媽感情很好。不過在我這晚輩面前，兩人習慣凡事都要小小爭辯一番。乾爹說去吃胡椒蝦，乾媽就說不如去某川菜館，有幾道招牌菜別處沒有。開車一繞，剛巧胡椒蝦沒開，就地迴轉往川菜館去。這時乾爹說了，他也覺得川菜很好：「有一道黃瓜芽，我70歲了才第一次吃到。」乾媽接著說，還有菌菇夾餅。乾爹又說，酸菜魚、麵疙瘩。還在路上，菜單已經擬好了。其實這兩人內心是有共識的，但一開始的爭論不能少。一罐可樂夫妻抬槓到餐館落座點了菜，服務生問：「喝什麼？」\r乾爹指著我說：「給她可樂。」乾媽說：「喝那麼多甜的幹嘛？果汁！」乾爹說：「喝一點沒關係，她喜歡嘛。」乾爹只記得我是愛喝可樂的，其實我心想來杯啤酒也不錯。還沒說乾媽已經讓步了，服務員給我送來一罐可樂。\r我變了！我忽然意識到和以前的不同，感覺還不錯。以前我討厭爭執，也厭惡多餘的套話，溝通一失去重點就容易不耐煩。但生活裡的事，百分之九十不是斬釘截鐵，都有說來說去的空間。有乾爹說給我可樂，又有乾媽勸說甜的不好，小爭論一番最後還是會有結論，急什麼？這過程是乾爹乾媽在表達關心。好久不見了，點些我愛吃的。\r人際關係離不開這些，論事、交流、迴旋、而至普洽。所謂「人間」—人與人間隔的空間，人們正是透過這些你來我往的話語，掌握著空間的形狀。不是嗎？我這才若有領會。《啟稟娘娘》張惠菁《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。讀國中時，最討厭夏天的傍晚搭公車回家，公車一到站，學生們像沙丁魚似的擠上公車，空氣中飄散著臭酸味，最可怕的是站在剛上過體育課的男同學周圍，都快被熏死。有天放學，好不容易擠上公車，司機突然來個大轉彎，我一時沒站穩，眼看就要倒向旁邊那個油臭頭的臭胖子同學那邊，這時候，我感覺到正後方有位男同學，用他的手臂和身體護住了我，我趕緊抓住公車把手，這才沒有摔倒。後來放學回家等公車時，我都看見那位男同學若即若離的站在附近默默地等公車，上了公車，默默的站在我後面，手上拿一本書，認真地讀書。情竇初開的我，偷偷瞄了一下他的名字和班級，開始注意他在學校的一舉一動。為了同校奮發重考當時的國中不僅男女分班，還有能力分班，成績比較好的學生分到「智」班，比較落後的學生則分到「德」班，而他是「智」班當中成績數一數二的好學生，相較於我老是挨父母罵的中等成績，他簡直是我的模範。\r升上三年級，開始有夜間輔導，每個班級放學的時間都不一定，再也沒有機會跟他一起搭公車回家。我努力地念書，終究沒考上理想的學校，而進了和他的學校一牆之隔的私立高中念書。在高二升高三時又因為我的成績滿江紅，轉學到淡江中學，完成高中的學業。\r大學聯考放榜，名落孫山的我被爸爸臭罵了一頓，要我在去念補習班和做工廠女工之中做一選擇，這時我的心裡燃起了一線希望，我告訴爸爸我會努力念書考上大學，手中卻緊緊握著剛放榜的榜單，心裡為他考上最高學府而高興著。經過一年不眠不休的苦讀，隔年我成了他同校理學院的學妹，雖然沒有在同一個科系，但已經心滿意足了。\r畢業至今剛滿20年，輾轉得知，他在美國的大學教書，有賢淑的老婆和一雙甜美兒女，公務之餘兼任華語學校副校長，真的很替他高興。親愛的22號，謝謝你！在我的年少歲月樹立了一個好榜樣，讓我讀書有了目標和人生追尋的方向，如今我也有一個美滿的家，無限感恩，也祝福你闔家平安快樂。叮叮噹噹╱台北《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。即使日子過得平凡，也都是唯一且不會重來的。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「分手，還能當好朋友嗎？」小米發來簡訊，她又要分手了，從18歲到現在，10年青春談了5場戀愛，用小米的話說，除了初戀永久失聯，其他3個都還是好友，A男幽默風趣是小米到上海出差的地陪、B男沉默寡言會陪她泡溫泉上床解悶、C男變成GAY，常和小米喝下午茶一起罵男人。離不開3個前男友表面上小米很吃得開，分手後都能讓前男友變成好朋友，滿足小米各種需求，但和小米熟的朋友都知道，哪是他們在陪小米，根本是小米在滿足他們的需要，也不知道是因為真的太愛，或者只是不願意失去，每次男友提分手，小米就會哭著說：「當朋友好嗎？」然後化身成可以滿足這些男人需要的好朋友，A男喜歡女人崇拜他幽默、B男想有個輕鬆的假日床伴、C男則激賞她賤罵男人的功力，更離譜的，他們好像私下約好一樣，全都向小米借了錢，搞的小米到現在還欠銀行300多萬元。面對其他朋友責備，小米總說：「朋友不就該兩肋插刀嗎？」但她卻從沒讓其他朋友借過錢。\r這些男人也不是真的壞，和小米的友誼讓他們多少有點罪惡感，都對她說過：「還是別聯絡了，對妳不好。」小米卻堅持維持友誼，她說：「都分手了，好不好不是你的責任，我覺得很開心啊，大方點吧，為什麼分手不能當朋友？」其實，不能當朋友的是小米，說穿了，她心裡根本沒放棄這些男人，只要喝醉就會哭鬧著問，為什麼他們還不回頭？她相信他們總有一天會對她懺悔：「我最愛的還是妳！」\r別傻了，那些男人早就不是朋友了，在他們的眼中，妳只是個求愛的可憐女人，偶爾陪陪妳順便滿足一下自己，沒了無所謂多了都嫌煩，這種分手好朋友，何必呢？《幸福心理相談室》曾寶瑩《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。祖母還沒出殯，祖父就夢見祖母說很孤單，要他跟她一起走……記得10多年以前，我的祖母因為糖尿病過世，享年59歲，而那時我才國小3年級。印象中祖母到了糖尿病後期，幾乎都坐輪椅，每個禮拜固定要去醫院洗兩次腎，對一般家庭來說，不外乎是一筆沉重的負擔，所以漸漸地，祖母變得不願意接受治療，甚至開始囑咐自己的身後事。祖母昏迷 乩童作法我記得很清楚，那天傍晚天色灰暗，不見晚霞，還下著濛濛細雨，祖母已經陷入臨終昏迷，家裡請了一個在當乩童的遠房親戚來作法，希望能跟陰兵多爭取點時間，讓北部的姑姑趕得及回來見祖母最後一面。只見乩童口中念念有詞，不斷的拿狼牙棒往自己的後背敲打，整個背上鮮血淋漓，突然，乩童叫道：「大家快在心裡默念祖母的名字，陰兵要來勾魂了。」當下大家雙手合十，口中默念祖母的名字，這時只見原本已經陷入昏迷的祖母雙手前舉，整個人就像被拉扯一般，身體不斷的晃動。大約過了2分鐘，異狀停止了，祖母回復原來昏迷的狀態，大家鬆了口氣。只是當姑姑風塵僕僕的趕到時，還是為時已晚，祖母沒等到。姑姑拖著癱軟的身軀，臉上止不住的淚水，不捨的看著祖母最後一面。我印象很深刻的是，靈堂就設置在家裡的大廳，原有的擺設全都被挪開，只剩下中間擺著的香案和棺材，每天都有不同的法師來誦經，帶領子、孫輩們一起做儀式，那時我年紀還小，做儀式時總是漫不經心，每當不經意的望向僅用白布遮掩的祖母遺體，總有些心驚膽跳。某晚爸爸接到電話，舅媽告知祖父被天花板的吊燈砸到頭，送醫治療。爸爸覺得很奇怪，好端端的，吊燈怎麼會掉下來，剛好砸到祖父的頭？所幸並無大礙，只是縫了幾針，但差一點點，吊燈上的鐵架就插進祖父的腦袋。夜半怪響 祖父出事事後祖父告訴舅媽，他夢見祖母告訴他說很孤單，要他跟她一起走，嚇得家人大半夜的趕快請法師來誦經。頭七那天，爸爸在家門口擺了一盤沙，我問他這要做什麼的？爸爸說如果晚上祖母有回來，那麼這盤沙上就會有祖母踩過的腳印，我很好奇的一直等到半夜12點多，但這盤沙卻一點動靜也沒有，我便去睡了。睡到半夜，2樓突然傳來一陣陣撞擊的聲響，爸爸叫我繼續睡別多管閒事，而他則前去查探，怕是有小偷闖進家裡。後來爸爸發現，聲響是從祖父的房裡傳來，衝進房間查看，只見祖父彷彿被重物壓在身上，沒辦法動彈也發不出半點聲音，而祖父的床就像被隻無形的大手拉著，正一下一下的撞向牆壁，爸爸看到這個情況，趕緊下跪，祈求祖母不要帶祖父走，讓他老人家能安享晚年。祖母的棺木下葬了，家人環繞在新立起的墓碑旁，上頭的字跡很新，祖父站在祖母的墳前說：「妳放心，等我看著孩子們長大後，我就會下去陪妳了。」17年後，祖父含笑而走享年90歲。然而人生早晚會走到這一步的盡頭，人死陰陽兩隔，對某些人來說，何嘗不是種解脫，又何必執著。阿加╱高雄《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。朱德庸《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣似乎每隔一陣子，就有人語出驚人地發表對同志的「專業看法」，從一位號稱「公衛X父」（這名號的封建意味就堪玩味）林姓副總統候選人的言論來看，似乎從生物演化的觀點來貶抑同志是條可行之道，雖然他的得票率證實了他的言論在台灣有無「市場」。鴛鴦也不過一季情為什麼同志一再被「進化論」檢視？生物界各物種普遍存在著同性愛侶（而且從不見異性戀動物對其斥拒），難道全地球的物種進化都出了問題？以「繁衍第一」為核心價值的達爾文主義在西方早被撻伐至體無完膚，在台灣卻還有人（而且還不乏知識份子）夸夸其談「同志不生小孩」等似是而非的論調，說明了「多元開放」社會努力了幾十年，卻連一個最基本的「科學」觀念都沒被釐清：生殖是「量」愈大對族群的「生存優勢」愈有益嗎？\r如果是，那禁止墮胎人口爆炸的天主教國家如巴西等才是人類文明的榜樣，即使天主教起源的歐洲，同志婚姻（包括合法領養撫育下一代或代理孕母）早已在近20個國家行之有年。魯迅曾嘲諷中國人的婚姻有如把兩隻豬圈在一起，指望生出一大群小豬。近一個世紀過去了，令人遺憾地魯迅並沒有過時。張愛玲曾驚訝中國竟然是個沒有「愛情」的國度，幾千年來唯一的例外是妓女（見《海上花》）。這裡張可能還少看見了一樣事實：男人和男人之間。像同時代舉國皆狂的梅蘭芳，巴金的父親甚至把戲子（男）娶回家，做巴金的後娘。\r「只羨鴛鴦不羨仙」自古傳頌，不過自然界裡「同性鴛鴦」卻十分普遍，而鴛鴦看似堅貞，事實上只是每年交配期的「一季情」而已……所以，要貶抑同志，看來還是另想辦法罷！陳克華《我的雲端情人》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。男人都喜歡炫耀他們的尺寸和持久度，我喜歡幫他們證明。波波《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有時候，愛情來了，即使知道不會長久，只要擁有當下，一切都無所謂了……透過華盛頓參議員的幫忙，拿到綠卡以後，脫離與前夫5年的婚姻，這才還給我平靜的生活，帶著兩歲多的女兒，搬出前夫的住所，那個治安很差、晚上會有槍戰的黑人區。\r雖然擁有碩士學位，沒有教師執照的我，考慮繼續完成第二個碩士以便申請執照。那年暑假，趁學校還沒開學，到餐廳打工，沒當過服務生的我，比誰都緊張，好在密集訓練後，發現要有高額小費，其實不是難事。家鄉信仰 容不下我風平浪靜生活中，一群研究所學妹到餐廳吃飯，向我打聽前台帶位的男孩，甚至要我幫忙要電話，才發現有他這號人物的存在。平常無論是經理、前台、廚房人員，各司其職，不會互相打擾。要到電話以後，還提醒前台的他，一定要接電話，不然……他靦腆的笑了，也擔保一定會。幾天後，學妹生氣的說那是假電話，怎麼打都無人接聽，不加思索的我，隔天上班遇到他，氣沖沖地詢問。他請我別生氣，解釋他的手機舊了，接聽功能不好，我試著打過去，果然沒有接通也不會響，真怪！這個誤會事件是友情的開始。過不了一陣子，他也因為小費多的原因，加入服務生的行列。不知道是否因為我的個子相較美國女生嬌小，每次都跟他分到同一區，所以那些杯子、餐具等比較重的東西，他都會負責收拾。知道我是外國人的他，無論我需要什麼幫助，都會盡力而為。國慶日前夕，他邀我到他住的鎮上一起用餐。我穿上當時台灣很流行的小可愛，外加罩衫，下搭反褶褲赴會。那是一個很小的小鎮，鎮上應該都是白種人，所以我的出現，好像有點突兀，但也因為鎮上的居民開心的慶祝國慶日，大家似乎忘了我的存在。直到隔天上班，另一位金髮碧眼的女同事，很生氣地說：「妳是不是跟他到了鎮上參加活動？妳難道不怕他爸媽會生氣嗎？我們的教義是不准跟外族通婚的！」一頭霧水的我，才知道鎮上的居民都有同樣的信仰，對於不是白種人，會有另一種態度。他安慰我，解釋以前的確這樣，但那已經是很久以前的事了。身高年齡 都差一截不顧異議，下班後一起逛街、購物、野餐……當年30歲的我與19歲的他，年齡不是問題，當他把我的手抓去摸他的胸膛，他好像比我更緊張，他感覺我光滑的肌膚，我也感覺他那甜蜜的擁抱，他說他好喜歡亞裔女生明亮的棕色雙眼。在愛愛上，他很柔軟，不像其他男生感覺很暴力的樣子，但真的到了高潮，他的力氣全部用上，時快時慢，真的很棒。跟他站在一起，180幾公分的他，跟我這謊稱156公分的身高，有著明顯差距，其實我們都知道這段感情不會長久，卻也心照不宣。學校開學後，我們雙雙辭去工作，我去讀碩士，他回去讀大二。剛開始還有聯絡，只是時光飛逝，現在的我除了有老公，也已經是3個孩子的媽，偶爾還會想，現在的他，過得好嗎？威媽╱桃園《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。他十分有魅力，體格健壯，濃眉大眼，生性風流，走到哪玩到哪，女人不管環肥燕瘦，都是興致勃勃。生性放蕩不羈，自然也坐不住辦公室，他以辦一些活動，跑跑單幫為生，由於他能說善道，是陽光型大男生，很容易招人喜歡，朋友遍天下。她姿色平庸，熟女，高學歷，有很好的工作，但情路坎坷，喜歡參加靈修活動，就在一次活動中，認識這位浪子。他很清楚表明不結婚，也不會從一而終，她因喜歡他便接受他的條件。前世已是爛姻緣他在外風流，還說給她聽。她剛開始覺得他很坦誠，但當她逐漸扮演老媽角色時，心理開始不平衡。為何收爛攤子是她，風花雪月就沒她的份，他不愛聽嘮叨，有事找她幫忙，沒事躲得遠遠。幾年下來，有限青春已蹉跎，跟他關係愈來愈差，幾次談分手，到後來不肯分手的是她，又蠢又笨的糾纏下去。她求助一位高人，才知前世兩人便是爛姻緣，所幸她早死，留下2子給他，他最後貧困潦倒而終。高人勸她，她這世還有好緣分，快分手為妙。她告訴他前世的事，他說她迷信。她因懦弱，加上不捨，不能堅決分手，任他宰制。她又碰見一位高人，勸她慧劍斬情絲，否則這輩子都毀在這個孽緣上。當她終於下定決心分手，他平日雖覺得她是雞肋，但又不甘心被甩，還想跟她糾纏。做為浪子，他從不去面對若他不肯承諾，怎會有女人肯死心塌地為他付出。他年輕還可以仗著年富力壯風流快活，一旦老去生病，纏綿病榻時要靠誰？她也不往深裡想，浪子不可靠，一旦自己有個三病兩災要靠誰？一個不穩定的關係備受折磨，不是孽緣為何？問題是像她這樣的人多著，老在孽緣裡歪纏不休。施寄青《紅男綠女》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。許多女人沉溺在性愛裡，或許是為了填補空虛或失衡的心靈黑洞，但有些人則坦承其中當然也有性愛本身的快感，若不喜歡做愛，或許會選擇其他的方式如購物、喝酒、豪賭等來獲得足夠的亢奮，比起來覺得做愛更能埋頭去做，忘懷一切。千賀子說：「就像大菸槍自以為是喜歡抽菸的氣氛，往往只是成為尼古丁的俘虜而已，像我自認是排遣寂寞，或許是沉溺在性愛快感而無法自拔而已！」離婚後首度解放千賀子跟大學同學畢業後即結婚，不久就離婚，其後跟別的男人上床，首次感受到空前的升天快感，連續做到全身舒軟而無法動彈才結束，瘋狂喘叫到喉嚨都嘶啞；對手是已婚的老同學，兩人沒戀愛關係，是她第一次跟情人及丈夫以外的男人上床，或許沒有牽絆關係反而放得開，格外大膽奔放，覺得至今性愛的鬱悶獲得紓解，因為有這麼一次美好經驗從此她輕易地跟男人上床。千賀子說：「或許離婚後首次嘗到再晚回家也無妨的解放感吧！」學生時代監護人是父母，一畢業結婚，丈夫成了監護人，從沒好好當過自己，但也才體驗身旁無人的寂寞，像跟不熟的男人上賓館也會覺得很可怕，在計程車上她不斷掙扎要不要下車，但回家也是一個人，還是身旁有人然後痛快做愛較好，而且有經驗的男人都會讓勾引到的女人先上車，才不會讓女人能隨時下車而臨陣脫逃，因此男人請她先上車時，她就已經陷落了。但她馬上找藉口，像：「這男人正好是我的菜！」或「這男人的胸板好厚，性感無比！」進房後，她開始喝啤酒，多少用酒精欺騙自己才能跟不熟悉或初次見面的男人交媾，但她自知暫時或許還無法擺脫這種沉溺性愛的慣性！劉黎兒《男女不思議》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。大學時期聽朋友的建議，多認識新朋友，交了新的男友便能很快忘卻感情的創傷；在網站陸續認識了幾位異性朋友，一起吃飯、看電影，相處起來蠻開心的，但無奈就是不來電。在外島服兵役的一位男網友，3個月才回高雄一趟，積極的約我見面，多次在網路上聊天，感覺他是個感情生活很豐富的人。他說和三五好友約在一間常去的酒吧，可以無限暢飲，邀我同行。當天氣氛不錯，和他的朋友們也聊得很開心，對他的第一印象是本人比照片中那高帥挺拔的沙龍照來得「腫」一些，可能是在外島當兵過得太好了吧！對談中我感覺他是個很輕浮的人，嘴巴很甜很會逗女孩子開心，比較適合當朋友。豪放拼酒 醒來完蛋他向我推薦店裡的啤酒，非常順口；酒量還算OK的我，也不知道到底對他的朋友們輪流敬酒喝了幾回，就趴在桌上起不來了。雖然聽得清楚周遭環境的聲音，身體就是癱軟無力。只知道自己被扶著坐上車，還聽到他身邊朋友的叮嚀要安全把我送到家，而後醒來便已經是隔天早上的事了。果然我一絲不掛的躺在他身旁，對於前晚發生的事卻沒有什麼記憶，頭痛欲裂的我當下只想走；他發現我醒了，好像在對待戀人似的環抱著我。過了一晚，難道他就認定我們是男女朋友了嗎？我心想，你的朋友叫你送我回家，你卻把我送回你家，還在我酒醉的情況下發生關係，我要怎麼接受呢？他的大手在我的身上游移，讓我感到很不舒服，但又怕惹惱他而無法脫身，趕緊掰說：「我胃好痛，前晚吐得唏哩嘩啦的，胃裡沒有食物，可以帶我去吃午餐嗎？」他不甘不願的起身穿衣，帶我去吃午飯，雖然一路上我都配合著他，相處起來像男女朋友，但是心裡實在超想把他大卸八塊。吃完午餐，他連忙安排我們晚上的行程了，我嘴巴上答應要去，但委婉的告訴他下午我還有課要上，趕緊打電話請好朋友來載我；閃人後馬上全面封鎖了他，不敢再赴他的約，畢竟，「先性後愛」的方式，我真的無法接受；有了這次教訓，讓我知道喝酒會誤事，女孩子真的要懂得保護自己啊！稜子╱彰化《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美智以回家陪老媽為理由，變得常常飛回台灣，信成也都不疑有他，盡量成全老婆。他真的非常愛這個老婆，對她心存感激。事實上，美智正和一個喊水會結凍的影視界名人熱戀中。這個影視界名人在兩岸三地都有投資電視劇和電影，懂得生活的品味和享受，也會收集古董談談藝術，還會去國外打獵；美智在他的身上發現了原來生命還有那麼多的可能和有趣的事情等待開發，於是決定離開原來枯燥乏味的生活，投奔影視大亨。當她向信成提出離婚的要求時，信成還以為自己正在做著噩夢。「妳給給我一個合情合理的理由好不好？」信成幾乎是用哀求的哭著問她：「只要能讓我聽懂，我放了妳才放心，才甘心！」不合情理才是人生「不合情更不合理，這才是真正的人生。」美智很冷靜的回答著：「你永遠聽不懂，因為我們是不一樣的人。你是好人，我是壞人。我現在遇到了一個壞人，我們臭味相投一拍即合。我喜歡冒險，我不要像一潭發臭的死水的人生。我也不喜歡孩子，我是為你而生。看在我對你的貢獻和付出，放過我好嗎？如果你真的愛我，饒了我吧？」信成含淚簽下離婚協議書，美智毫不留戀的離開信成和3個孩子，回到台灣成為鎂光燈聚焦的影視大亨的夫人。信成沒預警的忽然被美智遺棄後，生活幾乎全毀，甚至無法去學校工作。他向學校請了病假，他的精神瀕臨崩潰。他勉強打起精神照顧3個小天使，他最想不通的是，作為一個懷胎十月的母親，怎麼會捨得如此可愛又無辜的孩子？夜深人靜時，他在哄睡了3個孩子後，常常跪在床前流淚問著老天：「請給我一個我能接受的理由。」          （明日待續）小野《青出於藍》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這世界好像跑得太快了，偶爾偷個懶也不為過啊！享受一下簡單的時光，簡簡單單，也很快樂，你說對不對？牛奶人《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。貫騰參加時尚派對時，認識萬人迷莉云。她身邊一直不乏積極的追求者，但正處於情傷期。她跟友人提起男友時說：「想離開，卻離不開；想切斷，又斷不了。」貫騰聽了好心疼。派對結束後的第五天，莉云用手機發訊問貫騰：「我跟男友還在一起，你願意當備胎嗎？」貫騰認真考慮之後同意。\r貫騰的心態，有以下3種可能：1.反正自己處於感情空窗期，有個人陪也沒損失；2.準備長期抗戰，等車子在半途爆胎，他就可以從備胎被扶正；3.他實在太愛莉云了，不管任何情況、任何條件，都會答應。如飛蛾撲火般，只求一次成全自己壯烈的感情。掏心掏金便宜情敵兩人就這樣開始，以暗度陳倉的方式交往半年。貫騰變成一個受盡委曲的備胎。和莉云約好時間的晚餐，總是可以因為來自她正牌男友的一通電話而取消；一則訊息，等到半夜三點都還沒回……即便如此，他還掏出10萬元幫莉云的男友處理財務困境。他總以為：都已經付出那麼多了，沒差這一點；或者只要再付出多一點，就可以贏回她的心。一年多以後，貫騰才發現自己什麼都不是，連想要提分手，都還怕莉云會一口答應。處於感情弱勢的人，還真的很難翻身，再爛的情況，都還願意賴著。很多愛意已經消磨殆盡的感情，之所以還耗在那裡，多半的原因是：愛上自己的不甘心。因為已經付出太多太多，或因為被對方辜負太多了，就以為自己沒有退路，留在那裡做困獸之鬥。莉云之於男友，貫騰之於莉云，都是同樣的心態與角色。他們沒有真的愛上彼此，只不過愛上自己的不甘心，然後藉由這段感情的互動，不斷地同病相憐而已。吳若權《幸福人哈啦》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。李桑以低價買到一間位於舊公寓5樓的房舍，請設計師重新規劃，決定大興土木，把舊房子所有的牆面都打掉，前後陽台外推，還把本來位於邊間的衛浴改到房屋的正中間，以增加其他房間的採光。衛浴置正中犯大忌"
    }
]