"任職於甲山林廣告的林琬淳，有張明星臉，並不是指她長得像某位明星，而是擁有足以當明星的面容，小而秀氣的臉龐，加上大又明亮的眼睛，就算是女生看到也會驚豔。25歲就買屋，從房地產獲利的經驗，讓她對房地產產生濃厚興趣。年僅33歲的林琬淳，8年前就在板橋區購屋，林琬淳說，一開始只是因為很喜歡吳宗憲，就跑去偶像代言的建案找他合照，沒想到看屋後覺得很不錯，打了通電話跟父親討論，前後花了不到2個小時便決定買下。\r當時自備款只要50萬元，但每個月須負擔房貸約2萬元，林琬淳原本只是單純地想利用還款壓力，強迫自己存錢，沒想到房子蓋好了，房價剛好也漲了，轉手後小賺一筆，從此，林琬淳便對房地產產生興趣。參觀豪宅開眼界長期從事服務業的林琬淳，直到去年才踏入房地產業，她說，案場銷售工作時間長，假日時甚至連續工作14~15個小時，也犧牲許多跟家人相處的時間，不過常有機會到各地參觀，尤其是豪宅案，不僅能欣賞美麗的事物，也能開眼界。目前林琬淳在浮洲合宜住宅「日勝幸福站」工作，服務看屋民眾。記者吳苡辰林琬淳小檔案 33歲★學歷：文化大學畢業★現職：甲山林廣告業務專員★年資：1年★感情：單身★身高：155公分★體重：38公斤★服務地點：板橋合宜住宅 「日勝幸福站」資料來源：林琬淳《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張琬聆、吳苡辰╱新北報導】讀者投訴多達4009戶的浮洲合宜住宅，每坪管理費「高達」60元，且須預繳6個月管理費，建商預收5千萬多元管理費不合理。但新北市府與建商日勝生皆說，依法可預收，並強調管理費會實報實銷且帳目清楚。新北市公寓大廈管理科股長陳德儒表示，大樓管理費可由管委會決議或依共同部分比例去分攤，「但要求預繳6個月管理費則屬於建商與住戶的私權契約。」應設置公共基金依《公寓大廈管理條例》規定，社區應設置公共基金，且設專戶儲存，由管理負責人或委員會負責。\r「日勝幸福站」可售戶4009戶，估算每坪60元管理費讓社區月收逾900萬元，民眾認為，「大型社區分攤戶數多，為何須繳交如此高的管理費？」日勝生副總經理周惠玉強調，每坪60元管理費為一般行情，且社區交屋後，管委會可能要半年到1年才會成型，但這段時間仍有水電、清潔與保全等費用，因此才預收半年，未來將實報實銷且帳目清楚，餘款也會移交管委會。\r住商不動產亞東捷運加盟店店長賴建男表示，浮洲地區屋齡5年內、約100戶大樓的管理費，每坪約50~70元。業者：常見慣例晟泰公寓大廈管理維護公司總經理陳木村則表示，考慮交屋前產生的公共設施費用，建商代收3~6個月管理費屬常見慣例。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳苡辰╱綜合報導】不少賣方為逃避實價登錄，趕在今年第2季求售，根據住商不動產統計，第2季全台房屋委售量因此較第1季增16~38%，不過開價卻是北部下滑、中南部上揚，且新北市開價從每坪28.6萬元跌至25.1萬元，跌幅12.24%最多；台中市則是量增38%、價漲2.63%。業者認為，因大台北多高資產族，不少屋主想降價，趕在8月1日實價登錄上路前脫手，避免財務隱私曝光。住商不動產企劃研究室主任徐佳馨表示，不少買方擔心購屋價格被記錄後，未來可能會被實價課稅，尤其大台北地區高資產族群較多，擔心未來國稅局或聯徵中心查詢到登錄賣價，不少賣方希望在實價登錄上路前快速脫手，導致第2季台北市委售量較第1季增35%，但房價卻跌4.83%。\r而新北市外圍賣壓大，整體開價降幅達12.24%，就為了希望在8月1日前賣掉。\r住商不動產台北遠企店店長吳國源說：「確實有少數屋主認為實價登錄後房價會下修，便降價求售，但是購屋人不願出價，導致6月下旬後成交量停滯。」中南部量價齊揚中信房屋新莊中原加盟店專案經理劉文旗說，賣方若房屋持有較久，因取得成本低，考慮新莊區未來陸續仍有許多新成屋完工，只要不賠，通常較願意讓價，讓價幅度增5~10%。成交縮短為5天至於中南部地區，不僅房屋委售量增，因今年以來買氣佳，開價也上揚。台灣房屋智庫副執行長劉怡蓉指出，第2季台中市買氣不錯，除了屋主想急賣外，也因為有不少公共建設完成；高雄則是因房價相對便宜，吸引外地投資客南下置產，打算長期投資。2成願提前購屋東森房屋北屯上發家盟店店長龔錦堂表示，實價登錄6月底確定上路日期後，買賣雙方態度轉趨積極，平均議價空間較過去多出3~5%，且待售房屋成交時間也從過去的2~3周加快到只要5天。而根據信義房屋調查網路會員第3季購屋意向調查顯示，有40%民眾認為房價將下跌，較上季28%增12個百分點，明顯較上季悲觀，實價登錄8月1日即將上路，有2成購屋者認為應提前購屋，約4成民眾認為沒有影響，也有4成民眾認為要實價登錄上路後才買。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。除了發傳單、登廣告，建商也經常發送廣告簡訊吸引購屋族，不同於傳統純文字、留聯絡電話的介紹方式，智慧型手機時代來臨後，建案廣告簡訊開始附上手機版網路連結，可隨意瀏覽建案資訊、實品屋、周邊機能。廣告業者透露，推出此種廣告簡訊後，預約看屋增加2成。導航至接待中心業者表示，如新案「悅莊」、「百水硯」、「NY璞緻」、「雍河院」、「法國四季」等，近來發送的促銷簡訊，都可透過網址連結至完整版官方網站，或觀賞產品型錄，並導航至接待中心，民眾也可直接留下預約看屋訊息，看屋巷更便利。記者葉思含《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。西屯中科地區近年出現大地坪透天別墅，「中科一品」位於中科福康路巷內，社區人車分道，讓住戶擁有更恣意的生活空間。陳恒芳攝「成大登峰」地坪76坪，客廳面寬8.3米，一入門即給人氣派寬闊的感覺。唐郡威攝【楊茲珺╱台南報導】成大商圈是台南數一數二的優質生活圈，不過卻因為開發成熟而鮮少新案，新成屋「成大登峰」就坐落於此區，規劃自擁中庭小公園的雙併透天別墅，建材用料高檔，僅規劃稀有4戶。稀有4戶「成大登峰」基地位置位於東和路159巷內，屬於成大生活圈內，因為有後甲國中、台南一中以及成大校園等明星學府圍繞，文教氣息濃厚。剩1戶總價5288萬總價雖超出區域行情但仍被市場接受，目前僅剩1戶，總價5288萬元。成大校園本身就有廣闊的休閒空間，加上鄰近的東寧公園，串連起來共有2萬多坪綠地，是成大生活圈最吸引人居的因素。因為成大學生教師人數眾多，周邊東寧路、東安路都已是成熟商圈，生活機能齊備。除此之外，該案雖位處於台南市東區，但卻是大台南地區的中心，距離中山高速公路的仁德交流道車程約10分鐘可達，到台南科技園區也在半小時車程之內。奇美建設總經理蔡宗勳表示，該區域首次出現4000~5000萬元透天別墅，高出區域行情，除了台南市東區土地成本高，產品規劃特別用心，也是造成價差的原因。突破多數別墅獨門獨院的規劃，「成大登峰」320坪的基地，集合各戶空地共120坪，打造成社區的小公園。目前僅剩的1戶，地坪76.69坪、建坪175坪，建物面寬長達8.3米，空間感寬闊，3面採光，通風良好。地上5.5樓，戶戶配有電梯，豪宅配備走向科技化，音響、電燈、空調、集塵設備皆有主控設備。社區3道安全系統1樓規劃為車庫與孝親套房，2樓為客、餐廳與中、西式廚房，3樓整層為主臥室，4樓為間次臥，5樓則為視聽室，空間運用多元。不過，豪宅社區維護所費不貲，像是中興保全監視系統，擁有3道安全防衛，每月要1900元。此外，電梯保養費用每月也要2600元。蔡宗勳表示，台南有經濟實力的客層不少，目前來參觀的客戶包括企業主、成大醫院主管等。豪宅新鮮試8人電梯 感應不夾人一般別墅建案若要配置電梯，多採4人份電梯，不僅升降速度慢，只要3人以上入內，空間就顯得十分狹隘。奇美建設特地自義大利進口8人份電梯，就算有坐輪椅的家人，也可與看護一起進入。內部為不鏽鋼材質，電梯更有感應裝置可以確保不夾人。基本資料最新行情：4988~5288萬元坪數：地坪71.2~76.69坪建坪170~175坪戶數：4戶類型：連棟別墅電梯：有樓層：地上5.5樓停車位：1樓車庫，可停2~3輛車方位：坐北朝南GPS座標：經度：120&#12444;13′35.8〞緯度：22&#12444;59′51.6〞洽詢電話：(06)275-3005資料來源：奇美建設建商小檔案投資興建：奇美建設經營團隊：董事長顏文白成立時間：2002年近期房地產代表作：台南市林森路「迦南美地」台南市重學路「奇美人生」台南市「澗竹家」資料來源：《蘋果》資料室建材配備表建築規劃：建築師蘇同建築結構：地基下挖1.7米深，採筏式基礎廚具配備：廚具採鋼琴烤漆面板衛浴配備：主臥採V＆B衛浴龍頭浴缸、TOTO衛洗麗電腦馬桶特殊配備：戶戶配義大利原裝進口8人份電梯、大金變頻冷暖空調、中興保全監視錄影、美國進口中央集塵設備資料來源：奇美建設「成大登峰」優缺點比較◎價位優點：總價5288萬元，建材高檔支撐價位缺點：開價創區域新高◎環境優點：距離東和路、東安路等主要幹道僅50公尺，鬧中取靜缺點：鄰近東寧公園，但並未位於公園第1排◎交通優點：位於大台南地區的中心點，到仁德交流道約車程10分鐘可達缺點：基地周邊道路寬約8米，路旁若有停車，僅能容單向通車◎規劃優點：4戶透天產品皆配有電梯，各自有25坪前庭花園，但四戶庭院相連成120坪，創造視野的開闊感缺點：每月須付保全費用、電梯保養費用，將近5000元◎學區優點：東光國小、後甲國中，且近台南一中與成功大學缺點：距離東光國小較遠，步行約10分鐘專家意見價格偏高 適合自住這個區段地段相當好，因成大商圈屬於文教區，原本居住的人士素質就相當不錯，以醫生、老師、或是企業主為主要客群。「成」案的小環境與建材配備都是上上之選，不過價格偏高，建議買方購買要以自住為主，不適合投資，因目前台南縣市房價的補漲空間有限。建商說法配備媲美北市 豪宅在南部市場推豪宅並不容易，台南客層雖然有經濟實力，但是觀念較為保守，需要比較多時間才能接受產品。以奇美建設所推個案價格，多比區域行情高出1.5倍，但是這也反映在建築成本，例如我們外觀採花岡岩、抿石子修飾，並採頁岩屋瓦，內部配備也不輸台北每坪百萬元豪宅。地產美女【曾敬德╱台北報導】房地產景氣熱，不少銷售案場的跑單小姐，年薪都破百萬元，目前在「捷運上城」接待中心的Mandy，今年中在南港的預售案場，不到1個月就賣了10多戶，親切的服務態度與豐富的房地產知識，讓不少客戶回頭找她買屋投資，最近3年Mandy年薪都破百萬元。\r銷售房屋經驗超過10年的Mandy，到案場銷售前，都會先評估案子是否容易銷售，她認為貴的房子與單價較低的房子，要採取不同策略，低單價產品她就訴求價格，房價較高的案子就必須和客戶訴求產品的價值。帶金城武蘇有朋看屋Mandy頗具投資腦筋，曾買下建商1戶餘屋，請木工施作後轉手賺了80多萬元。雖然銷售小姐每天上班時間長達12個小時，又不能周休2日，但Mandy樂在其中「想趁年輕多賺點錢。」Mandy有次接到神秘電話，對方表示有重要人士來看屋，要求她留到晚上10點，結果居然是金城武來看房子；還有次遇到蘇有朋到內湖看別墅，因為屋前有一顆樹，讓蘇有朋打退堂鼓，後來才發現原來怕狗仔隊爬樹偷拍。Mandy小檔案年齡：1972年生，35歲體重：48公斤身高：160公分現職：信義代銷銷售人員學歷：致理商專肄業房仲經歷：無男友資料來源：Mandy【郭及天╱台北報導】台北市住宅區土地價格高漲，內湖工業區地價亦居高不下，建商開始朝向地價相對較低的工業區土地開發。皇鼎（5533）前天以約6.3億元，買下北投大業路旁的1139坪工三土地，換算土地每坪約50萬元。皇鼎開發部協理鄭紀辰表示，明年皇鼎新推案量約35億元，廠辦及住宅各佔一半。鄭紀辰表示，目前台北市住宅區土地售價，幾乎每個買方都不能接受，不過有些工業用地價格漲幅仍不及住宅用地。近日購入這筆現況為義美發貨中心的土地，距離捷運奇岩站不遠，土地每坪約50萬元不算高，未來廠辦的銷售應不成問題，由於土地現在還有2筆建物，預計明年3月交地，興建10~12層廠辦大樓，2010年完工後展開銷售。因內科周邊廠辦需求持續增加，皇鼎日前才出售還未動工的「太陽科技廣場」C棟6個樓層。明年皇鼎將推出約35億元新案，包括與日商太陽誘電合建的「太陽科技廣場」B棟、總銷金額約16億元，以及內湖「文德京華」4億元廠辦案。據了解，這2件廠辦案都有不少客戶洽談。前3季EPS 2.29元住宅方面，除民權東路「民權雅居」銷售率約8成外，將推基隆路、東興路口的「台北京華」7億元，以及天母「儷園3期」8億元等2個住宅案。皇鼎昨公布前3季財報，每股純益2.29元，第4季有「花園&amp;別墅」、「民權雅居」建案持續交屋認列營收，法人預估今年每股盈餘上看3.5元，而「太陽科技廣場」廠辦案的銷售情形，是明年營收仍否有持續成長的關鍵。【曾敬德╱台北報導】明年第1季正值最敏感的選舉期間，但絲毫不影響豪宅推案信心，台北市3大基地面積超過千坪的豪宅案，將在明年第1季公開，包括內湖的文心AIT、信義區國家美術館、松山區的中泰賓館案，將形成台北市「豪宅金三角」；最受矚目的中泰賓館案，更有機會創下台北市豪宅新天價。樂觀看待北市預售案銷售期拉長，市場多空交戰氣氛濃厚，明年還更有3月總統選舉等不確定因素，但建商推案仍積極趕工。海悅廣告醞釀明年初推3個重量級個案，廣告總經理黃希文喊出：「無關政治、檔期、景氣，豪宅案將在明年第1季亮相。」金湖路將成內湖小天母明年第1季豪宅案有內湖區「文心AIT」、松德路「國家美術館」、敦化北路「中泰賓館案」、中山北路「遠雄富都」等，「中泰賓館案」僅規劃60戶頂級豪宅，每戶億元起跳，市場預估，房價每坪上看150萬元，將創豪宅案新天價。\r位內湖金湖路上的「文心AIT」，有希望創內湖房價新高，尤其附近「榮耀世紀」、「輝煌世紀」每坪約48~55萬元，周邊已形成高級住宅聚落，加上未來美國在台協會將搬遷至此，周邊居家安全將因此提高，且眾多外國人士出入，可望塑造成內湖的小天母，預估「文心AIT」案房價將與「上林苑」房價看齊，每坪上看80萬元。\r新聯陽實業研展部經理施孝文認為，明年豪宅仍看俏，豪宅案已變成富人節稅與珍藏標的，只要建商品牌、地段、規劃各項條件皆佳，豪宅客下手不會手軟；建商看好大選後兩岸情勢將更開放，高檔整理反而有利後市，估農曆年前各接待中心人員就會陸續進駐。信義帝寶每坪逾130萬近期一般住家產品買氣雖稍退，但豪宅卻不受影響。海悅廣告副總曾俊盛指出，8、9月每周銷售額曾衰退到4~5億元，但10月已連2周超過10億元，買氣回籠跡象明顯，豪宅銷售更熱，包括「中山北路7段77號」，光區域客就消化9成，「信義帝寶」只剩4戶，最高成交價每坪超過130萬元，他預見明年1月買氣將更暢旺。【陳建徵╱台中報導】台中市西屯中科地區以大樓住宅為主，近2年也開始出現大地坪透天別墅，且尺度漸趨放大。興農集團稻香建設「中科一品」，位於中科福康路巷內，產品規劃整層父母房、無障礙空間、並配室內電梯，訴求「二代宅、三代同堂」。舒適安全由興農集團旗下興農人壽投資、稻香建設企劃銷售的「中科一品」，基地位於台中市西屯中科地區福康路119巷，福康路、西屯路口有西屯黃昏市場、松青超市，步行約3分鐘，中科地區近幾年受惠於中科園區開發，陸續發展出愛買、台糖及TECH Mall等3大商圈，此案基地約略位於3大商圈的中心位置。4面臨路街廓完整主要交通動線以中港路為軸線，東向可接中山高中港交流道及中彰快速道路，或經7期重劃區進入市中心區，西向接中二高龍井交流道，車程5~10分鐘。\r基地面積約1500坪，全區4面臨路、完整街廓，分別面臨8米、10米及15米計劃道路，周邊部分巷道仍未開闢，全案興建時將同時施作部分道路，並將設置3處社區大門及道路綠化，基地外緣則設3.6米高圍牆。\r全案規劃28戶雙併別墅，另有1座社區會館，會館內含健身房、兒童圖書館、英式會客廳及多功能室等設施。標準戶地坪40坪、建坪140坪，人車分道、地下車庫停車，全區地下室開挖，各戶房屋面寬均為6米，地下車庫面寬7.5米、深度12米，可停放3輛車，並有充裕空間停放機車及自行車。\r1樓為客、餐廳及廚房，2、3樓均為整層主臥，其中2樓規劃為整層父母房，含主臥休眠區及起居室，起居室預留廚房水電管路，以利變更設計為小型廚房，起居室也可改為客房。父母房休眠區及衛浴規劃無障礙空間，適合高齡者居住使用。屋頂設太陽能光板3樓為整層主臥，4樓有前、後雙房，5樓則為神明廳加洗衣間，5樓另有室外梯連通屋頂層，屋頂層配置太陽能集光板及熱水器，每戶皆配6人份室內電梯。基本資料總價：3200~4900萬元坪數：地坪40~70坪、建坪140~280坪樓層：地上4.5樓、地下1樓戶數：28戶類型：獨棟、雙併別墅停車位：地下室車庫，可停3~6輛車電梯：有方位：東北、西南向GPS座標：經度：120&#12444;33′47.7〞緯度：24&#12444;11′58.9〞洽詢電話：(04)2465-3898資料來源：稻香建設豪宅新鮮試衛浴扶手 低門檻 貼心「中科一品」以「二代宅、三代同堂」為設計主軸，2樓整層為父母樓層，並透過室內電梯提供全戶垂直動線，父母樓層除父母主臥外，並有起居室、客用衛浴及預留廚房水電管路，可讓長輩有完整的生活空間並服務來訪賓客。父母樓層也加強無障礙空間設計，包括衛浴扶手、緊急求救按鈕、暖風機、以及方便輪椅進出的低門檻、加寬型門框等。建商小檔案投資興建：興農人壽企劃銷售：稻香建設經營團隊：董事長楊文彬、總經理洪順全（興農人壽）成立時間：1993年近期房地產代表作：無資料來源：興農集團建材配備建築規劃：黃立民．林政宏建築師事務所建築師林政宏公共空間規劃：黃立民．林政宏建築師事務所建築結構：RC鋼筋混凝土結構衛浴設備：美國KOHLER按摩浴缸、V&amp;B壁掛式馬桶、檯面式面盆、Panasonic免治馬桶、德國GROHE淋浴蓮蓬頭廚具設備：義大利Euromobil廚具、附洗碗機、微波爐、烤箱資料來源：稻香建設「中科一品」優缺點◎價位\r優點：總價3200~4900萬元，地坪40~70坪、建坪140~280坪，適合換屋\r缺點：同區域內各案中，地、建坪最大，但總價也最高\r◎環境\r優點：福康路巷內，步行可至西屯路黃昏市場，近愛買、TECH Mall購物中心\r缺點：基地旁有資源回收場，但為兒童公園預定地\r◎交通\r優點：中港交流道、龍井交流道、中彰快速道路車程5~10分鐘\r缺點：中港路往市區上下班時間車流量大，易塞車\r◎規劃\r優點：獨棟、雙併，3面採光，面寬6米，3車位，地坪40坪以上，雙層主臥，無障礙空間，附電梯\r缺點：戶數不多，管理費較高，每戶每月8000元以上\r◎學區\r優點：國安國小、安和國中\r缺點：安和國中在中港路對側，福科國中施工中尚未招生設計理念社區規劃高牆保隱私本案位於中科地區核心位置，鄰近重要消費設施，卻又位居巷內，鬧中取靜。基地完整街廓、4面臨路，且為住1土地，最適合雕塑成頂級住宅，因此規劃為大面寬、大地坪，全部雙併式別墅，2戶合併即為獨棟，各戶排列對稱，排除陽宅風水中的忌諱。每戶配置電梯，並打造無障礙環境，加上3處社區大門與3.6米高圍牆，兼具安全與舒適性。建商說法強化高齡者居住服務興農公司成立已52年，曾在台中縣太平蓋過房子，事隔20、30年，再度透過興農人壽投資興建。本案是興農人壽處女作，秉持保險業重視家庭觀念，本案也以照顧全家人理念規劃，讓家庭裡的中壯族群、上一代、下一代都能獲得居住滿足，加上高齡化社會來臨，產品規劃也加強高齡者居住服務。【曾敬德、張家銘╱台北報導】大台北地區人口高度密集，住宅發展由台北市往台北縣移動，豪宅市場也出現此趨勢，板橋、三重因鄰近台北市，生活機能高度成熟，區域內的新板特區與重陽重劃區經過重劃後，街廓、路幅、綠地等條件發達，成為北部地區的豪宅新興區段。新興區段台北市高度開發造成市區內可開發土地難尋，尤其豪宅所需要的大面積土地更是稀少，因此豪宅建商紛紛向外伸展觸角，新板特區為台北縣政府所在，台鐵、高鐵和捷運車站在此處匯集，長途客運站、購物商場陸續進駐，加上縣民廣場、體育場等綠地，優質住宅條件一應俱全，因此建商在此地推案多朝豪宅產品規劃，豪宅平均房價每坪已開出40多萬元水準，「世界花園橋峰」、「史丹佛」2案的高樓層價位甚至飆破50萬元。重陽區街寬路直三重與台北市士林區僅淡水河之隔，房價卻落後近5成，不過河岸景觀一點都不輸對岸士林，加上重陽重劃區經整體規劃後，街廓面積寬廣、道路筆直，成為新興的住宅聚落，建商更將河岸第1排住宅定位為豪宅，全坤興業即將推出的「全坤峰景．澄峰」更開出每坪48~55萬元。\r永慶房屋豪宅事業部經理葉國華指出，板橋車站是中南部北上旅客重要的轉運站，就全國知名度與開發先進程度，都較三重重陽重劃區佳，不過重陽重劃區是新興重劃區，具備電線、電纜地下化，公共設施完設等優勢，豪宅產品房價會高出區域行情約2成，具有水岸景觀或高樓層房價更高，可望向對岸的士林房價看齊，但三重豪宅仍屬區域型豪宅，不像大直水岸豪宅可以吸引台北市各區的富人聚集，現階段缺乏捷運則美中不足。板橋史丹佛 新日鐵雙制震系統「史丹佛」位於縣民大道、新府路路口，基地緊鄰台北縣政府，正對7000坪縣民廣場，位新板特區內，生活機能便利。全區以立體空橋連接周邊商圈大樓，可由地下4樓大廳轉乘電梯至地下商店街，直接前往板橋新站搭乘捷運、台鐵或高鐵，全案基地面積1069坪，1~3樓規劃為商場，4樓規劃近500坪休閒會館，包括健身房、影音室等公設，採用新日鐵雙制震系統。單價：每坪45~59萬元坪數：33~74坪樓層：地上24樓、地下6樓戶數：198戶停車位售價：平面車位170~230萬元方位：各方位均有公設比：27%GPS座標：經度：121&#12444;27′48.6〞緯度：25&#12444;0′44.4〞電話：(02)2955-5577資料來源：漢華廣告板橋唐寧八馥 稀有透天別墅「唐寧八馥」位於文化路一段，至新板特區步行約5分鐘，文化路沿線生活機能成熟，銀行、診所、速食店林立。該案為板橋市區罕見的透天別墅預售案，基地面積約255坪，社區圍牆高度2.4米，建物正面外觀運用石材，最小面寬7米，採地下室停車、戶戶3個車位，配備4人份電梯，未來將聘請昇陽物業管理，管理費預計每月每坪100元。總價：6000萬元起坪數：地坪32坪、建坪140坪樓層：地上4.5樓、地下2樓類型：連棟別墅戶數：8戶電梯：有停車位：地下室停車、3個機械車位方位：坐東北朝西南GPS座標：經度：121&#12444;27′51.9〞緯度：25&#12444;19′8.8〞電話：(02)8258-7888資料來源：聚眾實業三重全坤峰景．澄峰 淡水河岸首排「全坤峰景&#8226;澄峰」位於三重重陽重劃區，為淡水河岸第1排住宅，戶戶享有270度開窗視野，可攬淡水河與遠方大屯山系景觀，與士林地區僅隔重陽橋，往來台北市區方便。該案採SS純鋼骨結構和制震系統，規劃單層2戶，建材包括YKK氣密窗搭配LOW-E玻璃，贈送大金空調系統、中空樓板，人員進出採用臉部辨識系統。單價：每坪48~55萬元坪數：90坪樓層：地上28樓、地下3樓類型：大樓戶數：55戶方位：坐東南朝西北停車位售價：平面車位150~190萬元公設比：26%GPS座標：經度：121&#12444;29′29.6〞緯度：25&#12444;5′23.1〞電話：(02)2857-7755資料來源：光合建築行銷"