[
    {
        "title": "entertainment_6",
        "content": "她在家排行老大，個性正直、很會察言觀色，但為了把歌唱好挫敗連連：「打擊蠻大的，常常被罵哭，當時真的討厭那個老闆。」唱片籌備兩年，最後是解約收場，沒當成歌手，她頓覺徬徨，「不過，現在想來很感謝他，我學到長幼有序、能分清楚事情輕重、如何處理事情」。也因吃過苦，不會對工作人員大小聲，以禮待人。歌手夢破碎後，她仍難以忘情，拍劉德華《冰雨》MV時，馬楚成導演教她用眼神演出憐愛的感覺，激發她對演戲的興趣：「以前拍廣告都只是扮演一個角色，但導演讓我覺得演戲是件過癮的事。」五年前，她透過紀文蕙介紹和前經紀人簽約，演了四年戲，去年合約已滿，她寄望今年能跟契合的新經紀人合作，到海外拍戲、演歌舞劇和電影，也不排斥當歌手：「過去被罵了兩年，很討厭唱歌，現在如果有機會我會嘗試。」貴人老媽帶入行她會接觸演藝圈，楊媽媽是不可或缺的貴人。她讀國一時，楊媽媽看到報紙廣告徵媽媽的角色，去試鏡竟然成功，「她是體操隊的，有舞蹈基礎，很愛表演」。自己接拍廣告她國中畢業後，媽媽帶她入門拍廣告，她個性獨立，一開始有媽媽陪，後來也開始自己接拍廣告、MV，「幸好老天爺保佑，沒有被騙，現在想來覺得自己蠻勇敢的」。她在正式當演員前，除拍了八、九年廣告，二十一歲那年，還曾配合雜誌企劃。不會主持挨罵她曾隻身到泰國主持旅遊節目，她第一次當主持人，不知道該如何介紹景點，免不了又討罵挨，「製作人很兇，我又什麼都不懂，真的很挫折」。後來為戲宣傳，上那個製作人的節目，她慶幸心裡沒有過去的陰影，還搞笑說：「我現在是演員，管不到我了吧！」為戲扮妝篇26歲她拍《我的秘密花園2》和梁又琳（左起）、林依晨穿懷舊旗袍，三人表情逗趣。26歲她拍《熟女慾望日記》扮日本藝伎。廣告名模篇21歲她曾隻身赴泰國主持旅遊節目，嘗試過的工作真不少。22歲她拍雜誌內頁，一臉大濃妝，還梳了「雞冠頭」，當時她認為很帥，但現在看來很俗，只能說誰都有過去。23歲她和林佑威（左）拍手機廣告，兩人劇中的名字「慕函和雨柔」讓人印象深刻。23歲拍西莎廣告，手裡抱別人的狗，卻惦著自己養了十年已經老死的貴賓狗「仔仔」。28歲她跟媽媽（左）到馬來西亞拍食品廣告，媽媽還代理同品牌的其他產品。悲慘準歌手小檔案本名：楊謹華年齡：28歲（1977.12.12）星座：射手座血型：A型身高：170cm體重：50kg三圍：32C、24、34出道：4年戲劇作品：《我的秘密花園1、2》、《聖夏零度C》、《心動列車》、《熟女慾望日記》、《雪天使》、《我只在乎你》、《白色巨塔》，剛出道每集酬勞1萬5千元，現在一集酬勞5萬元電影作品：《天公金》、《台北晚九朝五》、《終極西門》廣告：西莎寵物食品、大眾PHS手機廣告MV：劉德華《冰雨》、張信哲《從開始到現在》陶大偉舞台劇\r7:30pm\r國父紀念館\r(02)23920535張天霖電影首映7:00pm台北欣欣晶華影城五樓(02)25507755蔣怡記者會11:00am誠品信義旗艦店二樓(02)25022233胡晴雯胸罩代言1:30pm台北紐約紐約七樓帝國廳(02)25789993【王慧倫、黃一平╱台北報導】法式歌舞劇《鐘樓怪人》（Notre Dame de Paris）今晚在台北巨蛋登場。昨日下午劇團彩排曲目《奇蹟之殿》（La Cour des Miracles），所有演員懸掛在半空中場面壯觀。今晚巨蛋登場台北巨蛋是該劇團在世界巡演八年多來最大的室內場地，《鐘樓怪人》特技繁多，三十位表演者的體能消耗驚人。該劇助理舞蹈指導林小鳳出身自「雲門」，這次所有舞步，都是她親自教導的。昨彩排《奇蹟之殿》，演員們舞技純熟懸吊半空中，讓人嘆為觀止。該劇今晚登場，一直演到四月二日。有別於《鐘樓怪人》在台順利演出，安德魯洛伊韋伯（Andrew Lloyd Webber）的知名音樂劇《貓》（CATS）則無法通過兩廳院評議標準，不能在兩廳院演出。昨主辦單位寬宏藝術工作室負責人林建寰發表聲明，不滿兩廳院用該劇曾演過兩次為由，評議未過，希望兩廳院能明訂標準。對此，兩廳院以不清楚此事回應。【張哲鳴╱綜合報導】香港藝人葛民輝電影上總愛搞笑，結婚十四年鮮少有緋聞。一個月前，香港媒體拍到他和一名年約三十歲的女子出遊，當時他解釋是事業伙伴，不料前晚兩人再度被撞見肩並肩夜遊，互動親密，令人好奇他該不會有了婚外情？葛民輝前年曾以《A1頭條》入圍金馬獎男配角來台，觀眾對他的印象就是他頗具喜感的形象。三十九歲的他，出道十八年，直到十年前才被爆出已婚，兒子「小葛」如今已經十二歲。二度被逮上個月，香港媒體拍到他和一名女子出現在約會勝地「聖士提反灣」，兩人當晚同坐一車吹海風、看夜景，事後他撇清，說對方是廣告客戶，只是在教她開車，又改口說是為避開老婆兩天不敢回家，令人起疑。前晚兩人在「天后」逛街，又被媒體撞見，雖隔著一個人的距離，但葛民輝滿臉笑意，一路和她相談甚歡，就連對看的眼神也十足曖昧，走到四下無人之處，兩人身體便愈靠愈近，還用手互相輕觸對方，肢體表現頗為親密，接著更一同搭車離開。Soler出道一年多順利站上香港紅磡體育館，四月二十五日演唱會還請到了莫文蔚（Karen）及Beyond的黃貫中擔任嘉賓，這讓兄弟倆昨天在記者會上異常興奮。弟弟Dino（左）笑說：「希望Karen到時候不要穿得太性感，不然我根本無法專心彈吉他！」昨晚夏姿服飾舉辦2006年秋冬服裝秀，難得在台灣參加派對的林心如因露背洋裝成為媒體焦點，顯得十分嬌羞，而3個月沒出席派對的伊能靜是來捧夏姿的場，她說：「我以前參加坎城影展都穿夏姿，它們的衣服在法國是名牌。」林心如自年初拍完戲後，就開始放兩個月大假，剛從日本血拼返台的她，穿上日本買的新裝看秀，她說：「這好像是我第一次在台灣看秀，也是第一次參加派對，對我來說參加派對好累，光想到要打扮就一個頭兩個大。」對於自己的露背造型謀殺不少底片，她顯得很不好意思：「我不覺得穿這樣很性感，只是對於大家要我刻意轉身拍背部，感覺很奇怪。」伊能靜談流行剛辦完外婆喪事的伊能靜，昨晚刻意穿上亮黃色的洋裝，轉換心情參加派對，她現場大談流行趨勢：「今年最in的是黃色和金色，所以我今天的配件都以金色為主，去年流行的銀色已經out，千萬不要再出現在身上。」她透露以往參加大型國外影展，偏好穿具有濃厚中國風的夏姿服飾：「它們的衣服雖然是東方調，但都很年輕，每次我穿去參加影展，外國人都很喜歡，夏姿在法國就是名牌，不輸LV。」黑色米色為主為求國際化，夏姿跟隨巴黎女裝周腳步，昨舉辦2006年秋冬預展。秋冬服裝系列，以黑色和米色為主，展現60年代的優雅氣度，材質上以黑色厚毛料、英式提花緞面料和義大利絲棉蕾絲為主，線條則以復古的箱型和腰線剪接變化為主，加上中國領、立體縫珠貼布繡法增色。報導：劉妍伶  攝影：徐輔良【張哲鳴╱台北報導】陳怡安、李詠嫻、和家馨三位懷孕媽媽昨出席Space瑜伽教室活動，她們穿低胸韻律服，「漲奶」身材展露無遺，陳怡安罩杯小小升級，從A變B，和家馨C變F，李詠嫻最誇張從C爆至G，連老公艾力克斯不經意一瞥都忍不住說：「老婆妳未免漲得太大了吧！」和家馨脾氣變差三位準媽媽懷孕五至七個月不等，聊起懷孕經卻大不相同，李詠嫻說自己初期害喜程度嚴重，而且胃口一直變，最近還會莫名其妙地哭，連穿不下一條褲子都會突然掉眼淚；和家馨更怪：「我很想到處找人吵架，停個車也可以跟別人吵，和朋友講電話也一定聊到氣起來，但是我不會跟老公吵啦。」陳怡安說自己都沒有這些「症狀」，唯一改變的是容易累、常想睡。三人除了爆奶，其實體重也都稍微增加大約十公斤。李詠嫻練瑜伽七年多，她說可以調整體態、舒緩痠痛，「做一些骨盆部位的運動，生的時候會比較順利喔」。有一次，她感覺寶寶位置偏下方，她很不舒服，於是就倒立調整寶寶位置，但她強調研究瑜伽多年才可嚐試。【劉孟玲╱綜合報導】寫真女星安田美沙子出道近四年，憑著俏麗臉孔與力爭上游的積極態度，在競爭激烈的寫真界闖出一片天，並獲得不少廣告商青睞。她下月將滿二十四歲，特地赴塞班島拍攝寫真集《永遠在你身邊》，展現出漸趨成熟的性感身材。人氣票選亞軍安田美沙子已連續兩年獲邀代言「AIFUL」金融廣告，日前她也被票選為「最愛寫真女星」第二名。人氣看俏的她，近日將趁勢在日本推出第五本寫真集《永遠在你身邊》，她為帶給粉絲不同視覺享受，日前遠赴塞班島取景，希望粉絲能掏腰包珍藏。【張哲鳴╱台北報導】阮經天和劉品言（言言）合拍偶像劇《綠光森林》傳緋聞，戲殺青了，戀情卻持續發酵。日前兩人一同出席上海活動，被遊客直擊在飛機上又摟又親，阮經天前晚沒否認，僅無奈地請大家別追問，還說：「她媽媽應該很生氣吧！」稱烏雲罩頂二十三歲的阮經天和十七歲言言談戀愛，他能做不能說：「談戀愛年齡不是問題，但兩邊經紀公司各有立場，不想多講什麼。」雖然言言的媽媽在他們合作拍戲時就認識阮經天，印象也不錯，但真的談起戀愛，言言未成年是一大問題，據傳言媽難以接受。對此，他有苦難言：「我現在頭上好像有一團烏雲。」年輕人談戀愛，家長不開心，雙方經紀公司也低調。阮經天經紀人小任說：「他們只是單純交朋友，滿談得來，沒到談戀愛的地步啦！」言言的經紀人余玉卿也說：「就是好朋友而已，順其自然吧！」阿霞聽說陶大偉家有悍妻，因此成了ＰＴＴ（怕太太俱樂部）頭號會員。他曾向阿霞透露，今年西洋情人節時打電話到上海給老婆王復蓉，本想來個「情話綿綿」，沒想到半個小時中竟有二十九分鐘都在聽訓話，剩下最後一分鐘才終於聽到一句「Happy Valentine's Day」（情人節快樂）。替老公打氣話雖如此，陶大偉這次接演舞台劇《淡水小鎮》，王復蓉邀金瑞瑤陪同前往國父紀念館為老公打氣。阿霞覺得陶大偉身在福中該惜福了，年過六十還有身材如此妖嬌玲瓏的老伴，就算兇一點，帶出門也罩得住啦！張天霖（左）和師弟姚元浩（右）昨回母校真理大學參加第二屆女子橄欖球賽，他過去是橄欖球員，雖然重感冒，但身手仍相當俐落，跟副校長一同為表演賽開球，還擔任教練幫落後隊伍做策略指導，他和姚元浩各帶人馬互嗆，玩得很過癮。【郭家崴╱綜合報導】劉德華（華仔）惹上不少怪事，先有一名苦追十二年的瘋狂粉絲揚言非他不嫁，傾家蕩產賣房追星；而他十多年前唱的《中國人》最近也遭大陸學者質疑，說歌詞「黃色的臉、黑色的眼，不變是笑容」是以「愛國主義」之名，宣揚「種族主義」之實，他最近可謂衰事連連。華仔演唱的《中國人》在大陸風行一時，去年被上海巿教育委員會選為 「中學生愛國主義推薦曲目」。日前，北京首都師範大學中文系教授陶東風在網路上發表意見，他以《警惕流行歌曲中的種族主義》為題，撰文批評《中國人》的歌詞，指稱有明顯的種族主義傾向。放話一定要嫁他他說，該曲歌詞凸顯中國人的生理學特徵「黃臉」與「黑眼」，違反了現代的意義，現代的「民族國家」並不建立在皮膚、頭髮、眼睛等人種特徵上。他還批評，這些歌曲「無異於在不自覺地鼓吹民族分裂，承認那些皮膚不黃、眼睛不黑的中國公民不是中國人」。華仔被教授批得莫名其妙，還有瘋狂粉絲為他廢寢忘食。大陸媒體報導，一名二十八歲的粉絲林鵑（化名），傾家蕩產賣房子追星，十二年來三度去香港、北京找華仔，還發誓：「不見劉德華，我絕不嫁人！」她說有天晚上，她夢見自己房間裡有一張劉德華照片，有段文字寫「你這樣走近我，你與我真情相遇」，從此她就愛上劉德華。為了華仔，她廢寢忘食，也不工作，寫過無數情書，她母親體弱多病，父親是退休中學老師，兩老無力供應她追星，見女兒執迷不悟，只能說：「救救我們的孩子吧！」【杜偉莉、郭家崴╱台北報導】日前傳出水蜜桃姊姊（朱安禹）的哥哥（朱冠錦）欠債四萬元被警方拘提，《壹週刊》昨天又爆她介入力霸集團小王子王辭笙（Morgan）與Maggie的戀情，且她同時劈腿與多金小開Kai交往，四角戀十分複雜。水蜜桃姊姊昨強調：「對於該報導我既無辜又無奈，根本沒有劈腿這件事。」水蜜桃姊姊日前赴美國拉斯維加斯休假，被爆與Morgan約會，為女星攀豪門再添一例。巧合的是，Morgan的爺爺、力霸集團董事長王又曾當年娶了紅星金晶；而Morgan叔叔、東森集團總裁王令麟則是娶了「五花瓣」合唱團主唱蔡咪咪。但《壹週刊》踢爆她是第三者，Morgan的正牌女友是外型冶豔、離過婚的髮飾地攤妹Maggie，並公開Morgan各自與兩女的親密合照，氣得水蜜桃經紀人Kimi直說：「報導中的照片是三年前水蜜桃與他交往拍的，並非與Maggie同時期，被拿來放在一起比較很離譜。」撇清橫刀奪愛昨早赴日本定裝的水蜜桃說：「我心情非常低落，我跟Morgan感情早已過去，對於他有新女友，我也不是很清楚，如果他們之間感情有問題，應該好好處理，不應把三年前的事扯下水。」雖然她赴美見過Morgan，但是透過他的姊姊邀約，才在飯局碰面，並未舊情復燃；至於去年十月被拍到的Kai，Kimi則替她澄清只是追求她的男生，並未進一步交往。哥哥負債喊冤另外她哥哥朱冠錦因投資網路行銷公司失敗，被爆欠債三百萬元，其中一位被欠四萬元的債主高小姐日前帶法警拘提不到，水蜜桃姊姊表示她不清楚哥哥的負債狀況，如果是他不對，應主動出來處理。朱冠錦周一晚上還款，他喊冤公司結束後有股東糾紛，但無債務問題，氣指有心人藉著攻擊妹妹水蜜桃來要債，「我跟高小姐已經和解，都是誤會，希望大家不要再傷害我和妹妹」。以明亮色彩與美麗花紋為特色的義大利時尚精品ETRO，昨晚舉辦春夏服裝秀，將藝術上經典名作，重新以布料與色彩詮釋，換化為新的時尚姿態。看秀嘉賓天心選擇露出背上美痣，傳達她心中的性感。畫作為靈感天心以前面低胸、後面大露背的晚裝出席，對ETRO的熱愛，她以「一進到店裡就因它的年輕性感而狂叫到不行」來形容。她背上的痣因肌膚雪白而特別明顯，她笑說：「我好喜歡這顆痣，因為我覺得這樣好性感，當初拍寫真集時，我還堅持一定要露出來呢！」ETRO在延續品牌一貫的經典風格下，本季以「淑女的畫像」為創作靈感，以手工繪圖方式創造出獨一無二的春夏新品。如以最新開發的混色毛紗表現出荷蘭藝術大師Alma-Tadema畫作《陽台上的女人》的油畫筆觸，展現古典氣息；在野獸派大師Henri Matisse系列中，則運用具層次性的色調，以區塊方式拼湊，將畫作中顏色與明亮的呈現發揮極致，保留前衛不羈的風格。報導：陳慧明攝影：彭欣偉【劉孟玲╱綜合報導】「早安甜心」松浦亞彌甘為山田優遞茶，備受工作人員推崇。亞彌出道後以鬼靈精怪的表情獲得注目，並迅速走紅，但她不因此罹患大頭症，態度仍舊謙遜有禮，還奉茶給知名度遠低於她的名模山田優，大獲工作人員讚賞。親切不耍大牌年僅十九歲的松浦亞彌十五歲即出道，但她沒染上耍大牌惡習，對身旁工作人員的態度仍舊親切有禮。電視台工作人員透露，某次她在主持的節目後台休息時，擔任受訪來賓的山田優因口渴要求經紀人遞茶，但經紀人沒聽到，亞彌便走到該經紀人身旁拿了茶，親自遞給山田優。山田優原是知名模特兒，日前她接拍廣告與日劇踏入演藝圈，但她無論知名度與人氣度都遠遜於亞彌，因此在場人士目睹此事後，對亞彌的親切作風，都印象深刻。【杜偉莉、張瑞振╱台北報導】東森購物昨舉辦「萬花嬉春」春夏時尚發表會，為旗下自營品牌造勢，打出G4的爆奶購物專家、請來被爆搶男人的張瑞竹、許嘉 容同台，但還是敵不過全場露胸、露背、又露股溝的購物專家斯容的「處女秀」；而近日與馬維辰共餐被拍的林蘭芷，則虧馬維辰風度不好。不讓女F4搶「峰」頭，東森購物昨推出由購物專家凱涵、姿誼、曉梅共組的Girl 4秀出D罩杯上以的好身材，其中有「小郁方」之稱的姿誼上圍34F，最具「看頭」、且有「內衣公主」之稱。這場秀是由胡晴雯擔任重頭戲，並小露Ｃ罩杯身材，同樣成了注目焦點。也是波霸級的張瑞竹、許嘉容則上演大和解戲碼。許嘉容爆姊弟戀日前許嘉容被拍到和張瑞竹的男友、薇閣公關白嗣亨（Henry）親密同遊買內衣，讓這對姊妹淘差點翻臉，張瑞竹昨說：「那是誤會一場，她是跟我男友選內衣給我，我不會介意。」許嘉容昨公開交往中的新歡小寶，一臉甜蜜。   林蘭芷、莊佩玲日前與元大集團小開馬維辰聚會，昨天兩人現身，林蘭芷虧馬維辰「裝不熟」說：「馬先生家大業大，對熟的定義不同，男生記憶力不好沒關係，但風度要好。」【劉孟玲╱綜合報導】「昔日玉女」西田光挺四個月大肚為日本棒球隊加油。日本棒球隊前天在美國舉行的「世界棒球經典賽」決賽中，痛擊古巴隊奪得世界冠軍，已移居美國的西田光當天赴會場觀賽，挺著身孕又叫又跳，聲援日本隊；「帕妃」當天有工作在身無法赴當地加油，仍隔空關心賽事。帕妃隔空加油西田光於二○○二年結婚後便隨丈夫移居美國加州，淡出演藝圈，前天日本隊迎戰古巴隊，爭奪棒球經典賽冠軍，剛宣布懷四個月身孕的西田光，特地赴會場觀賽，她忘我地大聲嘶吼、跳躍，絲毫不怕動到胎氣，最後日本隊以十比六打敗古巴，她說：「我太感動了，眼淚快飆出來了。」帕妃日前獲邀為成田機場創作形象曲，前天她們出席在機場舉行的代言活動，當兩人獲知日本隊奪冠後，便與在場粉絲一同高聲歡呼，並興奮地說：「日本竟贏過世界級的古巴，真是太厲害了。」楊丞琳唱新歌《過敏》，日前她拍攝這首歌MV，導演安排她在溜冰場溜冰（圖一），由於她近十年沒有溜冰，還沒開拍就跌一跤，大腿瘀青一小塊，最後她忍痛又NG十次才拍完。嘗了苦頭就有甜頭，導演又安排一位混血帥哥和楊丞琳談姊弟戀，兩人手牽手肩逛街，而且還額頭貼著額頭搞親密（圖二），她說:「我不排斥姊弟戀，但一聽到他未滿十八歲，我整個臉都綠了，他未免太小吧。」【曾明進╱台北報導】黃小琥昨在所屬的藝見傳播經紀公司召開記者會，控訴和她簽約的亞律唱片（現合併為阿爾發唱片）違約，合約載明兩年發三張、卻只發過一張，最後還告知她「不發行、不續約」，她與經紀人氣得請律師提告訴求償三百多萬元，阿爾發音樂副總吳清俊則強調「收歌困難才沒發行」。黃小琥難得用嚴肅口吻說：「我覺得唱片公司不夠尊重我，我沒有壞口氣要求發片，但公司總要履行合約吧。」今年初她寄出存證信函要求亞律回應，沒多久亞律告知「發片是亞律的權益，對黃小琥沒想法，所以不發片也不續約」。阿爾發稱收歌難這樣不清不楚的回應惹毛她，二月她正式提出告訴求償三百多萬元，而阿爾發音樂事業群副總吳清俊則表示：「公司沒有對誰大小眼，只不過黃小琥這樣的資深歌手收歌困難，公司沒辦法發行，至於求償部分已交給法務處理」。【曾明進╱台北報導】于台煙昨發行台語新專輯《愛ㄟ舞伴》，她穿著粉紅短裙春裝短裙造型很俗豔，她自嘲是台妹，還說：「重返歌壇，可要好好地喝酒、吃肉、吃男人。」但現實中她是愛情白痴，一位有錢男急著要和她上床嚇到她，害她沒有當豪門少奶奶的命。笑張信哲台她和前男友已分手兩年，唱《愛ㄟ舞伴》她卻苦無伴相陪，她坦承說：「之前有一位中年董事長追求，他一表人才又是豪門，但我有感情潔癖，他太風流，我沒有安全感。」她還爆出見面一兩次對方就要求上床，嚇得她不敢續緣，她說：「愛情上我很幼稚卻又渴望結婚，我真的是個很糟糕的人。」于台煙趕上台客文化唱台語歌，她說：「以前我的外號就叫于台妹，進歌壇時，梁弘志要求我每天讀《國語日報》矯正台灣國語，同門的殷正洋、張信哲、小剛（周傳雄）私底下也很台，尤其是殷正洋喜歡把手機、鑰匙掛在腰際，真的很台。」【陳穎╱綜合報導】韓國第四十二屆「百想藝術大賞」電視組入圍名單日前揭曉，當紅女星全度妍、崔真實及李多海分以《布拉格戀人》、《玫瑰色人生》及《My girl》角逐最佳女演員獎，競爭激烈。這些去年在韓大受歡迎的韓劇，今年也將在台播出，屆時台灣劇迷可親自為她們打分數。去年在韓創下流行風潮的《我叫金三順》，玄彬、金宣兒也不負眾望獲最佳男、女演員獎提名，得獎呼聲最高。以《布》劇入圍的全度妍、金柱赫聲勢也不遑多讓，《布》劇去年在韓播出時，帶動布拉格旅遊風潮，該劇已排定五月初在八大戲劇台播出，熱度可望延燒到台灣。由崔真實主演的《玫》劇，是去年韓國收視唯一打破《我》劇，創下百分之四十八超高收視率韓劇。崔真實在現實生活中曾遭受家暴，在戲裡也詮釋受到罹癌婦女，她以精湛演技揉和生活體驗，大獲影迷讚賞，也重新奠定她在韓國演藝圈的地位。李多海受矚目李多海以新人姿態，憑《My》劇一舉入圍最佳女演員獎，與眾家「阿姨」一同競爭，壓力隨之而來。她在劇中因家境窮困，只好靠可愛臉蛋騙錢，她遇到飾演財團小開的李東旭，原本要騙他的錢，後來卻愛上他。金廷恩人氣高金廷恩以《露露公主》入圍最佳人氣獎，該劇目前正在衛視中文台播出。她雖然未獲女演員獎提名，但她在亞洲人氣超旺。日前不少海外劇迷自發地為金廷恩設立中文的個人網站（www.lovejungeun.com）。她說：「我很感動亞洲劇迷為我設立網站，只要有時間我會上網看看。」百想藝術大賞將於下月十四日晚間六時在韓國首爾國立劇場舉行頒獎典禮。第42屆百想藝術大賞電視重要入圍名單最佳男演員玄彬《我叫金三順》金柱赫《布拉格戀人》孫昌民《不良主婦》高修《綠薔薇》朱鎮模《流行70》最佳女演員金宣兒《我叫金三順》全度妍《布拉格戀人》金賢珠《土地》李多海《My girl》崔真實《玫瑰色人生》韓惠珍《加油！金順》最佳作品"
    }
]