"本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。醫院的經營，通常會承擔來自三方面的期待與挑戰，分別是病人、員工與政府。其中政府部分，帶給醫院壓力最大的，無疑是「醫院評鑑」了。依據《醫療法》規定，除診所外，全國近500家一定規模以上的醫院，都須定期接受評鑑，從而區分為地區、區域與醫學中心三個層級。4年一輪，眾所矚目的醫學中心評鑑，將在2020年隆重登場。考試過關唯一目標醫院評鑑的功能，原本應是「輔導」，多年實施下來，也的確提升了病人安全與醫療品質。不過，由於評鑑牽涉到醫院整體「面子與裏子」的問題，性質等同「考試」，考試範圍包括所有階層，所以須全體動員來準備。也因此，考試能否「過關」，幾乎成了醫院關注的唯一目標。考試能否真正反映實力？評鑑要使「好」變得「更好」的核心價值，似乎也較少再被強調了。\r 健保實施以來，因為醫療體系M型化，地區醫院關閉了約200家。為避免憾事繼續發生，當局正全力推動分級醫療，在給付上也給地區醫院一些「優惠」，包括如：門診診察費較高、不限門診合理量、急診保障1點1元等。\r 當然，業務若成長達一定程度，地區醫院就應申請晉級區域醫院。不過，台灣醫學中心四處環伺，地區晉級區域，在形象（面子）上或許助益不大，卻可能因失去優惠、部分負擔調高使病人卻步，門診須減量等，反而造成營收（裏子）損失。\r 所以，現況有些地區醫院，規模應已達區域層級，卻似乎寧願原地踏步。此種現象已引起同儕注意，要求當局應訂定標準，譬如多少床位以下，方可享有地區級優惠等。此事主管機關似尚未具體回應，但評鑑不一定能成為敦促醫院「更上層樓」的動力，不能不說是頗堪玩味的事。\r 醫學中心評鑑有名額限制，所以競爭激烈。現況雖有「準醫學中心」緩衝，但從區域晉級算是喜事，醫學中心若落得套上「準」字或降為區域，肯定是面子與裏子盡失的悲劇。雖然依據試算，業務量若維持不變，中心降為區域，營收僅短少1-2%，尚不致妨礙運作，問題是形象折傷，造成多少實質影響就難以估計。\r 難謂都大到不能倒成為醫學中心是榮耀的事，但絕不容易。除醫院需符合評鑑基準外，另半數計分是須能承擔「五大任務」，包括處置急重症、支援國內外資源不足地區、輔導不同層級醫院、致力教學與研究等等。平情而論，評鑑基準與任務中，有些或是政府與醫院立場並不一致，或陳義頗高而不易執行。所以，雖然醫院希望獲得肯定，動作自應積極，但說心理上是多麼赴湯蹈火在所不惜，難謂不是矯情之論。 不過，評鑑並非醫院專利，各行各業都有難念的經。稍早前，金管會公告5家「大到不能倒」的系統性重要銀行。銀行被如此定位，當然就是優等生，應該慶賀，卻因資本適足率不足，即刻面臨增資壓力。與同儕差距原本不大，增資將使業務推展遲滯，所以有銀行發言人表示：「我們不想要，卻也不敢說」，也有總經理說：在這種情況下，「可能兩年後，就會換選另5家！」 似可類比的邏輯思考。全國19家醫學中心，已10多年未更動。它們是否都已大到不能倒？或者，眾多醫院的確都在進步，條件若達水準，大家就來輪流，獲得榮耀者，同時也需額外付出辛苦的代價？未嘗不是醫院評鑑上的另類思考。\r 台灣內科醫學會常務理事\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。第74屆聯合國大會刻在紐約舉行，並針對氣候變遷可能帶來的危害召開氣候行動特別峰會，而全球也正響應瑞典女學生桑伯格 （Greta Thunberg） 號召的罷課罷工運動。難能可貴的是台灣學子不落人後，也發起「選一個在乎你未來的總統」，要求各陣營總統參選人必須對氣候變遷提出具體對策，且必須包括減緩、調適、國家自主減碳等層面，正視台灣在氣候變遷中不可能置身事外的處境。只可惜累牘連篇的大選新聞中，幾乎未見哪一陣營對此議題有所回應，恐此後再也不會掀起任何波瀾。當然，這也反映了人民對此問題的毫無興趣─氣候變遷是國際大事，雖然我們也必受到影響，但這不是小國台灣所能撼動改變，也就不用徒勞無功了。\r 事實上，台灣作為全球前20名的貿易大國，享受全球化帶來的好處，國際上沒有人會認為台灣不需為氣候變遷影響盡責，也無怪乎重視環境議題的歐洲官員議員在訪台時，經常關心台灣的人均碳排量居高不下的問題。\r 減碳落後國際標準台灣的人均碳排量在全球主要國家名列前茅，甚至是亞洲最高，然而台灣「國家自訂貢獻（NDC）」的減碳目標規劃2030年溫室氣體排放將比2005年時減少兩成，《溫室氣體減量及管理法》則明定2050年時的溫室氣體排放量應降低至2005年的一半以下，即預估台灣在2050年時人均碳排量為5.4到6公噸，這較之《巴黎氣候協定》2050年的減碳目標人均碳排量1.0到1.7公噸，我們的減碳目標顯然遠遠不足，也難怪日前訪台的德國諾貝爾獎得主宣胡博（Hans Joachim Schellnhuber） 指出台灣的減碳計畫落後國際標準很多，並無意義，未來台灣的產品可能無法賣出去。 台灣為了經濟發展，長期重視產值、出口等經濟成長指標，總覺得經濟成長等於所得提高，也等於生活品質提升，卻忽視了未來生活品質將越來越受到環境破壞及極端氣候嚴重威脅的事實。為了經濟成長，政府的經濟政策幾乎沒有誘因機制試圖扭轉經濟活動的慣性，產業擔心五缺問題，更使得台灣長期依賴石化燃料等高污染能源的情形難以改善。為了經濟成長，無法為全球氣候問題積極貢獻，也只能笑罵由人。\r 就在不久前的5月，英國的氣候變遷倡議團體在倫敦發動示威，呼籲國會推動2025零排碳（#ZeroCarbon2025），並連續佔領倫敦街頭11天，導致繁忙倫敦多處交通中斷，最後促使了英國國會通過投票，宣布地球正面臨氣候緊急狀態，反對黨工黨更呼籲應針對氣候變遷採取「實際行動」，否則問題終將危險到無法控制。 值得注意的是，英國正因脫歐問題遭逢可能延續數年的經濟危機，但英國並沒有因此忽視作為國際公民應盡的責任，這也凸顯了英國的國家高度與恢弘格局。台灣與英國同樣是海島國家，台灣還處於多颱風的氣候區，未來受到極端氣候影響的程度最大，實在沒有理由將減少氣候變遷影響的責任置之度外。 如今總統大選將屆，除了兩岸議題舉世矚目之外，總統大選也將呈現台灣的國家格局，讓世人檢視台灣作為國際公民的責任與努力。雖然行政院為了服膺全球永續發展目標，設有「國家永續發展委員會」，但不僅人民無感，觀諸遠落後國際的碳排目標，都顯示台灣還有很大的努力空間。\r 國家格局有待提升當青年學子都意識到氣候變遷問題無可迴避時，總統大選卻還流於學歷爭議或太平島挖石油的口水戰！人均所得正邁入3萬美元的台灣，實在不應該還停留在「要顧佛祖，先顧腹肚」的低層次經濟問題上，請總統參選人們趕緊自我提升，別讓台灣的國家格局沉淪。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。過去數年間本土派不少人，都曾嘗試為香港尋找或創作國歌，可惜香港民族意識尚未覺醒，國歌運動未能成氣候。然而香港人經歷了3個月充滿血與淚的抗爭，為的就是香港這個家，大家都期待抗爭過後迎來自由新香港，在期盼與苦難中，香港人的民族意識終於覺醒。有一位連登討論區的用戶創作了《願榮光歸香港》，把歌曲上傳到連登，沒有人知道作曲者真正身分，但不出一星期，年輕抗爭者已經唱得琅琅上口，到現在已經變得家傳戶曉，9月11日晚上，全香港多區的大型購物商場都塞滿了人，為的就是大合唱國歌—《願榮光歸香港》。\r 首先，筆者個人認為以香港國歌來說，旋律或者有更好的選擇，歌詞有可改進之處，歌曲對香港的歷史和著重之價值未有太多著墨，也不夠熱血激昂。雖然對歌曲本身有點意見，但這些都不是重點，所以就引用香港警察的一句：「不完美，可接受，有改善空間。」重點是香港人普遍認同我們需要一首國歌，繼而有共識接受同一首歌作為國歌，能令大家團結令大部分人有共鳴。\r 成為這一代人國歌在香港民族逐漸確立的時刻，歌曲本身如何並不是最重要，最重要的是這個民族開始尋找代表自己的圖騰，大家認同自己是一個民族了。 據筆者觀察，最先認同《願榮光歸香港》為國歌的是較年輕的香港人，尤其是中學生。9月9日全香港各區都有中學生發起拉人鏈行動，眾多校友都回校參與拉人鏈以示支持。在人鏈行動之前兩天，不幸有5名學生在衝突中被毒打和拘捕，正是來自筆者的母校迦密柏雨中學，母校又是區內名校，人鏈行動自然受到注視。 雖然人鏈行動需要上午7時15分集合，但筆者和不少校友都依然回校支持。母校雖然以校風過度嚴格聞名，但今次校方不但沒有反對，反而表現得非常配合，感覺是真的與學生同行。 在校鐘響過後，學生都已經進校內，本來的早會時間，變成學生在校來繞校牽手拉鏈，然後不斷喊口號，在校外的我們其實聽不清楚。直至有一刻，我聽到他們原來在唱歌，才想起學生在活動前熱切叮囑我們8時15分一起唱「國歌」，的確他們是很興奮地說「國歌」。雖然之前一直聽不清楚他們的口號，但他們「國歌」我聽得十分清晰，因為他們唱得非常響亮。 後來再瀏覽網上片段，才知道原來不少學校都有學生唱「國歌」，我才發現《願榮光歸香港》大概已經成為了他們這一代人的國歌了。我們的少年人都自認香港民族了，也有以香港作為祖國的意識，作為香港民族黨的創立人之一，筆者當然極為欣慰，所以歌詞如何，旋律如何，都拋諸腦後了。\r 香港民族已經誕生中學生人鏈行動之後2天的9月11日，香港各區的街坊街里都相約在社區內的大型商場，合唱「國歌」《願榮光歸香港》。唱國歌的人數多得令人驚訝，不再只是學生參與，來自不同階層不同背景的人，都聚集在一起。只是2天時間，這首國歌已經普及到家傳戶曉，還不會唱的人都在努力補課。 香港民族已經確實誕生了，民族運動只會不停前進，愈滾愈大，有了國歌，下一步應該是國旗吧，真讓人期待。\r 香港民族黨前召集人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「南榕」，這個熟悉又陌生的名字，原本將會是成大新景點的名字，一方面是追緬言論自由的鬥士鄭南榕學長，另一方面更和成大意象「南方大榕樹」作完美結合。全校師生依循著民主機制，在有效票數3512中以971票脫穎而出，彰顯成大師生的民主素養。但敝校陳進成主祕指出：「辦命名活動目的為吸引學生參與及宣傳，非最高票就一定使用該名，仍有諸多因素須考量，待內部開會討論」、「最高票僅900多票，相較於全校兩萬名學生，不具代表性」等言論。作為長期關心校內外公共事務的命名者，筆者認為有必要在此作澄清。一、投票率偏低原因為校方急於2013年啟用廣場，以致宣傳不足，且僅開放三日投票。校方亦僅透過新聞中心28日於網路發出簡短新聞稿，多數師生不知此事。但對照2013年成大學生會長選舉門檻為1667票，本次投票高出此門檻許多。大學生普遍對於公共事務參與度不足，命名活動在短時間、幾近無宣傳的狀況下，吸引三千多名學生投票，可見大家的態度是積極的。尊重多元開放言論二、當初投票頁面明文「公開網路票選最高票者，即為本廣場之名稱」，是否和現今說法出入過大？若校方當初在極短時間內授權學生自治組織進行活動，現今卻因為不喜「南榕」之名而和學生組織不同調，責任是無從閃躲的，公平的補救措施更是必要的。\r 三、退萬步言，倘若3500多票不具代表性，成大校園內的中正堂、雲平大道、唯農大樓、近年落成的孫運璿大樓等，均為「功在黨國」的政治人物。甚至以國民黨史觀而命名的「光復」、「自強」校區，以及原本放置於榕園旁的蔣介石銅像，經學生爭取後仍置於校史室。這些地標建物，是否有經過公開的投票命名程序？若無，筆者籲請勿以雙重標準看待。\r 有鑑此次造成之風波，筆者建議校務會議建立相關規定，為校內建物地標的命名機制建立符合公平公正的制度。為未來新地標，及過去未經公開程序命名的建物賦予更有本校特色的名稱。人人都能秉持法治、民主的精神，遵循遊戲規則來參與校內公共事務，並貫徹《大學法》第33條：大學應輔導學生，增進學生在校學習效果及自治能力。\r 黃煌煇校長常主張成大比台大還好，成大人謹記在心、彌自儆惕，並相信大學之所以為大，就是其多元開放的言論、學術自由，能互相尊重彼此的聲音。而南榕學長，畢生「追求百分之百的言論自由」就是最佳的寫照！籲請學校校方不要忘了此理想！\r 台灣為了紀念殺人者有中正堂、中正廣場、中正大學，還有無數個中正廳及無數條中正路；卻只有一條自由巷。而現在，「南榕廣場」正在努力站上檯面，提醒我們被遺忘的那段過去，守護得來不易的普世價值。\r 成功大學學生、「南榕廣場」命名人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。不當黨產處理委員會本周二召開記者會，認定中國廣播股份有限公司為中國國民黨附隨組織，處分書中指出其從人事、財務、業務均受中國國民黨控制，2006年透過原黨營事業華夏公司，將中廣股權以非相當對價售予好聽、悅悅、播音員、廣播人等4家公司，始脫離國民黨之控制。而相關不動產的來源主要來自「接收日產」以及「國家補助購置」，處分分為兩類：第一、尚在名下之10萬餘平方公尺土地與建物699平方公尺，命移轉為國有；第二、已處分給第三人以致無法返還國家者，追徵其價額77.3億餘元。並無更多相關證據中廣董座趙少康當天下午召開記者會回應表示，「冤有頭、債有主，黨產會應該去跟國民黨要。」隔天再度召開記者會，狀告時任中國國民黨黨主席李登輝和投管會主委劉泰英「背信」，再次重申要黨產會去跟國民黨要。\r 冤有頭債有主，可是所得還在你名下？\r 為什麼國民黨佔地、賣地，是後來接手的趙少康要賠款？根據黨產會處分書調查內容，向中廣追徵的77億多元款項中，原本為日產「台灣放送協會」的帝寶基地就佔了最大宗，基地售出後，扣除相關稅賦，中廣還有67億元的獲利，並無被掏空、挪出中廣，並且在這之後，短期內購買了位於台北市林森北路、松江路的兩棟大樓，金額相當，按理可認為不當取得之不動產出售所得，只是貍貓換太子，繼續留在中廣名下。\r 黨產會也在記者會提問中指出，若中廣能舉證相關不動產處分的獲利已經流向國民黨，自然會繼續追查，但趙少康在控告背信的記者會上，並無提出更多相關證據。\r 47億元的價差，中間發生什麼事？\r 中廣前老闆中國國民黨表示，中廣公司於2006年10月出售，當時共有3組人馬出價，而趙少康出價57億元，為最高出價者，是以得標，並無「非以相當對價轉讓」之情事，認為黨產會搞錯；然而中廣董事長趙少康一直不斷強調，自己當初僅以10億元的價錢購買中廣媒體事業。兩造說法間有47億元的價差，雙方怎麼談定的？匪夷所思，值得相關單位繼續追查。\r 2007年律師陳長文在「黨產歸零 走出歷史」一文裡即愷切指出，不管法律基礎再堅實，國民黨必須清楚體認，若非國民黨在歷史中曾擁有黨國一體的絕對優勢，國民黨就絕不會擁有今日上百億元的黨產身家。將此名言金句套用在中廣案，昔日黨營企業中廣公司數10幾億身家，不是依憑其本身賺取，而是靠大量國庫補助委託，加上特許經營而來。\r 回歸法律面別牽拖1993年3月，新國民黨連線在台中舉辦問政說明會，那天趙少康是壓軸講者，主張國民黨的黨產，應該「全部捐給國家」，令人感佩。1998年5月，已加入新黨並擔任該黨競選總經理的趙少康，則再抨擊李登輝「捨不得黨產」，再次展現追討黨產，還財於民的政治魄力。20世紀末的趙少康，可是位立埸堅定的黨產追討者。 21世紀的黨產清查與追討，主要針對的是不當黨產本身，而不涉及昔日政治人物的月旦品評。但回歸法律面，該還給國家的，就請痛快俐落，別牽別拖。\r 南台科技大學財經法律研究所教授兼所長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本周名家：陳憲廷OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。作品說明：台東金崙溪出海口，可以看見捕鰻苗人的蹤影，在黑夜與寒風中，撐起了Ｖ字型的魚網在浪花中，捕撈著一條條鰻苗，這些鰻苗可以變賣成現金來養家活口。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。反送中運動持續超過100天，香港特區行政長官林鄭月娥束手無策。為了減少火頭，已宣布取消10月1日國慶煙花匯演，升旗禮亦要低調閉門舉行；惟林鄭迴避不了一年一度施政報告，而她預告屆時會交代房屋和土地問題。春江水暖鴨先知，為政府保駕護航的政黨民建聯最近忽然高調在報章頭版刊登廣告並召開記者會，打倒昨日的我，傾力倡議政府引用《收回土地條例》，向私人業主收回在新界閒置的土地，興建大量公營房屋。民建聯這個不尋常的舉動，似是為政府放風試水溫，及準備11月區議會選舉中向選民炫耀「成功爭取」。愈住愈貴，愈住愈細，是香港人的寫照。政府一貫政策造就「地產霸權」，利用高地價以維持簡單低稅率。水漲船高，私人樓宇呎價拾級而上，政府與地產商長期維持這種特殊的利益關係。現行選舉制度，行政長官的1200名選民當中，粗略估計地產商及其代理人佔三分之一，舉足輕重；地產商亦是廢除立法會功能組別議席、實現真普選的一大阻力。筆者10多年前某次隨團訪問北京，向接待我們的時任全國人大常委會副秘書長喬曉陽分析，97回歸前中共政府不想巨賈資金撤出香港，對他們有所顧忌，可以理解，但為了香港人長遠福祉，有需要阻止「地產霸權」坐大，否則尾大不掉；政制方面，至少要設一個目標年份全面廢除功能組別議席，屆時，地產商代言人須透過直接選舉進入議會。忠言逆耳，地產霸權如泰山不倒，歷屆行政長官都沒有處理，地產霸權今天仍然主宰香港人的生活質素。大量土地囤積未用土地是香港最珍貴的資源，住屋是不少香港人的苦惱，筆者2004年首次參選立法會議員及2007年競選行政長官時，就選定了土地規劃和相關政策為主打政策之一。事實上，香港不乏土地可舒緩住房問題，只不過大量土地囤積未用。\r 政府委任的土地專責小組估計有1300公頃棕地（泛指新界地區一些因農業活動衰落而改作其他用途的前農地），此外，大型地產商持有「相等於現有全港公私營房屋總土地面積約四分之一」，不少於1000公頃新界農地。而根據美銀美林剛於9月中旬發表的研究報告，香港4大地產商包括恒地（李兆基家族）、新地（郭氏家族）、新世界（鄭裕彤家族）及長實（李嘉誠家族）持有的農地合共多達1000公頃。\r 政府有法定權力根據城市規劃機制規劃土地用途，然後引用《收回土地條例》，向地產商支付賠償徵收土地作「公共用途」。收回土地用以興建公營房屋，消化輪候冊上超過25萬宗申請（截至2019年6月底），肯定符合「公共用途」定義。問題始終是政府想不想做，敢不敢做。\r 林鄭說過，早在2007年她當發展局局長時已察覺覓地建屋是問題，情況不妙；然而，10年後當她更上一層樓，坐上行政長官之位，大權在握時，她依然裹足不前，船頭驚鬼船尾驚賊，屢次推搪說，不能隨意引用《收回土地條例》侵犯私人產權，被徵收土地的業主或會提出司法覆核。其實，政府擁有無盡資源，若說害怕打官司，是十分牽強的藉口，況且，根據發展局數字，1997年7月至2017年12月，相關司法覆核個案只有8宗，全部是業主敗訴。\r 林鄭政府為《收回土地條例》吹風之際，傳媒披露林鄭9月中旬與央企（中共國務院直接或間接管理的中央企業）代表秘密會面，討論央企在香港發展的計劃。不禁要問，是否意味地產霸權易手？土地和房屋政策固然要革新，但林鄭是否明白，過去半年香港烽煙四起，民憤難以減退的關鍵在於，香港人感到「不公義，不安全」。\r 換個姓氏利益勾結半年前感到最大的不安全，是政府忽然霸王硬上弓，強行立法，賦權政府將香港人送到大陸受審受刑；半年後感到的不安全和不公義，是普羅市民平常走在街上、在商場用膳、乘搭地鐵會被毆打，警察不是袒護施襲者就是姍姍來遲，甚至警察有份打人，而自認「除了3萬警察我什麼都沒有」的林鄭一次又一次護短。 反送中運動「五大訴求，缺一不可」背後的理念是要求政府展現最大反省的誠意，及進行改革的決心，否則，個別政策小修小補、裝腔作勢，例如在土地房屋政策上，利益勾結對象換個姓氏，由姓李換作姓央，格局不變，對普羅香港人來說是無分別的。\r 香港公民黨主席、資深大律師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。儘管民調顯示，朱立倫如果是韓國瑜的競選搭檔，對韓加分效果顯著，國民黨內許多政治人物也呼籲「韓朱配」，但韓國瑜態度並不明確，朱立倫則始終聲稱「這是不存在的問題」，只強調「一定幫忙，不要位子」。這場親友團拚命鼓吹趕快上花轎，當事雙方詭異作態的戲碼，只是讓諸事不順，急需好消息「沖喜」的韓國瑜更顯孤零，再這麼蹉跎下去，不是韓國瑜可以挑誰搭檔，而是還有誰願、誰敢與他搭檔。縱然行政院前院長張善政方面雖表態願「韓張配」，但姑且不論張的吸票能力是否足夠，到頭來也只是一場志在參加的選戰了。韓國瑜先前不決定搭檔人選，或許可以解釋為表達對郭台銘的善意，虛位以待至最後一刻，但隨著郭對韓及國民黨的不爽與酸度持續升高，且並未因郭放棄連署參選而稍有好轉，郭台銘今後幾個月只要別在總統大選期間公開反韓，韓與國民黨就要偷笑了。韓國瑜在副手議題上的麻煩，還在於他落後蔡英文的幅度擴大，藍營中有分量且對未來尚有期待與規劃者，勢必審慎思量，是否願意因為與韓搭檔，在政治履歷留下一次挫敗紀錄。遭韓粉無差別攻擊朱立倫在2016年已慘敗過一次總統大選，而原本勝算不小的2020雪恥之戰，又被韓國瑜意外攔胡，倘若韓能挾高人氣一舉攻下大位，朱立倫自忖2024也輪不到自己，也許鼻子摸摸就接受「韓朱配」。當然，如果韓的勢旺，搶著要和他搭檔者會擠爆韓家大門，韓也未必會挑朱。\r 然而韓國瑜聲勢跳水，「被討厭度」越來越高，頗似去年1124之前的蔡英文，誰可以取代這個被討厭者，誰就是英雄，誰和被討厭者並肩，除非八字旺到頂天，不然會被帶衰。朱立倫在2016已經演過一次為了搶救國民黨立委選情，在換柱後明知必敗而下海選總統的悲劇角色，2020如果再來一次，而且還是從總統候選人降格為副手，這個犧牲是否太大？更可怕的是，假如有了連兩敗紀錄，2024還能夠再出馬？\r 何況，過去一年來，國民黨政治人物與韓國瑜共事經驗並不愉快。當他們遭韓粉無差別攻擊，韓很少挺身制止；當他們在市長選舉時幫韓出力，韓很少甚至從未表達謝意；當他們配合韓國瑜之需約定協同作戰方案，韓逕自取消協議卻不先告知要急轉彎；當他們認為韓國瑜應當專心市政鎮守南台灣，韓卻「YES I DO」要選總統；當他們善意提醒韓國瑜慎行謹言，交友擇善，韓卻或是置若罔聞，甚或怒目相向。\r 這些若屬單一狀況，問題還不大，但如果並聯且一再發生，國民黨一些實力人物最近何以對輔選韓態度冷淡，就有了比較可以理解的答案。\r 不斷挖洞給自己跳蔡英文稍早也曾面臨綠營的換蔡危機，她不但挺過來，且逆轉大盤，就算是因為撿到槍，也要知道怎麼用，打得準，這是本事。 韓國瑜能夠幹掉黨內一票厲害角色，但很快就不斷自己挖洞自己跳，以致換瑜風暴一度狂吹，雖然看似挺過去了，副手人選卻還是搞不定，同志也信心鬆動，槍械掉滿地，武功自廢，這也是本事。兩種本事，上與下，勝與負，分野就在其中。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。香港反送中運動自6月日趨激烈以來，台灣許多大專校院學生自治組織也紛紛透過行動聲援。在6月12日《逃犯條例》二讀日當天，香港政府強力鎮壓立法會外的群眾後，台灣許多學生會亦在校內舉辦「我在ＯＯ大學反送中」校內集會活動，跨海聲援香港的反送中運動。9月開學以來，台灣各大學校內透過「連儂牆」以文宣、標語，表達對於香港的關切，但也在校園內激起議題雙方的對立。義守大學即有港生在宿舍張貼標語遭中國學生破壞、甚至對其動粗。筆者所在的東吳大學，連儂牆亦在上周遭校內同學撕毀一空，僅留下簡體字「港、台分子」字樣便條；銘傳大學也傳出港生在校內張貼相關文宣，卻遭校方人士干涉並要求拍攝發放同學照片；世新大學性別研究所則有「撐香港」海報遭撕毀一事；文化大學這端，中生不但撕毀港生設置之連儂牆，更爆發肢體衝突造成港生受傷。校方只想息事寧人文化大學校方在回應此事時提到「盼政治敏感事件勿進入校園」，然而「政治敏感事件」的詮釋權往往不在學生手中，甚至很根本性地被排除在討論之外。文化大學先前有洪秀柱、胡志強等人擔任董事，而同為悠久聯盟的東吳大學聘任馬英九為榮譽講座教授、張善政為榮譽院長；世新大學則邀請韓國瑜至校內演講（當時已表態願意接受「被動」納入總統民調）。而學生作為校內主體，在對公共議題表態時，卻往往以「政治不得進入校園」遭校方所拒，喪失對於各式議題言論、行動表達意見的權利。\r 國台辦也在這幾天指責929台港大遊行是「玩火自焚」，這幾天北市警察局也證實有情資指出，在29日遊行當天恐會有「不同立場的政治團體」鬧事。台灣人若連在台灣這塊土地上集會、遊行，都受到中國因素侵擾、面臨統派人士威脅，仍選擇不出言反對，對中國或國際社會而言，所傳達出的立場並非是中立，而是我們不再對自由民主等信念抱有堅持。\r 隨著周末即將登場的929台港大遊行、中國十一70周年國慶在即，中生對各校園內反送中、連儂牆等活動的反彈有增加趨勢，從破壞牆面、言語暴力到肢體衝突，校方不能僅以息事寧人的態度，期待校內不要有相關議題的討論。「政治」並非不能進入校園，原因是政治本來無所不在，問題在於校方多以「寬以待己，嚴以待生」的態度放大檢視學生參與公共議題的行為，並常以過度政治性為由拒絕學生舉辦相關活動。\r 目前所見的校方聲明都迴避行動本身的政治修辭，但有意識避談政治正是最政治化的舉動，受制於壓力而所選擇的和平或自由均非真正的和平或自由。台灣是一個民主多元的社會，可以包容不同立場間觀念上的衝突存在，但不容許以暴力破壞他人表達言論自由的空間。\r 台灣學生聯合會秘書長、東吳大學政治學系學生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國聯邦參議院外交委員會剛於9月25日通過所謂的「台北法案」（Taipei Act），支持美國政府在未來針對中國大陸有損台灣與邦交國的關係上，採取必要的外交手段。美對台關係上步調可分兩種：一種是相當積極的國會反應，另一種是相對保守的行政操作。但是，兩者大致上在對台立場上都是一致且正面的，特別在過去川普任內，不論是在國會或行政機關中，友台的聲音是比以往都來得宏亮與清晰。這樣的結果，除了很大一部分原因是來自於中國大陸的挑戰外，更是因為美方嚴守在《台灣關係法》下的對台承諾，以及台灣第一線外交人員在美國各崗位上夜以繼日、戰戰兢兢、長年辛勤耕耘美國國會與行政部門的結果。反映台美關係限制從時機點來看，法案的通過並非巧合。2019年9月16日，台灣正式宣布與所羅門群島斷交；緊接著同月20日，吉里巴斯也與台灣終止外交關係。上述兩個斷交案例在如此短暫的時間內發生，無疑是加速美國國會兩黨在「台北法案」上的共識。\r 從過去幾年美國國會通過的其他友台法案來看，美方總是嘗試在現行體制之下突破傳統上對於台灣各項協助的方式。即便「台北法案」的通過可能如同以往其他法案一樣，對於台灣實質上的外交幫助有所局限，但無疑對台灣當前低迷的外交氛圍具有相當大的鼓舞效用，這也是對台灣前線外交人員一種莫大的安慰。必須要注意的是，「台北法案」的鼓舞效用其實還反映出兩項台美關係的限制，需要進一步來克服。\r 法案並非真正法律首先，了解美國國內政治與三權分立精神的人應該都知道，美國國會近幾年來通過的任何一項友台法案，對行政單位都只有建議性質，並沒有法律約束力。在川普政府任內通過的其他法案還包括《台灣保證法》、《台灣旅行法》、《國防授權法》等等。 這些法案的特點在於，即便國會中有絕大多數跨黨派的支持，「要求」美國行政部門強化與台灣之間的各項軍事外交關係，但是，這個「要求」在實際上只有「建議」的效果，美國的行政機關並沒有義務要履行法案中的各項細則。 就理論而言，美國《憲法》當初在制度設計上是以國會的角色為優先，並不是像現在我們看到的行政機關有如此龐大的權力。這也包括在外交上，理應是由國會來主導。只是在歷史實踐上，國會不可能真的各項事物都參與主導，因此，在委託行政機關執行其《憲法》上所賦予的相關權責之時，國會的權力無形當中也轉移到行政機關身上。以至於我們現在會看到在外交事務上，似乎都是由行政機關來主導，而非真的依照國會的意志（或說是美國人民的意志）來執行。 其次，「台北法案」與先前通過的各項友台法案一樣，在法律位階上並非真的法律，而只是表達某種國會的關切或是立場。真正可以約束美國行政機關的，就只有1979年訂立的《台灣關係法》。因為，後者是美國國內法，是真正的「法律」（Law）而非法案（Act）。 筆者今年在美國國務院訪問實際處理台灣事務的相關官員時，就曾不斷地被提醒，美國政府在處理台灣問題上的立場一直沒有改變，因為長久以來，第一線處理台灣事務的美國官員，一直是依照《台灣關係法》在執行其任務，可以說是謹守分寸。只是，具體要以何種行動或方案來實現，端賴美國行政單位的自我決定。\r 外交人員最大功臣最近台灣在外交上是有失有得。儘管有些人會將焦點集中在「失」的部分，並藉此抨擊執政黨的無能，但也因此忽略掉我們所「得」的部分，包括，目前所看到的美國國會與行政單位的聯手對台支持。更重要的是，現階段各項友台法案的成立，其背後推動的過程無不含有台灣前線外交官不分黨派多年累積的心血與努力。在當前台灣外交處境陷於低潮的同時，國人更該給這些前線的尖兵按一個大大的讚。 當然，美國長期以來都很支持台灣，但在美國的文化理解中，「天助自助者」。台灣若要在未來的國際空間與外交關係上所有突破，只能靠自己。\r 成功大學政治系副教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。義守大學與文化大學接連發生香港學生與中國學生，對於校內出現主張「反送中」的連儂牆意見不合，而爆發激烈口角與肢體衝突。言論自由是台灣的基本價值，校園內的人身安全更沒有打折空間。教育部及政府相關單位面對中國學生隨意動粗的行為，必須認真處理，展現明確態度。根據教育部統計，目前在台灣各大專院校修讀正式學位，以及進行短期研修的中國學生近3萬人。相信其中的絕大多數，都是為了求取知識，或體驗台灣生活而來。但不可諱言，依照中共習於在各社會階層與組織內廣布「黨委」，以便掌握資訊，加強監視的慣性，要說中國學生裡面完全沒有職業學生，或是潛伏黨工，無異於掩耳盜鈴。例如，2017年3月爆發的「周泓旭案」，已證實中共確實利用學生名義，在台灣試圖發展共諜組織。錯失難得教育機會事實上，如果政府相關單位未能即時清查並阻止中共派駐的職業學生或潛伏黨工，那麼不僅將導致真正的中國學生與香港學生受制於無所不在的監視或威脅，難以享受自由與民主的空氣，也將妨礙開放中國學生來台灣就讀的核心目標——藉由學術交流，促進雙方人民的相互理解與包容。因為層出不窮的共諜案例與衝突情事，只會加深一般台灣人民對於中國學生的猜忌與防備。\r 再者，義守大學與文化大學也應清楚表明立場，不能只想著息事寧人，或認為家醜不可外揚。畢竟，根據事發的原因、人員的背景以及傷害的程度，在在都顯示這兩場衝突，不是單純誤會或一言不合，而是中國學生基於政治動機，決定出手攻擊香港學生。況且，大學作為台灣社會累積知識、建立榜樣的重要場域，如果連最基本的言論自由與學生安全都不能保障，除了貽笑大方，也將錯失一個難得的教育機會，讓中國學生明白尊重他人表達意見的重要。\r 此外，自從香港出現「反送中」運動以來，不論是基於唇亡齒寒的同仇敵愾，還是對於中共蠻橫與港府無能的路見不平，「撐香港」的聲音在台灣持續水漲船高。除了日前香港民運要角黃之鋒來台灣交流，並與執政的政府高層公開會面外，26日上午，台灣公民團體也聯合召開記者會，宣布將以行動支持在9月29日於台北進行的「撐港反極權」遊行，強調「每增加一分對香港公民的壓迫，每增加一分對台灣國際活動空間的打壓，只會更強化台灣社會捍衛台灣民主」。\r 有鑑於此，蔡政府更應拿出魄力，避免中國學生攻擊香港學生的情況再次上演。畢竟，香港過去幾個月的經驗告訴我們，中共為了打壓「反送中」運動，不惜策動黑幫人士在多個場合攻擊手無寸鐵的群眾與路人，透過製造恐懼氣氛，試圖嚇退運動參與者。而如果連在台灣都無法捍衛言論自由與人身安全，阻止中共對香港公民的壓迫，那麼說要「撐港反極權」，都屬奢談。\r 公共服務業\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本來法律是不溯既往的，不過既然《不當黨產條例》可以溯及既往，我也要比照追溯李登輝、劉泰英的責任。黨產會要追徵中廣77.3億元，其中出售帝寶土地就佔了67億元，帝寶那塊地原是中廣公司的總部，在台北市仁愛路上，地位適中、交通便利，為什麼非要把它賣出改建豪宅？卻又去買地點更差的大樓做辦公室？民國88年9月28日15時劉泰英以國民黨投管會主委名義上簽呈給黨主席李登輝，該文主旨為「中央投資公司擬以專案方式議價出售『中廣仁愛路土地』予宏盛建設公司，謹擬處理意見如擬辦，當否？懇請鈞長核示。」李登輝旋即於次日批「可」，署名「登輝」。主導各種奇怪投資出售一塊這麼重要的土地為何要用「專案」？而不用比價或公開招標？而且公文上只有「劉泰英」與「李登輝」兩人簽字，好像密件一般，能不啟人疑竇？\r 興建帝寶的宏盛建設旋即捐款2.9億元給李登輝、劉泰英的台綜院，不管是答謝還是轉移利益，都嚴重違法。\r 中廣把黃金地點辦公室總部賣了，只好另尋地點遠不及原地的場所，先花35.5億元買了現在租給錢櫃的大樓，因為不適合廣播媒體營運，又花33.3億元買了現在松江路的大樓，購買兩棟大樓的錢有一半是向銀行貸款的，並不是全部使用出售帝寶土地的錢。\r 因為這兩棟大樓買得太貴，所以在95年依據35號公報必須提列累計減損，松江大樓減損了13億6400萬元，林森大樓減損了10億4500萬元，合計減損了24億900多萬元，也就是說李登輝、劉泰主導的購屋決策多付了24億900多萬元，原只值43億多元的兩樓，竟花了68億多元購買，戴帽子戴了56%，實在太狠了，這不是背信什麼是背信？這不是五鬼搬運什麼是五鬼搬運？\r 李劉兩人不只是在賣、買資產上讓中廣承受重大損失，他們更主導各種奇奇怪怪投資，包括「中影、京華城、海上皇宮、日本創投、萬興企業、東森寬頻、迪廣視聽、台北國際萬家福、美國華美電視台、廣電人市場研究公司、戰神藍球隊……」，一共亂投資了27億元，大多血本無歸，這些公司跟李登輝、劉泰英到底有什麼關係？為什麼要如此的利益輸送造成中廣重大損失？\r 中廣從84年到88年，派發股利15億多元上繳國民黨，加上91、92年從出售帝寶土地獲利中又上繳11億多元，總共上繳了26億多元，加總以上所有的捐款、超買、亂投資、上繳總共為80億元，跟賣帝寶土地的錢差不多。\r 五鬼搬運挪中廣錢黨產會說之所以要向中廣追徵出售帝寶土地的錢，是因為出售的錢都留在中廣公司，並沒有轉移給外部，這正是李登輝、劉泰英高明的地方，如果明目張瞻從中廣搬錢太過張揚，一定會被追究責任，所以表面上是沒有從中廣拿錢，但經由各種五鬼搬運的手法，明修棧道、暗度陳倉，把大量中廣的錢都轉移出去了。 「冤有頭債有主」，任何事情總有一個道理。要追，當然要追李登輝、劉泰英的責任。\r 電視廣播主持人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月初，位於非洲南部的史瓦帝尼，正在舉辦當地的傳統節日活動：蘆葦節。這項延續自史國建國前的傳統節日，時至今日成為部分外媒口中的「選妃節」，但當地人是否認同這項說法？且蘆葦節又與當地的產業發展有何關係？在9月初的周末，可以看到大批民眾在路上移動，他們的目的地是前往河邊沐浴，參加一年一度的蘆葦節。這項節日和勇士節、馬魯拉節均為史國傳統節日，從建國前存留至今。每年由皇室根據占星的結果決定慶典日期，通常於9月舉行，慶典的最高潮便是以當地各部落及團體組團跳舞進場，參與者含括了民間團體、政府部門、非南地區其他民族以及王室成員。鼓勵年輕女性守貞參與這場慶典有何目的呢？根據當地友人的說法，蘆葦節最初的意義，是鼓勵年輕女性守貞，並藉由籌備慶典活動增加未婚女性的交流合作經驗。蘆葦節強調的守貞價值除了具有傳統文化意義外，更結合了現代疾病防治意義：根據聯合國愛滋病聯合規劃署資料顯示，史國2018年成年人口的HIV盛行率約有27.3%，而青少年未婚懷孕也帶來其他社會問題：每年約有1000名的女性因懷孕而輟學。\r 於是，除了透過每年盛大舉辦蘆葦節慶典外，史國政府也與其他國際組織、NGO等，合作推動愛滋防治、家庭計畫、孕產婦安全等計畫，在當地隨處可見打擊愛滋的標語，政府部門也有免費的保險套可供索取。\r 那麼，國王選妃到底是怎麼回事？我也好奇的問了在地人的看法，他們用帶點無奈的語氣和我說，那是被國外媒體曲解的報導，現任的國王恩史瓦帝三世目前共有14名妻妾，而在他33年的統治以來，最後一任妃子是2014年所娶。也就是說，蘆葦節活動並非專為國王選妃所設，當地人對於傳統節慶被和國王的情史連結也有所不滿，但因為史國是君主專制國家，也就沒有人敢跳出來批評。\r 大部分參加蘆葦節的女孩們，都是自願而來，慶典現場也同樣歡迎非本地人一起共舞，如果真的是選妃活動的話，那麼一般觀眾如我，和可能被選為妃子的女性共舞是多麼危險的事啊！\r 除了傳統與健康因素之外，蘆葦節也和氣候變遷有著密切的關係。這要說到蘆葦節最重要的象徵物：蘆葦。蘆葦作為當地傳統資源植物，除了慶典使用外，也廣泛用在史國傳統家屋屋頂、圍牆等使用。\r 近年由於氣候變遷導致史國遭逢乾旱，連帶影響蘆葦生長。為了使活動能順利舉行，當地蘆葦節用的蘆葦，已從婦女各自採摘改由政府採收後於定點發放，可預見這項傳統活動在國家的保護下，仍會以目前的形式持續一段時間。「既然來到史瓦帝尼，有機會一定要去看蘆葦節」，當地友人對我說。\r 黃一中╱南太平洋特派員 財團法人國際合作發展基金會前員工\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國參議院近日在外交委員會上通過「台北法案」。根據提案人之一的共和黨參議員賈德納（Gardner）的說法，此項法案旨在：「加強台灣在國際的地位，面對中國不斷壓迫台灣國際空間和全球外交認可的霸凌策略，美國應增加對台灣的支持，協助台灣鞏固邦交。」引號中這段話是我國媒體普遍轉介或呈現的「台北法案」內容，但和賈德納本人官網存在一些出入。鑑此，筆者先以官網的內容為據，分析其中幾個涉及台美互動的重點，其次就賈德納和另一位主要提案人在美國政治上的「立場」，來研判「台北法案」背後的意義及對台灣可能之影響。首先，這是一個由共和及民主兩黨共同提出之法案，法案主要用意是回應意圖限縮台灣國際空間和全球外交承認之日益增加的中國壓力與蠻橫作為。法案因此籲請美國政府使用各種工具去支持台灣在國際舞台的地位。而賈德納本人則特別表示，在美國法律規範下，他將持續為台灣及台灣人民的利益發聲。網站中有一段話存在頗大想像空間，其內容是要求美國有一個能去和世界各國政府接觸，以支持台灣「外交承認」或強化與台灣非官方聯繫的策略。此外，認為美國應有一個明確的政策去支持台灣參與「適當的」國際組織。美台不會建立邦交從賈德納的表述觀之，他雖提出一個頗為友善台灣的立法，但他終究不能逾越美國現行有效的法律，而《台灣關係法》就是其中一項。根據《台灣關係法》第2條與第4條內容，台美之間是不存在政府間和外交關係的，美國明確地不給予台灣當局外交上的承認。\r 因此，「台北法案」如果最後生效成美國法律，在效果上也不會凌駕《台灣關係法》過去數十年為雙方互動所設下的結構性框架。美國或許希望世界上有多一點國家給予台灣政府正式法律上的外交承認，但如果不行，和美國一樣只強化非官方聯繫也可以。\r 此外，「台北法案」對台灣國際參與的支持效果相當有限，只有被美方判定為「適當的」國際組織才可能獲得支持，而不是所有以主權國家為身分的國際組織（如聯合國）美國都會支持台灣參與。\r 有一點特別值得注意，這個法案希望川普政府盡快展開《美台自由貿易協定》談判。賈德納的家族在科羅拉多州經營農場相關事業，因中美貿易戰的鋼鐵相關關稅政策而受衝擊。事實上，貿易戰戰火下的關稅措施對整個科羅拉州影響不小，所以如果能盡快結束與中國的貿易衝突，對該州相當有利。身為共和黨在科羅拉多的參議員，賈德納的席次對2020年選情非常關鍵，足以影響參議員的權力分布。\r 或許正因如此，賈德納不但積極說服川普盡快結束貿易戰，也希望透過表面上友善台灣的立法倡儀，去換取我國接受美方開出的貿易條件（包括美豬進口），完成雙方的自貿協定簽署。美國可以一方面增加對北京當局的談判籌碼，一方面從台灣獲取出口貿易上的利益。\r 接著，檢視另一位民主黨提案人昆斯（Coons）立場。他在網站上說，很榮幸與賈德納還有其他議員推動支持台灣國際空間立法。昆斯今年4月28日曾與我們總統見過面，當時他公開表示來台灣訪問是希望深化過去40年來建立在《台灣關係法》上的美台雙邊關係。\r 清楚可見，無論何黨，美國官方對於美台關係的共識就是《台灣關係法》中的各項規定，在這些規定的架構下，雙方可以各種合作的可能。但也因為這項法律，美國不會給予台灣政府法律上的外交承認，美台不會建立邦交。昆斯在受訪或演講場合上不止一次提過，外援最終的目的是要增進美國利益。\r 送審過程充滿變數對於美中貿易戰，昆斯顯得比共和黨的賈德納強勢，他認為川普政府不可為盡快解決衝突而輕放中國，尤其是在智慧財產權的議題上。 總體來說，「台北法案」的內容並沒有任何新意，雖然在我國接連失去數個實益不大的邦交國之際，有一種宛若春風拂面的溫暖。但它實際上能為我國帶來的利益並不明確，更何況現在這個法案還沒真正成為美國國內法，接下來得依程序送至參眾兩院進行審議，如果通過也還要由美國總統簽署後才能生效。在這段過程中，原本共同提案的兩黨參議員是否還能立場一致，也是充滿變數。我們實在不該過度重視與樂觀期待「台北法案」。\r 中興大學國際政治研究所副教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。日前投書「與國際接軌，公衛師立法刻不容緩」一文後，公衛師法草案已通過行政院審查，即將送入立法院審查，期望能盡快通過立院三讀，正式立法。2000年台灣公共衛生學會會員大會中首度通過「公共衛生師法」草案，2003年SARS爆發，「公共衛生師法」曾一讀通過交付委員會，2015年以後「公共衛生師法」草案每年都在衛生福利部及行政院之間不停徘徊打轉，就不曾再進入立法院審議程序，延宕至今。在各先進國家為改善並健全更完善的國家公共衛生環境急起奮鬥的時候，亞洲各國如日本與韓國也緊跟上美國腳步，我國的公衛專業人才卻仍苦等不到國家專業認證的保障，試問，台灣還能有多少個20年蹉跎虛度？還是，要等到下一個悲劇發生才能覺醒？現今空氣污染、氣候變遷與極端氣候問題頻傳，經常降下打破過往紀錄的超強豪大雨，更遑論每年颱風季侵襲台灣造成的影響。而台灣位處歐亞板塊與菲律賓海板塊的交界處，地震頻繁，造成危害甚鉅，災後重建與環境衛生問題令人憂心。應獲國家專業認證全球登革熱的好發地區，主要集中在熱帶、亞熱帶及人口密集及都會區，台灣處亞熱帶氣候區，正是蚊子最喜歡的生長環境，為登革熱流行高風險地區，每年都有地區性登革熱疫情發生，隨著國際間交通往來日益頻繁，登革熱也開始向各國蔓延，成為全球嚴重的公共衛生問題。\r 暴露於髒空氣與孕婦流產增加、嬰兒早產和低出生體重之間的關聯性，已經在《自然通訊》（Nature Communications）刊登的一篇研究證實。科學家在胎盤的胎兒側發現了空氣污染微粒，這顯示母親吸入的空污微粒可以穿透胎盤，胎兒可能直接暴露於車輛交通和燃料燃燒產生的黑碳，研究團隊從每位研究對象的胎盤中都能觀察到每立方公釐數千個微粒。\r 公共衛生作為一門預防疾病、延長人類壽命的預防科學，上述所提到的種種與民眾健康息息相關的議題，都是公共衛生服務的範疇，在在顯示公共衛生對於群眾健康的重要性，然而，我國的公共衛生專業人才，卻始終無法如其他醫事專業從業人員得到國家應有的專業認證。\r 美國公共衛生學會（APHA）及美國公共衛生學院及學程學會（ASPPH）共同推動美國公共衛生教育委員會CEPH認證，至今已認證北美62所大學公共衛生學院、121所大學公共衛生學程及13所大學獨立公共衛生學系，台灣大學公共衛生學院緊跟上腳步也取得認證，為亞洲地區唯一取得該項認證的大學。獲得CEPH認證學校的畢業生即可參加由國家公共衛生審查委員會NBPHE舉辦的美國公共衛生師CPH考試，自2008年第一次辦理考試通過500多位公共衛生師，至今已有5600名以上的公共衛生師取得專業認證，並投入政府相關單位、NGO組織、事業單位與各級學校服務，以支應美國社會對公共衛生人才的需求。\r 補足公衛的防護網在公共衛生全球化的現在，已經加入ASPPH的台灣可以跟美國建立更多合作機制，補足全球的公共衛生防護網，讓世界看到台灣在國際舞台的重要性。同樣的，國內的公共衛生人才也亟需政府的肯定，共同為我國的永續發展方針努力。\r 台灣公共衛生學會理事長、秘書長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月19日，在新故鄉文教基金會（以下簡稱「新故鄉」）、中華音樂人協會等單位的邀請下，蕭敬騰發表新唱的《讓愛轉動整個宇宙》，為921地震20周年的紀念活動，帶來一絲溫暖的鼓舞。作詞者陳樂融上台致辭說：「歌詞一開頭『老天給人們偶爾一些痛，凡人就得開始做功課……』」，「我沒有說的是，如果沒有做功課呢？」這真的是大哉問。 「新故鄉」在九二一地震之後即投入重建工作，那時候提出幾個概念：一、長期陪伴與蹲點：九二一地震傷亡損失這麼嚴重，不可能短期間能夠重建完成，而且依據我們長期間對社區的觀察，儘管1999年那個時期，社區營造已經是社會改造的先鋒，但社區能力還是有待提升，更何況在災後，所以長期蹲點，長期工作，獲得社會信任，累積社會資本，才有機會造成社區與社會的良性改變。二、將進步的觀念，在社區生活中實踐：社會的進步，是要將進步的觀念落實在生活中實踐，否則流於知識的辯證與意識形態的對抗。社區是生活的共同體，以共同關注的社區課題，引領一個可以跨越彼此藩籬，邁向有願景的未來。培養跨域合作能力三、培養跨域合作的能力：面對這麼大的災難，如何讓各種不同的專業，在重建的平台上順利開展，發揮最大化效益，這是社區組織所欠缺的能力，作為參與重建的NPO（非營利組織，Nonprofit Organization），這種跨域連結資源，創造價值的能力，相對重要。\r 在這樣的概念下，「新故鄉」展開九二一地震的重建事務。\r 20年來，在原本一個最貧困的山區村落──南投縣埔里鎮桃米里，從社區資源的調查發現豐碩的青蛙、蜻蛉等生態資源，透過教育學習改變居民的觀念，在跨領域的合作下一同進行社區產業、生活環境、生態環境的營造與重建工作。在「桃米生態村」的願景引領下走出貧困。\r 2004年是桃米發展的關鍵年，社區組織運轉不順暢，讓生態旅遊推動出現了瓶頸；「新故鄉」在歷經重建龐大工作量的壓力，也想建構長期支撐財務發展的途徑，在這思考下，決定成立「新故鄉文教基金會附設社區見學中心」，這個中心將有一個園區，用這園區的收入來支撐「新故鄉」社會公益項目的推動，並共構與桃米的發展。\r 2005年，我率團參加日本阪神淡路大地震10周年紀念活動，來到神戶市野田北部的鷹取紙教堂，當晚的晚宴上，在致辭時突然說：「能不能將即將要拆除的紙教堂移築到台灣來重建？作為台灣與日本地震社區重建的交流平台！」這驚人一語，促成紙教堂的台灣再生計畫，「新故鄉」透過借款、募資與921地震重建基金會的補助，紙教堂於2008年9月21日完成在台灣再生的落成啟用儀式，為921地震後重建時期注入一股活力。\r 紙教堂成立至今，已有350萬的參觀人次，促進地方微型產業的發展。桃米社區有480戶、1100多人，現有35位解說員、40家民宿、10多家餐廳，一年社區在地震之後的產業收入大約在新台幣1億5000萬元，地震之後的新興產業支持桃米四分之一的就業人口。\r 紙教堂成為鄉鎮振興的基地，它的收入支持新故鄉文教基金會社會公益的推動，是社會企業的標竿，讓「新故鄉」不必完全倚賴政府計畫的補助與社會捐款；紙教堂結合建築美學、生態環境、藝文展演、文創產品、見學遊程，是深具人文與生態價值的場域。由一個窮得連鬼都不敢來的貧困山村，到生活環境與經濟收入的大幅改善與提升，桃米的重建受到鄰近社區的欽羨甚至國際的矚目。\r 2010年，「新故鄉」聯合國立暨南國際大學（以下簡稱暨大）與大埔里地區觀光發展協會共同討論埔里鎮的發展願景，提出「再現埔里蝴蝶王國」的生態城鎮發展渠徑。1960、1970年代，蝴蝶曾經是埔里最重要的產業收入來源，一年有2000萬隻的蝴蝶被製成標本、工藝品銷售全世界賺取外匯，讓台灣有「蝴蝶王國」的稱號。\r 2011年開始，「新故鄉」提出「再現埔里蝴蝶王國」計畫獲得文化部的補助，成為引領埔里往生態城鎮區域願景發展的關鍵性計畫。從培訓蝴蝶解說員、蝴蝶資源調查、營造蝴蝶棲地、開發蝴蝶文創、成立「埔里Butterfly交響樂團」等，引起鎮民的強烈關注。過程中，暨大也積極參與，開啟暨大參與埔里公共事務的新里程，隨後，暨大以科技部和教育部的計畫，投入教學、研究資源，投入社會實踐，善盡大學的社會責任，傑出的成效，博得好評。\r 這地震後的20年，經過埔里人的努力，共同建構一個有希望的埔里，以「青蛙」引領桃米生態村的發展，這地方價值的再現，如今已影響台灣的眾多社區珍視自己的社區資源，如此所形成的內需型產業的創新，成為中國大陸、日本、紐西蘭等國的高度重視。\r "