[
    {
        "title": "sports_18",
        "content": "今年台北青少年桌球公開賽，香港女隊表現強勢，包辦女子單、雙打4金，其中2個年齡組單打決賽都是內戰，2個年齡組女團拿下1金1銀。5度參賽的蘇慧音終於在生涯最後1年青少年賽事拿下18歲女子單打冠軍，在雙打、團體也稱后。蘇慧音女單決賽擊敗雙打金牌搭檔麥子詠，她說：「能以單打冠軍結束自己最後一次台北青少年公開賽很開心。賽前目標設定就是3金，達成很高興。上次和子詠打決賽還是10年前我們剛開始打球的時候，感覺很特別。」麥子詠說：「我們都盡力了，不管結果如何我都滿意。」 (記者王毓健)獅隊昨登錄左投王玉譜到一軍，也是獅隊今年季中選秀第4名升上一軍的菜鳥。王玉譜是獅隊選秀第4指名，簽約報到後，已在二軍後援4場，周五隨獅隊到桃園，昨登錄一軍，他說：「目標並沒有放在今年，想先在二軍磨練，上一軍時間確實比自己預期要快。」經過在二軍比賽，以及看了一軍的賽事，王玉譜說：「就是強，打者很有力量。」他報到後，曾進牛棚練投，總教練郭泰源在旁觀察，他說：「郭總說我出手時的重心衝得太快。」郭總表示，王玉譜的球速不錯，控球還要加強，不會給他太大壓力，也許跟勝敗無關的比賽才會排他出賽。(記者羅惠齡)開球秀Lamigo桃猿周六、日舉行騎士趴，。猿隊請來極限運動團隊「The Circus of Moto」團長雄哥騎著越野機車，先繞場內一周，接著在內野二、游區繞一圈後，騎上擺在內野的踏墊，車子一躍起，雄哥跟著把球投出，完成飛車開球壯舉，獲全場熱烈掌聲。(圖/李鴻明．文/羅惠齡)紐哈芬女網賽【詹健全╱綜合報導】里約奧運女網雙打無緣登場的莊佳容與烏克蘭朋達蓮珂(Kateryna Bondarenko)組合，昨在總獎金76.1萬美元(約2417.4萬台幣)紐哈芬女網賽雙打決賽中，不幸以5比7、4比6敗給現任世界雙打球后米爾扎(Saina Mirza，印度)與新搭檔妮古拉絲古(Monica Niculescu，羅馬尼亞)組合，莊佳容連兩屆屈居雙打亞軍，接下來佳容將出征今晚開打的美國網球公開賽。 莊佳容組合昨決賽對上大會第2種子米爾扎╱妮古拉絲古組合，其中米爾扎和原搭檔瑞士的辛吉絲(Martina Hingis)奧運後拆夥，米爾扎展現個人在雙打的實力，上周與捷克的絲翠可娃(Barbora Strycova)合作打下辛辛那提女網賽雙打冠軍，本周改與妮古拉絲古合作又晉決賽，米爾扎壓倒辛吉絲單獨名列世界雙打第1。關鍵破發 可惜沒守成昨首盤一開始就進入互破僵局，雙方在第3、4和8、9局二度互破，可惜莊佳容組合在盤末發球局未能成功守住遭到破發，以5比7讓出首盤。第2盤，莊佳容組合在第3、7局二度率先破發，可惜次局都沒辦法守成，立刻被破發扳平，接著再度於盤末發球局，莊佳容組合雖救回兩個破發點，但最終仍被關鍵破發後，以4比6落敗。迎戰美網 有如強心針佳容賽後在臉書上說：「很遺憾沒能拿下這場球賽，雖然沒拿下冠軍，但對即將到來的美網 對我們來說不外乎是一劑強心針 另外我們也度過了非常美好的一周，雙方團隊的合作氣氛非常愉快 特別感謝團隊們的付出及支持！」【陳國偉╱綜合報導】F1 (Formula One，一級方程式)俄羅斯站賽後處罰公布，法拉利車手雷克南(Kimi Raikkonen)，因惡意衝撞處罰加時30秒，名次從第5退至第8，積分也由10分降為4分，法拉利車隊積分由365修正為359，梅塞迪斯車隊因此提前4站封王，連2年稱霸F1。連2年 俄羅斯登基俄羅斯站結束後，梅塞迪斯車隊積分達531分，領先第2名法拉利359分，2隊相差172分，由於每站車隊至多只能獲得43分(冠軍25分、亞軍18分)，代表梅塞迪斯車隊，接下來不拿分數，法拉利也無法超越，梅塞迪斯2年封王戰，都在俄羅斯站。梅塞迪斯F1車隊前身是國際知名車廠戴姆勒-賓士(Daimler-Benz AG)出資籌組車隊，過去僅於1954、1955短暫成軍2年，2010年重組後，6年來2度拿下車隊年度冠軍。F1梅塞迪斯車隊檔案成立年：1954出賽場次：123累積出賽年：8年度冠軍：2(2014、2015)車手年度冠軍：3(1954、1955、2014)冠軍數：41   桿位：49最快單圈：34太空人9棒Jason Castro在5局下擊出逆轉戰局2分打點安打。(網路中心綜合報導)本影片由myVideo提供剷傷塔哈達【賴德剛╱綜合報導】前天比賽中，對大都會游擊手塔哈達(Ruben Tejada)做出危險滑壘動作，造成他小腿骨折的道奇隊阿特利(Chase Utely)，昨遭大聯盟做出禁賽2場懲處，不過他提出上訴，因此第3戰暫時不會執行禁賽。哈維先發 觸身球成焦點分區系列賽第3戰將在今天上午8點半開打，不過大都會總教練柯林斯(Terry Collins)表示，不希望看到裁判在第3戰賽前，對雙方投手提出不能投近身球的警告，進而避免影響投手投球，而大都會預計由哈維擔綱先發。\r其實哈維在今年4月15日，就已經對阿特利投過故意觸身球，當時阿特利還是費城人的一員，他先在2局上從哈維手中敲出全壘打，但2局下大都會一口氣攻下3分後，費城人投手巴克南(David Buchanan)先後對佛羅瑞斯(Wilmer Flores)、柯戴爾(Michael Cuddyer)投出2記觸身球，5局上輪到哈維再度與阿特利交手時，哈維立刻以觸身球回敬。藍鳥全場擊出9支安打，獲5次四壞球保送，攻勢卻頻遭遊騎兵化解，3、4、5、6局，連續遭到雙殺。(網路中心綜合報導)本影片由myVideo提供藍鳥先發投手Marco Estrada，投6.1局、送出4次三振、被敲5安、失1分，終場以5比1擊敗遊騎兵，避免在美聯分區系列賽以直落3出局。(網路中心綜合報導)本影片由myVideo提供【羅惠齡╱台北報導】停辦2年，中華職棒冬季聯盟今年復辦，除了固定的中職聯隊、日、韓職聯隊，另加入歐洲聯隊及台灣成棒培訓隊，比賽將於11月28日在台中洲際球場開打，共46場比賽，FOX體育台全程直播。中職聯隊由各隊先挑選10名球員，再從中選出最後28人參賽名單，其他球員做替換，據悉，義大犀牛報名終結者羅嘉仁參加，可望是這次中職聯隊最大咖球員。國家培訓隊 郭李領軍歐洲聯隊首度參賽，陣中有美職小聯盟球員，實力不弱，原已決定名單的日職聯隊，為因應歐洲聯隊的陣容，再重新調整戰力，將有一軍球員及數名選秀會第1指名球員參加，韓職聯隊則由二軍球員組成；國家培訓隊以下屆U21世界大學棒球賽及世大運培訓隊為主體，確定由本屆U21世界盃、光州世大運及亞錦賽總教練郭李建夫為總教練，並由麗寶集團冠名為「麗寶中培隊」。6局下， Carlos Gomez擊出帶打點安打，太空人攻下第3分。(網路中心綜合報導)本影片由myVideo提供藍鳥 5:1 遊騎兵【王覺一╱綜合報導】久攻不下是棒球場上大忌，藍鳥昨天連續4局攻勢受阻於雙殺守備，還好突洛維茲基(Troy Tulowitzki)適時轟出3分砲，將比數拉開至5比0，終場以5比1力克遊騎兵。藍鳥避免被直落3橫掃出局，2隊今天凌晨4時於遊騎兵主場進行第4戰。藍鳥3局上靠雙殺打攻下第1分，4局上1出局攻佔滿壘，突洛維茲基獲四壞，攻下第2分，隨即雙殺瓦解攻勢。5局上1出局攻佔三壘，內野平飛球雙殺守備。6局上，無人出局攻佔滿壘，竟然又發生三壘傳捕手再回傳三壘的雙殺悲劇。藍鳥隔22年 季後再贏球突洛維茲基在7月底由落磯交易至藍鳥，原本表現相當稱職，但9月中因撞傷肩胛骨缺席17場，復出之後表現不佳，季後賽前2場10打數無安打，昨天首打席也擊成投手前滾地球出局。6局下，當遊騎兵主場球迷期待又能靠雙殺守備化險為夷時，突洛維茲基隨即以3分砲，讓主場球迷情緒瞬間崩潰。藍鳥上次打進季後賽是1993年，當年由卡特(Joe Carter)轟出再見全壘打，氣走費城人，並在世界大賽完成2連霸。昨天是藍鳥相隔22年後，首次在季後賽贏球。投手艾斯特拉達(Marco Estrada)先發6.1局，被擊出5安打，失1分，拿下此役勝投。藍鳥20歲的終結者歐蘇納(Roberto Osuna)在9局下登板，讓遊騎兵三上三下，連同第2戰中繼2局無失分，季後賽3局未被擊安打。歐蘇納是大聯盟本季最幼齒的球員。遊騎兵菜鳥 敲唯一打點至於遊騎兵21歲的二壘手歐朵(Rougned Odor)是大聯盟今年開季最年輕的打者，昨天貢獻唯一打點，讓遊騎兵免於遭到完封。【蔡裕隆╱中國上海報導】「籃球之神」喬丹退休後改當「賣鞋之神」，所代言的「喬丹牌(Jordan Brand)」去年在美國球鞋市場銷售金額達42億美元(約1365億台幣)、市佔率達58％都名列第1，去年NIKE付給喬丹的年度代言費達1億美元(約32.5億台幣)，但喬丹賣的不只是球鞋，他賣的更是永不放棄的精神。喬丹昨造訪上海，替他代言的Air Jordan經典球鞋進行30年周慶造勢活動，並在上海灘旁的半島酒店與Air Jordan球鞋傳奇設計師哈特菲爾德(Tinker Hatfield)進行跨國界、跨時代的「喬丹傳奇對談」，也讓人對明年即將上市的Air Jordan第30代更充滿期待。時尚品味獨具 兼顧美感力學哈特菲爾德設計過逾半數Air Jordan球鞋，包括從3代到第15代未曾間斷，對喬丹個性與Air Jordan球鞋精神的掌握獨一無二，哈特菲爾德提到設計Air Jordan球鞋的重點表示：「不能只看喬丹打球，更要了解他這個人，他非常時尚，穿著很有品味，所以設計他的鞋一定要兼顧性能與藝術、均衡美學與力學。」喬丹也強調更在乎Air Jordan傳達的精神，就是他一貫堅持的永不放棄信念，不管打球或做任何事，一定要有熱情(passion)與愛(love)，只要堅持這兩點就會想辦法克服難關，將自己發揮到極致，就像他在籃球場上，總是要擊敗所有對手一樣。看好大中華區 籃球水準日增喬丹在近15分鐘傳奇對談中，也注意到大中華區籃球競爭力持續提升，對籃球運動的熱愛有增無減，他認為過去有「移動長城」姚明的努力，現在又有NBA台裔之星林書豪接捧傳承，大中華區籃球水準只會愈來愈好。喬丹小檔案Michael Jordan◎生日：52歲(1963/2/17)◎身高/體重：198公分/98公斤◎婚姻：再婚，老婆是古巴籍模特兒普雅多(Yvette Prieto)◎資產：11億美元(約363億台幣)◎職業生涯：1984&#8764;1993，1993首度退休到美國職棒小聯盟打球1995&#8764;1998，1998年再度退休2001&#8764;2003，2003年正式退休◎總冠軍數：6次◎總冠軍賽MVP：6次◎例行賽MVP：5次◎年度第1隊：10次◎聯盟得分王：10次【喬丹5大經典時刻戰靴】1997年喬丹第12代1997年NBA總冠軍賽公牛出戰爵士第5戰，喬丹流感不適仍抱病打了44分鐘，攻下全場最高38分，另添7籃板、5助攻與3抄截，率公牛以90比88取得3比2「聽牌」優勢，喬丹賽後累攤在隊友皮朋(Scottie Pippen)懷裡也是經典場景。1992年喬丹第7代1992年美國男籃首度派出NBA球星出征奧運籃賽，被命名為「夢幻隊(Dream Team)」，由喬丹領軍，以8戰全勝之姿拿下金牌，平均勝分達43.8分，Air Jordan也推出奧運版戰靴，鞋跟繡上喬丹在奧運所穿的9號號碼。1988年喬丹第3代喬丹在這年參加NBA明星周末「灌籃大賽」，身為衛冕者的喬丹在這屆比賽締造史上最偉大的罰球起跳灌籃，為了補捉喬丹灌籃的英姿，喬丹還在起飛前輕拍右膝跟攝影師伊烏斯打pass，讓鏡頭補捉到他凌空拉桿、吐舌的經典身影。1986-87年喬丹第2代Air Jordan唯一一代義大利製造鞋款，將仿蜥蜴皮的材質和義大利精湛的皮革工藝融合在一起，創造出劃時代的時尚感，從這代起的Air Jordan也沒有NIKE「勾勾」標誌，喬丹在這季生涯首度拿下得分王頭銜，平均37.1分。1985-86年喬丹第1代Air Jordan首度問世，在當時NBA引起震撼，因聯盟規定只能穿黑、白配色鞋款，喬丹鞋大膽的紅黑配色被視為「邪魔歪道」，聯盟也祭出每穿1次罰款1000美元，但喬丹還是一直穿，直到罰款加到5000美元後，聯盟才允許他穿這款鞋。4局上，皇家Lorenzo Cain轟出陽春砲，攻下1分。(網路中心綜合報導)本影片由myVideo提供桃猿隊與黑松沙士結合，推出肖像紀念罐，共有陳金鋒、林泓育、林智勝、陳俊秀、郭嚴文、王柏融與陽耀勳8種款式(見圖)。肖像紀念罐只送不賣，球迷將可憑冠軍賽門票，限量兌換。(文╱王翊&#20120;．圖╱丁北陽)【姚瑞宸╱台中報導】中信兄弟2015年球季例行賽在昨天對戰義大賽後畫下句點，中信自2014年1月接手兄弟象後，連續2季以下半季冠軍晉級總冠軍賽。陳鴻文、官大元2名投手，分別以24次救援成功和19個中繼點，生涯首度贏得「救援王」、「中繼王」頭銜，也是中信本季僅有的2項個人獎項。吳復連自5月19日取代謝長亨代理中信兄弟兵權，7月24日真除為總教練，帶領中信兄弟80場比賽，勝率達5成82，是2015球季中職8名總教練(含代理)中勝率最高的一位。明天恢復練球昨對戰義大，是中信本季的最後一場例行賽，中信兄弟林威助、王勝偉、許基宏、陳子豪、林英傑、張凱倫、潘萣翔、陳家駒等8名球員留在台北看醫生。克蘭頓、伍鐸、克拉帝等3名洋投未隨隊南下。\r總教練吳復連表示：「有傷的好好養傷，沒傷的就快上場，總冠軍賽是靠團體打，不用想太多，等禮拜三開始練球時，醫療檢查報告出檢才知道。」據了解，除林英傑外，其餘球員大多是舊傷，應不影響總冠軍賽出賽。\r中信兄弟今天休兵，明後天下午1點到4點在林口國立體院練球，周五(16日)下午5點再到新莊進行夜間練習。【陳國偉╱綜合報導】高爾夫最新男、女世界排名公布，台灣「小潘」潘政琮，上周於仰德TPC錦標賽，以22名作收，沒有積分進帳，昨以平均0.48分，世界排名小升1名至381名，台灣在男子世界排名最佳的詹世昌，本周世界排名滑落至366名。潘政琮本周將續留亞巡賽，後天起參加澳門公開賽，賽事總獎金100萬美元(約3253萬台幣)，冠軍獎金16.2萬美元(約527萬台幣)，冠軍可獲17分的世界排名積分。值得一提的是，前球王伍茲(Tiger Woods)，世界排名持續探底，目前以平均1.58分，排名321名。曾雅妮 上升至55名女子排名方面，台灣「妮妮」曾雅妮，上周於馬來西亞女子賽，以單獨第5收場，世界排名由上周的66名，快速上升至55名，至於台灣旅日名將盧曉晴，受到傷勢影響近況不佳，最新排名為25。替補塔哈達【王覺一╱綜合報導】大都會游擊手塔哈達小腿骨折，提前退出季後賽戰場，球團決定由潛力新秀排名第7的游擊手雷諾斯(Matt Reynolds)替換，而令人驚訝的是，雷諾斯至今仍未在大聯盟出賽過，甚至不在40人名單。球團準備好60號球衣24歲的雷諾斯是大都會在2012年選秀第2輪指名，今年在3A出賽115場，打擊率2成67、6轟、65打點，只是9月7日小聯盟球季結束就未再出賽，大聯盟擴編也沒有考慮過他。不過球團已經為他準備好60號球衣，並要他在第3戰前趕到紐約與球隊會合。\r總教練柯林斯(Terry Collins)表示：「我們會等他明天下午抵達時再做決定。」雷諾斯預期擔任替補游擊，若能在未來比賽上場，將成為2006年運動家基格(Mark Kiger)之後，第2位大聯盟生涯首次出賽就在季後賽的球員。基格當年在美聯冠軍戰2度上場代跑，但直到09年退休時，從未在大聯盟例行賽出賽。【郭運復/綜合報導】Jennifer外型清新優雅，常出現時尚社交圈，健美身材搭配時尚打扮，「腹肌女孩」美名很快就傳開。她熱愛健身重訓，短短半年就雕塑出優美線條，體脂肪率持續降低，外形整個小了一號，當她重新穿回學生時期的牛仔褲時，她告訴自己做對了。運動不但改變她的體態、也改變了生活與自信心。她說：「我的身材線條不算厲害，但對1個從小就缺少運動細胞，所有學業成績中只有體育是乙的女生來說，要出現在體育版上有些害羞，又很振奮，剛好驗收健身成果。」她喜歡跑步與健身重訓，她說：「有段時間每天早上跑3公里，上班時精神特別好，下班後去健身房重訓，剛開始呼朋喚友一起去，後來習慣獨自訓練，因為運動時可以靜下心來跟自己對話，白天的煩躁都會轉為冷靜。」赴美進修 珠寶設計Jennifer極為重視飲食，不吃炸物、不吃加工食品、不喝飲料，只喝鹼性水。她覺得運動加上飲食控制，讓她一直保有青春氣色，大學同學會時大家都不敢相信，她外貌沒變，體型更精實。大學畢業後當過2年model，然後轉戰網路公司的視覺設計，又赴美進修珠寶設計，回國後任職珠寶公司、精品公司，現在也是實習的藝術品拍賣官，展現對美感的獨特眼光，Jennifer正一步一步朝向自創品牌的目標邁進，她希望擁有優美線條的身材會是將來時尚的趨勢。★姓名暱稱：Jennifer Sung\r★身高：167公分\r★體重：47公斤\r★三圍：32、24、34\r★星座：金牛座\r★學校：台灣大學戲劇系畢\r★職業：行銷經理\r★運動專長：健身、重訓\r★休閒嗜好：飾品搭配、看展覽、逛拍賣會\r★身材優點：腹肌、長腿、翹臀\r★FB：腹肌女孩 Jenniter Sung\rwww.facebook.com/jennifersungthegirlwithabs專精珠寶設計 喜愛手工飾品Jennifer在美國出生，從小對色彩有敏銳判斷力，也對穿著打扮很有想法，喜歡手工製作些小飾品，她覺得穿著是一個人表達自己的方式，相較於服裝，飾品扮演畫龍點睛的角色，能展現出獨一無二的個性，所以一直熱衷於飾品選搭與設計。大學畢業後赴全美第一的設計學院羅德島設計學院，進修珠寶設計。圖中花朵造型戒指是Jennifer喜愛的創作之一，將堅硬的金屬轉換成柔軟的線條，將冰冷轉換成溫暖的反差過程深深令她著迷。Tips1 黑豆水補腎 頭髮黑視力好我每天喝2000cc黑豆水，已經喝了半年，一起健身的朋友介紹，黑豆下熱鍋炒，炒到略爆，就能存放1個月左右。每次500ml的水裡放一把，約是水壺底部鋪滿一層的量。浸泡約10分鐘後，水就會漸漸變色，黑豆營養價值很高，可以補腎消水腫，讓秀髮烏黑亮麗，對視力也有幫助，連續喝1星期後，眼睛明亮不會有乾澀感。豆子可重複沖泡2-3回，最後把豆子吃掉。喝完覺得身體舒暢。Tips2 水果當早餐 肌膚散發光澤半年前跟健身同步改變飲食習慣，早餐改吃水果大餐加茶碗蒸，每天都要吃1大盒現切水果，其中少不了蘋果、奇異果、芭樂、葡萄或木瓜，搭配當季水果，很有飽足感，而且跟以前比起來，消化好、腸胃沒負擔，上班時精神更清爽，長時間下來，皮膚更好，很少長痘子，而且臉上肌膚散發出自然光澤。台灣登山王挑戰賽【詹健全╱綜合報導】一年一度的台灣自行車登山王挑戰賽，將於30日開賽，大會昨確認今年剛獲環西班牙自由車大賽登山王的西班牙車手弗萊爾(O.Fraile)，將來台挑戰冠軍1百萬獎金，這也是開辦4屆以來首位現任3大賽登山王車手來台挑戰。今年台灣自行車登山王挑戰賽將在10月30日凌晨6點半，從花蓮七星潭直衝台灣公路最高點合歡山╱武嶺，從海拔0公尺一路爬升到3275公尺，全長共105公里，困難程度甚至超越環法最高的HC(Hors Categorie，法文意即無法分級)級坡度，這項比賽還被法國銷量最大的自行車雜誌《Le Cycle》評為世界十大艱難賽事之一。前3屆已有不少世界一級職業車手前來挑戰，今年總獎金仍延續去年241萬元，總冠軍車手獨得1百萬元獎金，昨大會確認今年奪下3大賽之一的環西登山王弗萊爾將來台，世界3大自由車公路賽是指環法、環西和環義大利賽。香港公開賽【詹健全╱綜合報導】台灣20歲職業女網小將李亞軒，雙喜臨門，不僅世界排名衝到第245個人新高，昨在香港公開賽女單首輪只花62分鐘就直落二打敗南韓球員，奪下職業生涯首場WTA(Women’s Tennis Association，女子職業網球協會)級單打會內首勝。「很開心，距離四大公開賽的夢想似乎愈來愈近了！」李亞軒是近半年台灣職網女將爬升最快的球員，8月在日本接連打下筑波、能登兩站ITF(International Tennis Federation，國際網球總會)級女單冠軍，還被ITF官網發文介紹「中華台北崛起的新星」，李亞軒本周世界單打排名首度超前詹詠然，僅次於謝淑薇、張凱貞。李亞軒昨對上世界第212南韓球員張蘇貞，全場破發率百分之百、五度成功破發，輕鬆拿下WTA首勝，她說：「可能是經驗夠了，再加上教練李春秋從上個月首爾都跟我一同出國比賽，有教練在旁邊看我比賽，缺點就能馬上修正。」6局下，太空人George Springer擊出左外野死裡逃生的二壘安打。(網路中心綜合報導)本影片由myVideo提供6局上，Troy Tulowitzki擊出3分炮。Tulowitzki全場3打數、2安打、4打點，藍鳥贏球大功臣。(網路中心綜合報導)本影片由myVideo提供塞爾提克篇【龍柏安╱綜合報導】東區傳統強豪塞爾提克經過夏天補強，從勇士換來攻守全能的大衛李，又在自由市場簽下前暴龍大前鋒強森，禁區戰力人滿為患，但球隊裡缺乏超級巨星撐場，本季想搶進季後賽不是問題，若目標是奪冠，恐怕就只能像電影《綠色奇蹟》一樣要有奇蹟發生。塞爾提克上季戰績40勝42負，本季勝率大有機會突破5成，「綠衫軍」最大優勢在於球隊的組成年輕、身體素質優異，且火力平均。外圍火力供輸成隱憂因此塞爾提克總教練史蒂芬斯(Brad Stevens)坦言：「目前我們的先發組合還沒確定，因為我們每個位置都有2個以上的選擇。」\r雖兵源不成問題，但塞爾提克外圍缺乏穩定的火力供輸是一大隱憂，上季他們團隊3分球命中率32.7％，聯盟排名倒數第4，只要他們外線火力提升，就有機會在季後賽走得更遠。球員異動主要補進球員：瓊斯(Perry Jones)、大衛李、強森主要離隊球員：貝斯(Brandon Bass)、華勒斯(Gerald Wallace)、普瑞希(Phil Pressey)蘋果電影院編按：NBA新球季將於10月28日開打，《蘋果體育》推出「蘋果電影院」幫每支球隊放映1部代表電影，帶領大家邊看電影，邊掌握新球季情蒐。太空人20勝左投凱戈(Dallas Keuchel，先發7局僅失1分，太空人以4比2擊敗皇家，在美聯分區系列賽2勝1敗，率先取得聽牌權。(網路中心綜合報導)本影片由myVideo提供世界12強賽【羅惠齡╱台北報導】郭俊麟今年加盟日職西武隊，菜鳥年就自一軍展開，到球季結束，在一軍待的時間比二軍還長，他說：「一整年都覺得很意外。」今天將改披台灣隊戰袍，投入世界12強集訓，成為繼呂彥青、宋家豪之後，第3位報到的國手。郭俊麟說：「一直覺得自己狀況沒有很好，投球時感覺空空的，能夠在開季就上一軍，真的很意外。」從6月7日對橫濱拿下勝投後，8場先發都沒贏，局數愈投愈短，一度轉為中繼，郭俊麟表示是對手對他情蒐，抓到了他的投球節奏，他說：「要學習多做紀錄，明年要減少保送數、增加局數。」\r身穿大前輩郭泰源曾穿的12號球衣加入西武，背後繡的名字是過去郭總所用的「KAKU」，西武有意將他塑造成「郭泰源二世」，但他面對連敗低潮曾害怕進球場，同在國家隊、目前效力羅德的左投陳冠宇成為他的心靈導師。感謝陳冠宇 好心開導第1年打職棒，郭俊麟坦言低潮期時比較有負面想法，他是以洋將加入西武，投不好時曾害怕去球場，心情低落就求助陳冠宇及其他隊友，「冠宇真的是大好人，一直給我信心。」在西武結交不少好友，投手野上亮磨是其一，他說：「野上的身材跟我差不多，球速不快，大概140公里左右，但每次都會優質先發，在我低潮時，看我跑步很慢，他告訴我球季還很長，後面把成績拼回來就好。」今天正式投入國家隊集訓，郭俊麟說：「一直期待打12強，也想跟郭總(郭泰源)學變化球跟投球心態，我只想盡量學習多問多學。」猿 6:5 獅【王翊&#20120;╱桃園報導】Lamigo桃猿例行賽最終戰，猿隊林智勝6局下盜壘成功，完成本季第30次盜壘成功，成為中華職棒26年以來，首位「30-30」(30支全壘打、30次盜壘)的球員，終場猿隊也以6比5擊敗獅隊。林智勝賽前31轟、29次盜壘成功，「謝謝，能在最後1場完成這個紀錄。」林智勝說：「真的很辛苦，畢竟大家都知道我要跑，但我還是要跑，失敗也沒關係。」昨他並未先發，總教練洪一中在壘上有人時，才派他上去代跑。林智勝說：「真的很緊張，因為我從來沒代跑過，前2次節奏有點亂掉。」2局下，林智勝代跑保送的王柏融，並在獅隊先發潘威倫投出的第2球起跑，二壘審判定盜壘成功，但林智勝因滑離壘位，被觸殺出局，並不算盜壘成功。第3次 盜壘才成功3局下，二壘有人時，林智勝敲右外野安打、1分打點，連續第60場上壘，並靠暴投上二壘；潘威倫的第3球他發動盜三壘失敗，第2次挑戰失敗。獅隊6局更換投捕賴泊凱、林志賢，1出局後林智勝保送上壘，並在第1球盜壘成功，完成紀錄。林智勝隨即被換下場，他脫帽向球迷致意，賽後獅隊陳鏞基，也特地過來恭賀。「這是100分的球季！」林智勝說：「季前我說，我要拿下所有打擊獎項，雖然沒能達成，但我覺得各個成績我都很滿意，甚至超過100分。」林智勝坦承，為拼紀錄，左膝有些疲勞，「肌肉有些緊繃，跑起來有些吃力。」林承飛 首轟最年輕猿隊新人林承飛昨4打數3安，7局下敲出生涯首轟，助隊追平比數，也以18歲187天年紀，成為中職最年輕擊出全壘打的球員，被選為單場最有價值球員。林承飛說：「很興奮，全壘打那球一開始就有鎖定。」前幾場比賽，林承飛打擊節奏不理想，他說：「今天刻意出棒積極些，沒想到能打出全壘打。」★為左投  投手戰績為勝-敗-防禦率資料來源：美國大聯盟官網http://www.mlb.com昨日戰績◎美國聯盟藍鳥(客)5：1 遊騎兵太空人(主) 4：2 皇家【王翊&#20120;╱桃園報導】昨天Lamigo桃猿「大師兄」林智勝，賽前差1次盜壘就可完成「30-30」(30支全壘打、30次盜壘)紀錄，但前2次盜壘，都被獅隊先發捕手高志綱阻殺，直到獅隊換上新人捕手林智賢蹲捕後，才完成紀錄。賽前高志綱照例練習傳球，他笑說：「上去一定要用力抓，全力以赴！」結果本季盜壘阻殺率3成28的高志綱，前2次都將大師兄阻殺出局。高志綱說：「對智勝來說，他也一定想要這是個真實的紀錄，如果他能達成，我很恭喜他，但是上了場，大家都是全力去拼。」高志綱認為，中職有這樣的球員能挑戰「30-30」紀錄很不簡單，搞不好之後，都很難有人再創這個紀錄。他說：「通常大砲不一定腳快，腳快的也不容易成為大砲，且到了職業，球員都會專注自己的強項發展。」遊騎兵先發投手Martin Perez，投5局、被敲6支安打、送出2次三振、3次保送、失4分吞敗。(網路中心綜合報導)本影片由myVideo提供【蔡裕隆╱中國上海報導】「籃球之神」喬丹造訪上海，代言的經典Air Jordan系列鞋款也在此進行30周年慶「Jordan飛翔總署」造勢活動，包括靜態的經典照片與球鞋展覽，再搭配創意與活力十足的動態體驗特區，宛若帶領喬丹迷飛進時光隧道，重溫喬丹昔日傳奇籃球生涯。喬丹經典照片展覽有14張昔日《運動畫刊》(Sports Illustrated)資深攝影師伊烏斯(Walter Iooss)掌鏡的獨家特寫。動態體驗區是球迷最愛，可拍攝專屬「勝由我定(#WeAreJordan)」紀念照片，並重點特寫個人頭像與所穿著球鞋。致勝空間「最後1擊」體驗區，可讓球迷選擇模擬喬丹在1982年美國大學男籃總冠軍賽生涯首度最後1擊，或是1998年NBA總冠軍賽出戰爵士第6戰的生涯最經典最後1擊場景。戶外則可和喬丹Jumpman標誌合影，背景是上海地標東方明珠塔。7局下，遊騎兵連續安打攻佔1、2壘，Rougned Odor擊出內野滾地球，打回遊騎兵唯一1分。(網路中心綜合報導)本影片由myVideo提供"
    }
]