[
    {
        "title": "local_6",
        "content": "2021年5月17日 家訪、看肉肉、訪圍爸2021年5月14日 喵爸到機構接受社工訪談2021年5月6日 社工約會談與訪視2021年4月27日 高雄少家法院 要求檢附出養方戶籍資料 / 2y8m【2021年4月 3家同志收養家庭向地方法院，遞出收養聲請】2021年4月21日 高雄少家法院 送件 肉 / 2y8m2021年4月1日 親權成雙 同性配偶無血養配收養訴訟記者會 / 2y7m2021年3月8日 委託律師討論 / 2y6m2021年2月 確定三個家庭一起開啟訴訟、確定委託律師、律師團成員 / 2y5m(等待其他家庭程序、持續倡議)2020年3月 高雄律師討論 / 1y7m2020年2月 台北律師討論 / 1y6m2020年1月 備妥第一次高雄少家法院無血緣同性配偶收養文件 / 1y5m2020年1月20日 收養裁確後入戶口 / 1y5m2019年11月24日 收養聲請開庭 / 1y3m2019年7月29日 收養聲請送件 / 1y2019年5月24日 司法院釋字748號解釋施行法施行，僅允許同志收養配偶親生子女 / 9m2019年1月 肉肉入家 / 5m（肉肉5個月大）節錄自【圍爸喵爸的親子日常】臉書粉專【更多司法新聞，請按讚、追蹤、分享《蘋果陪審團》】出版時間 19:35更新時間 22:52（新增：影片）高雄市一名黃姓男子駕駛大貨車行經岡山區聖森路，停車在張姓男子經營的便當攤車旁，呼喊要：「買便當！」見無人回應，起步要離開前，沒有注意到張男已經走到大貨車的左前方，結果直接撞倒張男輾過頭部，張男當場慘死。警方表示，黃男沒有酒駕，詳細肇事原因仍需後續鑑定研判。警方調查，死者張姓男子(60歲)未婚，平時在姊姊張姓女子(68歲)的便當店打工賺取生活費，經濟並不寬裕；張女共有兩攤便當攤車，其中一攤會停放在聖森路的空地，平時由張女看顧，但今天張女因為臨時有事，不能來賣便當，就央請張男幫她擺攤，不料張男竟遇上死劫。警方表示，肇事駕駛黃姓男子(43歲)今天上午11時27分許，駕駛物流公司的大貨車要送貨到岡山區，經過聖森路時行駛到張男看顧的便當攤車旁，叫喊：「買便當！」身高約160公分的張男走向黃男的大貨車左前方，出聲詢問黃男要哪一種口味的便當。但黃男沒有聽到張男的聲音，以為便當攤車無人回應，就駕車要離去，不料起步時沒看到張男在左前方，導致張男被大貨車的左側車輪輾壓頭部，當場死亡。黃男聽到車輪發出輾壓物品的聲音，連忙下車查看，當發現造成死亡車禍，當場嚇得臉色慘白。警方說，黃男的呼氣酒測值沒有酒精反應，初步研判黃男駕駛大貨車起步行駛時，未注意車前狀況，才導致車禍發生，但詳細肇事原因仍需後續鑑定釐清。(地方中心王勇超／高雄報導)發稿時間1551三級防疫警戒期間，多數人宅在家上網、追劇、看電視、顧孩子。雲林縣斗六市民劉易奇選擇花40萬元買一匹公馬「VODKA(伏特加)」，每天餵食、梳洗，傍晚騎出門，在住家周遭遛躂散步10公里，除了發揮運動效果，還能紓壓，帥氣身影又常吸引路人目光，比開名車還拉風，他說這錢花得很值得。劉易奇投入騎馬運動15年，他認為馬場消費很貴， 一次40分鐘要價2500元，所以乾脆自己養，雖然一匹馬要價3、40萬元，但他每天騎一個半小時，租馬等於要1萬元，騎40次就等於花掉買一匹馬的錢，他精算之後，決定自己養馬。劉易奇每天早上要花1個多小時餵馬、流洗、清理馬廄，下午再騎馬出門運動，每天花在這匹馬身上的時間平均達3小時，成了他防疫期間在家的主要休閒運動。「我之前也有幾輛大型重機，美式、街車、跑車都騎。」劉易奇說，大型重機動輒要價數十萬、上百萬元，其實比買馬還貴，但騎馬帶給自己的優越感、成就感、拉風爽度以及運動效果都是重機遠遠不及，所以到最後還是選擇養馬。劉易奇說，2個月多前，他養的1匹1歲多小馬過世，緊接著就遇到三級防疫警戒，成天宅在家實在太無聊，他決定花40萬元買回15歲的公馬「VODKA」，這匹馬的個性溫馴，走在路上不怕車輛，不易驚慌，好操控，容易上手，他每天傍晚騎牠在住家旁附近田間鄉路遛躂約10公里，耗時約1個半小時，回家後大汗淋漓，相當於打一整場籃球消耗的體能。劉易奇說，他17歲的兒子也很喜歡騎馬，有時帶著兒子去遛馬，看著兒子在黃昏時騎馬的畫面，覺得帥氣又賞心悅目；他覺得騎馬是項很好的運動，不過一定要有足夠的空間讓馬匹居住，遛馬時最好選擇人車少的鄉間小路，減少風險。（地方中心寶智華／雲林報導）發稿時間：15:42因應疫情全台三級警戒，新竹市立動物園自5月15日休園迄今已44天，每月平均有13萬人造訪的動物園變得安靜許多，不少民眾好奇動物園休園樣貌，新竹市長林智堅今天（27日）中午12點，在臉書直播「線上逛動物園」，以遊戲互動第一視角的方式帶大家逛園，還有保育員視角，直擊河馬樂樂刷牙與餵食秀，吸引近1千5百多人同時在線上觀看，完成大家疫情期間也能逛動物園的願望。新竹市立動物園楊礎遠園長表示，新竹市立動物園特別藉休園空檔，聘請動物專業剃毛師，為草泥馬兄弟咖啡與牛奶進行全身毛髮修剪，保育員也趁休園時進行動物行為訓練，像是訓練紅毛猩猩雄大自己打開嘴巴、可以檢查牙齒，另獸醫師診斷有需服藥時即可讓雄大依指令吃藥，不需麻醉或鎮靜；同時也在端午節為動物準備粽子大餐，將平常吃的食物包進粽葉，增添尋找食物的樂趣。熱門新聞：疫下求生｜基隆廟口極鮮海產惹人愛　夜市停業暫投靠友人打工維生負責雄大的教育訓練人員羅晨軒就說，現在正在訓練雄大自然將手伸出來的感覺，以適應健康檢查的抽血、打針項目，現在因休園有更多時間和牠接觸，可以培養牠與保育員之間的信任感；還有針對北美浣熊及長鼻浣熊進行尋找猴餅乾行為訓練，透過將動物專用的熊餅乾藏於展場棲架，讓浣熊透過手的觸覺及嗅覺尋找食物，增添生活樂趣。楊礎遠園長也談及，發現許多動物慢慢察覺環境變化，周遭從原本遊客驚呼聲變成夏日蟬鳴，之前許多人的地方也只見保育員前來。河馬樂樂沒聽到周圍呼喚她的名字，就靜靜地待在她最喜歡的角落，餓了就慢慢往岸上移動準備進食。熱門新聞：獨家／新北疫情｜2.2萬名鄰長疫苗資格悄審查開打　2天已接種3000人馬來猴家族看不到周圍的人群，變得更加凝聚起來，經常「家族群聚」在樹上乘涼，充滿好奇心到處跑的小猴子也更常與彼此玩耍。楊礎遠園長笑說，臺灣獼猴以前對人們愛理不理，現在看到保育員都會爬到最高處還興奮地發出叫聲。兩隻老虎六福與來福，則常常慵懶地躺在樹下，有時候保育員早點準備晚餐還不想回去吃。隔壁的紅毛猩猩雄大察覺少了人類的圍觀，仍偶爾玩玩自己的水繩，與室友山羌分享食物，像以前一樣坐在最高處的老位置看向外面。楊礎遠園長表示，休園期間除照顧動物外，其他工作仍不停歇，原訂許多休園日的維護及清潔工作更能細心處理，也重新整理園區內的空間，粉刷牆面、重整植披及花木，同時員工落實空間分流，並每天監控健康狀況，保障員工安全。（突發中心黃羿馨／新竹報導）觀看直播連結：新竹市長林智堅臉書"
    }
]