var dataDICT = {
    "articles": [
        {
            "title": "forum_2",
            "content": "自導自演對象不拘愛在曖昧不明時最美，哪個戀愛過的人不懂呢？但美感往往結束在做過之後。你可以不必阻止自己對任何對象有感覺，想要喜歡就喜歡，那些心動、雀躍的美好過程，都可以在心中完整醞釀發生，卻不必煩惱對方的感受；只要將滿滿的感覺帶回家，在性幻想及用具的幫忙下，自導自演完美結局，第二天就可以帶著曖昧不明的美麗微笑，神不知鬼不覺地，挑選下一個性幻想對象。對話Ryan：I've noticed that you're getting kind of fat. \r<span class=\"highlight_pink\">萊恩</span>：我注意到你變胖了。 \rDave：Well, you're pretty rude! \r戴夫：哼，真沒禮貌！ \rRyan：Hey, I'm an honest guy. I tell it like it is. \r<span class=\"highlight_pink\">萊恩</span>：嘿，我是個誠實的人。我說的都是實話。 \rDave：Anyway, I won't be fat for long. Check this out. \r戴夫：算了，反正我不會胖太久。瞧瞧這個。 \rRyan：What is it? \r<span class=\"highlight_pink\">萊恩</span>：這是啥？ \rDave：It's a new drink that helps you lose weight. \r戴夫：一種新型減肥飲料。 \rRyan：Sounds like snake oil to me. Ugh, and it smells terrible. \r<span class=\"highlight_pink\">萊恩</span>：就我聽起來像是誇大不實的藥品嘛。噁，聞起來好臭。 \rDave：Yeah, it tastes terrible, too. But it works like magic. \r戴夫：對啊，而且也很難喝。但是它的藥效非常神奇。 \rRyan：How? \r<span class=\"highlight_pink\">萊恩</span>：怎麼說？ \rDave：You drink a bit, and it tastes so bad you don't want to eat anything else all day. \r戴夫：你喝一點點之後，因為實在太難喝了，接下來一整天你啥都不想吃。延伸學習 俚語精解 snake oil \rsnake oil字面意思是「蛇油」，指廣告說得天花亂墜，號稱具有神奇療效，實則無多大用處的藥物。 \r\ra snake-oil salesman/peddler 假貨推銷員 \r由於snake oil一詞所具有的負面含意，我們也可以用 a snake-oil salesman/peddler 指使用欺騙的伎倆，強力推銷假貨或不實理念的推銷員。\rThe hairdryer broke the first time I used it. I felt like I had bought it from a snake-oil salesman.（這把吹風機在我<span class=\"highlight_pink\">第一</span>次使用時就壞掉。我覺得我是跟假貨推銷員買的。） \r\r關鍵字詞\rnotice vt. 注意到/察覺\rkind of 有點/些微 \r= a little bit\r例：John was kind of upset when he learned that Mary already has a boyfriend.（<span class=\"highlight_yellow\">約翰</span>知道瑪莉已經有男朋友後，心情有點沮喪。） \r\rrude a. 粗魯的/無禮的 \r例：It is rude to ask a woman's age.（問女人年齡很無禮。） \r\rlose weight 減重 \rgain weight　　變胖 \r\rsmell vt. 聞 & n. 味道\rwork like magic非常有效 \r= work like a charm\r例：This carpet cleaner works like magic on stains.（這款地毯清潔劑對污漬超有效。） 想重溫 本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析<span class=\"highlight_blue\">英語</span> WWW.IVY.COM.TW提供 從小爸媽就離婚了，我與哥哥姊姊跟著爸爸生活，但是姊姊並沒有扮演媽媽的角色，反而因為她正值叛逆期，常常像個小太妹對我大吼大叫，嫌我是個麻煩的妹妹。\r國小五年級，我遇到了女人一生中的<span class=\"highlight_pink\">第一</span>個重要轉變：月經，當時<span class=\"highlight_blue\">健康</span>教育還沒教到那裡，在<span class=\"highlight_blue\">學校</span>上廁所時發現內褲有血，我只能拿很多的<span class=\"highlight_pink\">衛生</span>紙墊著，並一直忍耐著。連買<span class=\"highlight_pink\">衛生</span>棉也遲疑回家後，姊姊在客廳看<span class=\"highlight_blue\">電視</span>，我想告訴她我流血了，但不知如何開口。姊姊看我吞吞吐吐，開始不耐煩，甚至轉身就走人。我不曉得該怎麼辦，只好繼續墊<span class=\"highlight_pink\">衛生</span>紙，肚子痛就吃治肚子痛的良藥「救苦丹」，但是一點效果也沒有。肚子痛又覺得無助，我居然就這樣躺在床上哭了起來，姊姊進房時被我嚇了一跳，問我哭什麼？我答肚子痛，她趕緊去叫爸爸來，我就這樣莫名其妙的被帶到<span class=\"highlight_pink\">醫院</span>去。後來醫生告訴爸爸和姊姊，我是因為生理期導致肚子痛，不用太擔心。回家的路上，車裡好安靜，沒人開口說話。回家後，姊姊恢復小太妹的臉色說：「月經來也可以痛到哭？」我茫然的問：「姊，什麼是月經？」之後，我們開始<span class=\"highlight_blue\">討論</span>起這話題。我好像比別人更快進度，多上了一節<span class=\"highlight_blue\">健康</span>教育課一樣，才對月經有點了解。姊姊告訴我，她<span class=\"highlight_pink\">第一</span>次月經來時，雖然知道那是什麼，但是她沒有勇氣去買<span class=\"highlight_pink\">衛生</span>棉，只好像我一樣墊<span class=\"highlight_pink\">衛生</span>紙。還好她的班導比較細心，慢慢開導姊姊，她才敢去買<span class=\"highlight_pink\">衛生</span>棉了。真的多虧有姊姊，不然當時的我也不敢去買，連跟爸爸開口要錢買<span class=\"highlight_pink\">衛生</span>用品都會編理由。真的太尷尬了！<span class=\"highlight_blue\">天空</span>藍╱<span class=\"highlight_pink\">北縣</span>（家管）她有一雙明亮的大眼睛，就是笑起來瞇成一條線還是很大。\r她來自印尼一個叫做「美<span class=\"highlight_blue\">麗的</span>大眼睛」的省，家鄉的人眼睛都像她一樣大一樣明亮。來台灣工作前，她<span class=\"highlight_blue\">曾經</span>和男朋友一起在新加坡工作兩年，問她為什麼捨得放下男朋友來到台灣，她說：「因為台灣可以看到美<span class=\"highlight_blue\">麗的</span>山。」果然她被一個住在山腳下的女主人看中挑了她，她覺得自己真是幸運。\r她很愛唱歌。從煮飯、洗衣、拖地、推阿嬤散步，到晚上幫阿嬤洗澡按摩，悠柔婉約的歌聲總是縈繞在謐靜的<span class=\"highlight_pink\">山邊</span>，彷彿來自森林裡的精靈。想見情人痴盼兩年她很愛畫圖。女主人送她一本素描簿和一盒粉蠟筆，不久素描簿裡就蹦出一群不同表情的馬來猴，和她一樣都有著大大的眼睛，其中有隻母猴還流著眼淚。女主人問她說母猴為什麼流淚，她笑而不答。就這樣歌聲持續了兩年。她向女主人提出要求，希望能休假去新加坡探望男朋友。她說：「他很溫柔，說話像唱歌一樣好聽。」她說著男朋友的種種，話語中載滿了愛與思念，女主人答應幫她買飛機票。跨年夜的一通長途電話，和男朋友足足講了一個多小時之後，她忽然紅著眼對女主人說她不去新加坡了。第二天她就病倒了，歌聲也停止了，大大的眼睛也不再發亮了。女主人問她說：「發生什麼事？」她搖搖頭，把棉被蒙住自己哭腫的臉。母猴淚流遭到背叛第二天<span class=\"highlight_pink\">山邊</span>晨霧褪盡，她沒有爬起來工作，她持續發著高燒，淚水像從地底冒出來的<span class=\"highlight_pink\">湧泉</span>，止不住的流。女主人終於知道精靈為什麼不再唱歌了，她也忽然明白母猴淚流原來只是因為思念情人，現在淚流是因為被情人背叛。女主人想起自己被前夫背叛時的痛苦，溫柔的安慰著大眼睛說：「妳好好的休息，工作讓我來做。」陪母親到<span class=\"highlight_pink\">市郊</span>港式飲茶餐廳吃午餐，生意好到不接受訂位，顧客必須現場排隊領號碼牌，幸好我們來得早，沒有「罰站」太久就等到座位。正中所愛 母親期待徵得母親的同意，點了豬肝魚片粥、蘿蔔糕、鮮蝦腐皮捲等幾樣容易咀嚼的點心，她露出期待的表情。別看著小小的<span class=\"highlight_blue\">動作</span>，我可是學了好多年才弄懂。<span class=\"highlight_blue\">從前</span>父親在世，我也會撥空陪兩老出去吃飯，但是都自作聰明，很有自信點了他們必定會愛吃的美食，父親卻會為了我沒有事先徵詢他的意見而不<span class=\"highlight_yellow\">高興</span>。少了尊重的表現，再好吃的菜到了嘴裡都被扣分。這次來到的餐廳，服務人員十分有效率，沒幾分鐘就依序上菜完畢。仔細檢查完魚片是否有刺，開始服侍母親喝粥吃菜時，我才發現中午在此用餐的客人，7成以上是銀髮族。由於附近並非辦公商圈，住宅人口密集，餐廳午間的顧客多半是老人家和朋友聚會、或中年子女陪同用餐。銀髮趨勢 不能忽視人口高齡化，銀髮族將成為消費主流，但是餐廳業者顯然還來不及對這個趨勢做好因應。門口等候區的椅子不夠、店內不必要的階梯太多、菜單字體很小等問題，對銀髮族來說，都是很大的障礙。我很期望看到一家特別為高齡顧客服務的銀髮餐廳，包括：從無障礙的空間<span class=\"highlight_blue\">設計</span>、放大字體的菜餐、烹煮得比較柔軟的佳餚、親切不急迫的服務態度等，讓銀髮族顧客可以慢慢聊、慢慢吃，管他眼前年華流水，只要嘴裡留著餘香，都是幸福的滋味。也許，專屬銀髮族的餐廳，牽動很多條件，無法很快在市面上實現；但是餐飲業者可以參考速食店的「快樂兒童套餐」，<span class=\"highlight_blue\">設計</span>「銀髮幸福套餐」，針對老人家的需求規劃美味又<span class=\"highlight_blue\">健康</span>的菜色，加上特別的優惠，應該會大受歡迎。不倫戀越認真越苦，有一方等於一開始就承認對方劈腿，尤其已婚男跟未婚女的搭配，對女人而言，眼前男人再怎麼說「我愛妳」，但他有妻兒，女人有說不完的苦，卻還是陷入泥沼而無法自拔，雖找不到出口，卻還寧願窩在這樣關係裡，因為<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>常說「不倫男格外溫柔」，女人要抗拒不容易。已婚男比<span class=\"highlight_blue\">普通</span>男人溫柔多了，善解人意，寬大而有包容力，這種魅力讓女人很難再去接受別的男人，女人對自己如此依賴已婚男，有時會自我厭惡，因而轉為厭惡男人；已婚男所以溫柔，或許出於人生閱歷，或許已有妻兒的基本得分的從容，或許出於無法娶女人的歉意等。溫柔或許情非得已雖然男人並未隱藏已婚身分而跟女人交往，兩人都知道是不倫戀，但男人多少覺得自己已婚是障礙，特別溫柔對待女人，算是彌補，非常有意識地照顧、遷就女人，這是障礙帶來的溫柔。男女間若無任何障礙，則兩人都會很自我本位，但不倫戀一開始就存在無法如意的障礙，男人大多不會擺出高姿勢；因為有外遇，不倫男對妻子也比以前溫柔，或許是罪惡感，或許是感情、性慾取得平衡，才有對妻子溫柔的餘裕。即使不倫男的溫柔情非得已，總比不溫柔好些，也有男人為了紓解困境，不願老處於劣勢，便會想「是女人愛上我的，責任不在我」，乾脆把不倫的決定權讓給女人，像女人來確認男人是否想分手，男人說「我們或<span class=\"highlight_yellow\">許分</span>手較好」「終究無法順利持續下去」「跟我在一起，妳注定會不幸」「是否分手，全由妳決定」，彷彿自己是局外人，女人聽了會覺得「這男人想拋棄我了」而更緊緊抓住男人，要求男人付出<span class=\"highlight_blue\">更多</span>溫柔來釋疑！年紀輕、有錢、又有閒，個子不高的邱姓友人，在<span class=\"highlight_pink\">新竹縣</span>市是一位響叮噹的<span class=\"highlight_blue\">人物</span>，朋友間「邱董」名號不脛而走。邱董的父親是里長，家裡事業多元，他縱橫教育界、政界與商界，高爾夫練習場也是他經營的產業之一。家中擁有多輛汽車，而他偏愛駕駛<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>進口的Benz轎車代步，我經常看見邱董載著如花似玉的老婆外出談公事，或遊山玩水，令人羨煞不已。爽了朋友背了黑鍋事業有成的邱姓夫婦，平時以打小白球及摸八圈當日常消遣及與生意朋友的往來聯誼。雖然他們郎才女貌，貌似神仙伴侶。但口袋很深的男人，總是愛作怪，尋花問柳；搜奇嘗鮮，玩起來也特別瘋。每次酒水混雜時，就能從邱董的口中聽到，他的獵豔史以及被「抓包」的經驗談。其中，這一次是自己沒玩，卻背了黑鍋。\r事情是這樣的：有一回邱董單刀赴花蓮參加球敘。打完球賽，總不免吃吃喝喝一番。當日邱董球風甚順手，小贏5萬新台幣，開心之餘，就喝多兩杯，不勝酒力就先回飯店休息。而意猶未盡的朋友，成群結隊去看「山花」（山地姑娘），把邱董丟在飯店睡覺。這些事業有成人男人，大都上了年紀，擔心提槍上陣，弟弟不聽話。因此，備有類似具有<span class=\"highlight_pink\">印度</span>神油之效的瓶裝液體，在交歡時使用。事畢以後，大家相約下次再敘，就鳥獸散，並把這剩餘半瓶的好東西，交由邱董保管。吐也不是吞也不是邱董一如往常的回家，<span class=\"highlight_yellow\">高興</span>的邊洗澡、邊唱歌。從浴室出來時，平時不苟言笑的內人，卻一反常態的對他說：「<span class=\"highlight_blue\">親愛的</span>，請你把眼睛閉起來，我有禮物要送給你……」他太太語未畢，又接著說：「嘴巴張開。」他意會著大事不妙，但仍舊乖乖的閉著眼睛，把嘴張開。口中突然有不明液體進入，他吐也不是，吞也不是。然後他老婆一手拿著撕去標籤的「神油」及<span class=\"highlight_blue\">手機</span>，用質疑的口吻不斷砲轟：這是什麼東西？哪裡來的？做什麼用的？你是不是又去外面找女人？我沒給你嗎？我長的不好看嗎？我比她差嗎？<span class=\"highlight_blue\">毒誓</span>求和舌硬3天邱董一時語塞，良久，結結巴巴的說：「……那是小孩子吃的滴寶。」「滴寶，那你怎麼不給我吞下肚？」老婆大聲質問。當他想再解釋時，見老婆一副準備要打電話向朋友興師問罪狀，擔心事情越鬧越大，有損自己顏面並且害了朋友鬧家變，會影響生意往來。於是他選擇乖乖聽訓，心想女人哄一下就好了，給她罵幾句就算了。接著老婆使出看家本領，開始訓斥邱董，又把<span class=\"highlight_blue\">從前</span>他怎麼用心的追她、愛護她，而她又怎麼含辛茹苦的幫他持家，所以才有<span class=\"highlight_blue\">今日</span>的局面……他卻到處拈花惹草，處處留情，叫她情何以堪？最後邱董立下永不再犯的<span class=\"highlight_blue\">毒誓</span>，才使老婆的心情緩和一些。就這樣堂堂有頭有臉的邱董，乖乖站著聽訓1小時，隔天他說話時，舌頭還會打結，硬了3天的舌頭還使他不敢出門訪客。他慶幸腸子沒有打結，是不幸中的大幸。聽完他的冤情時，我笑到翻肚，口中的酒噴灑四處。唉，奉勸性好漁色的男人，偷吃要擦嘴。記得違禁品要收好保藏，切勿隨意放置公事包，以免老婆大人發現，徒增困擾。屆時一哭、二鬧、三上吊的戲碼，驚動<span class=\"highlight_blue\">左右</span>鄰舍可不妙。鐵男╱<span class=\"highlight_pink\">桃園</span>（教）時值５月母親節，在子女歌頌母愛的偉大時，甚少母親會檢討自己在子女的人生中扮演什麼樣的角色。絕大多數的母親自我劃限，把自己定位為老媽子。報載<span class=\"highlight_blue\">義大利</span>男人成年後不肯結婚，有四成以上30多歲的男人跟父母住。因為<span class=\"highlight_blue\">義大利</span>母親把兒子當主子侍候，家裡打掃得乾乾淨淨，餐點做得美味可口，又不干涉兒子自由，男人何樂不為？<span class=\"highlight_blue\">義大利</span>母親是十足的孝子。這年頭，老婆要侍候，哪有老娘好使喚。該當兒女人生導師其實台灣的母親不亞於<span class=\"highlight_blue\">義大利</span>母親，把兒女侍候得像大爺，特別是兒子。兒子結婚後，婆婆還要求媳婦繼續扮演老媽子，致使大多數男人沒把老婆當老婆，而是當老娘，女人也樂得當老娘，繼續讓丈夫和兒子做生活白癡，因為他們不當白癡，便無法凸顯母親的重要。如今女人受高等教育的越來越多，不比她們的母親那輩，只能將慈母的角色定在「慈母手中線遊子身上衣」的縫補烹飪上，她們該做兒女的人生導師。所謂人生導師是除了教子女做人做事外，更要與子女一起成長，所謂的教學相長，兒女小的時候是母子，成長期間是師生，成年後是朋友。當子女的人生導師，除了博學多聞，更要有實踐理想的勇氣，讓子女心嚮往之。做子女的老媽子容易，自己與子女都不會成長，做子女的人生導師，自己與子女都會有更開闊的人生。老來可以與子女把酒言歡，暢談生平抱負與經歷種種人生困境淬鍊出的智慧。如此兒女才會喜歡接近母親，誰不喜歡有個能在自己遭遇挫折時，給自己指點迷津或另類思考的大師。至於老媽子的工作，就讓餐館、洗衣店及家電用品來代替吧！傑哥和<span class=\"highlight_yellow\">瑪麗亞</span>在婚後的戰爭是從冰箱開始的。傑哥每天下班回家打開冰箱就開罵：「拿冰箱當儲藏室啊？告訴過妳多少遍，冰箱和儲藏室是不一樣的。妳可以把所有東西丟進儲藏室然後不理它，但是冰箱就是不行。冰箱每個位置都有不同的功能，冷凍和冷藏就是不同。你他媽的像白癡一樣，把該放冷凍的丟在冷藏讓東西壞掉。食物過期不丟會中毒的妳知道嗎？牛奶為什麼放在果汁的位置？雞蛋有的尖朝上有的尖朝下，為什麼不統一？菜箱就是要放菜和水果的，妳放那麼多的瓶瓶罐罐做什麼？」不疼老妻只愛孫子<span class=\"highlight_yellow\">瑪麗亞</span>可不是省油的燈，她被罵煩了就說：「除了冰箱，我們之間就沒有別的話說了嗎？我從此不買東西不開伙，讓冰箱乾乾淨淨的，等著當冰櫃，<span class=\"highlight_blue\">有一天</span>裝屍體送進火葬場，這樣你滿意了嗎？」頑強的<span class=\"highlight_yellow\">瑪麗亞</span>把孩子託給別人帶，恢復上班生活。從<span class=\"highlight_blue\">美國</span>名校拿到物理博士回台灣後，傑哥就開始他不快樂的人生，他總覺得自己是全<span class=\"highlight_blue\">世界</span>最聰明最有學問的人，可惜都沒有被有關單位重用，只能窩在研究單位做實驗寫報告。他常常對著<span class=\"highlight_yellow\">瑪麗亞</span>大聲咆哮說：「妳看看那些愚蠢的政策，一群白癡。怎麼不來請教我？5分鐘就解決了。」當傑哥看到<span class=\"highlight_yellow\">瑪麗亞</span>在自己房間唱歌或是畫圖時會很忌妒的問說：「看來妳很快活嘛？」<span class=\"highlight_yellow\">瑪麗亞</span>說：「是啊。快活要自己找。」但自從有了孫子丹丹後，退休的傑哥終於找到了快活。他替丹丹換尿布，餵丹丹喝牛奶，冰箱裡堆滿了丹丹的東西排列得整整齊齊的，丹丹最喜歡開關冰箱　他最早會說的話就是「冰箱」。傑哥對<span class=\"highlight_yellow\">瑪麗亞</span>說：「我一定要<span class=\"highlight_pink\">讓丹</span>丹愛上我這個阿公。」相識相戀8年，終於在母親節完成終身大事，原以為忙了一整天的迎娶、婚紗照、宴客、揮別父母後，終於要鬆一口氣了！和夫婿忙亂的四隻手不夠用，還好小姑、小叔來幫忙整理行李，<span class=\"highlight_pink\">安頓</span>好一切，正準備歡送親人離去時，四周人聲突起，湧入一群已經八分醉的醉貓朋友，喧嚷著：「鬧洞房的時刻到，千萬不要放過新郎倌！」溫和的夫婿敵不過這群餓貓豺狼，眾人喊叫著要新人過關斬將，才得以安度春宵，否則不得逞不歸，將與新娘子同房共枕！新郎被整嗯嗯啊啊幸好我倆早有默契備戰，加上我們又是<span class=\"highlight_pink\">大學</span>畢業同窗中<span class=\"highlight_pink\">第一</span>對踏上紅毯的新人，更是這群醉貓的姊妹淘<span class=\"highlight_blue\">兄弟</span>黨，要想過關斬將，只能乖乖玩遊戲，全力滿足好朋友，讓他們早點回家睡大覺。\r那晚真是熱鬧！床上放了椅子，新娘子的我被抬上去坐著，一群人要求新郎倌拿一條絲巾，自新娘穿的旗袍衣領穿入，再從裙衩取出，然後分享感想。夫婿十分捧場，一臉享受的表情，對比新娘子被搔癢的嬌羞，朋友們爆笑連連！\r接著又要求新娘子拿顆大冰塊，從新郎襯衫滑入身體，順溜至腰間、褲管，最後取出給新郎品嘗。現場鼓譟叫好，我卻滿頭大汗，夫婿則「這邊、這邊！那邊、那邊！」配上「嗯嗯啊啊」，快速地指引我如何將冰塊自褲管取出，再大方的把冰塊放入口中，成功搏得朋友一陣掌聲與歡呼，並大讚愛情力量的可貴！其實<span class=\"highlight_blue\">我們是</span>因為太累了投降了，希望朋友們看在我們的配合上，能夠高抬貴手。\r一場喧鬧終於在咕咕鐘夜半兩響時，送走10多人。一沾上床，我和老公馬上夢周公，但春宵一夜無事，因為體力透支！30年後的今天，老朋友一提起往事，令人又想起當年喧鬧嘻笑的美好回憶。恆翠╱台北（教）笠方<span class=\"highlight_pink\">第一</span>次在<span class=\"highlight_blue\">公司</span>遇上心瑜，簡直不敢相信自己的眼睛，當時她跟幾位同事往餐廳走，所以笠方沒有上去打招呼，心瑜看了他一眼，沒有任何反應，因為她真的對他一點印象也沒有。很快地，笠方就打聽出來心瑜在公關部，是<span class=\"highlight_blue\">公司</span>高層從媒體把她挖過來的。心瑜還是小姑獨處，這讓他充滿幻想。\r心瑜對笠方沒有印象，因為同一所<span class=\"highlight_pink\">大學</span>畢業的兩人，並不是同系，但是心瑜在笠方的班上補修一門課，所以笠方知道她，可是來去匆匆的心瑜怎麼可能把那個班上的同學一個個搞清楚。情婦身分另有發展花了一些心思，笠方終於跟心瑜說上話，心瑜對於跟笠方同一間教室上過課卻對他沒有印象表示不好意思，笠方不以為意，「我是老鳥，妳是菜鳥，我應該請妳吃個飯才是。」笠方終於很技巧地約到了他在<span class=\"highlight_pink\">大學</span>時就看上眼卻始終無緣說上話的心瑜。笠方的心思一些同事很快就看出來，心瑜當然也感覺到，所以後來對笠方的邀約就比較<span class=\"highlight_pink\">謹慎</span>，有時不好意思拒絕，就請同事一起赴約，多來個幾次，笠方也心知他跟心瑜沒戲唱。進<span class=\"highlight_blue\">公司</span>不到半年，有一次調整人事，心瑜竟然被調到總經理身邊當秘書，這讓笠方心裡很不是滋味。過了一陣子，<span class=\"highlight_blue\">公司</span>內部有個謠言開始傳開，說心瑜到總經理室，因為她是老總的地下情人，謠言傳到心瑜那裡，不過她絲毫不以為意，倒是好姊妹婷婷暗示她，應該對謠言提出反擊，她笑笑不表意見，只約對方周末去她家吃飯。那個周末，婷婷去心瑜家玩，一進門，心瑜就介紹她的室友小文給婷婷認識，那晚，3人吃飯聊天非常開心。有關心瑜跟老總的謠言後來就無疾而終，因為大家知道，有女朋友的心瑜，不可能跟老總怎麼樣的。韶華自<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>剛被派到台灣來工作，她說，好想在台灣找到好男人。「台灣的男人會接受女強人嗎？」她問。所有在場的台灣女人，沒人敢給她一個美<span class=\"highlight_blue\">麗的</span>保證。她說，在<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>，30歲以上到50歲的女人，有四分之一單身。近年來<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>的男人外銷的人很多，尤其在回歸後，不少<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>男人娶了<span class=\"highlight_pink\">大陸</span>女子，在他們口中，港女這兩個字並不是讚美，有一點負面意義─或多或少暗示著她們<span class=\"highlight_pink\">獨立</span>、現實、有主見、但不是那麼好相處。個性可強不可硬她有一段坎坷戀史。<span class=\"highlight_pink\">大學</span>時代認識男友，約好28歲那年結婚，但男友到<span class=\"highlight_pink\">上海</span>工作後，很快的奉子成婚娶了一個比她年輕的女孩。他的理由是：「她比妳需要我，妳沒有我還可以活得好好的。」\r她本來以為沒有他，他會活得不好，沒想到對一個男人來說，照顧別人比被人照顧有成就感。自此，她的事業平步<span class=\"highlight_pink\">青雲</span>，甚得長官賞識，但是感情始終空白。講到這一段歷史，她心酸酸的。\r大多數台灣的男人確實不喜歡女強人。但他們所懼怕的女強人，並非事業成功的女人，而是個性太強悍的女人。也就是說，她可以「強」，不可以「硬」。不少現代男人對於財富和能力強的女人有興趣；也有不少男子渴望身邊的女人不要太軟弱，免得他負擔太大。但如果她強的只是個性，硬的只是脾氣，什麼都要自己做主的話，能夠接受者不多。大概只有百分之一的男人，會坦言欣賞「有個性」的女人。\r男人在婚前不喜歡女強人，但在婚後常把身邊的女人培養成女強人─女人面對現實生活，往往發現不靠自己不行，不知不覺就變得強韌。我們想看的風景是永遠不同，固執的都選擇做自己，於是各自去旅行。暑假結束了，有點依依不捨，今年夏天做了什麼嗎？<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人喜歡說：「夏天的價值以流汗的量來決定。」因為現代人幾乎沒有太多流汗的機會，都會人都在冷氣房裡健身，但暑假還是不同的，許多人會自問：「是否流了真正的汗？」理紗子最近流行去<span class=\"highlight_blue\">拳擊</span>房打<span class=\"highlight_blue\">拳擊</span>，比打地鼠更能流汗，也更能出氣，以前不<span class=\"highlight_blue\">少女</span>人幾乎只有床上<span class=\"highlight_pink\">運動</span>，但是她們都表示：「現在男人即使做愛也不動用性器以外的許多器官，兩人都不大流汗呢！要流汗還真不容易呢！」\r的確，像伊藤英明在《海猿》連續劇裡有潛水救生訓練鏡頭，滿頭大汗，像是被澆了一桶水般，這在現代生活中鮮見，所以還要解釋這不是演技，而是真正的汗水呢！所以許多「農援隊」都是以「流真正的汗」為號召，也就是去幫農家收成摘果等，大概不是這樣要流汗可真難呢！平時有機會流的也都是冷汗居多。夏天吃辣飆汗和淚流汗是<span class=\"highlight_blue\">夏季</span>風物詩，夏天浸泡在汗水裡，然後秋天再慢慢癒療那流汗的疲憊，這是四季分明的<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>作息的法則，因此不少<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人還趕著搶最後的汗水，像是去參加沒有冷氣的坐禪會，在僅有呼吸的靜止時刻裡，緊張、雜念與汗水一起流掉。<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人喜歡在熱天吃麻辣食品，最近還開發一種<span class=\"highlight_blue\">世界</span>最辣的咖哩，辣到會全身發麻，當然會流汗，而且是從<span class=\"highlight_pink\">第一</span>口便是汗跟淚一起噴出來，辣會轉換為熱，熱蒸汽跟汗會從每一個毛孔冒出來，已經分不清楚什麼是汗，太過混沌的汗，許多<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人也無法接受的，所以像是大熱天做愛，一定也能激烈地流汗，或是或許還有瘦身效果，可是因為汗跟體液攪和在一起，許多<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人便無法接受。像亞麗紗說：「兩個人裸身躺著也可以，不過還是有點距離才舒服，以免肉跟肉黏在一起！」<span class=\"highlight_yellow\">渡邊淳一</span>小說中的女主角一定是做愛就會全身發汗，大概身為醫生的他相信這才是女人真的以渾身解數在做愛的證明，而非賣弄演技，這是古老男人的感覺，現在人真的像是毛孔都已經塞住般。真想流汗的方法也還很多，像是去參加夏日祭典的舞蹈會、抬神輿等，或是在郊外起個火燒烤玉米等夏天蔬菜都能流汗，最近流行穿上緊身發汗裝，抑或到專門燒烤人的岩盤浴，岩盤浴據說能讓人的汗如清泉般湧出，汗水出盡後，便會出現乾爽清淨的肌膚，現代人都怕流汗，但是卻又期待流汗的排油排毒等效果，汗水要討好人也不容易呢！父親在五年前，因為工作的關係和<span class=\"highlight_blue\">公司</span>的年輕助理產生情愫，使得父母間的感情有了嫌隙，接著溝通被爭吵取而代之，每晚夜深人靜時，他們的爭執聲響徹整個社區，白天出門要趕著上班時，還不時會有鄰居跑來關心父母的狀況，這樣的情形似乎更加速他們走向離婚這一步。做再多都是多餘母親黯然離開後，沒隔多久的<span class=\"highlight_blue\">時間</span>，父親為了要給小媽肚裡的弟弟一個名分，就迎娶這位年輕的「小媽」，順便也給了「照顧我生活起居」的藉口。我當然是打從心裡的恨小媽，因為她介入父母親的婚姻還登堂入室，所以我對於<span class=\"highlight_blue\">第三者</span>的行為是非常的不諒解，儘管她對我做的再多，在我眼中看來都是多餘的。玲，是我的同學也是我現在的同事，她剛和男友交往時，<span class=\"highlight_blue\">天天</span>把甜蜜寫在臉上，交往的日子久了，每次我們都會拱玲把男友約出來讓我們姊妹鑑定一下，但玲都會面有難色的推託，玲最後還是禁不起我們<span class=\"highlight_blue\">的要求</span>，終於把「男友」約出來喝茶。「妳說的男朋友就是我們的經理？」陳經理是個已婚的人，而且有三個小孩，老婆是個非常賢淑、溫柔的女人，我真的不敢相信玲竟然和陳經理在一起，我真的不能接受玲的作為，就好比父親和小媽的關係一樣，在我心中絕不能認同，這樣的行為對元配傷害極深，就因為男人在外頭的拈花惹草，讓原本美滿的家庭破碎了，而我就是活生生的<span class=\"highlight_blue\">例子</span>。和陳經理見面時，我就很不客氣的指責兩人不齒的行為，整個茶店客人的目光都聚集在我身上，我的大嗓門把玲嚇哭了，陳經裡張開雙臂把玲抱在懷中，這狀況我根本看不下去。我氣呼呼的離開，一個人在<span class=\"highlight_pink\">郊區</span>閒晃了好些<span class=\"highlight_blue\">時間</span>讓腦袋沉澱一下才回家。剛到家門口就看見玲和陳經理坐在那等我，她表示要和我溝通，要說服我接受他們的感情。拔出小刀往肚刺我們三人在房間裡由溝通又轉變為激烈爭吵，小媽看見我們的爭吵聲隨即上樓勸阻，這時後玲從皮包中拿出預藏的小刀，<span class=\"highlight_blue\">動作</span>俐落的往我肚子方向刺來，看到這情形我呆了，這時候小媽把我推倒在床上，用她的背替我擋了一刀，她背上血流如柱，玲見狀況不對大喊「阿姨！對不起！我不是故意要傷害妳的，對不起！」兩人知道闖禍了，就倉惶的逃開。我抱起小媽下樓叫計程車飛奔到<span class=\"highlight_pink\">醫院</span>，「小媽，妳為何要白白替我挨那一刀呢？我這麼恨妳，妳還替我挨這一刀？」終於叫了一聲媽「妳終於叫我一聲媽了，我等這一聲等很久了，妳能在我生前叫我一聲媽，挨這一刀還算值得！」我們母女倆抱頭痛哭，看傻了這計程車司機。我到<span class=\"highlight_pink\">醫院</span>後非常緊張小媽的狀況，直到父親來<span class=\"highlight_pink\">醫院</span>時，我的心情才平靜一些。小媽因為被刀傷的部位很深，我決定請一個月的假來照顧小媽，這一個月的<span class=\"highlight_blue\">時間</span>我都待在小媽身邊照料她，來彌補過去我對他的誤解。照顧小媽的第六天時，她的身體恢復的差不多了，說話較有元氣了，這時後小媽突然叫我坐在床邊和她聊天，我們一聊就是一個小時，這時我才藉由小媽口中了解我心中的父親，也了解父親在小媽心中的地位。說實在的，之前因為我的心中充滿對小媽的恨意和誤解，所以把她對我的關心全都當作垃圾，其實真的只是一念之差而已。經過這個事件，小媽的大愛讓我覺得我的內心很醜陋，也讓我上了人生很重要的一課。後來母親也對這小媽百般的感激，小媽的身體恢復了，父親約母親及我們一家<span class=\"highlight_pink\">人和</span>樂融融地一起到<span class=\"highlight_blue\">泰國</span>去渡假。雖然父母親離異了，但小媽對我的照顧真的如同母親一般，我決定往後必定盡我的孝心來孝順父母親及小媽，我愛您們！千千╱台北市（服務業）企業界的名人，涉嫌掏空<span class=\"highlight_blue\">公司</span>資產，身陷囹圄之後，又被假釋出獄。眾多投資人，在法院外圍喧鬧，不滿刑責太輕，讓他們辛苦一輩子才有的積蓄血本無歸，而掏空資產的人卻可以逍遙度過後半生。\r從投資觀點看愛情，原來人生的道理是這麼相似。被辜負的人，被掏空了心，他們的感覺也都像這些既老實、又無辜的投資人一樣，完全不知道對方究竟使了什麼法術，可以像五鬼搬運那樣，一夕之間讓畢生的心血都被挖空。\r舉個最近才發生的實例吧，離婚之後的她，堅持不再相信男人，靠自己的能力掙錢，養活自己之外，還要照顧正值青春期的女兒。打拼幾年，讓大家見識到女性的堅韌，她靠簡單的貿易入行，闖出自己的一片天地，賺得財富不少，但感情空虛。直到小張出現，一個在禮品<span class=\"highlight_blue\">公司</span>擔任<span class=\"highlight_blue\">設計</span>主管的年輕男子，以才華打動了她的心。感情空虛易掏心他曾半工半讀，從<span class=\"highlight_blue\">臨時</span>僱員開始，不到幾年的<span class=\"highlight_blue\">時間</span>，爬到主管的位置，但因為和老闆理念不合，負氣求去，邀請她入股合作，另開<span class=\"highlight_blue\">設計</span><span class=\"highlight_blue\">公司</span>，產品可以供她內外銷。看到他的才華，同時也陷入他的情網，她一步一步卸除對男人主觀的心防，投下資金、投入感情、投進懷裡……萬萬沒有想到，<span class=\"highlight_blue\">公司</span>成立周年的隔天清晨，他選擇不告而別，捲走一大筆貨款，<span class=\"highlight_pink\">留下</span>錯愕的她，和一堆賣不出去的產品、以及積欠<span class=\"highlight_pink\">工廠</span>的生產費用。她跟我說：「這是一場浩劫！到現在我還想不清楚，他是如何掏空我的一切。」聽過她詳細的描述之後，我發現<span class=\"highlight_blue\">公司</span>財務被掏空、和感情被掏空，其實是異曲同工。投資人對未來有足夠的想像力、但對現狀缺乏實際的觀察力，不看<span class=\"highlight_blue\">公司</span>實際經營狀況，不看真實的財務報表，只相信負責人的個人魅力，就很容易被掏空。表面上，受損失的人都覺得自己無辜，彷彿最後的悲劇竟是在不知不覺的過程中發生的，而事實上呢，在一開始的時候，就犯下大錯，不只錯在「識人不清」，而是心裡面實在過度空虛，急著想抓住些什麼來填滿自己。換句話說，不是別人藉由掠取的手段來掏空你，而是你在對別人的欲望中掏空了自己。捷運是我每天的好朋友，每天早晨我都得起個大早，搭捷運從藍線轉<span class=\"highlight_blue\">紅線</span>到淡水上班。一般人可能只把捷運當成快速的交通工具，但是依我的經驗發現，其實捷運也是很有人情味的。\r此話怎講？我每早八點會準時抵達捷運站，每次都會看到一位盲人朋友，依著導盲磚與導盲棍，緩緩走到剪票口。她是年約四十多歲的婦人，樣貌清秀、衣著樸素，總是帶著一個藍色布質包包。此時，一名年約二十多歲的男性捷運工作人員，會隨即迎上前來，輕輕把婦人的手放在自己手背上，帶著她通過剪票口、走到月台等車。工作人員細心幫忙她們就像是熟識多年的好友，總會趁著這短短的幾分鐘閒話家常，就像是媽媽跟兒子的感情。我每次都慣性地走在他們後面，聽到兩人相知相惜的話語，婦人會感謝工作人員細心幫忙，工作人員則三不五時問婦人身體狀況如何。有一次，我依往常<span class=\"highlight_blue\">時間</span>來到捷運站，看見婦人換上了碎花洋裝，臉上還化了一點淡妝，看來神清氣爽。在好奇心驅使下，我緊緊跟在她後頭，想聽聽她與工作人員說些什麼。原來，今天她要去參加朋友的囍宴，一早就打扮水水，開心地跟她的「兒子」分享這份喜悅，「喔，我已經十幾年沒穿這樣了呢，不知道看起來怎樣！」工作人員也笑得燦爛，直說這樣很好看，還叮嚀「媽媽」，穿這麼漂亮<span class=\"highlight_pink\">上街</span>可要多注意安全喔！我以前很討厭坐捷運，因為我覺得大家總是趕來趕去，步調快得讓人喘不過氣來。不過這對溫馨的「母子」讓我領悟到，只要我停下腳步，多關心周遭生活，即使是冷<span class=\"highlight_yellow\">冰冰</span>的捷運車站，也會有溫暖的春天。好奇貓╱台北市（自由業）我生日那天，女兒親自去超市買了蘆筍、苜蓿芽、毛豆仁、小黃瓜、青江菜和地瓜葉回家。「女兒，先謝謝你囉，讓你親自跑一趟市場。老爸今年的生日一定值得回憶的。」我望著女兒在廚房處理那些菜，一股暖流止不住的湧上心頭。自從我們家有了<span class=\"highlight_pink\">波斯</span>貓尤達以後，女主人從起床以後的眼睛就沒離開過尤達，口中不停的變換著不同的暱稱：「小尤」、「心肝尤」、「寶貝尤」、「心肝寶貝尤」、「小尤尤」、「最心肝」、「最寶貝」……。「喂，這樣牠會錯亂的。牠會不知道自己到底叫什麼名字。」地位一落千丈的我，吃醋的向女主人抗議。我想老爸我鬱卒的心情，只有女兒最了解。\r「對不起，我是要做給葉先生吃的。」女兒邊說邊取出食物調理機，把六種蔬菜放進去，她說這樣營養就很「均衡」了，每周再吃一次鈣粉就更加完美。我們家那隻小綠鬣蜥叫做葉綠素，尊稱葉先生。女兒暱稱牠「卡庫」。\r雖然我是目前家裡唯一的吸鈔器，但地位遠不如一台小小的吸塵器，更別說和卡庫相提並論。所以自從女兒養了這隻小綠鬣蜥之後，我在家中的地位自然又向後再退一席。綠鬣蜥不吃不喝偏偏卡庫對女兒為牠特別調製的營養均衡的六種蔬菜的混合泥漿並不領情，有誰<span class=\"highlight_blue\">聽說</span>過蜥蜴在原始的熱帶雨林中<span class=\"highlight_blue\">等待</span>著傭人替牠配好六種營養均衡的蔬菜泥漿的？雖然女兒小心翼翼的照顧著這位來自熱帶雨林的卡庫，用<span class=\"highlight_blue\">太陽</span>燈控制著相差五度<span class=\"highlight_blue\">左右</span>的早晚溫差，溼度維持在百分之九十，換來的卻是卡庫蒞臨寒舍後三天不吃不喝奄奄一息，眼看就要沒命了，女兒急得不知所措，差點都不想去<span class=\"highlight_blue\">學校</span>了。原本嫌卡庫太醜的女主人經過女兒房間，隨手摘了一片地瓜葉丟進玻璃屋，餓壞了的卡庫，撲過去狼吞虎嚥的一口氣吃光了一片地瓜葉。我連忙打電話給在<span class=\"highlight_blue\">學校</span>的女兒：「女兒，你不用擔心了，你老媽用一片地瓜葉救活了卡庫，看來牠是只有吃地瓜葉的命。所以現在你媽中午要請我吃一頓你買的蔬菜大餐，有蘆筍、毛豆仁、苜蓿芽、小黃瓜、青江菜，<span class=\"highlight_blue\">聽說</span>營養很均衡的 。嘻嘻。」對話Petula: My dad is going to have to take life a bit easier from now on - he's got high blood pressure.\r佩<span class=\"highlight_pink\">圖拉</span>：家父以後生活不可以那麼緊張了，他血壓過高。\rFergus: That's what the doctors call hypertension, isn't it.\r<span class=\"highlight_pink\">弗格斯</span>：醫生叫這疾病做高血壓症，對吧。\rPetula: That's right. And now he has to take pills every day to keep his blood pressure to a normal level.\r佩<span class=\"highlight_pink\">圖拉</span>：不錯，現在他每天都要服藥丸，把血壓維持於正常水平。\rFergus: Your father must be quite worried.\r<span class=\"highlight_pink\">弗格斯</span>：令尊一定很擔心了。\rPetula: No, not really. He's got friends who have had the same condition for a long time and they all seem to be doing well on the medication they're taking.\r佩<span class=\"highlight_pink\">圖拉</span>：這卻不然。他有些朋友患了這病很久，但服藥後似乎都活得很好。\rFergus: Well, that's good news for him. But I'm sure he'll be going to the doctor for a regular blood-pressure check from now on.\r<span class=\"highlight_pink\">弗格斯</span>：這對令尊來說是好消息。但他以後難免要定期去看醫生驗血壓。多學一點點 高血壓佩<span class=\"highlight_pink\">圖拉</span>的父親患高血壓，<span class=\"highlight_pink\">弗格斯</span>說：That's what the doctors call hypertension。Hypertension一字由hyper和tension合成。Tension是「緊張」，例如：Tension built up between the two countries（<span class=\"highlight_pink\">兩國</span>關係越來越緊張）。Hyper是醫學界常用的字首(prefix)，指「過高的」，和hypo(過低的)相對，所以高血壓叫hypertension或high blood pressure，低血壓是hypotension或low blood pressure，形容詞是hypertensive和hypotensive，例如：(1)Hypertensive people are at greater risk of having a stroke than ordinary people（高血壓患者中風的危險比一般人高）。(2)He has to take hypertension drugs to control his blood pressure（他要服高血壓藥控制血壓）。佩<span class=\"highlight_pink\">圖拉</span>的父親患高血壓，卻不大擔心，因為He's got friends who have had the same condition。留意condition除了解作「條件」，還可以指「疾病」，一般是長期疾病，包括心臟病（heart condition）、肺病（lung condition）、皮膚病（skin condition）、精神病（mental condition）等。例如：How long have you been suffering from this condition?（你患這病多久了？）(2)He has been plagued for years by an incurable skin condition（他多年來都被一種無法醫治的皮膚病折磨）。醫學上，condition還有一個意思，即「<span class=\"highlight_blue\">健康</span>狀況」，和解作「疾病」的condition不同，例如：(1)The annual checkup showed that he was in great condition（一年一度的<span class=\"highlight_blue\">健康</span>檢查，顯示他身體狀況極佳）。(2)The patient is in a critical condition（病人情況危殆）。明日課文She does have a weak heart她心臟衰弱姨丈貌似混血兒，身材修長，年輕時有「亞<span class=\"highlight_pink\">蘭德</span>倫」的美稱，所以<span class=\"highlight_blue\">少女</span>時代的阿姨，完全不顧外公那一句「他眼神飄忽，不會是好人」的忠告，一頭就栽進姨丈的懷抱中，開始她的婚姻生活。大街襲胸送警局說實在的，姨丈對阿姨是真的不錯，不讓她<span class=\"highlight_blue\">作家</span>事，按時繳交薪水給阿姨保管，所有姊妹皆羨煞阿姨，但是有誰知道，一表人才的姨丈，竟然是一個可怕的變態狂！剛開始，沒有人知道姨丈的<span class=\"highlight_blue\">秘密</span>，直到他在街上襲向<span class=\"highlight_blue\">少女</span>胸部，被警察帶回局裡的那一刻，阿姨才恍然大悟。本來，阿姨還一度以為，姨丈只是一時迷失心性，不料那只是一個開頭而已。姨丈平日精通民俗療法，親朋好友都蒙受其惠，但是如果是年輕<span class=\"highlight_blue\">少女</span>，可就千萬不要踏進他的治療區域，因為他總是假藉各種名義，對女孩上下其手，事後又一本正經，看他一臉正氣，人又長得帥，如果不知道他底細的人，還真的會被他騙了。阿姨本來不願相信，但是接二連三，叫人不信也難，阿姨一心要改正姨丈的惡習，便大剌剌的掛了竊聽<span class=\"highlight_blue\">手機</span>在姨丈身上，姨丈雖然答應，但對阿姨開始有所埋怨，姨丈在長期的監控下，心智慢慢迷失，有一次，阿姨下車買東西，再回到車上時，發現姨丈竟然拿著放大鏡，對著自己的私處猛看，完全不顧那是鬧區的大街上。現在很多女生都是「外貌協會」的會員，卻不知知人知面不知心，戀愛時真要張大眼睛，千萬不要把大<span class=\"highlight_blue\">野狼</span>帶回家啊！綠蜥╱<span class=\"highlight_pink\">北縣</span>（學生）她是早婚家庭的受害者：打從有意識開始，她就由祖父母撫養長大，母親早已經離家出走，很少回來看她；而父親一直沒有固定工作，還喜歡賭博，不斷地欠下債務，祖父母不斷地為父親收爛攤子。\r她的父母因為早婚，國中畢業後就沒有繼續升學，所以她從小發誓要好好讀書，要立業不要成家。她一路半工半讀，成績優異，考上國立<span class=\"highlight_pink\">大學</span>，卻在升大三的時候，和她在網路上認識的男友奉子成婚，選擇了休學。拿人手短遭譏諷<span class=\"highlight_pink\">第一</span>個孩子出生後，第二個孩子緊接著來了，二十歲的她變成一個忙碌的母親，離復學之路越來越遙遠。丈夫還在念<span class=\"highlight_pink\">大學</span>，經濟上要靠婆家供應，所謂拿人的手短，和婆家住在一起，不管她再怎麼能幹，怎麼想討好，都有些難聽話要忍耐，常被公婆譏笑：「念國立<span class=\"highlight_pink\">大學</span>的連這個都不會，難怪畢不了業。」丈夫很體貼她，為了自己的小家庭，在課餘去打工，有一次工作過度，竟然在工作場所暈倒了，公婆因此對她更不諒解，怪她連累了丈夫。受害於父母早婚的她，不想早婚卻很早結婚，嘆氣道：「我從小一直告訴自己，不能太早結婚，但是，<span class=\"highlight_blue\">命運</span>彷彿會遺傳似的。」在我看來，其實不是遺傳，而是有理可推的。奉子成婚的早婚父母，在還沒準備好時，就為人父母，往往陷入經濟不穩定的困局，也沒有足夠的成熟可以照顧自己和子女，使得兒女缺乏家庭溫暖；而越缺乏家庭溫暖的孩子，對愛情的渴望越大，對「自己組成一個家」的期待更深，他們在未婚懷孕時選擇早婚，心裡多半有「我不要讓自己的孩子步入跟我一樣的悲劇」的美好願望，但是在現代社會，太早結婚意味著要放棄受教育或取得高薪的機會，對於建構夢想中的完美家庭，往往是心有餘而力不足。收入穩定才幸福早婚的婚姻難以維持的原因，半因EQ，半因成熟度。而經濟情況如果不夠好，年輕人的EQ就不容易太好。好在，聰穎的她選擇了創業之路，靠著小本創業為自己掙得了還算豐厚的收入，目前算是修成了正果。後來，她很<span class=\"highlight_yellow\">高興</span>的告訴我：「現在，公婆對我的態度好多了。」早婚者想要擁有美好婚姻，收入非穩定不可。3個分別是六年級、五年級和四年級的女人，她們老公雖然都已經另結新歡，但是這3個舊愛都堅持不離婚。\r四年級的女人是計程車司機。老公少校退伍後沒多久，就交往一個比自己女兒還小的美眉，另築了一個愛的小巢。「我老公沒退伍前，在軍中都是規規矩矩的，退伍沒事幹，懶散墮落才會歪哥。」她一邊開車一邊對著客人抱怨著，客人都會問她說：「妳靠自己開車賺錢，孩子也都<span class=\"highlight_pink\">獨立</span>了，為什麼不和這個爛人離婚？」「面子啊。我很愛面子的。我們這個社會還是對離婚女人另眼相看，好像錯都是女人。真是他爸的。」她會這樣自己發明新的罵法。老公劈腿是她害的五年級的女人原本是老公事業的夥伴。老公去<span class=\"highlight_pink\">大陸</span>當台商以後，她也帶著孩子跟過去，她很害怕一個人生活。沒想到台商老公事業不順，戰場從<span class=\"highlight_pink\">上海</span>轉到寧波，又從寧波到內蒙古，她跟著奔波到倒地，只好一個人回台灣養病。老公說他也需要有人照顧，便<span class=\"highlight_pink\">光明</span>正大的包起二奶。「我就說男人要跟緊，妳離開他就搞怪。」她的老媽在她病床旁嘀嘀咕咕著不停，好像老公劈腿是她害的。她也不考慮離婚，因為她最怕寂寞，她無法想像未來沒有老公的日子會有多恐怖。小開外遇天經地義六年級的女人是個有模特兒架式的美麗小女人。老公是含著金湯匙長大的企業小開，兩個人是在國外求學時認識的，小開一見到她就驚為天人，隨即展開銀彈攻勢，兩人很快就奉子成婚。學成後小開回台灣接下老爸的企業，變得每天晚上不醉不歸，常常直接睡在另一個女人的懷裡徹夜不回。小女人挺著大肚子以淚洗面，她的婆婆不但不安慰她，反而教訓她說：「越有事業的男人越多女人愛，那是一種魅力。想要捧我們家飯碗就要忍耐，哭沒有用的，哭只會把男人哭衰。」小女人想到肚子裡的孩子，還有目前優渥的少奶奶生活，把想離婚的念頭壓下去。3個不想離婚的女人各自有不同的理由：面子、怕寂寞和金錢，但是還有一個共同的理由，因為她們是女人。女人遇到有的男人會胡思亂想「跟這個男人上床也不錯」，但也有些男人則從外貌、言行乃至氣氛，會讓女人敏銳地判決這男人出局，別想跟自己上床，<span class=\"highlight_blue\">山本</span>說：「女人對男人說ＮＯ是自由，但男人也未必會想跟她上床呀！」但怎麼說，男人能上床的女人範圍比較廣泛，有的男人甚至只<span class=\"highlight_blue\">聽說</span>女人床上功夫不錯，就會想試一下，女人則憑直覺、生理反應就能決定這男人不在自己的對象名單內，範圍狹窄多了。Ｎ人斬男人不<span class=\"highlight_pink\">衛生</span>女人性經驗豐富，男人只要不當自己的女人則相當歡迎，覺得發生一夜情也不錯，但女人則對於以性經驗豐富自豪的的男人瞬間烙印為「甭想上床的男人」，尤其強調自己是「Ｎ人斬」的男人，女人會覺得這男人說不定已遭傳染各種性病或愛滋病等，很不<span class=\"highlight_pink\">衛生</span>，敬而遠之，即使性經驗豐富的女人，也都不敢接近，而且最重要的是，真的吃得開的男人是不動聲色吃三碗公，不會四處吹噓。甚至還有男人強調自己的性器能造就女人的，勾引台詞是「跟我上過床的女人都被星探挖走呦！」這種男人當然別想上床！女人也怕那種開設部落格專寫性經驗的男人，擔心自己的裸體或交媾鏡頭在不知情的狀況下被當材料公開；也有女人不喜歡那種動輒揮手叫計程車、事事嫌麻煩的男人，即使上床也會萬般偷懶、草草了事吧！或是約會散步時，快要變紅燈時突然強迫女人一起快跑過馬路，這種男人很自我<span class=\"highlight_pink\">中心</span>，因為女人約會都穿了高跟鞋，連這點小貼心都闕如的話，會讓女人萎縮。渴婚男小氣男掃興太小氣的男人也不在話下，除非關係很熟，否則剛約會就去吃拉麵，就算再有名的人氣店，也會讓女人覺得「難道我就只值幾百日圓？」也有男人帶女人上高級餐廳，但結帳時卻要收據，最令人生氣的是分成2張，擺明要女人分攤；許多女人的經驗是愛看<span class=\"highlight_blue\">電影</span>的男人都很小氣，約會花點錢都會馬上換算「這頓飯能看幾場<span class=\"highlight_blue\">電影</span>」，大概連上賓館也會拚命換算。馬上露出想結婚氣氛的男人也會馬上出局，才<span class=\"highlight_pink\">第一</span>次喝茶，卻說喜歡小孩等，好像把女人當生殖機器，談戀愛都很浪費的樣子，毫無餘裕，更別想上床呢！",
            "peoples": {
                "許分": {
                    "全名": [
                        "許分"
                    ],
                    "教育背景": []
                },
                "渡邊淳一": {
                    "全名": [
                        "渡邊淳一"
                    ],
                    "生日": [
                        "1973/5/20"
                    ]
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "冰冰": {
                    "全名": [
                        "冰冰"
                    ],
                    "配偶": [],
                    "父母": []
                },
                "約翰": {
                    "全名": [
                        "約翰·科斯特利茨{{nobel icon|2016年諾貝爾物理學獎}}"
                    ],
                    "生日": [
                        "1943/6/22"
                    ],
                    "出生地": [
                        "蘇格蘭",
                        "英國",
                        "阿伯丁"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "劍橋大學 "
                    ],
                    "獎項": [
                        "諾貝爾物理學獎（2016）"
                    ],
                    "網站": []
                },
                "瑪麗亞": {
                    "生日": [],
                    "出生地": [
                        "芝加哥",
                        "伊利諾伊州"
                    ],
                    "教育背景": [
                        "喬治城大學"
                    ],
                    "國籍": [],
                    "政黨": [
                        "民主黨 (美國)|民主黨"
                    ],
                    "宗教": [
                        "羅馬天主教"
                    ],
                    "配偶": [],
                    "子女": [
                        "凱薩琳·史瓦辛格|凱瑟琳，克里斯蒂娜，派翠克·史瓦辛格|帕特里克，克里斯托弗"
                    ]
                }
            },
            "places": {
                "蘭德": {
                    "locationName": [
                        "蘭德"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蘭德"
                    ],
                    "native name": [
                        "Lynde"
                    ],
                    "arrondissement": [
                        "[[敦刻爾克區]]"
                    ],
                    "official_name": [
                        "蘭德"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[傑克遜縣 (科羅拉多州)|傑克遜縣]]"
                    ],
                    "elevation_ft": [
                        "8627"
                    ],
                    "elevation_m": [
                        "2630"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80473"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "172876&lt;ref name"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蘭德"
                        ]
                    ]
                },
                "讓丹": {
                    "locationName": [
                        "讓丹"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "讓丹"
                    ],
                    "native name": [
                        "Jandun"
                    ],
                    "arrondissement": [
                        "[[沙勒維爾-梅濟耶爾區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "讓丹"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "人和": {
                    "locationName": [
                        "人和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "人和"
                    ],
                    "eng_name": [
                        "Renhe"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|5}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[人和街道 (重慶市)|人和街道]]"
                    ],
                    "address": [
                        "金開大道西段"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|5|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||5|1|3}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2017|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|人和}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人和"
                        ]
                    ]
                },
                "湧泉": {
                    "locationName": [
                        "湧泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湧泉"
                    ],
                    "eng_name": [
                        "Yongquan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵顏色|4}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[溫江區]][[湧泉街道]]"
                    ],
                    "address": [
                        "光華大道三段地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|4|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|4|25}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2017年6月2日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|4}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|4}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湧泉"
                        ]
                    ]
                },
                "光明": {
                    "locationName": [
                        "光明"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "光明"
                    ],
                    "eng_name": [
                        "Guangming"
                    ],
                    "namecolour": [
                        "#black"
                    ],
                    "livery": [
                        "white"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|6}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|6B}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[光明區]][[光明街道 (深圳市)|光明街道]]"
                    ],
                    "address": [
                        "[[光明大道]]與[[光輝大道]]交叉路口以北"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|6|sl}}&lt;br&gt;{{深圳地鐵路線標誌|6B|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3（出口2，付費區1）"
                    ],
                    "architect": [
                        "深圳市市政設計研究院"
                    ],
                    "platform": [
                        "2個[[島式站臺]]&lt;br&gt;4個站臺面"
                    ],
                    "tracks": [
                        "4"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "opened": [
                        "{{深圳地鐵路線標誌|6|s}}：2020年8月18日&lt;br&gt;{{深圳地鐵路線標誌|6B|s}}：2022年11月28日"
                    ],
                    "station_hours": [
                        "工作日：05:54-00:01&lt;br&gt;休息日：05:54-00:01"
                    ],
                    "hours": [
                        "{{collapsible list"
                    ],
                    "title": [
                        "{{深圳地鐵路線標誌|6|s}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "光明"
                        ]
                    ]
                },
                "青雲": {
                    "locationName": [
                        "青雲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "青雲"
                    ],
                    "eng_name": [
                        "Tsing Wun"
                    ],
                    "linecolour": [
                        "{{輕鐵顏色|610}}"
                    ],
                    "linecolour2": [
                        "{{輕鐵顏色|615}}"
                    ],
                    "linecolour3": [
                        "{{輕鐵顏色|615P}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[屯門區]]"
                    ],
                    "address": [
                        "青雲路"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{香港輕鐵路綫|610}}{{香港輕鐵路綫|615}}{{香港輕鐵路綫|615P}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "farezone"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "code": [
                        "050"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "青雲"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "上街": {
                    "locationName": [
                        "上街"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上街"
                    ],
                    "eng_name": [
                        "Shangjie"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[閩侯縣]][[上街鎮]]"
                    ],
                    "address": [
                        "國賓大道與邱陽路交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]鑾浦(省第三人民醫院)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2019|04|26|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上街"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "萊恩": {
                    "locationName": [
                        "萊恩"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "萊恩"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗米利恩縣 (伊利諾伊州)|弗米利恩縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "423144&lt;ref name"
                    ],
                    "native_name": [
                        "Ryan"
                    ],
                    "area_code": [
                        "{{link-en|電話區號309|Area code 309|309}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "萊恩"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "謹慎": {
                    "locationName": [
                        "謹慎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "motto": [
                        "{{lang-en|Prudence}}（謹慎）"
                    ],
                    "name": [
                        "紐馬克特"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_type": [
                        "[[國家列表|國家]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[安大略省]]"
                    ],
                    "subdivision_type2": [
                        "[[安大略省行政區劃|地方行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[約克區]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "John Taylor"
                    ],
                    "leader_title1": [
                        "地位"
                    ],
                    "leader_name1": [
                        "約克區行政中心"
                    ],
                    "leader_title2": [
                        "[[加拿大下議院|國會議員]]"
                    ],
                    "leader_name2": [
                        "[[高貝娜]] ([[加拿大保守黨|聯邦保守黨]])"
                    ],
                    "leader_title3": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name3": [
                        "Dawn Gallagher Murphy ([[安大略進步保守黨]])"
                    ],
                    "established_title": [
                        "設村"
                    ],
                    "established_date": [
                        "1857年"
                    ],
                    "established_title2": [
                        "改設鎮"
                    ],
                    "established_date2": [
                        "1880年"
                    ],
                    "established_title3": [
                        "established_date3"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_total": [
                        "87942（加拿大第70位）"
                    ],
                    "population_density_km2": [
                        "2190.5"
                    ],
                    "population_urban": [
                        "population_density_urban_km2"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|北美東部夏令時區]]（EDT）"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "elevation_m": [
                        "239"
                    ],
                    "latd": [
                        "44"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編碼字首]]"
                    ],
                    "postal_code": [
                        "L3X、L3Y"
                    ],
                    "area_code": [
                        "905、289"
                    ],
                    "website": [
                        "[http://www.newmarket.ca/ www.newmarket.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{lang-en|Prudence}}（謹慎）"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "山邊": {
                    "locationName": [
                        "山邊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "山邊"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[亞瓦派縣 (亞利桑那州)|亞瓦派縣]]"
                    ],
                    "elevation_ft": [
                        "3858"
                    ],
                    "elevation_m": [
                        "1176"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "024459&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山邊"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "弗格斯": {
                    "locationName": [
                        "弗格斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "弗格斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[默塞德縣 (加利福尼亞州)|默塞德縣]]"
                    ],
                    "elevation_ft": [
                        "157"
                    ],
                    "elevation_m": [
                        "48"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659721&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "弗格斯"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "波斯": {
                    "locationName": [
                        "波斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "波斯"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛荷華州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛荷華州]]"
                    ],
                    "subdivision_name2": [
                        "[[哈里森縣 (愛荷華州)|哈里森縣]]"
                    ],
                    "elevation_ft": [
                        "1175"
                    ],
                    "elevation_m": [
                        "358"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "1.22"
                    ],
                    "area_land_km2": [
                        "1.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "51563"
                    ],
                    "area_code": [
                        "{{link-en|電話區號712|Area code 712|712}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "460096&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "波斯"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "圖拉": {
                    "locationName": [
                        "圖拉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "圖拉"
                    ],
                    "native_name": [
                        "{{lang|ru|Тура́}}"
                    ],
                    "nickname": [
                        "「軍械之都、[[茶炊]]之都、薑餅之都、俄羅斯的工作坊」&lt;br&gt;&quot;Оружейная столица, Самоварная столица, Пряничный край, Мастерская России&quot;{{ru}}"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{RUS}}"
                    ],
                    "subdivision_type1": [
                        "[[俄羅斯行政區劃|聯邦主體]]"
                    ],
                    "subdivision_name1": [
                        "[[克拉斯諾亞爾斯克邊疆區]]"
                    ],
                    "subdivision_type2": [
                        "區"
                    ],
                    "subdivision_name2": [
                        "[[埃文基區]]"
                    ],
                    "leader_title": [
                        "市長"
                    ],
                    "leader_name": [
                        "Vorob'yova, Tat'yana Aleksandrovna"
                    ],
                    "leader_party": [
                        "代理"
                    ],
                    "established_date": [
                        "1927年"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "12.93"
                    ],
                    "area_urban_km2": [
                        "1495.96"
                    ],
                    "population_as_of": [
                        "2017年"
                    ],
                    "population_total": [
                        "5493"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[克拉斯諾亞爾斯克時間]]"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "population_demonym": [
                        "тури́нцы, тури́нец"
                    ],
                    "postal_code": [
                        "648000"
                    ],
                    "area_code": [
                        "+7 39170"
                    ],
                    "registration_plate": [
                        "blank_name"
                    ],
                    "blank_info": [
                        "[[俄羅斯族]]、[[鄂溫克族]]、[[烏克蘭族]]"
                    ],
                    "blank2_name": [
                        "宗教"
                    ],
                    "blank2_info": [
                        "[[正教]]、[[泛靈論]]"
                    ],
                    "blank3_name": [
                        "[[俄羅斯行政區劃程式碼|行政區劃程式碼]]"
                    ],
                    "blank3_info": [
                        "[http://classif.spb.ru/classificators/view/okt.php?st"
                    ],
                    "blank4_name": [
                        "[[俄羅斯市政土地區劃程式碼|市政土地區劃程式碼]]"
                    ],
                    "blank5_name": [
                        "紀念日"
                    ],
                    "blank5_info": [
                        "九月的第二個星期六"
                    ],
                    "website": [
                        "{{url|http://tura-msu.ru}} }}"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_title2": [
                        "城市地位"
                    ],
                    "established_date2": [
                        "2011年"
                    ],
                    "timezone_DST": [
                        "克拉斯諾亞爾斯克夏令時間"
                    ],
                    "utc_offset_DST": [
                        "+8"
                    ],
                    "blank_name": [
                        "種族"
                    ],
                    "blank4_info": [
                        "[https://classif.spb.ru/classificators/view/tma.php?st"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "圖拉"
                        ]
                    ]
                },
                "兩國": {
                    "locationName": [
                        "兩國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "兩國"
                    ],
                    "native_name": [
                        "settlement_type"
                    ],
                    "subdivision_type1": [
                        "[[都道府縣]]"
                    ],
                    "subdivision_type2": [
                        "[[東京都區部|特別區]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_urban": [
                        "population_metro"
                    ],
                    "utc_offset": [
                        "+9"
                    ],
                    "elevation_m": [
                        "elevation_ft"
                    ],
                    "postal_code": [
                        "130-0026"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兩國"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "郊區": {
                    "locationName": [
                        "郊區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''格林威'''，是[[澳大利亞]][[堪培拉]]{{le|圖格拉農|Tuggeranong}}區的一個郊區，郵政編號是2900。郊區以建築師{{le|弗朗西斯·格林威|Francis Greenway}}（Francis Greenway，1777-1837）命名，&lt;ref name": [
                        "&quot;book&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "郊區|pop",
                            "郊區"
                        ]
                    ],
                    "type": [
                        "郊區"
                    ],
                    "name": [
                        "郊區"
                    ],
                    "city": [
                        "墨爾本"
                    ],
                    "alternative_location_map": [
                        "Australia Victoria metropolitan Melbourne"
                    ],
                    "pop_year": [
                        "{{CensusAU|2016}}"
                    ],
                    "postcode": [
                        "3182"
                    ],
                    "elevation": [
                        "13"
                    ],
                    "area": [
                        "3.2"
                    ],
                    "dist1": [
                        "6"
                    ],
                    "est": [
                        "1839"
                    ],
                    "local_map": [
                        "yes"
                    ],
                    "zoom": [
                        "13"
                    ],
                    "Belong": [
                        "[[安徽省]][[銅陵市]]"
                    ],
                    "population_total": [
                        "16.42"
                    ],
                    "population_as_of": [
                        "2020"
                    ]
                },
                "市郊": {
                    "locationName": [
                        "市郊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "市郊"
                    ],
                    "name": [
                        "雪梨奧林匹克公園"
                    ],
                    "city": [
                        "悉尼"
                    ],
                    "state": [
                        "新南威爾斯州"
                    ],
                    "lga": [
                        "City of Auburn"
                    ],
                    "postcode": [
                        "2127"
                    ],
                    "est": [
                        "1996 (locality) &amp; 2009 (suburb)"
                    ],
                    "pop": [
                        "65"
                    ],
                    "pop_year": [
                        "{{CensusAU|2011}}"
                    ],
                    "density": [
                        "area"
                    ],
                    "fedgov": [
                        "[[Division of Reid|Reid]]"
                    ],
                    "near-nw": [
                        "[[Wentworth Point, New South Wales|Wentworth Point]]"
                    ],
                    "near-n": [
                        "[[Wentworth Point, New South Wales|Wentworth Point]]"
                    ],
                    "near-ne": [
                        "[[Rhodes, New South Wales|Rhodes]]"
                    ],
                    "near-w": [
                        "[[Newington, New South Wales|Newington]]"
                    ],
                    "near-e": [
                        "[[Liberty Grove, New South Wales|Liberty Grove]]"
                    ],
                    "near-sw": [
                        "[[Lidcombe, New South Wales|Lidcombe]]"
                    ],
                    "near-s": [
                        "[[Lidcombe, New South Wales|Lidcombe]]"
                    ],
                    "near-se": [
                        "[[Homebush, New South Wales|Homebush]]"
                    ],
                    "dist1": [
                        "16"
                    ],
                    "dir1": [
                        "west"
                    ],
                    "location1": [
                        "[[Sydney CBD]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市郊"
                        ]
                    ]
                },
                "新竹縣": {
                    "locationName": [
                        "新竹縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹縣"
                    ],
                    "DivName": [
                        "竹北市"
                    ],
                    "Village/LiName": [
                        "十興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        ""
                    ],
                    "HouseholdTotal": [
                        "3758"
                    ],
                    "PopTotal": [
                        "10336"
                    ],
                    "YearMonth": [
                        "2020年8月"
                    ],
                    "Male": [
                        "5025"
                    ],
                    "Female": [
                        "5311"
                    ],
                    "PopSource": [
                        "橫山鄉戶政事務所"
                    ],
                    "Head": [
                        "毛振福"
                    ],
                    "Sub": [
                        "35"
                    ],
                    "Address": [
                        "十興裡勝利六街196號"
                    ],
                    "Phone": [
                        "3-5503089"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "DataSource": [
                        "戶口資料：[http://w3.hsinchu.gov.tw/HouseWeb/Jhubei/webpage/PeoCount/printhtml.aspx?year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹縣"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "印度": {
                    "locationName": [
                        "印度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "印度"
                    ],
                    "name": [
                        "印度武裝部隊"
                    ],
                    "headquarters": [
                        "{{IND}}[[德里|德里聯邦直轄區]][[新德里]]"
                    ],
                    "commander-in-chief": [
                        "{{flagicon|India}}[[德拉帕迪·慕爾穆]]"
                    ],
                    "commander-in-chief_title": [
                        "[[印度總統|總統]]"
                    ],
                    "chief minister": [
                        "{{flagicon|India}}[[納倫德拉·莫迪]]"
                    ],
                    "chief minister_title": [
                        "[[印度總理|總理]]"
                    ],
                    "minister_title": [
                        "[[印度國防部|國防部長]]"
                    ],
                    "age": [
                        "18歲&lt;ref name"
                    ],
                    "conscription": [
                        "募兵制"
                    ],
                    "reaching": [
                        "23,116,044"
                    ],
                    "active": [
                        "1,455,550人 &lt;ref name"
                    ],
                    "ranked": [
                        "2"
                    ],
                    "reserve": [
                        "1,155,000人 &lt;ref name"
                    ],
                    "amount": [
                        "59.4兆印度盧比（約合740億美元，2023–2024財年）"
                    ],
                    "percent_GDP": [
                        "2.9% （2023–2024財年）"
                    ],
                    "domestic_suppliers": [
                        "[[印度斯坦航空有限公司]]&lt;br&gt;[[塔塔汽車]]&lt;br&gt;[[馬璽達]]&lt;br&gt;[[科欽造船廠]]&lt;br&gt;[[馬魯蒂鈴木公司]]&lt;br&gt;{{tsl|hi|भारत इलैक्ट्रॉनिक्स लिमिटेड|巴拉特電子有限公司}}&lt;br&gt;{{tsl|hi|भारतीय आयुध निर्माणी|印度軍械廠}}&lt;br&gt;{{tsl|hi|भारत अर्थ मूवर्स लिमिटेड|巴拉特機械工業}}&lt;br&gt;{{tsl|hi|भारत डायनेमिक्स लिमिटेड|巴拉特動力工業}}&lt;br&gt;{{tsl|hi|मिश्र धातु निगम|合金工業}}"
                    ],
                    "foreign_suppliers": [
                        "{{RUS}}&lt;ref name"
                    ],
                    "imports": [
                        "412億美元（2010–2021年）"
                    ],
                    "exports": [
                        "4480萬美元（2010–2021年）"
                    ],
                    "history": [
                        "[[克什米爾戰爭]]&lt;br&gt;[[1961年果阿併入印度]]&lt;br&gt;[[中印邊境戰爭]]&lt;br&gt;[[第二次印巴戰爭]]&lt;br&gt;[[1971年印巴戰爭]]&lt;br&gt;[[孟加拉國解放戰爭]]&lt;br&gt;[[納薩爾毛派叛亂]]&lt;br&gt;[[印度東北部衝突]]&lt;br&gt;[[斯里蘭卡內戰]]&lt;br&gt;[[反恐戰爭]]&lt;br&gt;[[中印邊境衝突]]"
                    ],
                    "ranks": [
                        "{{tsl|hi|भारत की थलसेना के रैंक और प्रतीक चिह्न|印度陸軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की नौसेना के रैंक और प्रतीक चिन्ह|印度海軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की वायु सेना के रैंक और प्रतीक चिन्ह|印度空軍軍銜}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "印度"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                }
            },
            "entities": {
                "第三者": {
                    "nerName": [
                        "第三者"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "第三者"
                    ],
                    "original_name": [
                        "{{lang|en|''Wicker Park''}}"
                    ],
                    "director": [
                        "[[保羅·麥格根]]"
                    ],
                    "writer": [
                        "[[傑爾斯·米莫尼]]&lt;br&gt;[[布蘭登·布斯]]"
                    ],
                    "starring": [
                        "[[喬什·哈奈特]]&lt;br&gt;[[蘿絲·拜恩]]&lt;br&gt;[[黛安·克魯格]] &lt;br&gt;[[馬修·萊勒]]"
                    ],
                    "producer": [
                        "[[安德烈·拉摩]]"
                    ],
                    "distributor": [
                        "[[米高梅|米高梅影業]]"
                    ],
                    "budget": [
                        "3千萬美元"
                    ],
                    "released": [
                        "{{flagicon|USA}} 2004年9月3日 "
                    ],
                    "runtime": [
                        "114 分鐘"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0324554"
                    ],
                    "tw_name": [
                        "第三者"
                    ],
                    "sg_name": [
                        "謎情公寓"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第三者"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "親愛的": {
                    "nerName": [
                        "親愛的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "親愛的"
                    ],
                    "original_name": [
                        "''{{lang|en|Forgive and Forget}}''"
                    ],
                    "producer": [
                        "[[黃柏高]]"
                    ],
                    "producer_2": [
                        "陳梓存"
                    ],
                    "writer": [
                        "葉念琛"
                    ],
                    "starring": [
                        "[[楊愛瑾]]&lt;br&gt;[[曾愷玹]]&lt;br&gt;[[安志傑]]"
                    ],
                    "music": [
                        "[[泰迪羅賓]]"
                    ],
                    "主題曲": [
                        "〈我不在乎〉／[[曾愷玹]]、[[安志傑]]"
                    ],
                    "cinematography": [
                        "林志堅"
                    ],
                    "editing": [
                        "李棟全"
                    ],
                    "production_company": [
                        "[[金牌大風電影有限公司]]&lt;br/&gt;[[Neway Star影業製作有限公司]]"
                    ],
                    "distributor": [
                        "[[金牌大風電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|Hong Kong}} {{film date|2008|8|2}}"
                    ],
                    "runtime": [
                        "118分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "親愛的"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "聽說": {
                    "nerName": [
                        "聽說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "聽說"
                    ],
                    "original_name": [
                        "''{{lang|en|Hear Me}}''"
                    ],
                    "producer": [
                        "[[焦雄屏]]"
                    ],
                    "producer_2": [
                        "陳希聖"
                    ],
                    "writer": [
                        "[[鄭芬芬]]"
                    ],
                    "starring": [
                        "[[陳意涵]]&lt;br&gt;[[陳妍希]]&lt;br&gt;[[彭于晏]]&lt;br&gt;[[林美秀 (演員)| 林美秀]]&lt;br&gt;[[羅北安]]"
                    ],
                    "music": [
                        "[[鍾興民]]&lt;br&gt;[[黃韻玲]]"
                    ],
                    "cinematography": [
                        "[[秦鼎昌]]"
                    ],
                    "editing": [
                        "[[廖慶松]]&lt;br&gt;[[顧曉芸]]"
                    ],
                    "production_company": [
                        "[[鼎立娛樂公司]]"
                    ],
                    "distributor": [
                        "{{flagicon|Taiwan}}[[傳影互動]]、鼎立娛樂"
                    ],
                    "released": [
                        "{{film date|2009|08|28|臺灣|2009|11|24|香港|2010|1|7|新加坡、日本、馬來西亞|2010|6|17|韓國|2015|6|26|中國大陸}}"
                    ],
                    "runtime": [
                        "109分鐘"
                    ],
                    "country": [
                        "{{臺灣電影產地}}"
                    ],
                    "language": [
                        "[[臺灣手語]]、[[中華民國國語]]、[[臺灣閩南語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聽說"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "紅線": {
                    "nerName": [
                        "紅線"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "紅線"
                    ],
                    "original_name": [
                        "赤い糸"
                    ],
                    "producer": [
                        "龜山千廣"
                    ],
                    "writer": [
                        "[[渡邊千穗]]、半澤律子"
                    ],
                    "screenplay": [
                        "渡邊千穗"
                    ],
                    "based on": [
                        "starring"
                    ],
                    "music": [
                        "[[菅野祐悟]]"
                    ],
                    "maintheme": [
                        "[[HY (樂團)|HY]]「366日」"
                    ],
                    "cinematography": [
                        "[[伊藤清一]]&lt;br&gt;[[北山善弘]]"
                    ],
                    "editing": [
                        "studio"
                    ],
                    "released": [
                        "{{Flagicon|JPN}} 2008年12月20日&lt;br&gt;{{Flagicon|HKG}} 2009年3月5日"
                    ],
                    "runtime": [
                        "106分"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "日語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "my_name": [
                        "366天的約定"
                    ],
                    "sg_name": [
                        "命中註定"
                    ],
                    "tw_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "紅線",
                            "紅線destiny DS"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "毒誓": {
                    "nerName": [
                        "毒誓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "毒誓"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[拼命]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "毒誓"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "義大利": {
                    "nerName": [
                        "義大利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "義大利"
                    ],
                    "Member station": [
                        "[[義大利廣播電視公司]]（RAI）"
                    ],
                    "National selection event": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "'''[[聖雷莫音樂節]]'''"
                    ],
                    "Nickname": [
                        "''Gli Azzurri'' (The Blues)"
                    ],
                    "Emblem": [
                        "Union"
                    ],
                    "Coach": [
                        "{{le|基蘭·克勞利|Kieran Crowley}}"
                    ],
                    "Captain": [
                        "[[Luca Bigi]]"
                    ],
                    "Most caps": [
                        "[[塞吉奧·帕裡塞]] (142)"
                    ],
                    "Top scorer": [
                        "[[Diego Domínguez (rugby union)|Diego Dominguez]] (983)"
                    ],
                    "Top try scorer": [
                        "[[Marcello Cuttitta]] (25)"
                    ],
                    "Home Stadium": [
                        "[[羅馬奧林匹克體育場]]"
                    ],
                    "pattern_la1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_b1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_ra1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_sh1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_so1": [
                        "004099"
                    ],
                    "leftarm1": [
                        "004099"
                    ],
                    "body1": [
                        "004099"
                    ],
                    "rightarm1": [
                        "004099"
                    ],
                    "shorts1": [
                        "004099"
                    ],
                    "socks1": [
                        "004099"
                    ],
                    "pattern_la2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_b2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_ra2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_sh2": [
                        "pattern_so2"
                    ],
                    "socks2": [
                        "1f1d3e"
                    ],
                    "World Rugby Rank": [
                        "14"
                    ],
                    "World Rugby Rank date": [
                        "14 November 2020"
                    ],
                    "World Rugby max": [
                        "8"
                    ],
                    "World Rugby max year": [
                        "2007"
                    ],
                    "World Rugby min": [
                        "15"
                    ],
                    "World Rugby min year": [
                        "2015 and 2017"
                    ],
                    "First game": [
                        "{{ru|ESP}} 9–0 '''Italy''' {{flagdeco|ITA}} "
                    ],
                    "Largest win": [
                        "{{flagdeco|ITA}} '''Italy''' 104–8 {{ru-rt|CZE}} "
                    ],
                    "Largest loss": [
                        "{{ru|RSA}} 101–0 '''Italy''' {{flagdeco|ITA}}"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1987"
                    ],
                    "World cup best": [
                        "Pool stage, [[1987 Rugby World Cup|1987]], [[1991 Rugby World Cup|1991]], [[1995 Rugby World Cup|1995]], [[1999 Rugby World Cup|1999]], [[2003 Rugby World Cup|2003]], [[2007 Rugby World Cup|2007]], [[2011 Rugby World Cup|2011]], [[2015 Rugby World Cup|2015]] and [[2019 Rugby World Cup|2019]]"
                    ],
                    "medaltemplates": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義大利"
                        ]
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "拳擊": {
                    "nerName": [
                        "拳擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "拳擊"
                    ],
                    "games": [
                        "2019"
                    ],
                    "location": [
                        "{{PHI}}[[馬尼拉大都會|馬尼拉]][[帕賽市]]"
                    ],
                    "date": [
                        "12月4日至9日"
                    ],
                    "competitors": [
                        "317&lt;ref name"
                    ],
                    "next": [
                        "[[2023年歐洲運動會拳擊比賽|2023（運動會）]]&lt;br&gt;[[2021年歐洲業餘拳擊錦標賽|2021（男子錦標賽）]]"
                    ],
                    "dates": [
                        "6月21日至6月30日"
                    ],
                    "nations": [
                        "44"
                    ],
                    "prev": [
                        "[[2015年歐洲運動會拳擊比賽|2015（運動會）]]&lt;br&gt;[[2017年歐洲業餘拳擊錦標賽|2017（男子錦標賽）]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拳擊"
                        ]
                    ]
                },
                "我們是": {
                    "nerName": [
                        "我們是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "我們是ODST"
                    ],
                    "original_name": [
                        "{{lang|en|''We Are ODST''}}"
                    ],
                    "agency": [
                        "[[麥肯廣告|T.A.G.]]"
                    ],
                    "client": [
                        "[[微軟]]"
                    ],
                    "market": [
                        "language"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "我們是ODST"
                        ]
                    ]
                },
                "野狼": {
                    "nerName": [
                        "野狼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "車款名": [
                        "野狼125"
                    ],
                    "aka": [
                        "氣血迴圈機"
                    ],
                    "製造商": [
                        "[[三陽工業]]"
                    ],
                    "總排氣量": [
                        "124.0cm&lt;sup&gt;3&lt;/sup&gt;"
                    ],
                    "生產時間": [
                        "1974年至 現今"
                    ],
                    "前身車款": [
                        "CD125"
                    ],
                    "繼任車款": [
                        "引擎種類"
                    ],
                    "車架": [
                        "鑽石車架"
                    ],
                    "最高速率": [
                        "105km/h（實際車速）"
                    ],
                    "速率表": [
                        "0km/h至140km/h"
                    ],
                    "壓縮比": [
                        "9"
                    ],
                    "耗油率": [
                        "46.3 km/l"
                    ],
                    "最大馬力": [
                        "10.0 ps / 8500 r.p.m."
                    ],
                    "最大扭力": [
                        "1.25 kg-m / 7500 r.p.m."
                    ],
                    "點火方式": [
                        "C.D.I.（化油）/ 電晶體控制（噴射）"
                    ],
                    "變速箱": [
                        "四速/五速 常時嚙合齒輪式"
                    ],
                    "避震器": [
                        "前：33芯正叉、後：310mm倒叉"
                    ],
                    "懸吊系統": [
                        "前：潛望式、後：搖臂式"
                    ],
                    "煞車": [
                        "前：鼓式（ø140mm）/ 碟式（240~280mm）、後：鼓式(ø130mm)"
                    ],
                    "輪徑": [
                        "前：18x1.6J、後：17x1.85J"
                    ],
                    "輪胎尺寸及層數": [
                        ""
                    ],
                    "全長": [
                        "1890mm"
                    ],
                    "座高": [
                        "768mm"
                    ],
                    "軸距": [
                        "1215mm"
                    ],
                    "最小回轉半徑": [
                        ""
                    ],
                    "油箱容量": [
                        "平常8-9分滿約9公升 (最滿12公升)"
                    ],
                    "淨重": [
                        "related"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "野狼125"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "夏季": {
                    "nerName": [
                        "夏季"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "夏季"
                        ]
                    ]
                },
                "山本": {
                    "nerName": [
                        "山本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山本アイリ／山本健太郎（やまもと アイリ／やまもと けんたろう）"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "波斯貓": {
                    "nerName": [
                        "波斯貓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "波斯貓 Persian cat"
                    ],
                    "altname": [
                        "長毛貓"
                    ],
                    "nickname": [
                        ""
                    ],
                    "country": [
                        "{{flagicon|IRN}} [[伊朗]]（在鄂圖曼土耳其帝國時被稱為波斯）"
                    ],
                    "aacestd": [
                        "http://www.aaceinc.org/pages/breeds/per.htm"
                    ],
                    "cfastd": [
                        "https://web.archive.org/web/20040605123253/http://www.cfainc.org/breeds/profiles/persian.html"
                    ],
                    "acfastd": [
                        "http://www.acfacat.com/breeds/standards/persianstd.html"
                    ],
                    "ticastd": [
                        "http://tica.org/public/breeds/ps/intro.php"
                    ],
                    "ccastd": [
                        "http://www.cca-afc.com/standardsPersan.html"
                    ],
                    "acfstd": [
                        "https://web.archive.org/web/20070405062454/http://www.acf.asn.au/Standards/Persian_general.htm"
                    ],
                    "otherstd": [
                        "notrecognized"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "波斯貓 Persian cat"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "的要求": {
                    "nerName": [
                        "的要求"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CommonsDelinker]]的要求：[[:c:COM:FR"
                        ]
                    ]
                },
                "英語": {
                    "nerName": [
                        "英語"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "クイズマジックアカデミー}}，[[英語]]：{{lang"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "天空": {
                    "nerName": [
                        "天空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天空の覇者Z}}）是[[日本]]漫畫家[[宇野比呂士]]的漫畫作品。主要人物是龍崎天馬和安琪莉娜。"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "太陽": {
                    "nerName": [
                        "太陽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "太陽の勇者ファイバード|hg"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太陽の勇者ファイバード|hg",
                            "太陽の牙ダグラム}}）是[[日本]]的[[機器人動畫]]。由[[東京電視臺]]在1981年10月23日至1983年3月25日播放，全75話。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                },
                "例子": {
                    "nerName": [
                        "例子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "class": [
                        "[[PSPACE]] (例子)"
                    ],
                    "long-name": [
                        "多項式空間"
                    ],
                    "description": [
                        ""
                    ],
                    "wheredefined": [
                        ""
                    ],
                    "external-urls": [
                        "[http://qwiki.stanford.edu/wiki/Complexity_Zoo:P#pspace Complexity Zoo]"
                    ],
                    "dtime": [
                        "&lt;math&gt;n^{\\Omega(1)}&lt;/math&gt;, &lt;math&gt;2^{n^{O(1)}}&lt;/math&gt;"
                    ],
                    "complete-class": [
                        "[[PSPACE完全]]"
                    ],
                    "complement-class": [
                        "自身"
                    ],
                    "proper-supersets": [
                        "[[EXPSPACE]]&lt;ref name"
                    ],
                    "improper-supersets": [
                        "[[AlmostPSPACE]]"
                    ],
                    "equals": [
                        "[[AP (複雜度)|AP]]"
                    ],
                    "related": [
                        "[[PTIME]]"
                    ],
                    "notequals": [
                        "[[PTIME|P]]-close, [[PTIME|P]]/log"
                    ],
                    "improper-subsets": [
                        "[[CH (複雜度)|CH]]&lt;ref name"
                    ],
                    "proper-subsets": [
                        "[[NL (複雜度)|NL]]&lt;ref name"
                    ],
                    "properties": [
                        "Syntactic"
                    ],
                    "low-with": [
                        "自身"
                    ],
                    "low-for": [
                        "自身"
                    ],
                    "closed-reductions": [
                        "[[多項式時間圖靈規約|多項式時間]]"
                    ],
                    "closed-operations": [
                        ""
                    ],
                    "canonical-problems": [
                        "[[QSAT]]"
                    ],
                    "models": [
                        "[[交替式圖靈機]], [[圖靈機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[PSPACE]] (例子)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "許分",
            "渡邊淳一",
            "高興",
            "冰冰",
            "約翰",
            "瑪麗亞"
        ],
        "places": [
            "蘭德",
            "讓丹",
            "留下",
            "人和",
            "湧泉",
            "光明",
            "青雲",
            "香港",
            "運動",
            "大學",
            "上街",
            "桃園",
            "萊恩",
            "安頓",
            "第一",
            "謹慎",
            "中心",
            "大陸",
            "山邊",
            "獨立",
            "弗格斯",
            "衛生",
            "波斯",
            "德國",
            "圖拉",
            "兩國",
            "日本",
            "北縣",
            "郊區",
            "市郊",
            "新竹縣",
            "工廠",
            "印度",
            "醫院",
            "上海"
        ],
        "entities": [
            "第三者",
            "等待",
            "曾經",
            "親愛的",
            "秘密",
            "兄弟",
            "聽說",
            "有一天",
            "紅線",
            "手機",
            "左右",
            "毒誓",
            "設計",
            "公司",
            "香港",
            "泰國",
            "從前",
            "日本",
            "義大利",
            "德國",
            "美國",
            "健康",
            "拳擊",
            "我們是",
            "野狼",
            "電視",
            "電影",
            "動作",
            "時間",
            "命運",
            "少女",
            "普通",
            "學校",
            "夏季",
            "山本",
            "討論",
            "臨時",
            "作家",
            "波斯貓",
            "今日",
            "天天",
            "的要求",
            "英語",
            "更多",
            "天空",
            "麗的",
            "世界",
            "太陽",
            "人物",
            "例子"
        ]
    }
}
