"【許佳惠╱台北報導】一名二十多歲女子服用號稱純天然、含Clobenzorex成分的網購減肥藥，竟出現幻聽、胸口悶痛，檢驗發現該成分為安非他命類，長期服用恐致肺動脈高壓、瓣膜性心臟病，甚至精神疾病。禁藥成分傷心臟接獲病例的北榮毒物科醫師楊振昌說，女子七年前上網發現號稱純天然的減肥藥，每顆三十元、每天服一到兩顆，她吃完食慾降低，因此持續服用，最近卻幻聽、胸悶，就醫發現有肺動脈高壓。\r醫師化驗發現該藥含安非他命類的Clobenzorex成分，安非他命可抑制食慾，卻可能上癮並引發心悸、頭痛、肺動脈高壓、瓣膜性心臟病或精神疾病。女子因已成癮，停藥後精神不濟、情緒不穩等，另須追蹤半年才能確定有無精神疾病後遺症。\r衛生署已公告禁用屬安非他命類的減肥藥，也未核准含Clobenzorex成分的減肥藥許可證。北榮毒物科醫師吳明玲提醒，安非他命類減肥藥會導致不可逆的瓣膜性心臟病，想減重應找專科醫師開立安全合法的藥品。使用減肥藥注意事項．不在網路上買來路不明的減肥產品．不買沒有成分標示的減肥藥．減肥藥即使出示檢驗報告，也可能魚目混珠，別輕易購買．應找專科醫師開立處方，使用安全合法的減肥藥資料來源：北榮毒物科【秦富珍╱台北報導】北市議員昨指貓空纜車T1到T10塔柱全蓋在芳川煤礦坑道上方，北市府當初迴避環評，有草菅人命之嫌。北市府昨則請礦業專家背書，表示礦坑深度距離貓纜至少兩百六十一公尺，貓纜地質安全無虞。議員要求重探勘北市議員莊瑞雄昨痛批，貓纜動物園站、動物園內站及T1至T10塔柱全蓋在芳川煤礦坑道上方，芳川煤礦一九七二年發生礦坑爆炸、十三人死亡，T3塔柱就在芳川煤礦上方，該礦坑內僅以木頭支撐，一九八四年水災後封閉，一旦塌陷，恐因骨牌效應導致塔柱坍方，要求北巿府重探勘。\r北市府發言人趙心屏昨回應，貓纜在二○○五年規劃階段就已由廠商在沿線鑽探調查地質，施工初期也由營造商鑽探，貓纜全線塔柱和場站共有五十二個鑽探孔，確定地質安全無虞後才動工。\r北市礦業技師公會理事長蔡穗表示，依經濟部礦務局資料精算，地下舊礦坑距貓纜至少兩百六十一公尺，相當於八十幾層樓的高度。中華民國土木技師公會全國聯合會理事長余烈表示，骨牌效應只會發生在約二十、三十公尺淺的深度，兩百多公尺深絕對安全。\r八十五歲的老礦工許金富說：「當年挖煤礦，裡頭全用木頭支撐，木頭應早腐蝕了，但應有很多土堆都已自然填補，貓纜應無危險。」莊瑞雄批評貓纜動物園站（圖）位在芳川煤礦坑道上方，有安全疑慮。【郭芷余╱高雄報導】男子侯智偉去年搶劫好友蔡錦坤經營的超商八十萬元，警方以為是單純搶案，但檢方抽絲剝繭發現原來是侯、蔡合演假強盜案，想藉此侵吞超商營利，不和總公司攤分，不料侯行搶時被見義勇為的顧客打落安全帽，被警方循線逮捕。高雄地檢署昨依侵占、強制等罪，將兩人起訴。不想和公司分帳家境優渥的侯智偉（三十四歲）從小過慣好日子，落網被收押一個月後，因受不了牢獄生活，才向檢察官坦承策劃假強盜，但辯稱自己只答應演戲，且搶來的錢全被另名同夥蕭育誠（通緝中）拿走；侯昨說：「真的很後悔，交到壞朋友。」起訴指出，侯、蔡分別為超商老闆，因不想和總公司分攤營利，竟想出「假強盜」手段，在去年五月四日，由侯和另名友人蕭育誠頭戴安全帽及口罩，分持西瓜刀及玩具槍假扮強盜，闖入蔡男位在新光路的全家超商行搶，不料一名顧客剛好進門，打落侯的安全帽及刀械，兩人匆忙拿錢開溜，隔天警方依安全帽的指紋將侯逮捕，事後檢方發現蔡男被搶後，還到侯男店內商討對策，因而認定兩人共謀。犯罪生涯高市三民二分局偵查隊長施錫明說，以投保零件失竊險詐領保險金的手法很少見，若非成員有暴力行徑，恐怕短時間還不易曝光。而想出這點子的是主嫌謝昌陸，他不僅聰明絕頂、還「努力自學」，念空中大學法律系時曾拿下單科九十分的成績。吹噓自己「高材生」警方指出，綽號「大陸仔」的謝昌陸曾從事汽車外務，也開過修車廠，後來因捲入汽車解體工廠遭判刑，關了五年；六年前出獄，兩年前開了汽車租貸公司，「研發」這套手法行騙，以公司型態經營，連親友都拉進旗下。單身的謝嫌還劈腿兩女，有女子甘願充當人頭車主，這次也一併被逮。原本只有高職學歷的他，「努力自學」跑去念空中大學法律系，常向人吹噓自己是高材生。空中大學校長吳英明昨對該校學生犯罪不願多談，僅以「警察未通知我，會再了解看看」回應。記者湯寶隆【綜合報導】太平洋SOGO百貨經營權爭議紛擾多年，法院判決認定八年前取得SOGO全部股權的太平洋流通公司，並未實際召開股東會及董事會討論增資案，卻偽造會議紀錄，導致徐旭東所屬的遠東集團入主SOGO，台灣高檢署據此函請經濟部撤銷太流公司的變更登記，是否導致SOGO經營權生變，有待觀察。遠百：無不實情事經濟部商業司副司長李鎂昨表示，將依法執行撤銷不實登記，但此案歷經多年，有七、八家公司進行登記，「我們要一個一個看，釐清哪些跟不實有關，所以會花點時間，才能確認太流資本額及董監事名單，預計兩周內完成清查。」屆時若太流不服，可提訴願。\r當年失去SOGO經營權的太平洋建設總經理章啟明說，官司打這麼久，現在並無「開心」感覺，但已八十八歲的父親章民強，仍堅持「為信譽而戰」。遠百則發表聲明，指太流增資會議確有召開，無任何不實情事，並質疑有心人士刻意在判決定讞前，散播不實訊息。\r去年十月二十六日，台灣高等法院判決SOGO經營權衍生糾紛案，分依違反《證交法》等罪，判處太百公司前後任董事長章民強、李恆隆各六月、九月徒刑，兩人都已上訴，僅遠東紡織副理郭明宗被依行使偽造文書罪判刑二月確定。\r法官認定，郭明宗在二○○二年九月二十一日奉李恆隆指示，偽造太流公司董事會、臨時股東會議紀錄，決議太流公司分兩階段增資，先增資到十億元，再增為四十億元，以及修正公司章程、解除公司另名法人代表章民強的職務，太流據此向經濟部辦理變更登記。高檢署已發函辦理後因這項會議紀錄，使遠東集團董事長徐旭東得以順利投資太百，並陸續取得SOGO百分之九十九點八股權，等於取得經營權。台灣高檢署檢察長顏大和昨證實，日前已依《公司法》規定，發函通知經濟部撤銷相關變更登記。但法界人士認為，撤銷太流公司當年的變更登記，與SOGO經營權無必然關係，真正攸關SOGO經營權的案件，包括確認股東會決議無效、返還信託物等訴訟，目前仍在高院審理中。太平洋SOGO小檔案成立時間：1986年3月成立公司，1987年11月首家北市忠孝館營運董事長：黃晴雯總經理：李光榮主要股東：原為太平洋建設與日本崇光百貨合資成立，後因太設財務危機，現由遠東集團接手經營目前店數：台灣8店，中國11店，兩岸合計達19店去年營收：台灣360億元，中國250億元，兩岸合計達610億元資料來源：太平洋SOGO、《蘋果》記者整理SOGO經營權之爭事件簿2002/09/21李恆隆等人被控偽造太流公司會議紀錄，排除章家SOGO經營權，引進遠東入主，取得經營權。2003/07檢方偵結太設掏空案，起訴章民強、李恆隆等人；章家則告徐旭東、李恆隆涉背信等罪。2004/02/26立委李全教質疑總統府副秘書長陳哲男介入SOGO經營權。2006/05/25檢方傳訊林華德、李恆隆，各50萬交保。2006/07/13徐旭東向檢察官坦承，經誠品負責人吳清友牽線，進官邸見吳淑珍。2006/10/02檢方依背信等罪起訴徐旭東等人；吳淑珍則因罪證不足簽結。2008/08/29地院判徐旭東無罪，但言明遠東集團不能以10億元入主，需另付款。2009/10/26高院判2002年9月21日的太流董事會和股東臨時會議紀錄是偽造。2009/12/31高檢署發函經濟部，要求依法撤銷或廢止增資等變更登記。資料來源：《蘋果》資料室【許淑惠╱台中報導】台中縣男子許文忠不滿吳天生超車，率十五名惡煞闖入吳的工廠，持刀棍砍殺吳男父子受傷，檢方依殺人未遂罪起訴其中六人。法院審理後認為，吳男父子僅受皮肉傷，許男等人無殺人犯意，昨依傷害罪輕判已到案的三名惡煞各一年六月和兩年四個月徒刑。率15人闖宅殺砸吳天生昨得知判決無奈說：「難道要死人才叫殺人嗎？法官很仁慈，但該怎麼判就該怎麼判。」他說，開庭時一家人仍相當害怕，請求不要和兇嫌碰面，到現在還擔心被報復。判決書指出，前年四月，吳男行經國道四號高速公路橋下，因超車引起許文忠（二十八歲）不滿，許故意開到吳的前方緊踩煞車挑釁，又尾隨吳返家，吳擔心不測報警保護，警方路檢半小時離去，許即率十五名男子持刀、鐵條、木棒找上門，砍殺亂砸，吳妻嚇得下跪哭饒，惡煞仍不罷手，甚至吳的兒子認出國中同學游博新也是兇嫌，游仍繼續攻擊，毫不留情。法院指出，檢警僅查出六人身分，主嫌許文忠等三人通緝中，昨先依傷害罪判三嫌呂宏彬、劉嘉政各一年六月、吳振榕兩年四月徒刑。速食麵線竟有魚刺？美國華僑金小姐在美國超市買北縣古早食品公司製造的台灣製蚵仔麵線，烹煮食用竟遭異物卡喉，就醫檢查才發現是魚刺，她千里跨海來台求償。古早食品表示，調味包含柴魚才會有魚刺，已改進，並已賠償美金1100元（約3萬5200元台幣）。消保官指出，只要產品是台灣製造造成健康傷害，無論本國籍、外國籍民眾都有權向廠商求償。專案組金小姐&#35500;，因懷念台灣味想解饞，去年8月在美國洛杉磯大華超市以1元美金（現約32元台幣）購買「古早蚵仔麵線」一包，內含需加熱煮食的乾麵餅及一包調味粉，回家後以開水泡熟食用，吃了幾口竟覺有異物卡喉，令她疼痛不堪，經就醫診治，醫師自喉嚨取出一根長約2公分魚刺，前後醫療費花了美金750元（約2萬4000元台幣）。業者指事後再咬人痊癒後，金小姐向製造商位於北縣板橋市的古早食品公司求償診療費及2倍精神賠償金共美金2200元，古早食品卻只在去年10月逕自匯給她美金1100元便不聞不問。她說，自己並非獅子大開口，「要求2200元僅為合理治療費與精神賠償費。」憤而返台理論，去年11月9日與古早公司約好協調，但業者竟缺席不回應，於是向《蘋果》投訴。對此，古早食品公司發言人陽先生坦承疏失，指調味包放柴魚，所以才出現魚刺殘留，現已改進，調味包的粉會磨得更細。陽先生無奈表示，原已與金小姐在電話中達成共識，「她這樣算是事後再咬人，後悔當初沒錄音存證。」並說：「賠償美金1100元已包含精神賠償費了！」台北縣政府主任消保官楊舜惠表示，《消保法》規定，製造商須對其商品負損害賠償責任，對非本國籍的國外消費者亦然，民眾也可撥打「1950」消費者服務專線諮詢。和解應簽約避糾紛楊舜惠也提醒，消費糾紛買賣雙方和解，最好簽訂契約清楚載明和解金額，或是放棄法律其他追訴權利等，以避免爭議。食品跨國求償案2006/02/15美國華僑丁小姐在超市買3包麵粉，裡面有蟑螂也未標示製造日期，向廠商求償來回機票3萬多元台幣。2003/09/08美國加州3歲男童Deven Joncich吃盛香珍荔枝椰果噎死，美法院判盛香珍須賠償5千萬美元（當時約合17.5億元台幣）。2003/07/12美加州2歲華裔男童Jeffrey Jing遭盛香珍果凍噎死，美法院判盛香珍賠5千萬美元（當時約合17.5億元台幣）。資料來源：《蘋果》資料室《蘋果》「愛地球」專欄，每天刊登有趣或特殊的植物、動物或自然景觀等大自然生態照片，推動愛地球的生態保育觀念。達人語：專長昆蟲研究的《台灣昆蟲記》作者廖智安表示，蘭花螳螂堪稱螳螂界、乃至昆蟲界最美麗物種，因體色、身形極像石斛蘭、蝴蝶蘭而得名。蘭花螳螂原產於熱帶雨林區，會挑選和牠形色相近的花朵躲藏，等獵物上門，主要吃比牠體形小的昆蟲。\r廖智安指出，蘭花螳螂是各類螳螂中體形較小的一種，由於牠實在很美，且非保育類動物，歐洲、日本和台灣都有人飼養為寵物；因蘭花螳螂原生在熱帶，台灣對牠們而言太冷，在自然環境中會冷死，因此台灣野外見不到蘭花螳螂。文╱陳威廷˙圖╱廖智安提供蘭花螳螂小檔案學名：Hymenopus coronatus體形：雌性成蟲體長約10公分，雄性約3公分特徵：˙體呈淡粉紅色˙足扁平如花瓣˙花紋色彩如同植物花苞˙成蟲具翅能飛分布：馬來西亞、印尼等地熱帶雨林區資料來源：廖智安當台灣社會對馬英九的無能和改革，沒有什麼感覺之時，卻有一位擔當國家金融重任的彭淮南，則是掌聲不絕如縷。他不僅是上班族心目中的偶像人物，還被《全球金融》雜誌在去年評選為「6A」級央行總裁（名次領先美國、中國等國家央行總裁，比美國的葛林斯潘還要「稱職」），他在人民心中的聲望，居然連貴為總統的馬英九都比不上，此恐是最耐人尋味的地方。金融風暴妥善因應彭淮南不只是上班族最愛，猶是企業CEO最讚賞的人物。近日《天下》雜誌訪問四百多位企業CEO，詢問對於八位政府首長及財經內閣執政能力的滿意度。結果央行總裁彭淮南排名第一，滿意度高達九成五，他也是唯一滿意度超過六成的政府官員。滿意度最差的是財政部長李述德，第二差的是總統馬英九。顯然央行總裁彭淮南的穩健中道行動派作為，則予人印象深刻，像在面臨全球金融風暴中，那種不憂不懼的堅定表現，並能以適當又專業的雙率政策，妥善處理前年上半年通貨膨脹，以及雷曼兄弟倒閉衝擊台灣金融業影響，還能維持台灣金融市場與全球的互動。前年9月底至今央行因應金融風暴的主動多次降息，使房貸利率跟進調降，照顧中低收入，不久前研考會公布十大民怨之首的「都會區高房價」，亦立即採取因應對策，並對熱錢湧入炒匯者，更祭出「彭三條」示警，讓國內不明資金在短短一個多月時間，少了800億美金左右，在在獲得好評。\r彭淮南沒有馬總統的顯赫學歷，卻是國內財經政策與金融市場最具影響力的人物，可說是踐履踏實一路走來始終如一。他亦重視運動，早晨固定健走，然他對工作與健康兩邊均衡的人生態度，樂活又多元，被上班族譽為最能實踐精采人生的代表，他之所以能受到這麼多不同階層的人青睞和讚賞，自有獨到之處。\r彭淮南雖是國際上6A級的最優總裁，掌理國家3400億美元的外匯存底，與攸關經濟榮枯的貨幣政策，但月薪才18萬餘元，與各國的央行總裁優渥待遇，天差地別，然從不抱怨。迄今仍住在30坪小公寓，生活樸實簡單，前一陣子有建商推出每坪300萬元的商辦，他的第一反應卻是：「我買不起。」而為了因應國際金融變化的無常，他更是全年無休。連每年春節，幾乎都待在央行外匯交易室當「領班」。獲400萬上班族肯定照理說，以總統的高度和權位，要比一個央行總裁重要得多，但調查卻發現在最能帶給台灣民眾2010年好生活方面，馬英九反不如彭淮南，因為400萬上班族認為彭淮南的才幹和魄力，最能給人安定且有誠信的生活。至於許多CEO則認為今天的台灣沒有方向，陷入空轉，政府執行力和國家競爭力皆嫌薄弱，總統須負最大的責任。換言之，馬總統的政策和團隊的執行能力怎麼看也不如彭淮南。作者為前國營《台灣新生報》發行人兼社長【綜合報導】台南新化國中教師洪兆南因與妻子不睦，竟製作「警告逃妻」文宣並散布其妻全裸手握他陽具的閨房照片，校方解聘他，卻遭台灣省教師申評會認為處分過重應撤銷，但新化國中堅不讓他復職，被洪男告上法院要求復職給薪。行政法院昨判決校方的解聘處分當時被撤銷就已失效，應給付洪男過去近四年共一百三十一萬餘元薪資，但復職部分未判准。「沒考量學生感受」洪兆南昨不在住處，其母無奈強調此事純是家庭糾紛引起，兒子一直希望能夠重執教鞭，如今法官雖判校方要賠錢，但仍無法復職，其子會繼續爭取權益。新化國中校長林明正則說，不排除再上訴。昨校內有老師表示，洪兆南二○○三年間曾被逮到利用學校網路下載「少女迷姦記」等色情軟體、影片存檔在校內電腦，當時洪還簽切結書承諾再犯就解聘，想不到，才過沒幾年就爆發他散布妻子不雅照的醜聞，「這種人如何為人師表？」、「若法院考量學生感受，就不該有如此判決！」今年三十八歲的洪兆南，二○○四年獲新化國中聘任電腦教師，隔年就因家庭失和、不滿妻子離家而製作「警告逃妻」文宣，還將他用手撫摸妻子胸部，妻子手握他生殖器的全裸性愛照都寄到妻子公司，只將自己臉部以馬賽克遮掩。其妻顏面盡失後提告訴離，法院依妨害名譽等罪判洪三月徒刑確定，並判准離婚及賠償洪妻五十萬元。新化國中以洪的行為有損師道將他解聘，獲縣府教師申訴評議委員會支持，但洪再申訴，台灣省教師申評會竟認洪所犯為輕罪且屬私德問題，解聘處分過重應予撤銷，但學校仍不讓洪復職。法院無權決定復職洪提告後高雄高等行政法院判決認為，依《教師法》規定，教師申訴評議委員會所做決定具有拘束教師、學校及主管教育行政機關的效力，新化國中解聘洪某的處分既已被台灣省申評會撤銷確定，學校就應恢復原聘任關係，並補發解聘期間的薪資共一百三十一萬餘元給洪男。至於復職與否，因屬校方裁量權，法院無權決定。人本教育基金會南部辦公室主任張萍認為，學校打輸官司是因為不了解法律規定，建議各縣市政府應全面列管問題教師的訴訟案，提供學校法律協助避免憾事重演。【林錫淵、魏斌、朱正庭╱高雄報導】民眾農曆過年又多了一個好去處！義大世界皇家酒店董事長陳敏薰昨拜會高雄縣長楊秋興時，宣布義大摩天輪將於二月、農曆春節前試營運，屆時將是全國第二大，農曆年節還會舉辦燈會，而含括觀光飯店、購物中心、主題遊樂區的義大世界也將將三、四月間正式開幕。繞行一圈17分鐘義大集團表示，義大摩天輪直徑約八十公尺，海拔高度二百二十五公尺，共配有四十個車廂，每車廂都有冷氣，可乘坐八人，轉動時速約十公里，繞行一圈約十七分鐘；摩天輪有炫麗的ＬＥＤ燈，夜晚將呈現夢幻燈光秀，搭乘票價平日全票一百五十元，假日二百元。高雄市民葉錦興說，會與家人搭乘；台鐵員工侯清耀表示，會帶新婚妻子搭乘，體驗高空鳥瞰大高雄之美。\r對於義大世界摩天輪營運，高市夢時代購物中心公共事務經理唐晞宇說，「Hello Kitty摩天輪」可眺望高雄港海景，獨具特色，「不擔心雙方競爭未來或許還可能發展出全台摩天輪之旅，值得期待！」\r楊秋興指出，義大世界是高縣有史以來最大的觀光遊憩投資案，他建議義大世界可與佛光山結合，成為觀光渡假休閒、宗教朝聖之旅。【涂建豐╱高雄報導】高市一名男子愛窩沙發上看電視、打電腦，三、四個月前背部出現濕疹、搔癢難耐，反覆就醫始終無法改善；後經皮膚科醫師詢問發現，男子家裡的沙發是中國製，懷疑是中國沙發皮革中防腐抗黴藥引起的「中國沙發皮膚炎」。防腐抗黴藥是禍首接獲該個案的彭賢禮皮膚科醫師張宏嘉指出，三年前歐洲爆發千人不明濕疹、嚴重皮膚炎，後證實禍首是添加防腐抗黴藥「富馬酸二甲酯」的中國皮沙發，人體接觸富馬酸二甲酯會導致皮膚發炎、紅腫、起水泡，嚴重者還會引發休克，歐盟因此禁止含此藥的皮革進口。\r張宏嘉推測上述男子也罹患中國沙發皮膚炎，「患者表示當初產品拆開時有濃厚刺鼻味，把沙發丟了後，濕疹也未再犯，並說再也不敢購買Made in China的商品！」他呼籲，國內應比照歐盟禁止抗黴藥的皮革進口。台大醫院皮膚科醫師蔡呈芳說，目前雖無法確認這類皮膚過敏與中國沙發有關，但確實高度懷疑，台灣至今未針對防腐抗黴藥管制，只能建議民眾在沙發上多蓋上一層布，避免直接接觸皮革表面。中國沙發皮膚炎小檔案．症狀：皮膚發炎、紅腫、起水泡等類似灼傷症狀，嬰幼兒接觸會引發皮膚潰爛，嚴重者還會引發休克．原因：沙發皮革中添加可防腐、防黴的抗黴藥「富馬酸二甲酯」（dimethyl fumarate），藥劑揮發和滲透後黏附到沙發座椅，人體接觸後引發過敏和皮膚炎．病例：2007年2月芬蘭首先發現不明原因皮膚炎，之後法國、英國接著發生，後證實與中國製沙發有關．自保：在沙發上多套一層布，避免皮膚直接接觸資料來源：彭賢禮皮膚科醫師張宏嘉、台大醫院皮膚科醫師蔡呈芳Q：身為台東人，你感受到台東這幾年有何變化？\rA：我16歲時便離家出走離開台東，一直到36、37歲拍第一部電影《春花夢露》時，才又在台東停留較長的時間，中間20年只有掃墓與過年才會返鄉，其中還有幾年根本沒回去，開始是爸爸、哥哥已掃過墓，後來是他們搬到桃園。\r一直到爸爸過世後，歸葬在台東媽媽的墓旁，台東又再度成為我的故鄉。以前回到台東，其變化還不會大得讓我無法理解，但在6、7年前，我開車走台東到花蓮的濱海公路，雖然拓寬了4線道，我卻不是很喜歡，因為過去台東市的道路十分幽微曲折，可以悠閒地繞行倘佯，現在要開慢都很困難。\rQ：你認為台東未來要朝哪方向發展？\rA：我現在住在台北，所以對台東是否要繼續現代化，十分猶豫掙扎。台東不應該期待繼續發展物質文明，因為即使再過幾百年，要超過台北的可能微乎其微，台東最吸引人的是自然景觀，最令人擔心的情形是不上不下、卡在中間，沒有發展成大都市，但自然景觀已遭破壞。文化結合觀光做行銷我跟很多台東人談過，他們都同意現在台東的交通建設，方便的是觀光客而非縣民，結果觀光客一開車從花蓮就到了屏東、高雄，或從高雄、屏東一下子就到了花蓮，根本不會在台東消費或過夜。Q：台東縣長即將補選，你對下一任縣長有何期許？A：我希望下一任的台東縣長，能用文化產業結合觀光產業來行銷台東，台東有很多故事，例如（歌手）張惠妹、陳建年的成長史，也有最豐富的族群文化，都相當值得拍成電視、電影或寫成小說，過去台東縣政府邀請我去拍片，曾以專案模式給予我相當多的幫助，未來應該化專案為通則，在觀光局或文化局底下設立窗口，專門協助願意到台東拍片的電視、電影業者。培養會講英語的導遊台東縣應該學習日本山形縣，山形縣因為有位導演小川紳介到該地拍攝農民的紀錄片，之後發展成世界紀錄片的重鎮。台灣可以舉辦電影、紀錄片夏令營，每年只要出產10部關於台東的紀錄片即可，不要把電影想像得那麼困擾，我不過是編導訓練班出身的。Q：要發展成國際級觀光景點，台東還缺些什麼？A：台東不要只想當台北的後花園，如果真的要做後花園，也應該要當全世界的後花園，因為亞洲有很多漂亮的海岸線都是國際景點，而台東正好也具備此種條件。台東機場應該比照花蓮機場，可以提供國際線旅遊包機直接降落，更要培養會講英語的導遊，現在台東的導遊大多數都只會講中文，只能接待國內旅客而已！此外，花蓮與台東彼此的替代性很高，很多人想到「花東」旅遊，通常只到花蓮而沒到台東，花蓮的太魯閣的確是世界級景點，但台東的海岸線則比較美，還有卑南族、達悟族等台東獨有的原住民文化，以及綠島、蘭嶼兩個值得觀光的島嶼。記者高永謀採訪整理這幾天，馬英九旋風式訪問美國並參與多場座談會，使得世人有機會了解這位在2008年有機會問鼎台灣總統的政治明星。撇開馬英九的政治光環不說，其對國家的總目標，特別是在兩岸關係的定位與台灣前途的部分，才是世人關心的焦點。\r事實上，馬英九在獲選為國民黨黨主席一職後，即多次在國內外媒體表述自己的政治主張。值得注意的是，透過這些專訪，馬英九也在不斷地修正自己的表達方式，使其主張能為各方所接受。例如，「台獨」可以是一個選項，或是「沒有一個國家會宣布獨立兩次」等。\r表面上看來，馬英九似乎在某些理念上表現得更有彈性、更具包容性，甚至有些本土媒體認為，馬英九無法不向「台灣主流意識」妥協。不論是妥協、調整，或是改變，筆者以為，這些判斷都是隨著政治人物或媒體的語言而起舞。事實是，馬英九的核心理念從未改變過，變的只是表述方式的彈性與多元。而檢視這些不變的部分，則必須從馬英九對「現狀」（status quo）的看法，以及從其「症候」（syndrome）著手。\r首先，針對「現狀」與「獨立」有何不同，馬英九在2月中訪問英國倫敦政經學院時曾明白表示說，「獨立是將台灣主權限制在台澎金馬，而維持現狀則是保持台灣自1949年以來的狀態。」換言之，前者是中華民國與中華人民共和國主權互不隸屬，而後者是屬於內戰尚未終結的同一主權國家狀態。順此邏輯，馬英九認為，現在的台灣只是「暫時」與大陸不能統一，而非永遠不統。\r換言之，「現狀」在馬英九心中的圖像是「不能團圓下的權宜」。因此，「一中憲法」、「92共識」、「國統會」、「國統綱領」看在馬英九的眼中為「正功能」，絕不可拿掉，至於喧騰一時的「終極統一論」自然也不足為奇。這也是馬英九在接受BBC專訪時一直未能坦率表達，而左支右絀的主因，更重要的是，以「國共內戰尚未終結」維繫同屬一個主權國家的說法，似乎也與主流思維不符。忽視對岸軍力威脅其次，借用結構馬克斯主義學者阿圖塞（Louis Althusser）的話，「人是一種『症候』」。簡單地說，一個人會苦其所苦、樂其所樂，在於其所關心與認知的事物與他人存在差異，而這些差異更是一個人在成長的過程中被不斷地建構出來的。以馬英九來說，心理狀態的「中國人認同」使得他在判斷中國內部發展時，「期盼多於責備」、「光明面多於陰暗面」，這也正是他在面對中國時，經常「忽略」8百多枚對準台灣的飛彈，而在面對日本時，有一股說不出的複雜情緒糾結。而此點正是馬英九經常被泛綠陣營批評的地方。透過對馬英九的「現狀」觀點以及其「症候」的剖析，筆者想要提醒的是，這樣的論述或許有其「民族情感」，但更多的不務實處卻可能是隱含危險的。首先，將兩岸現狀視為是自1949年以來不變的「內戰持續狀態」，除了與一般人民以及國際普遍的認知不符外，甚至可能將台灣重新推回「動員戡亂時期臨時條款」尚未廢除之前的狀態。第二，馬英九將多數台灣人選擇「維持現狀」的民調，任意等同於他自己所認為的「內戰現狀」，將與現實嚴重脫節。第三，一個沒辦法超越「症候」，而正確且全方位看待中國的領導者（特別是對岸的軍力威脅），將會在決策上犯下致命性的錯誤。筆者以為，馬英九若真有意角逐2008年總統大位，就必須認真且嚴肅地對待這些議題。作者為政治大學中山人文社會科學研究所博士研究生阿扁總統「退化」了，退化到只敢攻擊弱者，卻憚於抑強扶弱，這哪裡稱得上是英雄好漢？這一波總統府責成國防部，欲拆除蔣介石及蔣經國在軍中的銅像，堪稱十足懦夫的行為，不足為訓。\r阿扁總統於當立委時，長期在立法院國防委員會把關，幾乎是該委員會的抓弊高手。如今當了總統之後，許多政府的重大弊案，莫不在阿扁總統任內爆發開來，然而阿扁總統卻對之束手無策，昔日抓弊之勇氣安在，豈不是咄咄怪事？拆銅像荒謬好笑難道是應驗了俗話所說，凡事只能看到別人的短處，卻發現不了自己之缺點。於是乎高雄捷運系統之弊端，以及ETC電子收費系統舞弊等重要違規案，迄今執政黨尚未拿出令人信服的理由，據以做成適法、合理的政策決定，徒然呈現出一團亂的病態現象。須知蔣介石及蔣經國雖屬強人，然而畢竟業已逝世了，並且人死又不能復活，遂予阿扁總統可乘之機，藉由拆除蔣介石及蔣經國在軍中的銅像，據以樹立自己的權威，或是重塑改革者的形象，其實都是非常荒謬好笑！蓋在世時再怎麼意志堅決的強人，一旦彼等過世之後，便沒有什麼可怕可言，其理至明。319槍擊案事件迄今真相未明，竟拿一個死無對證的陳義雄，當成「墊底」的對象，匆促地予以草率結案。如今又拿去世多年的蔣介石及蔣經國，做為阿扁總統施政績效的表徵，兩者何其神似，這樣子的「改革」號召，簡直是不會吹灰之力，未免太廉價了一點！速辦尹清楓命案中古世紀的西方國家，特重抑強扶弱的騎士精神，現在刻意拆蔣介石及蔣經國銅像，猶如打擊「落水狗」行徑，並非行俠仗義之行為。與其面對已死亡者，進行無謂的「鞭屍」之舉，乃是下下之策，不如重新偵辦尹清楓命案，才能發揮頑廉懦立之功效。何況當初阿扁總統發下重誓，縱使為此「動搖國本」，也要針對該案查辦到底，現在正是阿扁總統展現事功的最佳時機，何不用嚴肅的態度繼續偵查尹清楓命案，別再浪費時間拆銅像。作者為空中大學法律課程教師有首歌：在你萬般無奈時╱請選擇革命……在你痛不欲生時╱請選擇革命，在你傷心落淚時╱請選擇革命……在你奔走呼號時╱請選擇革命。有首歌：從瀋陽到廣昌╱一路反抗、一路逃亡、一路瘋狂、一路輝煌……中國勞苦大眾的榜樣。\r你以為這是60年前毛澤東革命的歌曲？不是的，這是目前中國搖滾樂團盤古的歌，歌手目前才30出頭。第一次聽到這麼兇猛的歌時，非常震驚。歌很奇特，背景的聲配樂有各種情調，但主唱的聲音只有憤怒。我告訴他們說，有時世界像顧愷之的畫一樣古典，有時世界像宋詞一樣纏綿，有時世界像西風一樣悽涼，有時世界像神話一樣遙遠，世界現身了一千種面貌，但盤古的聲音只有憤怒一種，不要以為因此才憤怒。中國徹底剝削人民這樂團2002年來台灣，唱了一曲台灣獨立，從此流亡海外，由瑞典政治庇護，在中國時他們就已經是很憤怒了。搖滾本就常是憤怒的，1960年代在青年反叛運動風潮下誕生的搖滾樂，幾十年來捲入反越戰、反種族歧視、反全球化、反貧窮……憤怒聲音從未間斷。不過中國的搖滾卻奇異地於「開放政策」的90年代才在中國出場，但後出場的盤古，其憤怒恐怕遠遠超越西方的先行者：不是對什麼單一議題、主流價值，而是對國家社會整體性的憤怒。盤古是中國南方人，但他們的歌，愈到中國強悍的北方，愈到離北京近的地方愈有人聽，他們還曾刻意繞著北京外圍的城市巡迴唱了一圈，但拒絕進入北京──戲劇性十足地向北京挑釁。憤怒，源於無比的痛苦、來自一個每天暴動幾百次的社會：2004年官方承認1年78,000次，2005年87,000次。為這社會他們唱：這是一個沒有人的國家╱這是一個沒人的社會╱這是一個沒有人的民族╱這是一個沒有人的歷史。中國底層社會的痛苦伴隨著連續25年經濟高度成長而累積。因為這樣的成長是建立在人類史無前例的剝削制度上。人既是上帝所造，理所當然「生而平等」；但人又在社會中出生，社會無非層級結構，於是人又不得不「生而不平等」。不同歷史階段的社會都形成對人制度的壓制與剝削。在中國，人不能隨意遷徙到大都市，這是「人屬於土地」的封建剝削；為了蓋廠、挖礦，驅逐農民，這是「圈地運動」，是工業革命初期原始積累的剝削；到城市工廠的農民工─尤其不具「工作權」的─和當地居民領不一樣的薪資，政府不給予一般城市公民的福利，這是先進國家對外勞奴工化的剝削；無產階級專政國家用來控制資產階級的社會控制，現在倒過來替資本家控制勞苦大眾，這是最錯亂的社會主義的人權剝削。這四種剝削，在人類歷史上從未同時出現，有其中一種，人民已經苦不堪言，但現在中國政府空前絕後地把四種全架構在一起，相輔相成，從而創造長達25年經濟高速成長的奇蹟，成長的奇蹟其實就是剝削和痛苦的奇蹟。於是，的確人已不成人。憤怒搖滾反映底層底層的痛苦轉換成的便是盤古剽悍的憤怒。搖滾憤怒的聲音能不能改變歷史？當年「衝擊」樂團面對令他們憤怒的社會不認輸地在T恤寫下「未來尚未命定」（The Future Is Unwritten）；如今盤古回答更斷然，盤古說痛苦很快會過去，意思是未來已寫好了，他們一定會贏。是嗎？盤古當如是回答：憤怒的搖滾向來始於主流之外，盤古的聽眾雖是小眾，盤古反映的痛苦卻屬廣大社會，而向來成功的革命既始於大眾的痛苦，也無不始於小眾的行動。會贏？我仍認為可沒那麼簡單，但仍衷心祈禱能天如人願。中華隊在此次世界經典賽以一勝兩敗屈居第三而告終，由日本和南韓代表亞洲去美國參加下個階段比賽，並由日本登上王座。中華隊被淘汰於八強之外，雖然不算出乎人意料之外，但相較於日韓亮麗的成績，也是時候替台灣的基層棒球把脈。以台灣基層棒球為例，總共有25所高中職球隊，他們以體育班招收棒球專長生，進行專業訓練的棒球隊，但整個高中職數目差不多4百所，在百分比上面竟不到10%。雖然有高中軟式棒球，但是以交流切磋為主，無法和正統球隊相抗衡。反觀日本，5千多所高校，有4千多支球隊，佔了近80%，其餘的學校因為規模太小或是純全女子學校，才無法參賽。由此可知，在數目上就已先天失調。\r造成這個主因是父母「唯有讀書高」的概念根深蒂固，以升學為主要目標，一旦發現他們參加校隊就極力反對，怕影響到功課。這種文化也造就出體育班的制度，因為功課好的學生根本不會想參加校隊，多數會就讀體育班的學生，是小孩子真的不喜歡讀書，而且是個過動兒，只好送來體育班調教，另外就是家庭環境不好或是家長沒時間管教小孩才過來就讀。像壽天少棒隊的球員，不是出身原住民就是單親家庭。學校設體育班待商榷學校方面從小就實施「文武分立」，使得會讀書的繼續唸書，不理會運動場的事；而進體育班的則是有權不唸書，因為為校爭光才是重點。所以在挑選運動員方面就跟以前聯考一樣，已先將讀書人口刪除，再從非讀書人口看是否有潛力的學生，但讀書人口佔學生百分比的大多數，挑選運動員的來源當然不多。其實據本人的觀察，在國小還沒定型的孩子，學業成績優秀的學生其實可以在運動項目獲得優勝。如果能讓他們去體育班訓練，成績也不亞於那些科班出身，問題是沒有一個家長會冒險讓他們去體育班嘗試，而是依循正常途徑升學，未來可得到就業保障。為了養成運動選手，在學校裏設體育班是值得商榷的問題。因為在歐美或日本，基本上是不設體育班，首先是他們運動風氣盛，父母贊成孩子運動，所以沒必要設置；第二是國外教育制度不想太早為小孩子定型，成為小職業選手；第三是培養文武兼備的完人才是教育的目的，而不是一部會唸書的機器。運動員應另培養專長至於大學的體育系，在國外是培養體育老師的，這也就是為什麼美國職業運動員很少是體育系畢業的，而是別的科系。本人在2001年世界盃擔任美國隊翻譯時，就發現隊中沒有一名是體育系，像白襪隊以天價530萬美金（約1.7億台幣）簽下的新秀波查德，就是歷史系的學生。有些球員因球技無法精進，選擇退休，跑去幹會計師、財務顧問等高薪工作。葛米奇教授就做過一項統計，1/3打過美國小聯盟的球員可以找到白領工作，另外1/3則是當老師。然而在台灣，體育系是用來訓練選手的地方，等到畢業之後，除了運動之外，似乎什麼技能都不會，情況好的可以當體育老師，但很多只能做與勞力相關的工作。雖然體育班的制度過去曾培養出一些為國爭光的好手，但也是時候做全盤檢討的地步，否則棒球永遠是少數人從事的運動。作者為樹德科技大學休管系助理教授新北市三重區林仁堅一家五口前天外出用餐，返家發現房屋被惡質建商拆了，各界批評建商太惡質，但有自稱是同塊地的住戶爆料，這整件事情就是「這家人一點都不可憐，而是很可惡！」 民眾在臉書上揭露，這塊地住戶除了少數幾戶擁有土地所有權、大部份的住戶都只有地上物的所有權；而之前已經因為道路拓寬，很多房子拆了一半，導致剩下的坪數太小，只能請水電、無法申請屋籍，所以當建商來談時，很多人都期待這次的改建可以住進新房子。 民眾痛批，當去年6月拆房子前，這位林姓屋主表示他一樓店面出租每個月可以收1萬多的租金，所以叫其他住戶先給建商拆，他的房子過2個月再來拆，沒想到真的都給拆了之後，這位林先生就開始獅子大開口了！ 民眾說「這家人就趁建商轉換要重新簽約時順勢當了釘子戶，一般改建案有土地所有權的人1坪土地可以換新屋3-4坪，但這個人只有地上物所有權，卻要求比擁有土地所有權更優渥的條件才願意重新簽約！」民眾不滿說，現在事情鬧大了整塊地要緩建，其他人的權益怎麼辦？（即時新聞中心╱綜合報導）【政治中心/台北報導】行政院長林全昨天首度到立法院報告，卻遇上國民黨立委抗議開放美豬進口，霸住發言台，只能枯坐整天。力霸集團創辦人王又曾驚傳在美國出車禍身亡，沒想到，他當時所搭乘的車輛居然與總統蔡英文都是同款的奧迪A8。 這輛車其實非常安全，就連德國總理梅克爾也是使用同輛座車，只是欲速則不達，王又曾潛逃出國，沒有接受司法制裁，原本預定要被通緝至民國132年，卻因意外魂斷異鄉。(撰文：林俊宏)看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。王又曾對女明星有興趣，他四房金晶42年前也是小歌星，之後王又曾還與多年女星傳出緋聞。 《蘋果》報導，蔡佳宏屢傳被王又曾包養，還傳他買「力霸山河」頂樓豪宅給她，她2007年大動作開記者會稱「他曾經對我很好，後來他逼我當他五房，要我去做人工授精，我跟他提分手，他威脅我如果給他毒藥，他就給我砒霜，他根本就是魔鬼」。但隔4天就翻供說「我們曾深深相愛，他是我的大恩人」，還表示和他交往時，他雖然已經70多歲，但性能力很好，並堅稱「力霸山河」是用自己的錢買的。蔡佳宏昨聞訊表示：「我都已經不是演藝圈的人了，現在是上班族，過去就讓它過去了，我祝福他一路好走。」 璩美鳳也曾住在「力霸山河」，她媽媽當時被問到女兒是否是屋主，嘆氣稱：「台灣有這麼亂嗎？」璩美鳳喊王又曾當乾爹，視他為大恩人，與他關係也一向良好。此外，蕭淑慎曾被拍到出入王又曾招待所，因此也被認為和他互動密切，一度誤傳蕭淑慎的豪宅是王又曾送的，後證實是烏龍，她最近都在中國發展，聯絡人的手機關機，未能回應。（即時新聞中心╱綜合報導）【美國洛杉磯─台北連線報導】因涉掏空力霸集團遭通緝的力霸集團創辦人王又曾，上周五在美國洛杉磯車禍身亡。《蘋果》記者前天走訪王在洛杉磯兩處總值近九千萬元台幣的千坪豪宅，均大門深鎖沒人應門。外界研判，王在台積欠龐大債務，回台治喪機率低，子女赴美奔喪的機率也不高。"