[
    {
        "title": "home_13",
        "content": "預算低選民生路三段東森房屋板橋文化加盟店店長蔡淑娟認為，該區為文教區，住戶認同度很高。莊敬路有藝文中心，假日常有表演和展覽，莒光國小與中山國中皆為明星學校，莒光國小尤其搶手，有許多家長會專程為子女設籍於此。新埔國小附近有四維公園與圖書館，傳統的新埔市場因捷運人潮帶動下，成為早市、黃昏市場與夜市，日常用品與娛樂消費在文化路一段、民生路三段至新板特區一帶。文化路一段中古大樓每坪60~80萬元，以43層樓高的「新巨蛋」為指標大樓，目前實價登錄揭露最高單價為79.5萬元。蔡淑娟透露，該案2007年預售時開價每坪約35萬元，現在每坪站上8字頭，5年來漲了1倍以上。此外，「昇陽文化廳」為板橋第1棟SRC鋼骨結構大樓，行情每坪70~75萬元，較其他社區每坪高5萬元。蔡淑娟說，「只要一有釋出，有許多人排隊等著買。」民生路二段中古大樓行情每坪約70萬元，以「民生捷座」、「捷和藍京」指名度較高。蔡淑娟認為，如果買不起新埔站，也可考慮民生路三段一帶，中古大樓每坪45~50萬元，因具都更議題，8年前預售每坪約15萬元的「巨蛋」，目前行情已站穩5字頭。莒光學區每坪高5萬太平洋房屋板橋文化加盟店店長謝明揚指出，該區步行10分鐘可到新埔站的公寓行情每坪40~45萬元，若屬於莒光學區，成交價更可拉高至每坪45~50萬元；以捷運站放射出去步行10~20分鐘，如互助街、陽明街、萬板路或莊敬路一帶，大樓每坪50~55萬元，公寓每坪35~40萬元，適合預算有限的民眾。【板橋藝文休閒花市小檔案】地址：新北市板橋區文化路、民生路口(民生高架橋下)成立時間：1996年營業時間：9:00∼18:00（周一公休）特色：共有94個攤商，販售各類最新品種花卉、盆栽、國洋蘭、雅石、古董、字畫、高山茶葉及各類資材。展示區不定期舉辦各種花卉展覽、講習活動及季節性推出「園藝教室」資料來源：《蘋果》採訪整理湖口工業區旁 房市溫漲工業的發展 穩定了台灣的經濟新竹湖口工業區內 坐落著許多傳統工廠大量的工作人口 直接帶動周邊房市需求採訪╱倪浩倫　攝影╱彭仁義【倪浩倫╱新竹報導】湖口仁和路生活圈緊臨中山高湖口交流道，旁倚湖口工業區，因看準大量區內員工商機，店家紛紛進駐，是工業區周邊最繁華的地區。該區房市穩定，平均房價僅約竹北的5成。總價320萬元可購入5年內、25坪、低公設比的大樓產品。湖口工業區於1977年完成第1期開發，吸引多家傳統工業陸續進駐，每年帶來不少就業人口，房市需求穩定。工業區以中山高為界，分成東、西2區，東區住宅氣息濃厚，許多透天、公寓均規劃成分租型套房，採買仰賴工業一路、光復東路商家。西區生活機能較便利，以仁和路為中心，周邊多2∼3房產品。近3年房價約漲2成該區房市穩定，房價2∼3年內漲幅約2成，但因房價基期低，加上鄰近的竹北房價已高，仍吸引許多首購族。有巢氏房屋湖口達生加盟店店長唐丞萱舉例，屋齡新的2房產品在湖口總價約320萬元，竹北則要總價600∼700萬元，加上公設比低，實際使用坪數較大，除了區內員工，也吸引不少通勤族。「博華大觀」專案經理孫映葳說，工業區年輕新進員工在有購屋能力前，會先以租待買，故該區有許多套房出租產品，6∼7坪套房月租金5000∼6000元。「因房價低，報酬率很可觀，多在6%以上，甚至可到9%。」目前該區有「亞悅3期」和「碩合若芸」2新建案。「碩合若芸」位吉安街，是該區稀有的全新透天社區產品，採合法人車分道，總價928萬元起。碩合建設總經理李柏蒼表示，湖口工業區交通方便、生活機能無虞，「距竹北、新竹僅差1∼2個交流道，房價卻省超過1倍。」2∼3房大樓產品熱門即將公開的預售案「亞悅3期」位民富街，規劃25坪的3房大樓。專案經理李志明說，工業區周邊自住需求大，該案近交流道、生活便利的仁和路商圈，一旁億客來更滿足日常採買，居住相當便利。韋華建設在工業區周邊尚有數筆土地存量，考慮到土地成本已高，未來應仍會推2∼3房的大樓產品。唐丞萱補充，湖口近15年來少有新案推出，導致目前新、舊房子屋齡差異大，屋齡不是未滿5年，就是在18∼20年。「受屋齡的影響，總價可差近百萬元。」不同於新竹、竹北，唐丞萱認為湖口房價穩定，投資客多買屋出租，房價尚未遭哄抬炒作。仁愛華廈總價：368萬元坪數：28.8坪屋齡：20年格局：2房2廳1衛類型：華廈所在樓層：2樓/5樓停車位：無方位：坐南朝北GPS座標：經度：121&#12444;00′42.8〞緯度：24&#12444;52′20.4〞洽詢電話：(03)599-9911資料來源：有巢氏房屋湖口達生加盟店亞悅三期單價：每坪16.2萬元坪數：25坪戶數：10戶類型：大樓公設比：19%樓層：地上5樓停車位售價：無付款方式：自備款30%、貸款70%方位：東南、西北向GPS座標：經度：121&#12444;00′47.4〞緯度：24&#12444;52′18.1〞洽詢電話：(03)696-0130註：房屋價格為主建物、附屬建物及公設部分合計後的平均單價紐約時尚華廈總價：398萬元坪數：19.3坪屋齡：2年格局：2房2廳2衛類型：華廈所在樓層：2樓/5樓停車位：無方位：坐東朝西GPS座標：經度：121&#12444;00′52〞緯度：24&#12444;52′19.7〞洽詢電話：(03)599-9911資料來源：有巢氏房屋湖口達生加盟店碩合若芸總價：928~1138萬元戶數：18戶電梯：無類型：連棟透天坪數：地坪22.9~27.7坪、建坪56.6~68.9坪停車位：1樓停車樓層：地上4.5樓方位：坐東北朝西南付款方式：自備款20%、貸款80%GPS座標：經度：121&#12444;01′52.9〞緯度：24&#12444;51′59.9〞洽詢電話：(03)597-1567【報你吃】東城燒臘專家 價格實惠地址：湖口鄉仁和路72號電話：(03)598-2099營業時間：10：30~21：00公休日：隔周一「東城燒臘專家」位湖口工業區周邊最熱鬧的仁和路，用餐時間總吸引工業區內員工一批批進來用餐。餐點價格實惠，最貴的東城三寶飯也僅85元，豐富的肉、菜和飯量，淋上店內特製燒臘醬汁，香香甜甜好滋味，絕對讓你吃得飽。【蘋果提醒你】環境\r◎生活圈以中山高為界，以東為東區，套房多，住宅氣息濃厚；以西為西區，商業氣息較盛\r◎勝利路有黃昏市場，仁和路店家林立，民富街有億客來生鮮超市，工業一路、光復東路也有許多小吃、餐飲店\r◎工業一路有運動公園，包含綠地、籃球場和直排輪溜冰場\r◎因應外來工作人口多，區內多分租型套房產品\r◎發展較早，新、舊房子屋齡差距大，街廓較不整齊\r交通\r◎緊臨湖口交流道，北上可接五楊高架道路，車程距湖口車站約10分鐘\r◎區域內大眾運輸工具較少，出入仰賴開車\r◎區內大樓多無開挖地下室，停車位較不足，路邊停車也不甚方便\r學區\r◎東區學區為中興國小，辦學口碑佳；西區學區為華興國小、中正國中\r◎國中僅1所，住東區的學童步行上學較遠【專家意見】買樓須考量車位問題湖口工業區的上班族多會就近選擇置產，故該區除了套房外，適合小家庭的2∼3房產品最熱門，以總價300萬元的2房、400萬元的3房在市場上接受度最高。但多數大樓基地面積不大，選擇不開挖地下室停車場，購屋要考慮停車位。【左鄰右舍】晚上人潮散 採買不便湖口工業區附近以仁和路最熱鬧，買東西、吃東西第1個都會想到這裡，尤其是用餐時間，人潮和車潮超多，基本生活機能還算可以，但要逛街則要到新竹市區。過了用餐時間，人潮會瞬間散去，尤其晚上相當安靜，但臨時要買東西不太方便。【張菱育╱台北報導】曾在知名速食餐飲業擔任主管職務的杜宇寰，在餐飲業6年後，決定轉職投入更專業、可以學到更多知識的房地產業，他堅持，「自己一定要以身作則，就算擔任店長，公司每項制度都一定要遵守。」提建言增加業績餐飲業工作時間長，杜宇寰每天工作10多個小時，因此他退伍後，思考以同樣的工作時間，要如何讓自己的收入更多，因此他選擇擁有專業、見識更多的房仲業務，他先在太平洋房屋中正首府店任職，經過一段時間的打拼，交出漂亮的業績，短短1年多的時間，就升任店長一職。\r一開始接下店長，面對比自己更資深的同事，是一大考驗，因此他會提供如何增加業績的建議，並驗證他的方式是真的可達到效果，讓同事們認同他做法，對於新進人員，初步會給他們較易達成的目標，建立大家的信心，就不會留不住人才。\r杜宇寰指出，「房仲人員基礎非常重要，公司有建立完整的教育訓練課程，找專業講師、法務等教授房屋常見的交易糾紛、稅務問題等，讓經紀人員對專業知識的成長速度快。」「以身作則帶人」他現在已是太平洋房屋高雄左營博愛直營店、左營園區店、高雄中山店的店長，他認為，「就算自己是店長，也要以身作則，每天該做的工作流程都不能省略，舉凡接案、跟客戶回報狀況等，都要符合公司標準，才能讓底下團隊遵守。」杜宇寰小檔案職稱：太平洋房屋左營博愛店、左營園區店、高雄中山店店長年資：5年10個月年齡：1984年，30歲身高：180公分體重：85公斤婚姻：已婚，育有1子興趣：看電影、跟朋友吃飯工作心法：以身作則資料來源：杜宇寰【特別企劃】文/黃敏婷桃園即將於年底升格直轄市，成為台灣第6都勢在必行，加上機場捷運線將於明年下半年通車，屆時「國泰OUTLET國際商務城」也將開幕，桃園高鐵特區的交通及生活機能將陸續到位，為該區房市增添更多話題及買氣。受惠於大型建設即將完工話題，桃園高鐵特區近期買氣表現不俗，該區指標熱銷案「禾林Rich One」，基地位於桃園高鐵站前西路、青商路口角地，正前方就是3800坪「公七公園」、緊鄰桃園高鐵及機場捷運線共構A18站僅600公尺，且距離「國泰OUTLET國際商務城」800公尺，位居桃園高鐵特區的黃金中軸線上，地段具備高度稀有性。建商品牌闖名號 桃園熱銷案吸睛「禾林Rich One」由禾林建設投資興建，該案為國內知名室內設計公司跨足建築業的指標建案。事實上，禾林室內設計已創立20年，董事長吳瑞麒參與過北市、桃園及新竹上千件室內裝修案例、對於房子的各項細節可說是瞭若指掌，在國內已有許多客戶指名欽點，且累積大批的禾林之友及知名度，消費者對其設計品質相當肯定。\r\r吳瑞麒強調：「在所有細節規劃上，禾林Rich One都是以自居的角度去設計，加上累積數十年來參與過的上千間室內裝修經驗，我們的團隊有信心將禾林Rich One推到極致。」主打精品飯店宅 台商企業主青睞該案主打精品飯店休閒宅，建築外觀聘請國內知名建築師郭旭原打造，外觀以現代簡約風為主；公設包括一樓大廳氣派挑高6米8、25米戶外泳池、500坪庭園、健身房、早餐吧、閱讀室等；基地面積約1647坪，總戶數206戶，樓層地上22樓、地下3樓，格局28、45、63坪、2~4房產品，建材配有歐洲進口衛浴設備、德國進口廚具、比利時地板及冷氣室外機等，全案預計106年完工，每坪開價38~45萬元。\r\r購屋客郭先生表示：「禾林建設不只產品規畫相當用心外，也幫消費者解決室內裝潢的問題，以後搬進禾林Rich One不用煩惱任何裝潢事項，禾林推出每坪僅2~3萬元的實惠裝潢價格，讓客戶不用花很多錢，一樣享有同等級的裝潢設計，對客戶來說是一大利多。」禾林Rich One小檔案基地面積：約1647坪\r類型：大樓\r樓層：A棟地上22樓、地下3樓/B棟地上21樓、地下3樓\r戶數：206戶\r坪數：28、45、63坪\r產品規劃：2~4房\r公設比：35%\r價格：38~45萬/坪\r接待中心：桃園高鐵特區站前廣場\r基地位置：高鐵站前西路、青商路口\r洽詢電話：(03)357-1688註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網揚昇河畔區段門牌：板橋區館前西路271~300號建物型態：大樓總價：10,500,000元單價：444,327元/坪建物移轉總面積：23.63坪【地產中心╱綜合報導】房市買氣冷清，根據各家房仲業者公布的5月成交價量變動，台北市、新北市及台中市交易量跌幅都超過1成，但各區房價仍微幅上揚0.5％~2.2％，不過在5月房市普遍量縮情況下，房市盤整似乎已成定局。永慶房產集團研究發展中心經理黃舒衛表示，北市5月中古屋每坪均價65.1萬元，比起4月每坪64.8萬元增加0.5％。他分析，雖然北市購屋門檻高，買氣偏冷，但門牌仍具吸引力，捷運信義線、松山線議題持續發酵，購屋需求置產比例達4成，顯示民眾認為北市房屋還是比較保值。【好宅周報】．電腦high客 請登入蘋果日報官網-點選「動新聞」再點「財富動起來」的「地產王」。．手機族 可下載蘋果日報app-點選「動新聞」，即可看到當日好宅周報喔！【徐微欣╱桃園報導】綠油油的草皮上，1隻德國狼犬挺直腰桿，等待口號發落，站在一旁的陳俊杰，是國內訓犬界的領頭羊，曾代表台灣參加WUSV世界盃訓犬大賽，擁有亞洲第一、世界第七的殊榮，4年前來到桃園縣楊梅市，買下2000坪的土地，開設龍杰警犬訓練所。從小愛狗成癡的陳俊杰，訓犬經歷超過30年，常獲聘至各國授課，培育出無數訓犬師。買地之後，他規劃興建1棟50坪，8房2廳的住屋，就在入口正前方，連接40坪的戶外露台；中間便是裝置各種設備，包括獨木橋、柵欄的訓練場地，考量犬隻與住家須有一定距離，以免噪音及氣味干擾，場地正後方設100坪供比賽犬，和其他送養家庭犬居住的犬舍。屋內無過多裝潢「訓犬是世界性的比賽，技術得不斷提升，必須常跑國外學習交流」，為了累積紮實功力，陳俊杰常到德國、法國等地進修、參與國際賽事，藉由觀察他人調整自身訓練方式。每天4點起床，先帶狗到附近進行足跡訓練，9點開始服從科目練習，下午再鍛鍊攻擊、咬捕能力，工作時間長，甚至假日也沒得休息，陳俊杰卻從來不喊苦。推開家門，愛犬ROTZE趕忙搖著尾巴迎接，屋內沒有過多裝潢，簡單鋪設石材地板，擺放幾張木質家具，陳俊杰希望保持空間寬敞感，提升ROTZE居住的舒適度，其中一面櫃子擺滿比賽獎牌，他笑說，大部分都堆到倉庫裡了。偌大的餐廳原是希望客戶拜訪時，可在屋內用餐聊天，沒想到造訪的朋友比較喜歡戶外露台，可以一邊泡茶，一邊望著草地上的訓練情形。親掃2000坪場地除了培訓比賽犬，陳俊杰也帶過許多護衛犬、軍警犬，有了自己的訓練所，陳俊杰得扛起經營的責任，甚至親自打掃整整2000坪的場地。目標奪下世界第一寶座，陳俊杰自信地說，「今年10月我要帶ROTZE去法國參加世界盃，希望能抱回冠軍！」【陳俊杰小檔案】年齡：56歲現職：龍杰警犬訓練所負責人、專業訓犬師得獎經歷：˙全國訓練比賽20年總冠軍˙2006年WUSV世界盃亞洲第一、世界第七˙2008年D-1亞洲盃警犬國際賽亞洲第一最驕傲的事蹟：2006年參與世界盃比賽前，原本被比利時指導教練看衰，認為訓練犬還不夠資格，馬上改變練習地點及訓練方法，最後獲得世界第七名。座右銘：相信自己，堅持到底樂享40坪露台【近山區較涼 硬質紅土 雨天可訓犬】訓犬是份艱辛工作，需要大面積訓練空間，陳俊杰原在桃園縣中壢市租1500坪土地，規劃為訓犬中心，原本每個月租金3萬元，但10幾年來漲好幾次，他決定自己買地，前後看幾10個地點，終於在楊梅市找到一處農牧用地。周邊種逾10棵榕樹「台灣的土地價格愈來愈貴，年輕訓犬師根本買不起」，陳俊杰感嘆，物以稀為貴，當建築物如雨後春筍般冒出，地主自然也就拉高價格，不願輕易賣出。更慘的是，以前承租農地，地主願意租10年，開業可以興建犬舍、購買昂貴的訓練器材，「現在租約都只簽1年，誰還敢投注資源，根本回不了本」。陳俊杰提到，訓犬賺不了什麼錢，就連自己也是工作了2、30年才買得起一塊地，看到有志進入這領域的年輕人，拼命地學習技巧增進自身能力，但買地開業機會卻愈來愈渺茫，他略帶哀傷說，真的很遺憾。談起現在這片訓犬場地，陳俊杰表示，這裡土壤屬硬質紅土，下雨天也可以進行訓練，而且偏山區，氣候涼爽適合犬隻生活，坐北朝南的住家讓他深感滿意，冬天北風進不來，完全不會冷，他還特地在周圍種了10幾棵榕樹，茂盛之後，訓練所將蔓延濃濃樹蔭。【居家小檔案】地點：桃園縣楊梅市(龍杰警犬訓練所)購入時總價：約5000萬元類型：土地成員：夫妻同住、育有1子屋齡：2009年買下土地，住家及犬舍屋齡約4年坪數：土地2000坪，住家約50坪、戶外露台約40坪、犬舍約100坪格局：住家8房2廳3衛資料來源：陳俊杰【購屋心法】買屋條件˙價格合理˙周邊沒有其他住家˙保持原始自然面貌環境條件˙不要太偏遠，客戶找得到˙硬質土壤˙偏山區，氣候涼爽資料來源：陳俊杰【地產中心╱綜合報導】今年房市景氣不佳，加上政府打房政策多，昨日多家上市櫃建商召開股東會，多預估下半年房市價穩量縮，推案相較過去保守，皇翔建設更直言「房市進入景氣寒冬」，台中富宇地產則表示，看屋人數與成交量皆較去年下滑3成，未來規劃1年僅推1案。大型建商今年都規劃推出建案或商場開發案，但是仍相對保守，皇翔建設今年僅推出「皇翔國鼎」、「皇翔華爾」2案，銷售中建案包括「皇翔富豪」、「皇翔百老匯NO.2」、「皇翔紫鼎」。國泰的新北土城「國泰金城」7月將推出，第4季陸續在桃園中華路、台中英才路、高雄二聖路推出中大坪數產品。內湖聯開案將開幕潤泰創新則有多個商場開發案，董事長簡滄圳表示，內湖捷11聯開案最快今年第4季開幕，南港的BOT案也將於12月18日試營運；而外界矚目的北市信義區豪宅案「松濤苑」，陸續都有銷售，實價登錄很快會出現，此外，明年捷運機場線將通車，位於新莊副都心重劃區的新案，將採先建後售，規劃40∼75坪，案名與價格未定。重心仍以雙北為主簡滄圳指出，北市需求量高，未來推案重心仍以雙北地區為主，預估下半年房市價穩量縮。國泰建設副總經理郭維坤表示，受到QE提前退場、奢侈稅修法議題衝擊下，推案將朝向市郊化，多規劃低總價產品吸引首購族群，市郊區將呈「價漲量增」發展。台中順天建設今年推案集中在上半年，僅有北屯大樓案「硯山行」、西屯「上環匯」2案，明年預計推出3大案，包括7期市政路地上40樓大樓案、科博館大樓案、單元3重劃區3500坪開發案等。適時冷卻有利發展富宇地產下半年將在台中豐原署立醫院旁推出「晴美」，坪數40∼50坪，每坪25萬元，未來將維持1年1案。富宇地產總經理鍾堯明表示，今年房市冷颼颼，不管是看屋人數或成交量，均較去年下滑約3成，觀望氣氛濃。近期政府打房動作頻頻，房市混沌，皇翔建設董事長廖年吉直言，房市景氣進入寒冬，新建案銷售速度趨緩。順天建設總經理林丙申說，近年市場過於蓬勃發展，適時讓市場冷卻下來，對房市發展會更加健全且能蓄積能量，其中又以奢侈稅最有成效。註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網【特別企劃】台北市西區在「東西軸線翻轉」的政策誘因，加上捷運松山線年底即將通車的效應，根據內政部去年公布的實價登錄顯示，台北西區開封街一段的8.6坪店面，每坪單價613.9萬元，躍居「黃金店面」寶座，這也顯示西門町周邊的繁華再現，房產交易熱絡情況已成全國房市矚目焦點。「軸線翻轉、發展西區」是馬英九總統當年競選台北市長連任時提出的政見，之後，郝龍斌「馬規郝隨」，持續推動此一施政理念，目前國民黨市長參選人連勝文，也再重申發展台北市西區的市政政策重點，而各黨派市長、議員侯選人也都以此為競選的政見主軸。\r\r所謂的「軸線翻轉、發展西區」是指運用都市更新、國土活化等手段，透過社區營造及觀光計畫，再造已失去生機的西區並與蓬勃發展的東區相互輝映。而台北車站前的雙子星大樓，「兩棟101」的進駐，除了帶來如同信義區的百貨商圈效應外，由於雙子星大樓下有著五鐵共構的交通設施，挾藉機場捷運的通車效應，兩棟76層以及56層規格的雙子星大樓，將拉抬西區房市。除此之外，目前貫穿西門町的板南線外，捷運松山線無異刺激北市西區發展的另一利器。郝龍斌：翻轉東西軸線 捷運松山線拚年底通車台北市長郝龍斌上個月到松江南京站視察工程進度時表示，市府要力拚年底前讓捷運松山線通車；而歷時8年的捷運松山線工程，目前也邁向最後階段，正進行站體出入口建築裝修與水電環控及機電系統工程測試。\r\r即將通車的捷運松山線自西門站，沿中華路接塔城街，北過鄭州路後轉天水路接南京東路直行，最後東行至台鐵松山後站廣場，總長約8.5公里，全線規畫8個地下車站，未來從松山站到西門站僅需15分鐘。\r\r台北市府表示，目前松山線捷運線的土建工程與機電工程進度達9成以上，工程到一個段落將有公共藝術進駐；而捷運松山線將銜接新店線共同營運，亦可與板南線、淡水線、新蘆線與文湖線轉乘。西門站雙捷共構政策利多 西區房市當夯北市西區在捷運交通動線、人潮聚集、及重大建設等利多加持下，西區商圈再度成為外界焦點，甚至出現「店王」。依內政部實價登錄資料，101年9月中華路一段1間店面以單價396 .9萬成為「店王」，不到3個月後，開封街一段再以每坪單價613.9萬元刷新「店王」紀錄。\r\r此外，包括中國信託人壽以總價36.8億元，買下寶慶路上的皇家季節酒店；富邦人壽大手筆斥資67億元，買下西門町萬國大樓，另外此外，還包括有西門町峨嵋街32號、成都路35及成都路41號，土地單價都以破千萬成交。\r\r房產專家分析，台北西門町與總統府博愛特區僅中華路一路之隔，擁有房產的競爭優勢，但博愛特區及小南門區域新推案都已破一百五十多萬元，相較下來，西門町的房產增值性，有很大的空間，倍漲飆升指日可待。\r\r專家指出，台北西門町除了有繁華成熟的商圈外，近年在萬華都更議題的持續發酵，二十四小時家樂福的進駐，再加上Ubike的普及化，鄰近的中正紀念堂成為休閒活動的好去處。\r\r當地房仲代銷業者表示，目前西門町週邊有近十個都更案已成功整合後，持續推案中，未來此區將受惠於政策利多及都更的利多，房產發展將成為台北市最火熱的焦點。台北市東西區比較圖安家MOrE+基本資料投資興建：安家國際。捷順建設有限公司\r每坪單價：85萬\r規劃格局：2房~3房\r坪數規劃：26坪~32坪\r戶數：63戶\r類型：高級住宅大樓\r公設比：33.80%\r樓層：地上13樓、地下3樓\r停車位售價：180-190萬\r基地位置：西寧南路287號\r接待中心位置：西寧南路287號【柯玥寧╱台北報導】今年以來央行雖連升2碼，但利率仍在相對低點，熱錢不斷湧入房市。日前有新竹關埔計劃區的地主，將百坪土地賣給建商後，手中資金不想擺在銀行，直接轉入關埔計劃區內置產，只重區位、不看格局，一天就砸下近億元購買重劃區店面、以及關埔計劃區二期待徵收的農地，欲複製買地增值的成功經驗。投資農地等待徵收當地房仲表示，關埔計劃區內的地主賣地後，再到區域內買地、買屋不是特例，但以往頂多數千萬元，少有一次砸下近億元，主因是目前銀行3年定儲利率最高只到1.26%，地主不願把閒錢擺在銀行內，此時多重新配置資產以抗通膨。\r據了解，砸下億元購置不動產的地主，相中待徵收的關埔二期重劃區農地及埔頂路店面。目前關埔二期重劃區的農地每坪8至10萬元，政府徵收100坪農地，地主約可配回41坪住宅建地，假設地主花費約千萬元買百坪農地，未來可分回41坪、每坪市值35至45萬元的住宅區建地，總值達1435萬元，投資報酬率超過4成。至於埔頂路上多工業用地店面，地坪20坪，總價約1200萬元，因商圈目前還未成熟，買方購買店面多不計租金收益，看好未來增值力。關埔土地報酬率高台灣房屋竹科直營店店長莊秋芳說，關埔一期地主賣地後，不少轉往二期購買待開發土地，目前關埔一期商業區土地行情每坪60至70萬元，主幹道慈雲路更上看每坪80萬元，對地主來說，買關埔土地投資報酬率高。關埔計劃區小檔案面積：98.9萬坪\r範圍：新竹市光復路北側，又分為光埔自辦市地重劃區、關長重劃區\r主要幹道：慈雲路、頂埔路、公道五路二段\r特色：目前有COSTCO大賣場進駐，近新竹科學園區，買方多竹科人\r成屋行情：\r˙一般住宅：每坪16~17萬元\r˙豪宅：每坪28~30萬元\r土地行情：\r˙住宅區用地：每坪35~45萬元\r˙商業區用地：每坪60~80萬元\r資料來源：《蘋果》採訪整理\r\r新莊副都心和頭前重劃區，堪稱是近期最受各界矚目的雙重劃區，政府在此挹注多項公共建設與開發計劃，全力發展新莊，包括中央合署辦公大樓，以及一高、二快、三捷運，完善的交通系統等建設，這是新莊重劃區未來的發展計劃，同時也是吸引大批建商插旗搶進的最大原因。我家是挑高3米6的房子，整個家共13.5坪，但你一定想不到，我能擁有3個房間、可容納2人泡澡的大浴缸和大量的收納空間。口述╱Jimmy  採訪整理╱何梅慈空間魔法當初我自己也想不到這個小房子，竟能變出3個房間來，朋友或父母來探望都有地方可住。樓上房間，姊姊小孩說像樹屋一樣，有開窗，可以看出去，不會感覺被關在小牢房中。小朋友們來玩，主臥房與客房兩邊窗戶還可對望，房子好像變成遊戲屋一樣，覺得很有趣。有時我也會從我的房間往外看，一看到客廳的景色，就感到空間很開闊，真的很舒服。還有雙人圓形浴缸原先擔心收納空間會不夠用，但設計師將樓梯下的畸零空間規劃為儲物櫃，因深度夠深，可放行李箱或厚棉被，及將踏階變身抽屜，大大增加儲物空間，房子才能保持那麼乾淨。玄關做了抽拉式的鞋櫃，上頭還有抽屜，可放鑰匙或一些小東西，很方便。櫃面用黑鏡反射空間，讓玄關無形中變大了，我很喜歡。1樓客房一樣做了開窗，房內沒人使用時，書桌就可當做展示檯，放上盆栽或花瓶，就很漂亮。若將窗戶與客房拉門打開，空間就變得開闊，感覺很棒。房子高度只有3米6，要利用高低差設計，高度才夠，人可以站直，不會頭撞天花板。樓下廚房、玄關與客房閱讀區上方，為樓上主臥床舖區。樓下可站人，樓上只是睡覺。而樓下客房的床舖上方，則是樓上主臥室的走道區，行走也不會撞到。室內開窗增添樂趣"
    }
]