"【曾敬德╱台北報導】受到台股下跌與次級房貸風暴影響，房市觀望氣氛濃厚，房仲業者業績呈現微幅衰退。房仲業者建議，現在可「危機入市」，趁機卡位屋主惜售的鬧區店面，或房價受次級風暴衝擊下跌的優質住宅，等待2008年兩岸交流時，可望更為開放的房市大利多。瞄準重大建設題材北區房屋首席總經理彭培業表示，美國聯準會日前調降重貼現率2碼，國內央行利率應會緩升，有利房市發展，銀行警覺房價高漲，降低貸款成數，市場上法拍屋也無增多跡象，研判美國次級房貸對於信心影響大於實質影響層面。彭培業建議，未來若開放大陸人士來台觀光、置產，將刺激陸資買盤進場，房地產將有另一波資金動能投入，豪宅產品可受惠。具有重大建設題材區域，長期發展仍看好，如台北車站雙子星大樓、松山菸廠巨蛋、南港國際展覽館、新莊副都心等，只要避開供給量大郊區，選擇都會區，新屋供給量小、優良住家區段，現在投資到利多實現後，房價可望有3~5成漲幅。【郭及天╱台北報導】建商今年928檔期積極推案，根據《住展雜誌》統計，今年928檔期推案量達1648億元，創下歷年新高，較去年同期增加46%。業者認為，因為房價高漲，928檔期房屋銷售難度提高不少，房屋開價持續攀高，以及上半年因延照核發延後推案，造成今年928檔期推案爆量。關鍵戰役今年928檔期房市推案量逾1600億元，《住展雜誌》研發長倪子仁表示，今年北台灣推案量上看9000億元，加上台中地區1500億元，及高雄地區1000億元，全台3大都會區的推案量將達1.15兆元，是近10年新高。港湖新店潛力大新聯陽實業研展部經理施孝文認為，位於市中心、近捷運、擁有較方整基地條件及建商品牌力的建案，還有順暢去化的條件，例如目前板橋已經佷難找到每坪低於30萬元新案時，擁有捷運及新興重劃區的三重、新莊，就不會只有目前這個行情。永慶房屋代銷部協理王財旺表示，因為房價上揚，造成928檔期推案量大幅提高，事實上整體供戶數與去年相去不遠。此外，許多建案原本籌劃今年上半年推出，因為景氣下滑、建照核發延宕等因素，延到928檔期推案、或前期僅進行低調潛銷。高價物件成指標今年928檔期新案普遍開高價，相對議價空間也大，王財旺認為，其中以台北市內湖5期、南港經貿園區；台北縣的三重重陽重劃區及新店裕隆汽車生活城周邊，是較具潛力的區段。據統計，928檔期北台灣總銷超過10億元的建案就有39個，台北市中山、內湖、士林與文山，台北縣的中和、新店、三重與淡水，加上新竹縣市，是今年928檔熱門推案地區，「華固雙橡園」、「遠雄上林苑」等高價指標案銷售情形，將影響台北市高檔住宅市場。中和南勢角和景安捷運站周邊，以及200億元指標案「美河市」的新店市，都是觀察台北縣房市的重要地區。房地產業者認為，今年以來普遍銷售率下滑，主要因為房價偏高、消費者觀望，以及房貸成數縮減造成投資型買盤降溫所致，近來股市上沖下洗也讓房市買氣降溫，不過明年總統大選，以及選後逐漸明朗的兩岸政策，才是決定未來房價走勢的關鍵。註：利率異動以銀行公告為主\r資料來源：各銀行及保險公司【楊茲珺╱台北報導】房地產「卡好賺」，握有大筆土地的傳產業者也搶進投入，業者統計，今年上市傳統產業至少有9家有意跨足地產業，包括台肥、遠東、廣豐、新紡、南港、厚生、泰豐、裕隆以及榮運等都規劃推案，北台灣房屋供給量將大增。今年房地產供給爆大量，除了上市櫃建商大舉推案，也有不少「異業」入侵，《住展》雜誌研發長倪子仁表示，兩岸關係持續加溫，就連原本不是營建業的傳統產業，因為擁有土地資產而成為受惠者，更加速開發土地的腳步，其中以台肥為首。南港輪胎開發萬坪台肥持有全台土地約53萬坪，光是在台北市南港經貿園區，就有3.58萬坪精華土地，今年第1季將與華固建設合作推出「華固天匯」，開出每坪100萬元的新天價。\r另一個南港大地主為南港輪胎，旗下南港舊廠土地面積共1.35萬坪，扣除捐地後可以開發面積達9462坪，開發案將規劃為複合性商業區，其中綜合商場佔比約30％，高級住宅、高級飯店各佔約25%、辦公大樓約13%，預計今年4月取得建照、9月動工，2014年可完工。遠東板橋熱銷7成動作積極的還包括遠東集團旗下的遠東新世紀公司，去年第4季在板橋亞東醫院站旁推出「遠揚加州」，第1期396戶、總銷80億元的案量，銷售率已逾7成，使得原遠東紡織板橋舊廠的土地再現生機。倪子仁表示，大地主紛紛投入地產業，代表對台灣房市樂觀以對，尤其是大陸宏觀調控政策下，將刺激避險資金回流，支撐台灣房市買氣。【江碩涵╱台北報導】去年標售結果冷清的高雄、淡海新市鎮土地，今年又將捲土重來。內政部營建署28日將舉辦高雄新市鎮土地標售，面積1805~4500坪，底價1.9~2.64億元。業者雖一致看好新市鎮未來性，但指新市鎮發展比市區慢，尤其營建署標售土地面積大、總金額高，若非十足把握，不敢貿然競標。營建署新市鎮建設組科長高月霞表示，去年標出2筆高雄新市鎮住宅用地，淡海新市鎮土地則全數流標，今年再次標售，底價、面積皆不變。名發建設特助鍾增榮表示，高雄新市鎮私下土地交易頻繁，不少建商將土地切割成小面積土地買賣；然而，該批欲標售的土地面積太大，建商不見得有能力承接。\r北縣淡海的土地總面積6萬多坪，標售底價約153億元。朗訊廣告協理徐開民表示，由於前年景氣不好、金融海嘯，不少買了淡海土地的建商未推案。\r去年景氣回溫，淡海才逐漸開發，買地動作不如以往快，但由於北市精華土地昂貴，相較之下淡海新市鎮土地每坪約20萬元，便宜許多。淡海每坪僅15萬雖然日前交通部才針對淡海新市鎮輕軌捷運喊卡，但徐開民認為，比價效應下，淡海房價每坪約15萬元，是大台北地區難得一見的1字頭區域，增值性高、生活機能也會愈來愈好。除了新市鎮土地外，財政部國產局將標售台北、台中縣市多筆土地；最受矚目的是於北市中正區仁愛路二段53、55號的116.16坪土地，每坪底價289.09萬元，應有不少建商搶標。【許麗珍、楊茲珺╱台北報導】北市2012年起將針對豪宅核實課稅，即起至本月底展開北市豪宅資料大搜查，諸如獨棟、地點好景觀優、高級建材等都被列為豪宅，包括帝寶、信義之星等，估計約4千戶豪宅將加課豪宅稅。帝寶信義之星符合北市稅捐稽徵處長謝松芳昨表示，市價動輒上億元的豪宅，稅負卻相對偏低，豪宅應核實課稅，因此即日起至本月底清查北市豪宅，「豪宅標準」定為獨棟、地點好景觀優、高級建材興建、每層戶數在8戶以下等項目，包括帝寶、信義之星、寶徠花園廣場都符合，預估北市約有4千戶。\r謝松芳表示，待掌握及蒐集完豪宅資料後，3月將召開稅政精進研討會討論豪宅課稅並提出課稅方案，再提報今年8月的不動產評價委員會審議，經北市府公告後實施，預計2012年5月開始課稅。\r璞永建設董事長楊岳虎表示，台灣房屋稅原本就相當低廉，就算豪宅稅比一般房屋稅多上幾倍，有錢人大多覺得可接受。楊岳虎指出，課徵豪宅稅應該仍擋不了台北豪宅的漲勢，因為兩岸互動愈來愈正面，參考香港1997年後的房市發展，台北豪宅未來充滿想像空間。註：出租物件因屋齡、屋況等因素價格會有落差，實際租金仍須視現場狀況而定。資料來源：台灣租屋網【郭及天╱台北報導】世界棒球經典賽帶動國內棒球熱潮，上周中華職棒球季開打，房仲業發現，不少原本具有既成商圈支撐的棒球場周邊，包括天母、新莊及台中球場等，因棒球迷回流，周邊店面行情轉熱。住宅質感易打折扣而重新招標、尚未規劃職棒比賽的松山菸廠台北巨蛋，雖然興建時程未定，周邊店面租金行情陷於盤整，但卻是房仲業眼中最具潛力的新興體育場館商圈。信義房屋企研室協理張欣民表示，棒球季可為棒球場周邊商圈帶來人潮，例如天母大葉高島屋及新光三越等成熟商圈，超過2/3為服飾及精品業。而新莊球場也是帶動新商圈成形的實例，球場附近小吃及便利商店齊聚，特別在體育場出入口地段，店面租金行情有其支撐性。但球季期間交通擁塞、噪音及髒亂，對於住宅房價來說反而是扣分效果。松山菸廠原址的台北巨蛋，雖然因為重新招標讓完工時程無法定案，目前周邊店面行情尚未明顯波動，加上地理位置較難形成帶狀的商店街，投資客觀望氣氛濃厚，但鄰近光復南路、京華城商圈，球場和商圈人氣互相加分，是適合逢低布局的區段。永慶不動產協理陸志宏表示，由於台灣職棒球季只有半年，並非天天有比賽，球場周邊店面行情，不容易因球季中帶來的人潮有所影響。流動攤販商機最大但位於成熟商圈的球場，在球賽舉行期間像便利商店及一般小吃店生意比平日來得好，流動攤販商機最大。至於預計於今年完工啟用、位於台中11期重劃區外圍的的台中國際級棒球場，將是中台灣最具規模的棒球場，目前周邊土地價格約每坪15萬元。雖有商用地規劃，但多半租給釣蝦場，房仲業預估至少要3~5年以上，球場周邊商業活動才會逐漸興盛。挑選捷運共構店面【祝秀薇╱台北報導】大台北地區今年預計推出的捷運共構案，案量逾600億元，房仲專家指出，挑選捷運共構大樓店面原則是，住宅坪數要小、戶數要多，最好300戶以上，若附近有大型商圈或觀光景點者更佳。\r以永春站「E.A.T」案來看，雖附近商業氣息不高，但住宅量體達800戶，信義房屋商舖協理吳銘鴻表示，高消費能力新住戶入住後，新興商圈已悄悄建立。餐飲服飾商機大除戶數至少要達300戶外，東森房屋新店店經理陳振瀅建議，要鎖定小坪數住宅社區。這類社區住戶多為單身貴族或年輕家庭，消費能力、外食機率高，相對創造不少餐飲及服飾商機。以新店捷運總站「碧潭有約」為例，鄰近碧潭景點，結合觀光商圈，除住戶，假日人潮也多，店面附加價值大。共構站住戶多為白領階級，進駐行業以精緻餐飲或連鎖藥妝店為佳，若是大型社區，開診所也不錯。註：統計範圍僅為信義房屋直營店成交資料，因所在路段、屋齡、屋況、樓層等不同因素，統計結果有所價差資料來源：信義不動產企劃研究室【祝秀薇╱台北報導】隨大型捷運共構案陸續完工交屋，附近商圈人氣逐漸活絡。房仲業者指出，因為捷運住宅房價上揚，共構站本身或周邊店面租金行情看漲，如新店「碧潭有約」個案周邊店面行情已漲2~3成。人潮匯聚尤其是戶數超過百戶的捷運共構案，因為新住戶消費習性異於在地客源，將促使附近傳統市場蛻變成新興商圈。新住戶消費能力強信義房屋代銷部協理唐定華表示，捷運共構案多是20坪以下的小坪數套房，購屋主力以25~40歲上班族居多，這些新住戶共同特徵有「三高」：品味高、經濟能力高、消費能力高，除大幅增加當地商業交易外，也對周邊店家生態及店面租金行情產生影響。以永春站「E.A.T」為例，800戶新住戶多為單身貴族，信義房屋世貿松山店專案經理祝聖德表示，附近原本商圈氣息不濃，以傳統小吃店為主，但「E.A.T」交屋後，已出現不少高級服飾、連鎖咖啡廳及診所等行業。從店面租金行情來看，永春站商圈每坪4000~6000元，但「E.A.T」推出後，大樓1樓店面租金行情每月每坪約7000~8000元，高出附近行情1成以上。店家搶先進駐承租另一「戀戀台大」共構案位公館商圈，店面月租金每坪10000~15000元，短時間內就被搶租一空。公館逛街人潮多，即使該案今年才完工交屋，但去年1樓結構體完成後，承租店家就紛紛進駐，搶先營業。信義房屋商舖協理吳銘鴻表示，據香港經驗，隨著共構住宅房價上揚，共構站本身的店面及周邊店面將出現更大的增值空間。以新店線捷運總站「碧潭有約」為例，東森房屋新店店經理陳振瀅指出，從2004年底預售開賣至今，住宅每坪從25~26萬元漲到27~28萬元，店面租金也上漲2~3成，從每坪每月4000元左右，漲到5000元的水準。共構推案持續增加但捷運店面也有冷熱之別。板橋江子翠站及新埔站，即因板土線即將於5月通車，而造成店面行情看跌。住商不動產板橋海山店店長王建雄表示，板土線將於5月通車，板橋江子翠及新埔站交通利多被稀釋，人氣恐往板橋車站及府中站等大型新商圈匯集，因此這2站店面行情恐下跌。而後山埤站或麟光站，本身捷運站旁原商圈就不發達，共構住宅戶數不到百戶，店面行情未受太大影響。今年大台北地區仍將推出不少捷運共構案，案量皆為200億元的新店小碧潭站（日勝生活科技）及南港機廠站（富邦建設）等，另外，興富發建設也將在南京線南京三民站推新案「台北摩根」，案量30億元，每坪開價55萬元，為區域最高。我畢業後就從事資訊工程師的職務，但2年後發現與其每天坐在電腦前領死薪水，不如轉行幹業務，我相信只要業務做得好，以後就不用怕失業。在新竹賣房子不容易，尤其是竹科人非常謹慎，就曾有屋主簽委託約，一般半小時內就能完成，但該屋主卻一坐就是8小時，要求的內容非常詳細，我們前後動用3位人員才簽妥這合約。業績從不掛零其實我很內向，但我把自己當成是藝人，因為藝人是公眾人物，隨時都要給別人好印象，自然就培養出高EQ。入行到現在，我每個月都衝出業績，沒有掛零紀錄，我想一方面是運氣好，但同時我也以一顆堅持的心，沒有放棄。例如，有位客戶一直沒有看上中意的房子，我還是每周打電話約他看房子；有個星期我還沒連絡他，他就自己打來，說我怎麼還沒找他看房子；還有位小姐打電話來，但我對她沒有什麼印象，她告訴我，跟許多仲介人員接觸過之後，還是覺得我最值得信任，這都給了我很大的信心。陳裕方╱口述　李偉麟╱整理陳裕方小檔案年齡 1977年生，29歲入行資歷 2年現職永慶不動產新竹湳雅加盟店副店長婚姻 未婚學歷 元智大學資訊工程系畢賣屋紀錄 自入行起每個月都有業績，從未掛零地產人與事北市不動產仲介經紀商業同業公會昨改選理監事，由駿達房屋代表人、亞矽氏資訊公司總經理李同榮當選理事長，此一結果被業內視為「房仲業大和解」。此次當選理事長的李同榮，則是信義、住商、太平洋、中信、二十一世紀、ERA達成共識的人選。李同榮自創品牌成立「駿達房屋」，深耕天母一帶，1997年開發房仲業資訊系統，推動房仲業的E化（網路化）與M化（行動化），已有不少房仲業者採用。楊茲珺地產人與事桃園建商寶佳機構勝美建設，昨在台中市推第2案「勝美術」，位於美術館附近五權西路、大忠南街口，基地面積2300坪，分3期推出，首期規劃地上15樓、地下3樓，坪數26~50坪、2~4房產品，共207戶，每坪開價14萬元以上。\r該案基地原為櫻花建設所持有，曾於1998年推總銷金額達40億元的「世紀之櫻」，去年寶佳機構取得土地重推。美術館附近今年案量達近50億元，豐邑建設4月將推出「一即一切」豪宅案，其他包括順天、惠宇、長安、興富發等，今年下半年在當地都將有新案推出。 陳建徵地產人與事「酒店式公寓」在台中房市異軍突起成房市新寵。主打酒店式公寓的「鄉林夏都」，因中科興起將為台中帶來強勁的「國際商旅」需求。上周113組看屋來人中，台北客佔33%，成交的26戶中，台北客成交比達2.375：1，是台中客源的3.16倍之多。鄉林建設總經理魏嘉銘表示，投資型買家佔了近6成，北部客源又佔投資型來客的半數，從北部來客情形可看出，台北投資客對台中房市未來發展深具信心。郭及天缺乏利多【詹宜軒╱台北報導】520新任總統就職後，台北房市顯然很無感，根據各大房仲業者統計5月房市交易發現，全台主要城市中，北市呈現價量俱跌，台中市量增價漲，表現最佳。台灣房屋指出，全台5月無明顯利多，整體房市價跌量縮。根據台灣房屋5月價量統計，台北市、高雄市交易量縮最明顯，月減率達1成以上，新竹縣市、台中市交易量增，以新竹縣市量增近1成6最多。以房價來看，全台從北到南，除台中市外，全面向下修正，修正幅度在1~6%間。中市店面套房買氣升台中市房市明顯好轉，台灣房屋7期惠文特許加盟店店東陳裕方認為，自央行3度降息，解除信用管制之後，4~5月不只首購族進場，店面套房等收益性產品的買氣也明顯回升，「其中5期、嶺東商圈和愛買商圈等，都是本月房市亮點區。」觀察住商不動產5月統計數據則發現，全台交易量雖較4月多出近2成，但卻出現各自表述狀態。其中，北市量縮3.9%，桃園微減1.55%，表現較弱，新北市、台中市及高雄市，交易量卻有2成以上的成長。房價部分，全台普遍下修，較前月修正最多的是雙北市，月減7~8%。北市稅負高買方卻步住商不動產副總劉明哲指出，綜觀成交價量，北市與新北市雖都出現降價，但結果大不同。劉明哲說：「北市房價仍高不可攀，因而影響買氣，加上持有稅與移轉稅成本較高，使買方卻步。」反觀新北市，雖房價降幅不大，但因過去不少被視為新北市蛋黃區的區域，都已出現讓利現象，產品選擇又多，自用客戶得以入手，交易自然轉強。永慶房產集團旗下各店交易價量，明顯價量背離。永慶房產集團業管部協理林泰隆表示，與4月相比，5月全台房市交易量縮，其中，桃園、台中、高雄量縮逾1成。房價呈現盤整持平、微幅反彈的狀況，其中，台北、桃園、台南房價盤整，漲幅均在1%以內。林泰隆認為，5月房價出現止跌，但交易量立即萎縮，代表價格回升的認同度低，「地板價」何時出現，仍難以預測。信義房屋指標已轉正而在5月房市成交價量表現中，信義房屋指標相對樂觀，房市交易量的月變動與年變動皆雙雙轉正，5月較4月增加約4%，但和去年同期相比，則增加約7%。成交價格部分，6都包括台北市、桃園市、台中市與台南市，平均房價都是5月高於4月，僅高雄市房價單月下修7%最慘烈，但該區交易量月增24%，出現以價換量的現象。就未來表現，信義房屋不動產企研室專案經理曾敬德指出，可望擺脫第1季的房市不景氣，上演開低走高的表現。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【鄭婷方、詹宜軒╱台北報導】潤弘精密（2597）、華建（2530）昨舉辦股東會，分別通過配發現金股息4.6元、1.6元。新政府就任，兩業者皆正面看待房市，潤弘精密董事長賴士勳看好經濟景氣優於去年、有意爭取數千戶社會住宅工程。華建董事長李進益認為，央行降息解禁後，新政府拼經濟，應不至於再打房。潤弘精密2015年營收97.61億元，每股純益5.14元，營收較前年減少約31%，賴士勳表示，營收下滑但獲利維持相當水平，目前還有基隆的甲山林「城上城」、三重捷六基地、捷運內湖交十一、潤泰「明峰」及新莊副都心等持續施工，「現在經濟環境氣氛詭異，但新政府積極新政，應會較去年改善。」新政府重視社宅，賴士勳說，社宅有利潤就做，盼政府開的條件，勿以「起販厝」的標準評估。潤弘4.6元 華建1.6元華建去年營收32.20億元，稅後淨利6.94億元，營收較虧損的2014年大幅成長，每股稅後純益2.59元，主因受惠於內湖建案「大華湖閱」去年底至今年初陸續交屋認列，挹注進帳，下半年將主銷該案餘屋，加強獲利。\r「接下來的房市是個案表現。」李進益不諱言，近2~3年因打房使房市乏善可陳，3月底央行釋出善意後，雖未立竿見影，但新政府應不至於再打房，現階段市場銷售亮眼的個案，都有適切「讓利」，總價是決定市場關鍵。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。黃先生來信《蘋果》詢問，之前用父親名下的地蓋房，起造人登記自己，辦理建物所有權第一次登記時，承辦人懷疑是父母出資興建，要求繳交贈與稅，但因當初有跟父母談妥未來會把錢還給他們，若主張借貸會比較有利嗎？正業代書事務所地政士鄭文在表示，根據遺產及贈與稅法第5條第6款規定，二親等以內親屬間財產之買賣皆以贈與論，沒辦法主張為借貸，但若能提出已支付價款證明是由自己的資金償還，則不在此限。鄭文在建議，較保險的節稅策略，應善用父母每年各220萬元的免稅額，做無償贈與給小孩，等累積到足夠的金額，小孩可以直接運用這筆資金跟建設公司簽合建契約或登記起造人，省去逃漏稅的疑慮。（陳世峰╱台北報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。不管是學生還是上班族，很多人都有租屋的經驗，也有很多人遇到過這樣的狀況，在租屋網站上看到了不錯的房子，到了現場一看，空間大小還有採光跟網站上的根本不像，甚至懷疑房東是不是帶錯間了？攝影師Joe表示，如果民眾瀏覽租屋網站上的照片，發現照片邊緣有變形的現象，很可能就是用廣角鏡拍的，實際空間可能沒有你想像的那麼大。（陳建宇╱高雄報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【連珠君╱台北報導】「五星尊爵No.5」為河成建設在新莊的系列產品，位處多項交通建設中心，包含特一號及特二號快速道路，以及捷運新莊線、環狀線與機場線，未來交通條件強。本案最大賣點在於基地臨50米中華路林蔭大道，近6萬坪新莊運動公園與市民休閒親水廣場，住宅環境優越。交通便捷本案基地3面臨路，面臨50米中華路，其中有30米為中港大排，兩岸種滿了樹木，形成了林蔭大道，正對面為公有停車場，為永久空地，中華路則為20米道路、雙向機車專用道，往北連接中山路，中原路往中山路間為單線道，往南則與中正路相接。\r最近的捷運站為新莊線的新莊站與環狀線的幸福路站，步行約12~15分鐘，中華路上公車路線發達，交通便利。建物結構用料講究從社區步行可至6萬坪新莊運動公園，宏泰市場位於中華路與幸福路巷內，為新莊最大的傳統市場，中美黃昏市場位於中華路、新莊運動公園對面，步行僅需5分鐘，而幸福路商圈上診所、服飾店家眾多，各項生活機能便捷。\r建物結構採用台泥4000磅水泥及東和鋼鐵的鋼筋，用料講究，1樓2間店面為金融業，大門面對中華路，車道出入口位巷內，規劃2間KTV室與1間韻律教室，規劃36~55坪，共84戶。\r建材等級不差，全戶窗戶採用錦鋐氣密窗，搭配5~8mm玻璃，大門為防火防暴鑄鋁大門，地坪為60公分見方拋光石英磚，各戶主臥衛浴皆為電腦感應式免治馬桶，廚具採用人造石檯面、雙口爐等配備。基本資料單價：每坪23~25萬元\r坪數：36~55坪\r戶數：84戶\r類型：電梯大樓\r公設比：25%\r樓層：地上15樓、地下3樓\r停車位售價：平面車位135~150萬元\r方位：東西向、坐北朝南\r洽詢電話：(02)8993-8799\r資料來源：富泰廣告專家意見戶數少管理費高由於本案戶數較少，僅有83戶，加上坪數至少36坪，將來每戶需繳納管理費不低，因基地不大，缺乏中庭等公共設施，是較為遺憾的部分。不過整體而言，周遭環境生活機能各方面十分便利。蘋果推薦A2戶擁景觀本案3面臨路，與鄰房棟距不小，以A2戶來說，2面採光，一面臨50米中華路，前方為永久空地，可享中華路林蔭大道景觀；另一面有老舊公寓，5樓以上即高於公寓，即使將來公寓改建，與之仍相隔1條巷子，雖無景觀，但通風無虞。【郭及天╱台北報導】房地產從業資歷18年、近幾年來投資近10件房地產的劉秋英認為，投資房地產就是要在「沒有人進場的時侯下手」，當大家都不看好的時候，就是最好的下手時機，因此幾年前北投法拍市場乏人問津時，大膽出手標法拍套房，雖然套房總價低，大致都有3成的獲利。逢低買進例如有間面對公園的套房，她等到第2拍才出手，介紹朋友每坪買18萬元，透過簡易裝修，不到3個月就賣到每坪23萬元。劉秋英說，北投法拍屋數量不多，只要能夠低價買到公園旁或近捷運站的法拍屋，由於周邊自住需求多，獲利不成問題。\r「法拍屋有不能看室內屋況的問題，但只要管理好的大樓或華廈，基本屋況不致太差。」而這華廈，法拍前因劉秋英就曾銷售過，所以對於室內屋況格局極熟悉，也是敢大膽出手的原因。了解格局即出手劉秋英表示，「最近投資套房現金須較過去充裕，過去只要15%的自備款，現在最好還是準備4~5成自備款，大約相當於120~150萬元左右的現金。」而法拍屋的資金運用必須更謹慎，投標前2成的保證金，以及拍定後1周內須補足的尾款，最好都先準備好，特別目前承作法拍及代墊的銀行較少，而且在法拍屋過戶前通常以信用貸款的利息計算，大約6.8%，過戶前1個月的利息負擔會比較重。轉售農地獲利豐套利型投資客在轉售上也有訣竅。劉秋英表示，現在自用客戶都走向高品味，裝修一定要在裝潢上「作文章」，過去在北投每坪3萬元裝修費用，至少要提高到每坪5萬元，在出售時才有市場，有裝潢和沒有裝潢的房子，可以每坪差5~8萬元，這也顯示好的裝潢品質對於塑造售價之外的附加價值，有一定的幫助。劉秋英最近幾年來投資了近10件房地產，但獲利最豐厚的卻是土地。她曾以1100萬元向法院拍下1筆位在陽明山上的農地，農地上已有農舍，不到半年的時間，就以1600萬元出售。她說，因為農地的面積大，又不是市場的主流產品，很少人會去搶標，所以才能拍到那麼低的價錢。投資達人小檔案姓名：劉秋英年齡：1960年生，48歲學歷：高中畢業現職：全國不動產北投加盟店店長投資成功經驗：向法院拍下陽明山已建有農舍的農地，因為農地介入的人少， 1100萬元買進，半年後以1600萬元售出投資心法：掌控預算、看好就下手資料來源：劉秋英劉秋英投資配比資料來源：劉秋英智慧型手機夯！房仲業者不約而同推出iPhone搜尋房屋物件服務，例如永慶房屋「手機宅速配」、東森房屋「找屋即時通」，為了讓找屋資訊更透明，信義房屋更推出「第一手行情查透透」，方便消費者邊走邊查周邊房屋成交價，增加議價籌碼。萬華文山房價低iPhone族多為年輕人，偏向尋找千萬元以下的住宅，信義房屋統計30坪住宅成交行情發現，北市萬華、文山、大同區各有61.8%、60.25%、53%千萬元以下好屋，成交總價的中位數分別是870、890、925萬元；房價相較較低，適合首購族購買。\r記者江碩涵【柯玥寧╱台北報導】高價頂級豪宅熱銷，帶動名宅價格也飆漲。昨天台北地方法院公開拍賣位於台北市仁愛路四段、權狀約89.2坪的「仁愛百吉」，最後以8920萬元的高價標出。超出行情1成"