[
    {
        "title": "life_14",
        "content": "柯表示，因為北北基桃生活圈是一起的，現在最大的問題就是機場出來的民眾，今天上午他觀看數據，發現昨天全球共新增140萬病例，代表很多入境人員可能都有感染，就算打疫苗甚至做PCR也沒有用，因為有些還在潛伏期也檢查不出來，導致很多感染民眾都是入境以後才發病。不僅旅客這塊，機場還有行政人員、清潔人員，柯坦言這些人都很容易成為破口，甚至出到外面搭乘防疫計程車、入住防疫旅館，相關人員都可能被感染，因此從機場交通到防疫旅館，是接下來的防疫重點，目前旅館還是要求人員趕快打疫苗，並且加強訓練，通風檢查不行就退出。此外市府也重啟疫苗預約平台，不過柯透露，自己昨天看才預約了8千多人，只能呼籲大家趕緊施打，不過自己不贊成為了鼓勵大家打疫苗，搞到最後還要發獎品，目前中央規定一、二劑可補助200元，這部分市府就按照中央規定去做，但打第三劑他就不贊成祭出太多獎勵措施，自己的健康還是自己要顧，沒有理由打疫苗還付錢。至於中山區防疫旅館部分，觀傳局指出，因1名民眾改判本土案例，已通知防疫旅館所有旅客只出不進，另由觀傳局協助媒合防疫旅館移置後續入住旅客，並清消靜置等待衛生單位進行環境採檢，另本府已召集相關專家及相關單位派員前往稽查，輔導旅館業者改善，目前暫停收客，後續再由專家團隊決定是否繼續接待新旅客。(陳思豪/台北報導)台南郵局短時間內接連攔截到2起泰國夾帶豬肉香腸包裹，檢出非洲豬瘟病毒核酸，與中國病毒株核酸相似度達100%。年關將近，將是郵包、快遞寄件高峰，威脅台灣本土豬，而台灣豬肉自給率高達9成3，一有不慎恐將影響豬肉及其相關產品供應，非洲豬瘟中央災害應變中心指揮官、農委會主委陳吉仲呼籲，過年別寄豬肉製品回台，共同防堵非洲豬瘟。陳吉仲表示，全球69個國家有非洲豬瘟疫情，其中亞洲國家有14國，但不包含泰國，泰國至今仍未向OIE申報，最近卻陸續檢出泰國郵包查獲非洲豬瘟陽性香腸。因疫情邊境人員大幅減少，但郵包、快遞數量大幅增加，是防守的重中之重，陳吉仲公布，非洲豬瘟邊境管制措施包含，電視媒體、社群等強化宣導，電商平臺管制，稽查市售商店之違規肉製品，防範走私，X光機查驗、檢疫犬協助嗅聞快遞郵包，X光機100%檢查行李。陳吉仲也直言，郵包、快遞會寄進台灣，「一定就是有需求」，不是外籍移工就是新住民，可能從東南亞國家購入，會請移民署、勞動部使用不同語言宣導。自107年10月1日至110年12月31日止，非洲豬瘟病毒總採檢樣本數3643件、陽性292件，其中中國大陸227件、越南63件、泰國2件(12月15日、12月27日)，含旅客攜帶、機場棄置箱、快遞、郵包緝獲之違規肉品。電商平臺查緝結果分析，網路搜查由專人依關鍵字搜尋，並通知電商平臺下架違規商品，每月平均查獲率由108年7.4%下降至110年0.1%，具有嚇阻成效，與臉書公司合作，屏蔽違規檢疫物廣告等相關貼文，至於一頁式廣告網購多使用境外網域，與國家通訊傳播委員會及財團法人台灣網路資訊中心討論，研擬屏蔽違規網站措施。春節防檢疫作為除了邊境檢驗外，還有市場抽查，行政院食品安全辦公室指導食藥署及防檢局於春節前自110年12月20日至111年1月15日止啟動聯合稽查市售商店專案計畫，如有發現疑似販賣違規境外檢疫物情形，將由食藥署會同防檢局共同進行後市場查緝作業。牧場生物防治，環保署與防檢局落實畜牧場廚餘蒸煮查核，縣市政府與畜牧處針對199頭以下之畜牧場逐場查核。（陳怡文/台北報導）一名女子去年10月前往好市多，買了迷你葡萄乾鬆餅回家，沒想到有一個掉落在車子座椅下，就這樣超過了90天，直到日前她整理車子時才發現，更令她驚訝的是這個鬆餅沒有任何外觀上的改變、發霉！女子在臉書社團「Costco好市多 商品經驗老實說」發文表示，去年10月8號在好市多買了迷你葡萄乾鬆餅，今天發現有個掉落在車座椅下，「至今已經超過90天的它，外觀上竟然沒有任何改變、發霉、異味的異狀欸！」「它真的好好的！」今日推薦：老公年終40月卻騙只領10月　妻心寒逼吐錢「以前都全給」！反遭網友砲轟\r\n\r\n女子表示鬆餅當然不能再吃，只是對外觀完全沒變很驚訝，「管它裡面有什麼了..沒有被嚇到，就算有怪物也會買來吃。」網友笑說「末日求生必備」、「好市多版的麥當當漢堡」、「我回家才冰兩天就發霉，車上比較乾燥吧！」另有專業網友指出，品項名稱雖是鬆餅，但「司康本來就沒水份，要怎麼發霉啦」、「含水量低的像乾糧，本來就能保存比較久，前提是在乾燥的環境下！」另有網友表示「夠乾燥放一年也沒問題 ，曾經在櫃子底下找到麵包整個完好只是超乾。」（即時新聞中心／綜合報導）今日推薦：Yumi和王力宏私訊曝光　閨密嗆：根本DF羞辱！酸李靚蕾「破費了」\r\n\r\n無黨籍立委林昶佐罷免案將於9日進行投票，台北市議員、罷昶發起人鍾小平先前遞交罷昶連署書時曾說，此舉是對國民黨有心，帶伴手禮回娘家，而後也由助理至國民黨台北市黨部繳交600元入黨，對此他今天於街頭宣傳罷昶時說，目前已是國民黨員，卻遭黨部主委黃呂錦茹則打臉，指鍾「尚未回復黨籍」。國民黨日前通過「同舟計畫」，將遭黨紀處分或退黨者處分年限減半，退黨2年的鍾小平也受惠，攜帶伴手禮、罷昶連署書回娘家，並於去(2021)年11月24日由助理至國民黨台北市黨部繳交600元申請入黨，包含黨政300元及1年黨費300元。鍾小平今於青年公園宣傳罷昶，被媒體問及是否已恢復黨籍？他表示，早已回復黨籍，目前是國民黨員，繳交600元後拿到收據就是黨員；對此黃呂錦茹則說，「還沒有」，已陳報至中央，將由國民黨中央統一回答此事。而鍾小平藉同舟計畫有望恢復黨籍，早已令部分國民黨員不滿，黃呂錦茹先前也曾批評，鍾從市議員選舉、立委選舉到市長選舉都曾攪局，甚至發生暴力恐嚇事件，初選落敗也不盡力輔選獲勝者，為選立委還主動退黨。(劉彥宜/台北報導)AZ疫苗被部分專家認為保護力不夠，建議混打其他廠牌疫苗。那麼如果每半年就打一次AZ追加，這樣行不行呢？ 而AZ疫苗的研發者波拉德則表示，他認為不可行。據中央社引英國《每日電訊報》（The Daily Telegraph）報導，牛津疫苗集團（Oxford Vaccine Group）主任暨英國疫苗接種和免疫聯合委員會（Joint Committee on Vaccination and Immunisation）主席波拉德（Andrew Pollard）被問到，對於每半年打一劑AZ當追加劑的看法。他回答：「我們無法讓地球每個人每4至6個月就接種一次疫苗。這無法維持下去、也負擔不起。」波拉德表示，他認為未來還是要先鎖定「脆弱人口」優先接種疫苗，而並非讓每位12歲（含）以上民眾頻繁接種疫苗。他強調，目前尚需要更多數據，才能確定「脆弱人口是否要打、何時打以及多久打一次追加劑」。波拉德表示，目前全球各地疫苗接種程度參差不齊的情況變得明顯：「從全球的角度來看，每6個月就提供追加劑疫苗，是無法負擔、無法維持且無法達到的。」他喊話大家注意到還有落後地區民眾對於疫苗仍缺：「請記得，今日低收入國家只有不到10%民眾打了第一劑；因此，定期在全球提供第4劑的概念是不可行的。」(即時新聞中心/綜合報導)(新增：指揮中心說法)面對Omicron病毒來勢洶洶，台大公衛教授陳秀熙表示，台灣若落實3大要素「應該可以」杜絕社區流行，他呼籲國內民眾持續落實NPI（非藥物介入）措施，高危險族群應儘速施打第三劑，並針對未施打疫苗者定期實施密集檢測，陳秀熙也建議，返國旅客最好在14天前打完第三劑。今台大公衛教授陳秀熙與其團隊舉行防疫科學直播，他指出，目前台灣兩劑疫苗施打率約68％、疫情控制良好，但台灣目前第三劑施打率僅0.7％，為因應Omicron病毒來襲，有些環節還要加強。近日頻頻出現機場清潔工、防疫旅館人員確診等威脅，台灣是否能抵擋住Omicron本土個案產生後所造成的社區流行？陳秀熙認為，只要落實這3大要素就「應該可以」。首先入境方面，防疫旅館或機場工作人員、機組人員及其家人，若施打完兩劑疫苗超過5個月，應儘速施打第三劑；未完施打兩劑疫苗者應儘速接種，並定期實施密集檢測；返國旅客出發前14天應接受第三劑疫苗施打。陳秀熙也說，台灣施打兩劑疫苗時間仍在5個月內、仍具疫苗保護力，且配戴口罩與個人清潔習慣還算良好，還是要儘速將兩劑疫苗覆蓋率提升至90％，並對未施打疫苗者加強密集檢測。另外，Omicron和Delta病毒的潛伏期上有所不同，針對境外旅客、機場或防疫旅館人員等，陳秀熙呼籲應落實密集快篩及檢測，並加強服務人員的NPI措施及教育訓練，如環境消毒及監測、個人防護等，以杜絕機場到社區的感染。據統計，從去年12月1日至今年1月4日的512名境外移入個案來看，完整接種兩劑疫苗者約佔67%，以施打AZ和BNT居多；另有11％已打完第三劑加強針，多為BNT和莫德納；也有民眾是部分施打或未施打。今北醫大教授陳立昇也舉例，Omicron傳播力高，有香港防疫旅館的旅客打完兩劑疫苗也出現突破性感染，但個案A、B由不同國家入境，基因定序卻相同，有醫師就研判，兩名個案未有接觸但住對面，可能是開門取餐時，高病毒氣流在走廊間傳播導致。而中國南京機場先前也曾因境內外航班清潔未分流、未設有員工宿舍，導致病毒從機場傳播至附近民宅，進而向外擴散，導致本土疫情爆發；陳秀熙提醒，現台灣群聚事件應屬環境感染或氣溶膠傳播，應靠擴大檢測杜絕病毒擴散。陳秀熙再次呼籲，醫護人員、長照、年齡65歲以上之高危險族群，應盡快施打第三劑疫苗，而國內民眾也要持續落實戴口罩、消毒、量體溫等基本防疫措施，為面對接下來的春節返鄉人潮做好準備。針對陳秀熙建議國內可接種人口第二劑涵蓋率應達到9成，高風險族群第三劑涵蓋率也應達9成，才能夠擋下Omicron疫情，中央流行疫情指揮中心指揮官陳時中說，光靠疫苗擋不住疫情，不能把希望都放在同一個地方，當然疫苗接種率愈高愈好，能夠打的人都打，但戴口罩、保持社交距離都要注意，沒有單一方法，而專家都會提出希望，希望當然愈高愈好。國內是否面臨疫情嚴峻時刻？陳時中認為，嚴峻考驗才剛開始，全體國民能夠打疫苗就盡快去打，這是大家做得到的事情，況且現在打疫苗還可領200元。每天從美國境外移入確診數不斷增加，公衛專家建議把美國列為重點高風險國家，一律住集中檢疫所。陳時中表示，現在全球都是高風險，所以不會一律入住集中檢疫所，實際上也沒有這麼多量能，防疫旅館就是為了相關需要而設置。全球1月4日一天新增確診249萬多例，陳時中指出，美國近一周平均每天新增54萬例確診，英國18.6萬例，法國18萬例、義大利11.5萬多例，西班牙10.7萬多例。澳洲昨天單日也暴增4.7萬例，所以全世界烽火連連，全球都是高風險地區。陳時中表示，自己昨天下午走一遍桃園機場，再三提醒機場工作人員，不要再區分高風險或低風險，全部都可能是高風險，感控措施必須落實到位。（陳明萱、林芳如／台北報導）疫情期間戴口罩已成為民眾的日常，除用餐拿下口罩外，包括上班族、學生等，口罩一戴就超過5個小時，花蓮1名28歲女性上班族，每天上班和外出運動都不敢脫下口罩，不僅臉頰、下巴狂冒痘，摩擦、潮濕、悶熱等刺激更破壞皮膚角質屏障功能，加劇皮膚紅腫、搔癢及脫屑。醫生呼籲，清潔保濕不能少，千萬別化妝，每4小時讓皮膚透透氣，千萬不可輕忽。門諾醫院皮膚科醫師蔡凱淇表示，戴口罩產生的溼氣會讓口罩覆蓋處的皮膚溫度上升，導致毛囊皮脂腺分泌較多油脂而阻塞毛孔，引起毛囊炎和青春痘。口罩與臉部摩擦、潮濕、悶熱等刺激也可能引起皮膚角質屏障功能的破壞，加劇皮膚紅腫、搔癢及脫屑。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 28歲的上班族女患者自疫情爆發以來，每天上班和外出運動都不敢脫下口罩，導致近來臉頰和下巴不只紅通通，還冒出了一顆顆的丘疹和膿皰，為了遮蓋臉上的瑕疵，她甚至用厚厚的粉底液來遮蓋，導致原本就有酒糟肌的她，膚況更加嚴重。蔡凱淇表示，疫情嚴峻戴口罩仍是防疫的必要措施，民眾可透過清潔、保濕、減少化妝、勤更換口罩減少戴口罩所引發的皮膚問題。她強調，每天回到家脫下口罩後，盡快地使用不含香精、溫和的洗面乳洗臉，並依膚況選擇適合自己的保濕產品。熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫戴口罩時使用彩妝產品更容易造成毛孔阻塞，若真有化妝需求，可選擇標示「不致粉刺」的粉底或蜜粉，減少使用較厚重的粉底液、BB霜等。因口罩緊貼皮膚，容易使肌膚更敏感，會加速藥品或保養品的吸收，此時應避免初次嘗試較有刺激性的治療或是產品。另外，此時期也應避免試用新的臉部彩妝或保養品，因為若是對其中的成分過敏，在口罩的密封效果加持下，過敏反應可能會更強烈。蔡凱淇表示，門診常會看到有些患者戴了醫療口罩外面再多戴一層布口罩，但二層口罩卻都沒有確實蓋住口鼻，這不僅沒有防護效果，反而會讓皮膚更加悶熱，引發其他皮膚問題。她建議每4小時找適當的時機，在戶外空曠處、獨自在車內、或是在家中可脫下口罩讓皮膚透氣一下。此外，至少要每天更換一次新口罩，即使是布口罩也該天天換洗。由於運動時口鼻呼出的熱氣，會讓口罩底下的肌膚更悶熱，因此建議可以適度轉換成在家運動。若是有耳部濕疹的患者，建議可使用綁帶式的外科口罩，或是將一般醫用口罩的耳帶拉到耳後，外加一條繩子或是以扣環固定在後腦勺，調整到適合的鬆緊度，就可以避免耳帶長時間摩擦耳朵造成濕疹或是腫痛等問題。醫師強調，若是原本就有青春痘、酒糟、脂漏性皮膚炎或是濕疹等情況的患者，戴口罩之後造成皮膚有惡化的情形，應及早尋求皮膚科醫師的協助，不要等到一發不可收拾之後才後悔莫及。（突發中心王文傑／花蓮報導）櫻花季疏運2月12日至28日登場，公路總局今(1/5)公布管制措施，疏運期間每天總量管制6千人，其中搭公共運輸遊客平日開放2600人、假日3200人，1月6日起開放售票。公路總局副局長黃運貴表示，一年一度武陵櫻花季2月12日到28日登場，跟往例一樣，將從4面向規劃櫻花季相關疏運，包括場域內總量管制、道路交通管制、公共運輸接駁、團客預約入場等，其中公共運輸接駁將由國光客運和豐原客運擔綱。公路總局副總工程司李忠璋則說，武陵農場櫻花季疏運今(2022)年邁入第10年，10年不算短，也是里程碑，從2013年開始就有武陵農場櫻花季大眾運輸疏運計畫，在此之前，過往民眾要到武陵農場賞櫻，上午出發，晚上才會到農場門口，因此2013年起開始規劃疏運。根據規劃，今年櫻花季期間武陵農場實施總量管制每日進場人數仍為6000人，包括住宿遊客1800人及1日遊遊客4200人，其中1日遊遊客分為團體及搭乘公共運輸遊客，考量國民旅遊團客特性及行政院振興國旅方案，今年規劃1日遊遊客平日團體票1600人、搭乘公共運輸遊客2600人；假日團體票1000人、搭乘公共運輸遊客3200人。此外，住宿遊客憑武陵農場製發之車輛通行證始得進場，而團體遊客透則須過預約平台登記並下載通行證進場，搭乘公共運輸遊客則由客運業者提供的售票管道購買車票進場。至於道路交通管制，台7甲線與中124線武陵農場入口交通管制：櫻花季期間中124線將由台中市政府公告禁止車輛進入，並由武陵農場及台中市政府警察局實施全天候交通管制，無場內住宿通行證或已預約團客通行證的車輛一律禁止進入，而台7甲線45k~55k（思源啞口~中124線路口）路邊也禁止臨時停車。團客預約入場，平日每天開放25部大型遊覽車、21部中型遊覽車及9人座20部車輛入場；假日每天開放20部大型遊覽車及10部中型遊覽車入場，並須先行於武陵農場建置的預約平台辦理登記，預約平台已於2021年11月15日上午9時起開放預約，每申請單位每日限預約2部車入場，且入場當日申請人或2名代理人中需有1人同車隨行。公共運輸接駁規劃【國光客運台北車站－武陵農場】、【北市府轉運站－武陵農場】、【宜蘭轉運站－武陵農場】、【羅東轉運站－武陵農場】、【三星鄉綜合運動場－武陵農場】及【梨山－武陵農場】等6路線。公路總局表示，配合場內總量管制措施，今年度也首度調整平日公共運輸名額供團客預約措施，每天提供車票總量為平日2600人及假日3200人。票價以台北─武陵農場為例，全票730元、優待票450元。台北及宜蘭地區至武陵農場採預售，由國光客運全國連線售票窗口、自動售票機、超商、「TBS台北轉運站」App及KLOOK網訂平台同步售票，1月6日12時起開放預售；梨山至武陵農場網路App將自1月6日上午10時起開放「TBS台北轉運站」App購買來回全票及武陵農場門票全票，現場預售由豐原客運於發車前一天下午4時至6時會同場方人員於梨山遊客中心販售車票及門票，現場每人限購6張。武陵農場副場長胡發韜表示，今年櫻花季農場住宿開賣不到5分鐘秒殺，露營區也只花18分鐘搶光，而今年櫻花季有創新亮點，特地增加平日團客名額，很多中南部朋友希望透過旅行社來賞櫻，預期也可帶動大梨山和宜蘭旅宿業繁榮。(李姿慧／台北報導)基金會編號：A5266 線上捐款「爸爸，我是誰？」讀國2的小豪在房裡跟他41歲父親阿傑喚著，但阿傑因腦損傷造成智能精神退化，他傻楞楞睜大雙眼回：「你是誰，我是誰？」小豪無奈看著阿傑說，「你下午有記得啊，怎麼晚上又忘了。」阿傑沒說什麼，只是眼神渙散地望著小豪。在小豪家租處探訪，記者還沒進入阿傑房前，在門外就先聽見阿傑在房裡叫嚷：「吃飯….吃飯…..坐飛機….吃飯….」入房前，小豪與他45歲母親阿錡先入房，確認是否有把阿傑手臂稍以繩子綑好後，再讓記者入內，見阿傑躺臥在床鋪，兩手臂被繩子綁著，旁邊裹墊厚被、避免若他扭動翻滾時撞傷。記者見小豪要餵阿傑吃藥時，拿藥丸水杯，像哄小孩：「小飛機來囉，請把嘴巴啊啊打開！」阿傑半推半就張口喝水吞藥，然後露出怪異、覺得藥很苦的表情。阿錡跟記者解釋，先生阿傑近來精神常不穩定，「有時他只是吵來吵去，累了就睡，但有時突然鬧脾氣起來不認人、亂丟亂摔東西，連我們都照丟。」記者問，阿傑願意乖乖被綁？阿錡回，先生心智像小孩子，喜歡人家跟他哄玩遊戲，「我跟他說來玩綁手的遊戲，給他糖果，他就把手伸出來了；或是玩剪刀石頭布，他怎麼出都說是他輸了。」阿錡邊說著，阿傑在一旁只是傻笑聽著，還以兩手掌互拍：「好好玩耶。」只是阿錡難過地說，原本阿傑不是這樣的，本來有個單純和樂的家庭生活。阿錡回述過往，現年13歲的小豪其實並非阿傑親生，阿傑是繼父，小豪是自身前段婚姻的獨生子；在小豪2歲時，她與前夫離異、原先監護歸前夫，後來她與阿傑因同為前工廠同事相識、8年前結婚，「那時前夫沒好好照顧小豪，我和阿傑婚後，他鼓勵我重新爭取監護權，小豪上小學時，接來跟我們生活到現在。我和阿傑沒再生孩子，阿傑把小豪當自己親生兒子疼愛，以前阿傑喜歡騎車載小豪兜風、教他寫功課，父子還常一起幫我打掃拖地做家事。」只是阿傑近4年曾出過兩次摔車車禍，1次在4年前，當時肩傷及輕微腦震盪，休養3個月後傷癒，之後夫妻以擺攤賣菜維生，尚可敷一家3口房租家計；未料再於2020年初，阿傑為閃車不慎自摔，造成腦震盪，事發後本以為短期可好，但阿傑隨即出現長時間嗜睡狀況，「他從前年常昏睡24小時，醒來幾小時，人一直昏沈沒精神、根本沒法出門做工，到去年（2021）變成長時間昏睡48小時，醒來幾小時吃點東西、上廁所，頭腦精神尚可正常對答，然後接著又昏睡，我帶他到大醫院看神經內科，持續回診吃藥，醫師說藥量很重了，但他吃了沒太大改善、還是照睡。」阿錡又說，車禍部分與事故對方有官司訴訟，但上個月才首次開庭，且雙方互有肇責責任，仍不知何時判決。阿錡無奈嘆道，阿傑病後，她改做物流夜班計時臨時工，每月約掙2萬餘元，加上小豪低收補助，及地方慈善會發放救濟物資或小額急難金，雖然日子辛苦但尚可周轉度日；只是未料阿傑病況轉變惡化，他昏睡時間減短，但醒時智能退化像小孩，精神脾氣異常，「我帶他去看醫師，他脾氣一來還想拿東西丟醫師，腦神經科醫師說阿傑可能腦部受損退化，以致精神狀況惡化。我們轉診看精神科醫師，醫師說再治療觀察一段時間，做精神障礙鑑定，我問醫師他還能好嗎，就說再看看。」只是如今阿錡為顧阿傑回診及日常生活，怕他出意外狀況，現在常連夜班臨時工都難安心出門做事，僅剩掙1萬出頭，「有時他鬧脾氣，還把拉出的大小便用手塗到房間牆壁，我和兒子清了大半天，我又怕他吵到鄰居，我在家時，他比較聽話。」阿錡不捨地說，朋友建議送療養院治療，但她曾聽過療養院不當照顧的事件，「我怕他在裡面越病越嚴重，真的一輩子好不了，我和小豪捨不得送他去。我們希望照顧他，讓他慢慢回到以前正常時候。」採訪時，見小豪講話溫和有禮，應對用語略顯早熟，他說，媽出門做工時，他在家看顧爸爸，幫忙餵飯吃藥，若爸吵鬧就安撫他，等他睡了、才去看書寫功課，「爸生病了，我很傷心難過，因為他不再有以前的笑容，我們的父子關係也不像以前總是很快樂。雖然他生病了，我還是要照顧他，因為我和他的關係還是父子。」阿錡的好友阿珍說，這2年看到阿錡與孩子辛苦照顧先生阿傑，但阿傑病況更加嚴重，「阿珍為了顧先生，自己精神壓力都很大，怕她快撐不住，我有時打電話關懷她。」當地公所社會課已撥急難紓困1.5萬元協力之前醫病窘困；當地社福中心社工表示，阿傑的雙親均歿，阿錡夫妻再婚後，已與雙方親人手足多年無往來，「阿錡先生智能精神異常後，阿錡難安穩打工，目前每月低收補助2802元及阿錡零工1萬出頭，不敷生活醫病，常拖欠房租。若有社會資源介入，先讓先生穩定就醫，讓生活重新安定。」當地社工經評估轉介蘋果慈善基金會。蘋果慈善基金會訪視後，已從「不指定」捐款提撥急難金暫紓苦窘。（向高彬／綜合報導）基金會編號：A5266 線上捐款蘋果慈善基金會求助•捐款專線：0809-008585，02-66016999 (每日上午10時至晚上7時)蘋果慈善基金會感謝您，感謝在此艱困時期，您的關懷之眼未曾離開，感謝在疫情與生活壓力下，您的善念始終同在。我們深信，這善，是人性中最有力量的情懷，我們再次謝謝您的同行，並祈願大家平安健康！參與蘋果慈善基金會服務，可利用以下方式進行捐款：1. 線上捐款 或點選下載：信用卡表格 (電腦版)，填妥資料並簽名（與信用卡同式之有效簽名），傳真（02-66016407）或mail至基金會（hope85@appledaily.com.tw）2. 郵局劃撥帳號：19760252戶名：蘋果慈善基金會請於劃撥單左邊通訊欄註明您欲指定捐助對象之基金會編號3. ATM轉帳或銀行匯款帳戶名稱：財團法人台北市蘋果社會福利慈善事業基金會 (簡稱“蘋果慈善基金會”亦可)銀行名稱：台新銀行建北分行 (銀行代碼：812)帳號：068-101-209-00000轉帳完成後再請來電基金會(或電郵至基金會信箱：hope85@appledaily.com.tw )提供帳號後五碼、指定轉交的基金會編號，以及收據開立之姓名、電話、地址等資訊，基金會將為您記錄捐款資料4. 郵寄現金與支票：支票抬頭為：蘋果慈善基金會將支票或現金及捐款者基本資料，掛號郵寄至「114台北市內湖區行愛路141巷38號‧蘋果慈善基金會收」。若有指定對象，請在信封上或來信及表格中附上註明基金會編號您指定透過蘋果基金會轉贈的善款，蘋果基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫，以及支持刷卡與郵政劃撥所需金融機構手續費與人事行政費。非常謝謝您與我們攜手向前。基金會專線：0809-008585，02-66016999蘋果慈善基金會捐款方式 (使用手機者)蘋果慈善基金會作業說明 (使用手機者)蘋果慈善基金會服務網站 (使用電腦者)蘋果慈善基金會粉絲團嬰兒包巾沒穿好竟會影響髖關節發育！研究發現，新生兒大腿被拘限在伸直或靠攏的姿勢，會妨礙發育導致脫臼，但早期症狀不明顯、嬰兒也不會哭鬧，常常等到學走路出現跛行、長短腳才發現，當中又以冬天出生者發生率高，是夏天的2倍，此研究成果日前也已發表在國際知名期刊《骨關節手術》(Journal of Bone and Joint Surgery)。這項研究是由林口長庚醫院兒童骨科主任張嘉獻、台北長庚醫院骨科助理教授李偉群，與台北醫學大學台灣考科藍中心教授郭耿南共同完成，透過健保資料庫世代研究蒐集的1296筆資料，發生髖關節脫臼需手術治療的嬰兒多半在冬天出生、又以12月及1月出生風險最高、超過千分之0.7，而6月及7月出生者則不到千分之0.3。"
    }
]