"林嘉綺近期在香港名氣大開，成為媒體新寵，廠商也大手筆邀她赴港當嘉賓，不但有經紀人隨行、住五星級飯店，還為她安排個人專屬梳化妝師，完全明星級待遇。經紀人童童透露，目前已有多家香港電影公司和林嘉綺接洽，但礙於她工作忙碌，至今仍無時間詳談，童童說：「嘉綺目前的重心都放在工作，她覺得現在是她最好的時候，包括年齡和工作都處於最佳狀態，加上她已經打開香港市場，未來事業重心會放在亞洲。」報導：劉妍伶 攝影：彭欣偉有人吃飽飯沒事幹，對「台客」兩字很感冒，既然這樣，阿霞開始發覺新流行語，認為「旺福」樂團絕對是音樂圈最佳「颱」客，因為每逢他們辦活動就遭颱風攪局，從發片簽唱會到拍MV無一倖免。仿007搞怪昨阿霞聽說四人趕在泰利颱風來前趕拍《007》MV，為了一反該電影總把詹姆士龐德（James Bond）塑造成英雄的刻板印象，主唱小民和鼓手肚皮故意扮俗，變成小弱雞，反而讓女兒身的Twiggy、Judy有模有樣的拿槍，看得阿霞連聲叫好，因為這年頭流行女人當自強！【張哲鳴╱台北報導】江宏恩昨為三立《金色摩天輪》，進錄音室配唱台語歌《爸爸親像山》，他透露，十幾年前是以歌手身分出道，當時的「鴻谷」唱片公司旗下還有賈靜雯，他爆料說：「我的片還沒發，唱片公司就倒了，被賈靜雯唱倒了！」\r他開玩笑說，因為當時兩人都還沒發片，賈靜雯先錄了一張Demo帶，唱片公司剛好就倒閉，想起這件往事就覺得好笑。雖然他沒機會發片，但他陸續在陳美鳳、向蕙玲的專輯中和她們對唱，也曾參與《飛龍在天》的主題曲大合唱。為《摩天輪》配唱這次獨唱一曲，是由澎恰恰幫他改編楊宗憲的《爸爸親像山》，將放在《摩天輪》中當插曲，主要襯脫他在劇中，發現腳被撞殘的賀軍政不是他的親生父親，但也未離棄的情節，還說以後「要當爸爸的雙腳」。三立考慮若累積足夠歌曲，將會發行原聲帶。賈靜雯的經紀人姚鳳群也開玩笑回應：「她聲音比較偏中低音，聽過她唱莫文蔚的歌還不錯。要不然，叫江宏恩找她一起合唱一首歌，看會不會又唱倒一次？」【杜偉莉╱台北報導】剛從泰國休假歸國的台視主播蘇逸洪，昨過三十九歲生日，新聞部同事準備了小王子造型的冰淇淋蛋糕及保養品為他慶生。他在泰國飯店拚命游泳，他笑說：「返台後，我回南投鹿谷老家看家人，預知媽媽會替我進補，所以才事先拚命游泳，免得大家在電視上看到變胖許多的我。」主播林裕展、劉孟竹、謝璧蓮為蘇逸洪慶生，笑著祝福他永遠跟小王子一樣年輕有活力，讓他訝異地碎碎唸：「我平時是不愛過生日的，不好意思，但不要再讓我吃啦！」泰國玩飯店許久未休假的他，利用難得的假期，赴泰國度假五天，他說，在泰國純粹放鬆自己，白天時間幾乎都待在飯店，享受飯店設施，晚上才和同行朋友們品嘗大餐，對吃頗有研究的他，還特別在出發前找了一些特別餐廳，此行大飽口福。【林慧娟╱綜合報導】「橡皮臉」金凱瑞（Jim Carrey）昨現身「美國網球公開賽」，觀賞男子單打賽事。中場休息時間，他上場耍寶，先是拿著網球拍當吉他彈，後來又把球打向觀眾席，逗得台下球迷樂不可支。觀賞阿格西出賽美國網球公開賽昨天開鑼，金凱瑞與演員好友諾亞艾默瑞克（Noah Emmerich）坐在總統包廂，觀賞美國名將阿格西（Agassi）出賽。他的洛杉磯豪宅內有一座網球場，他卻不會打球，他的友人表示：「大概三個月前，金凱瑞突然對網球產生興趣，開始接觸。」【林慧娟╱綜合報導】「阿湯哥」湯姆克魯斯（Tom Cruise）與凱蒂荷姆斯（Katie Holmes）傳簽有「愛情合約」！八卦網站爆料，他以五年五百萬美元（約一億六千萬元台幣）的價碼包養女方，要她陪他出雙入對扮情侶，合約中還特別註明，凱蒂不需陪他上床。美國mostbeautifulman.com網站報導，阿湯哥與凱蒂簽了一只合約，她的工作就是在公開場合與他卿卿我我，扮演熱戀愛侶，五年期滿，她可領到五百萬美元的高額報酬，平均一年一百萬美元（約三千兩百萬元台幣）。不熱中那檔事合約中詳述，這段期間凱蒂不需要陪阿湯哥上床，正好也應驗了他的第一任妻子咪咪羅傑斯（Mimi Rogers）的話：「阿湯哥對『那檔事』不熱中。」對知名度不高的凱蒂來說，和阿湯哥合作不但可增加她的曝光率，還讓她有機會穿華服、環遊世界。事實上，早在他倆高調公開戀情時，好萊塢便盛傳阿湯哥曾「面試」新女友。美國《Us Weekly》周刊指出，他的「選妃名單」上有五個人，分別是凱特柏茲沃斯（Kate Bosworth）、潔西卡艾芭（Jessica Alba）、史嘉蕾約翰森（Scarlett Johansson）、琳賽羅漢（Lindsay Lohan）和凱蒂等新生代女星。淘汰琳賽羅漢不過凱特和潔西卡已名花有主，史嘉蕾對阿湯哥的宗教信仰──山達基教會（Scientology）心存疑慮，第一次約會便臨陣落跑；年僅十九歲的琳賽定性不夠，難以控制，所以最後挑上了原本就是「湯迷」、個性溫馴的五號候選人凱蒂。湯老爺選妃型錄凱特柏茲沃斯（Kate Bosworth）年齡 22歲（1983.1.2）代表作 《碧海嬌娃》（Blue Crash）落選原因 已有男友奧蘭多布魯 （Orlando Bloom）潔西卡艾芭（Jessica Alba）年齡 24歲（1981.4.28）代表作 《驚奇4超人》（Fantastic 4）落選原因 已有男友凱許華倫（Cash Warren）史嘉蕾約翰森（Scarlett Johansson）年齡 20歲（1983.1.2）代表作 《愛情，不用翻譯》（Lost In Translation）落選原因 對山達基教會有疑慮琳賽羅漢（Lindsay Lohan）年齡 19歲（1983.1.2）代表作 《金龜車賀比》 （Herbie: Fully Loaded）落選原因 狂野不成熟，難控制【劉曉君╱台北報導】最新一期《TVBS周刊》對今年最新「少男殺手」與「歐吉桑殺手」掌門人民調顯示，前者蔡依林居冠，後者林志玲拔頭籌，徐若瑄、侯佩岑與大小S也都榜上有名。\r根據八百二十三名十八歲到三十五歲的台灣民眾投票，其中林志玲、徐若瑄、侯佩岑兩項皆入選，可說是大小通吃的人氣女星。從男女投票比例還發現，男生投給林志玲的票數比蔡依林高，女生支持蔡依林的比例又高於林志玲。【劉孟玲╱綜合報導】日本演藝圈的爸爸們，最近紛紛為戲上戰場；江口洋介、反町隆史與中村獅童相繼在新片中披上戰袍當軍人，但曾在日劇《白色巨塔》與《急診室女醫生》飾演醫生的江口說，比起穿戰袍殺人，他比較適合穿白袍救人。想守護家人江口在日片《戰國自衛隊一五四九》中，飾演誤觸時光機器而返回日本戰國時代的軍人，片中他驍勇善戰，奮力抗敵。但如果現實生活中發生戰爭，反町與中村異口同聲說會赴沙場衛國，江口卻選擇留在家中保護親人。與老婆森高千里育有一女一子的他說：「我傾向防禦派，不贊成主動迎戰。戰爭時，我一定會想盡辦法守在家人身邊。」他曾在日劇《東京愛情故事》和《壯志驕陽》中飾演痞子男，並以《一個屋簷下》劇中的熱血大哥躍升一線演員，不過他自認比較適合扮演《白色巨塔》與《急診室女醫生》劇中個性內斂的醫生，他說：「其實我一點都不熱情，平時也不愛對人說教，所以外冷內熱的醫生角色，對我來說比較容易詮釋。」《急》劇今晚九時在緯來日本台播出特別篇。孫興（左圖中）和吳辰君（右）昨為愛情音樂舞台劇《明信片》拍照，他們在劇中都演名模，孫興解開鈕扣，被飾演他女友的江貞侑（左）摸個爽，他體格不錯，談到要在台上穿內褲走秀，笑說要把丁字褲反穿。吳辰君（右圖）昨畫誇張的紫色眼影，誤以為要拍時尚雜誌，不是要演舞台劇。【李雨勳╱台北報導】許慧欣（eVonne）免費擔任迪士尼圓夢之旅的公益大使，到香港迪士尼拍宣傳帶卻遭不平對待。下雨要傘沒傘，吃飯不准去一般餐廳，一行人只能在員工餐廳用餐，還要自己付錢。工作人員百般刁難，白雪公主變成落難公主，最後有賴張學友遊說，情況才改善。許慧欣與Energy、阿雅、賀軍翔等人，日前到香港為TVBS-G拍迪士尼宣傳影片，公益行程卻成噩夢之旅。隨行人員爆料他們抵港卻沒人接機，好不容易到了迪士尼，竟被對方數落來得太早。拍攝時突然下大雨，工作人員只顧自己撐傘，放任許慧欣等人淋成落湯雞，連跑到涼亭躲雨也被禁止，讓他們只能穿著塑膠雨衣，站在雨中等雨停。靠張學友解圍休息時，許慧欣等人要去一般餐廳吃飯，工作人員又說不准，要求他們待在員工餐廳，最後還要他們自行付錢。一路上被趕來趕去，她咬牙苦撐，但對方態度實在太惡劣，讓她不得不請香港迪士尼代言人張學友出面，隔天情況才稍改善。許慧欣經紀人宜珊表示：「我們打電話跟學友那邊討論《雪狼湖》接下來的行程，旁邊的人剛好聊到這件事，並非許慧欣去訴苦。」吳彥祖也不滿香港迪士尼開幕在即，造勢活動不斷，卻也惹出不少風波，上周二吳彥祖等人組成的alive樂團在官網上表明後悔幫迪士尼拍宣傳帶，指職員非常粗魯及無禮，逼得迪士尼趕緊消毒。【陳泓銘╱綜合報導】潔西卡辛普森（Jessica Simpson）是「人工美女」，全身上下都整過！她最近以新片《飆風天王》（The Dukes of Hazzard）令許多粉絲驚豔，除了片中驚險逗趣場面，影迷走出電影院最熱烈討論的話題是：「潔西卡的咪咪跟屁屁變大了！」媒體拿出她歷年來的照片比對，認為她不僅胸部變大、屁股變翹，就連嘴唇、下巴及鼻樑都有整過的痕跡，連老公尼克萊契（Nick Lachey）也意有所指地說：「現在的潔西卡比我當年娶她時更美。」再對照她曾說過：「儘管別人覺得妳很完美，但妳永遠不會滿意自己的身材。」讓人覺得潔西卡真的不停在「轉變」。澄清從小就大胸脯今年剛滿二十五歲的潔西卡，六年前還是個擁腫的胖妹，但這些年來身材越來越「魔鬼」。日前她為《飆風天王》拍攝主題曲MV，穿著布料極少的比基尼濕身洗車，教男粉絲看得血脈賁張，並因為豐胸與翹臀大而完美，傳出整容之說，但她大喊冤枉：「我從小就有對大胸脯，還曾對我的身體感到罪惡，如今大家卻說我是花錢整的，真叫人沮喪。」她說，《飆》片是她的銀幕處女作，因此戰戰兢兢，深怕演不好被人笑話。為能展現最美體態，她一周健身五次，而且禁吃甜食，她滿意地說：「我很喜歡我現在的樣子，我從來沒有像現在這麼有自信過。」KoreanDrama現場【陳穎╱綜合報導】金來沅在《愛在哈佛》中飾演的「賢宇」很疼惜金泰希飾演的「書仁」，書仁在寒冬中趕到他家一起討論法律案件，他特別煮了熱騰騰的泡菜湯為她祛寒，她卻在背地裡抱怨很難吃。與白飯絕配泡菜湯是韓國人餐桌上不可缺少的料理，一般做法是先把豬肉、大蒜及蔥炒過，然後加水、豆腐和泡菜，喜歡吃重口味的人可選用較酸的泡菜，讓湯的味道更濃郁。韓國人吃泡菜湯時，會配上一大碗白飯，享受湯汁與白飯融合的滋味。【張哲鳴．郭家崴╱台北報導】季芹換新經紀公司後，積極想朝「性感、時尚、女人」方向邁進。九月號《FHM男人幫》雜誌封面上，她成功跨出一大步，以超性感造型亮相，衣領深至下腰，乳溝再明顯不過，還好她老早向男友王仁甫報備，沒後顧之憂。她在螢光幕上一向走可愛路線，大家習慣叫她「季妹妹」，明年就要邁入三十歲大關，她想轉變為成熟女人。受《FHM》之邀，她一共拍了五款性感照，為此她還努力減肥，戒吃消夜，四天瘦了五公斤。已向男友報備雖然大剌剌地展示美腿、乳溝，她也不怕王仁甫生氣。她透過經紀人朱靜瑜說：「之前就報備過了。通常工作上的事，只要是有幫助的、加分的，都會支持對方。」拍完這些照片，她竟突發奇想對經紀公司說：「應該幫我出一本寫真集。」江承澐日前接受《Esquire》君子雜誌專訪，拍照時她擺出風情萬種的姿勢，展露性感，笑說自己不是走肉彈路線，而以「優雅的性感」取勝：「我不會同時露兩個地方，胸、腿一起露會失去神秘感，我也避免穿迷你裙，那是20歲少女才會有的打扮，我是熟女，重點是要穿出質感、露得巧妙，若隱若現是我最想要的、也是男人最哈的。」美麗不能光靠妝每次出現在媒體前，江承澐的皮膚總讓人有吹彈可破的感覺，她說：「保持好心情，不要日夜顛倒、飲食清淡，人就會很美了。我每周只吃兩次肉食，其他時間都以五穀、蔬菜、水果類為主食。臉孔是父母給的，身材就得靠自己了，身體好，皮膚就會水水，只靠化妝是沒效的！」江承澐透露在演藝圈的訣竅是「對媒體要誠實」：「像我之前年齡只少報了幾歲，最後卻被揭穿，真是好糗！對媒體要就講真話，否則就閉嘴，若真犯過錯，忍一忍新聞總會過去的。」一帆風順太無聊她也表示，「在演藝圈要習慣揹黑鍋，有時候面對媒體真是啞巴吃黃連，你一言我一語的，大家都像在演肥皂劇，若連黑鍋都揹不起，就注定是個弱者，無法在這圈子生存下去。」有壓力時，她會盡量保持樂觀心情：「壓力要有出口，找朋友聊天、吐吐苦水，都是很好的管道。但千萬不要去血拼，那樣會亂花錢；也不要亂吃東西，否則會胖死。」她笑笑說，人生就是要經歷被騙、失戀，否則一帆風順未免也太無聊。報導：陳慧明【劉孟玲╱台北報導】「小阿信」小林綾子三度登「台」已蛻變為摩登熟女！三十三歲的她，小時候在日劇《阿信》中飾演童年時代的「阿信」，可愛童稚的臉孔深植人心；前天她為宣傳日本觀光和農產品抵台，娃娃臉依舊，卻多了成熟韻味。她正在日本主持電腦教學節目，還跟上韓流哈李秉憲！二十二年前，她為拍攝《阿》劇長期在山形縣拍外景，自此成為當地觀光代言人，四年前被任命為「美味山形大使」。昨天她穿著整齊的套裝，宛如女主播，與當年劇中貧苦的小可憐完全不同。她說：「我現在忙於拍攝電影、戲劇，還在NHK電視台主持電腦教學的節目呢。」她隨即補充：「但我其實不是很懂電腦，只在老師身邊擔任解說員。」拍戲空檔丟雪球她不但跟上科技潮流，也趕上「韓流」，裴勇俊前天赴日本宣傳電影《外出》，她說：「我知道他很紅，但我比較喜歡有男人味的李秉憲。」想當然爾，她是李秉憲主演的韓劇《ALL IN真愛賭注》、《美麗的日子》的忠實觀眾。推銷日本農產品提及十歲時在山形拍攝《阿》劇的趣事，她說：「當時正值隆冬，雖然凍得渾身發抖，還是趁拍戲空檔和工作人員互丟雪球，苦中作樂。」等於是「山形女兒」的她特別推薦當地的櫻桃、水蜜桃等農產，並邀大家一遊她劇中與母親別離的場景－－最上川。她賣力推銷說：「邊泛舟邊欣賞雪景，真的很享受。」《阿》劇每周一至周五上午八時於緯來日本台重播。關於小林綾子年齡\t33歲（1972.8.11）身高\t158公分血型\tA型興趣\t茶道、看電影、跳舞代表作\t日劇《阿信》、《水戶黃門》\t電影《四日間的奇蹟》等。【杜偉莉．宋志民╱台北報導】吳淡如昨錄三立《黃金七秒半》時秀出上周末與老公鄧明昆（Simon）在香港合影的照片，粉碎婚變傳聞，並情商律師學弟擬狀，控告不實的婚變報導。八月二十六日有媒體報導吳淡如婚姻二度觸礁，她二十七日赴港與老公研商後，決定對《自由時報》提刑事告訴，她說：「我私生活很低調，但如果連低調的幸福都沒辦法享受，還編織我婚變、不配做兩性作家，完全否定我的努力，我只好告到有人坐牢，也讓相關人士領不到薪水，不能脫產、也不能出國。」每月給老公1萬2吳淡如說：「連我在中環都有人問我老公是誰？我只好指著旁邊的他說『他就是我老公』。」昨她錄三立《黃金七秒半》提到老公為補償這無妄之災，已買兩個機車包送她消氣。她還透露每月給老公一萬兩千元零用金，還表示：「自他到大陸出差，我們才討論出這方式，感覺較安心，但我是相信他的。」【吳禮強╱台北報導】蔡依林（Jolin）、周杰倫（Jay）被健康煮火鍋店員工爆料，兩人分手後還是去用餐。有趣的是，兩人雖成為互傳簡訊、約吃飯的「好朋友」，但他們去年十一月二十日在台北中山足球場Jolin演唱會上精彩的「雙J舞」，卻無緣在下月推出的Jolin演唱會Live版DVD重現，對兩人或是歌迷來說都是往事只能回味。去年十一月，雙J情正濃時，Jolin首次辦個唱，Jay大老遠從大陸趕回來站台，兩人先是遙遙對唱抒情歌曲《倒帶》，之後載歌載舞齊跳《布拉格廣場》，成為整場演唱會的最高潮。Jolin精彩的現場演出讓歌迷等了近一年後，終於要在下個月推出Live版的CD與DVD，只是這段全場歡呼叫好的雙J秀，卻沒收錄在其中。和版權有關既然兩人面都碰了、火鍋也吃了，難道還會怕這段畫面重現，引起Jay現任女友侯佩岑吃醋？SONYBMG策略行銷總監許玉琴表示：「當然不是，雙J舞不能收錄，是因為周董的部分，版權在阿爾發，和感情無關。」但周董十一月要推出的新專輯，也是SONYBMG發行，DVD不能收錄他的歌舞，令人有些不解。Jolin演唱會Live專輯讓歌迷等了快一年，不少粉絲等得不耐煩而抱怨，唱片公司表示，這張影音產品是用HDTV（高畫質電視）的方式送到日本做，比較花時間，下月推出時，品質絕對會讓大家滿意。巨星過去式【陳泓銘╱綜合報導】即將卸任「007」身分的皮爾斯布洛斯南（Pierce Brosnan），二十四年前一副矬樣，當時恐怕沒人相信，他會在四十二歲時當上風流倜儻的「007情報員」詹姆斯龐德（James Bond）。28歲登大銀幕他二十八歲初上大銀幕，即與當時巨星洛赫遜（Rock Hudson）及「玉婆」伊麗莎白泰勒（Elizabeth Taylor）演出《破鏡謀殺案》（The Mirror Crack's），大家都覺得這年輕小伙子長得帥，就是那撮八字鬍礙眼，後來在銀海沉浮多年，終於以007系列一步登天。皮爾斯布洛斯南（Pierce Brosnan）1981年（28歲）作品：《破鏡謀殺案》（The Mirror Crack'd）2005年（52歲）代表作品：《王牌》（The Matador，暫譯）【莊幼芬╱台北報導】第四十二屆金馬獎將於十一月十三日於基隆舉行，昨天金馬執委會主席王童與基隆市長許財利雙方正式簽約，楊貴媚以本屆金馬獎電影大使身分，從江霞手上獲得榮譽獎座。她開江霞玩笑：「現在我叫妳一聲董事長，待會還要叫一聲姊姊。」原來兩人曾在中視電視劇《姊妹情》中飾演姊妹。影展11/5起舉行昨天，江霞以「中華民國電影事業發展基金會代理董事長」身份，把榮舉獎座頒給楊貴媚：「貴媚對台灣電影圈的貢獻及成就有目共睹，對電影活動也一直不遺餘力。」語畢兩人熱情相抱，期待在《姊妹情》後，兩人能再攜手合作。昨簽約儀式後金馬獎相關活動正式開跑，金馬影展將於十一月五日至十一日在基隆文化中心舉行，十三日則在同一地點舉行金馬獎頒獎典禮，基隆市長許財利強調基隆有港口美景、馳名美食以及濃厚人情味，一定能讓遠道而來的海外嘉賓印象深刻。【宋志民╱台北報導】日前王靜瑩、陳威陶家暴事件，引發社會大眾廣泛討論，不過早在二十年前，王宇婕媽媽蕭瑤嫁印尼富商，也曾被連續施暴七年！王宇婕曾被爸用皮帶抽打一整夜。兩人為躲避暴力，逃家四次未成，還數度吞藥。她如今雖已逃脫父親魔掌，仍有陰影，現只要天色一黑她便想回家，否則會無故恐慌。王宇婕、蕭瑤母女日前上超視《今夜女人幫》聊「富商老公是魔鬼」，節目中兩人談到暴力傾向的王父，邊聊邊哭，大爆被施暴七年的秘辛。「有次逃亡被抓回去，我們被『隔離偵訊』，宇婕被皮帶抽打，從天黑打到天亮，全身瘀青。我因吞藥昏睡過去。」當時去驗傷，印尼醫院要王媽媽直接報警，但她覺得老公軍、政、商勢力大，只想自殺。不准她穿牛仔褲勾男王宇婕回憶，曾和媽媽、哥哥共逃家四次，但全被找回來，第一次逃，證件被沒收，第二次則是因外婆過世想偷渡回去見她最後一面，但怕犯法作罷，第三次逃到父親小老婆的娘家被抓，逃第四次也失敗。直到印尼暴動她才幸運被送到美國，媽媽則是十年後才順利離婚。王宇婕說：「如果在家中講太久電話，電話線馬上會被剪掉，我打每通電話，也要寫下電話紀錄讓爸爸『查詢』。他也規定我不准穿牛仔褲，因我臀部太翹，他認為穿牛仔褲會勾引男人。」蕭瑤則補充，前夫在家裡就像國王，如果他回來了，全家人必須站在門口一字排開迎接，如此生活簡直是噩夢一場。電影《鬼影人》（Gothika）牽線，主角小勞勃道尼（Robert Downey JR.，左）和製片蘇珊李文（Susan Levin）上周六在紐約舉行婚禮，「基哥」基努李維（Keanu Reeves）和歌手史汀（Sting）都是座上賓。這是他第二次結婚，他與前妻黛博拉佛康納（Deborah Falconer）育有十一歲的兒子印地歐（Indio）。【簡竹君╱綜合報導】日本人氣樂團「橘子新樂園」的單曲《花》，搭配《現在，很想見你》電影橫掃排行榜，《現》片電視版再用他們的《羈絆》當主題曲，「橘子」再次榮登公信榜周冠軍。橘子新樂園發行了十二張單曲，其中有八張是冠軍曲，他們因此成為原聲帶紅人，最近在台上映的電影《電車男》，便是用他們的《愛的大行進》當主題曲。鼓手退團歌迷錯愕稍早他們的鼓手KATCHAN宣布退團，令很多歌迷錯愕，但仍以行動支持，繼續掏腰包買「橘子」，難怪《羈絆》一推出便創銷售佳績。【莊幼芬╱綜合報導】章子怡接受美國最新一期《PEOPLE》採訪，發夢能有機器人幫她讀劇本，「我好想要有一個機器人，不但能幫我讀劇本，還能夠指點迷津，為我做決定」。她認為科學家應該加緊腳步努力達成夢想，不要等到發明成功後，她卻老得連迷你裙都不能穿了。幫忙處理瑣事近日王家衛執導的《2046》在美國上映，由於內容講的是二十一世紀未來世界的愛情故事，因此《PEOPLE》雜誌特地專訪電影女主角章子怡，請她勾勒一下心中最想要的發明物品是什麼？她想了想回答，希望能有一個貼身伺候的機器人，能夠幫她處理生活上一切瑣事，最好是能夠幫她讀惱人的英文劇本，以及告訴她什麼通告要接等種種決定，她並認為夢想應該很快就可以實現。\r《PEOPLE》認為章子怡的夢想受到電影影響很大，不知不覺地把片中的場景搬到現實生活，因為在二十一世紀的今天，機器人的發明仍屬初步階段，她想擁有的機器人卻已是如真人般靈活聰明，章子怡說：「我是真的希望2046年之前一定可以實踐，否則我已經老得連最愛的迷你裙都無法穿了。」【郭家崴．吳禮強╱台北報導】阿信有女萬事足，昨出席兒童福利聯盟活動，三句不離女兒小丸子。被問及女兒生母張鈺凰，他表情尷尬，指她已八個月沒來探視；張鈺凰則反駁，阿信答應她隨時可看女兒，但「他換手機號碼，打他家裡也沒人接」，否認未善盡母職！各說各話在未婚生女被揭發前，阿信提到小孩避之唯恐不及，昨出席兒童福利聯盟活動，拍照時怕女兒看到會吃醋，特別把手中的女童和其他團員交換成男童，十分細心。他說女兒很早熟，從沒問媽媽的事。張鈺凰有沒有看女兒？他尷尬笑說：「她如果要來看，我一定不會阻止，不過從去年聖誕節到現在，她好像還沒和我們聯絡過。」他帶愛女逛夜市張鈺凰昨對阿信說法情緒激動，指他行動電話常換，兩人沒共同朋友，去年聖誕節前，她一周去看女兒一次，後忙著成立「光影娛樂」模特兒經紀公司：「我打他家裡電話沒人接，不知道怎麼跟他聯絡！」半年前遇到阿信妹妹，透過她和女兒通過電話，女兒對她說：「媽咪，我們要搬去大房子了。」自此斷了音訊，她打電話去唱片公司也沒拿到阿信電話。八月二十六日晚間九時三十分，阿信在基隆夜市幫五歲女兒小丸子買氣球，妹妹頭的她眼睛圓又大，很像爸爸，阿信身高一九○公分，女兒遺傳他的長腿，粗估已有一百二十公分，她雀躍地拿著氣球直喊：「好高喔！」模樣可愛，阿信也一臉滿足。四人在生魚飯攤位上共吃海苔手捲，小丸子坐在阿信和女友中間。阿信警覺性高，左顧右盼，深怕被偷拍，還拿氣球遮臉，最後媽媽帶女兒先離開，四人再到街口會合，煞費苦心。她女兒照片隨身阿信跟張鈺凰交往三年，因個性不合分手，她為他還過百萬賭債，五年前兩人未婚生女，女兒撫養權歸阿信，提到女兒，她說：「我隨時帶著她的照片，常夢到她，難過到哭醒。」她不願再和阿信有牽扯，家人也勸她不要去影響他們的生活，「她將來懂事，一定能找到我，我的電話都沒換。我也希望阿信有機會讓我當個稱職的媽媽」！未婚爸感情事件簿時間/經過與結果1999/在Pub駐唱時認識當時是模特兒的張鈺凰2000/張鈺凰為他秘密生女2002/與乾德門女兒陳薇交往，因陳薇會算命，故有「仙姑」之稱2003.4/與張鈺凰生女一事遭披露，他極力否認，直到女兒照片曝光才承認，張當時已有男友唐治平2004.9/陳薇嫌他太愛玩，2人分手2005.6/與關之琳在台北夜店廁所共處20分鐘，傳出緋聞"