[
    {
        "title": "entertainment_17",
        "content": "楊宗緯表示，這是他近期最期待的一場演唱會，無論如何要來。感恩欣賞入圍金馬獎「最佳女配角」，曾愷玹抱著感恩的心情看周董演唱會。姊妹捧場江蕙（左）、江淑娜姊妹現身，坦言是周董忠實粉絲。當生日禮陳秋霞把演唱會當做她50歲生日禮物。Jay迷心聲血拼手環我今天下午2點多就來了，手上的光纖手環是戰利品喔！我很期待他的演出。精采可期今天第1次看他的演唱會，只要是杰倫的演出一定會很精采！牛角吸睛頭上的牛角是現場買。他一出道我們就很支持，希望今晚演出如同他斥資4000多萬一樣精采！特地北上這是我第3次看杰倫的演唱會，等了3年耶，超期待的，今天專程從台中趕來喔！【劉以安╱綜合報導】《蝙蝠俠：黑暗騎士》（The Dark Knight）昨在香港進行第4天拍攝，「蝙蝠俠」克里斯汀貝爾（Christian Bale）前天下午圍觀民眾把中環擠得水洩不通、瘋狂閃燈拍明星，害他數度NG，當晚爬上中環國際金融中心二期（IFC）頂樓拍攝；昨天則加入港星陳冠希客串，增添本土星光。前天下午克里斯汀在中環擺花街拍戲，在場市民頻頻對著他拍照，閃光燈害畫面穿幫，拍攝因此數度中斷，他面露不耐，顯然動了肝火。晚間他移師IFC樓頂繼續趕戲，穿著蝙蝠戰衣傲視維多利亞港，其間不時脫下面罩透氣。港星客串保密到家偶像明星陳冠希昨赫然現身《蝙》片外景現場，與摩根佛利曼對戲，由於事前消息保密到家，他一露臉便引起騷動。4年前陳冠希在成龍的好萊塢作品《免死金牌》（The Medallion）軋過一角，去年演出日片改編的西洋版恐怖片《鬼謎藏》（The Grudge 2），但兩片規模都不及成本高達49億5千萬元台幣的《蝙》片。上集的摩根佛利曼、蓋瑞歐德曼、米高肯恩悉數回籠；蝙蝠俠在片中將騎外型超靚的最新噱頭──「蝙蝠機車」（Bat Pod），穿梭大街小巷。片中同時增加不少新血，《斷背山》男主角希斯萊傑頂替傑克尼克遜，飾演壞蛋「小丑」，《料理絕配》的帥哥廚師艾倫艾哈特則演捉拿小丑的陰沉檢察官「雙面人」。《斷背山》另一男主角傑克吉倫荷的姊姊瑪姬吉倫荷接演蝙蝠俠的青梅竹馬，在上一集《蝙蝠俠：開戰時刻》中，此角由「阿湯嫂」凱蒂荷姆斯演出。《蝙蝠俠》主要陣容．克里斯汀貝爾（Christian Bale）角色：蝙蝠俠「布魯斯」，富家子弟．瑪姬吉倫荷（Maggie Gyllenhaal）角色：女主角「瑞秋」，蝙蝠俠的青梅竹馬．希斯萊傑（Heath Ledger）角色：奸角「小丑」，銀行搶匪，也是蝙蝠俠宿敵．摩根佛利曼（Morgan Freeman）角色：武器專家「魯休斯」．蓋瑞歐德曼（Gary Oldman）角色：探長「詹姆斯」．米高肯恩（Michael Caine）角色：管家「阿福」吳辰君的手袋裡，有各種小包裝著化妝品、零錢等小物，不過這些小包竟然不是女星必備的精品名牌，而是吳辰君媽媽親手縫製的「媽媽牌」，她說：「去大陸拍戲的時候，帶著這些小包就覺得有媽媽的溫暖。」她還隨身帶著媽媽年輕時的照片：「我跟媽媽很像吧！」\r至於CHANEL（香奈兒）手袋，她笑說：「以前對這個牌子沒興趣，現在越來越喜歡，真的有它經典的道理。」更誇張的是，她還曾把這個CHANEL包當枕頭：「皮很軟啊，所以有一次被我當枕頭用，結果還被朋友念，說我實在太糟蹋它啦！」\r搜查地：內湖行忠路\r搜查員：林明瑋．趙世平總計34萬4130元【李桐豪╱台北報導】張世父親張羽軍上月29日因糖尿病病逝，享壽86歲，告別式昨在榮總舉辦，張父是空軍少將退役，國防部昨舉行「覆旗榮典」，由4位將軍在靈柩上覆蓋國旗，並追贈「旌忠狀」。張世紅了眼眶說：「我以父親為榮。」張世表示父親低調樸實，生前從未對子女炫耀自身功績，他也是這幾天才知父親這麼偉大。弟弟和在美國教書的姊姊也趕回奔喪，陪父親走完人生最後一程。\r張世感慨：「大家4年沒見了，沒想到竟在這種場合團圓。」3姊弟昨忍悲舉行家祭，神情哀戚。張世女友詹婉妮則在場接待前來祭拜的親友，替男友打點一切，他國光劇校的學長學弟庹宗華、屈中恆也到場慰問好友。一生奉獻軍旅張父是虔誠佛教徒，法鼓山20位師兄師姐昨也到場為逝者祈福，他一生奉獻軍旅，曾在對日抗戰中被打傷腿，但仍完成多項艱鉅任務；大陸淪陷後，他在海南保衛戰中，掩護空軍部隊撤離。空軍昨也派遣樂隊、儀隊以軍方儀節追思，場面莊嚴肅穆。張父遺體昨火化，20日將安葬在五指山國軍示範公墓。晚年長臥病榻張世昨說，這幾年為了父親的病，兩岸來回跑，把醫院當飯店住，混到後來醫院附設的店家都成了朋友。他回憶父親晚年被糖尿病折磨，有一回嘴饞想偷吃紅薯被發現，父親像小孩一樣把紅薯藏在背後。想到在部隊呼風喚雨、一身硬骨的老父甘被兒子管束，張世含淚說：「他誰的話都不聽，對醫生也很兇，唯獨聽家人的話，因為我知道他深愛他的家人。」國家表彰功勳覆旗官：將軍4名軍樂隊：8名空軍儀隊：20名靈柩覆旗：國防部舉行「覆旗榮典」表揚亡者戰功彪炳，在靈柩上覆蓋國旗、黨旗，並頒發「旌忠狀」和「國旗覆棺證書」安葬禮遇：表彰亡者生前獻身國家之忠烈精神，藉以激勵民心士氣，得以禮遇安葬於五指山國軍示範公墓【林慧娟╱綜合報導】「阿湯哥」湯姆克魯斯(Tom Cruise)去年底被選為顧人怨冠軍，連新片《權力風暴》(Lions for Lambs)中的搭檔勞勃瑞福(Robert Redford)與梅莉史翠普(Meryl Streep)也受不了他。美國「福斯新聞網」報導，他倆未出席向阿湯哥致敬的晚會，史翠普甚至不配合宣傳。阿湯哥入主聯美電影，邀來兩位影壇老將合作《權》片，三人卻傳出失和。消息人士指出：「勞勃瑞福勸阿湯哥不要接受太多訪問，他卻不聽，拚命受訪。」片商日前舉辦盛大晚宴向阿湯哥致敬，勞勃瑞福和史翠普雙雙缺席，擺明不給面子。史翠普不配合宣傳史翠普身為女主角，但大部分宣傳活動她都不參加，理由是她「無法忍受阿湯哥，再也不想和他有任何瓜葛」。日前她勉強出席該片的洛杉磯首映，和他合照時，神色頗不自在。【李桐豪╱台北報導】「當代傳奇」掌門人吳興國今年推出新劇《水滸108》，54歲、大半輩子活在京劇世界的他，像戲曲中的岳飛、楊四郎，重視忠孝節義，但天生反骨，又讓他像梁山好漢敢於背叛，竟用傳統京劇去唱莎士比亞。劇校老師給他改名「興國」，意思是「復興國劇」，這個名字是使命也是包袱，讓他在傳統和現代之間開始了痛苦和巨大的拉扯。吳興國家境清苦，父親在他1歲時便過世，母親無力扶養他和哥哥，就把他們送到育幼院。母親在他24歲那年過世，他說：「說起來我只有3歲前住在家裡，幼稚園回家後又住了兩年，一生真正待在家中的時間就只有5年。」至今仍對母親充滿懷念：「我小時候喜歡為她綁辮子，晚上要拉著她的辮子才能睡覺。」12歲入復興劇校12歲他進入了管吃管住，又可以學一技之長的復興劇校，復興的創辦人是陶&#21894;的外公王振祖，入校學生按照「復興中華文化，發揚民族倫理道德」的字序論屆排行，瓊瑤電影的御用小生秦祥林和老牌演員張復健，都是復興第1屆學長。本名國秋的他，入校後改名為興秋，後來又被老師嫌名字太像女生名字，被改成興國。學校環境如同電影《霸王別姬》裡演的一樣，打得很凶，學生練習翻筋斗，老師則拿著棍子在後頭伺候著，嘴巴還叨念「想要人前顯貴，必要人後受罪」。學生的表現決定了日後在劇場演主角、二路（配角）、龍套，像個殘忍的階級社會。半夜起來偷練功有一天他半夜起來上廁所看到操場有人影晃動，原來是師兄「練私功」，求好心切的他則像是武俠小說中的主角，半夜偷偷起來練功，天分加上努力，讓他在第3年就被挑出來唱主角。他表示這沒有回頭的路：「正因為很難，它可以成為我未來一生最有保障的依靠。」3歲吳興國、媽媽和哥哥留下唯一1張全家福。13歲他在劇校練功，已經頗有架式。15歲他粉墨登場在《盜仙草》中扮演仙童。24歲吳興國和林秀偉兩人是夫妻，更是藝術上的革命伙伴。轉換舞台39歲 最佳新人他以電影《誘僧》勇奪香港金像獎最佳新人獎。50歲 遊戲人間他以街頭小子的裝扮，和周華健宣傳舞台劇《兄妹串戲》。51歲 油頭粉面《失戀高跟鞋》是他的電視作品，和伊能靜有不少對手戲。粉墨登場33歲 勇創傳奇他憑《慾望城國》奠定當代傳奇在台灣表演界的地位。41歲 霸氣十足他赴法國公演《霸王別姬》，左為魏海敏。47歲 女人上身他在舞台劇《李爾在此》中反串女裝。當代傳奇 掌門人姓名：吳興國年齡：54歲（1953╱04╱12）身高╱體重：174公分╱64公斤婚姻：26歲和舞蹈家林秀偉結婚，育有1子1女作品：．舞台劇：《慾望城國》、《王子復仇記》、《李爾在此》等．電影：《青蛇》、《誘僧》等片酬：電影片酬450萬元【陳幼英╱台北報導】台視8點檔《神機妙算劉伯溫》為打仗，日前從90分鐘延長到120分鐘，但製作費、演員酬勞一直未漲，常有演員私下抱怨，男主角之一的柯叔元酬勞原本每集6萬元，有意漲到7萬元，但製作單位不肯，決定率先發難辭演。合約到上月底柯叔元經紀人鍾凱莉昨說：「雙方合約只簽到10月底，之前配合1個多月是幫忙，但不能是常態，我們先確認接下來沒戲分才決定不演。」該劇製作人俞惟中表示：「當然希望柯叔元繼續演，但加薪現在不可能，他的酬勞是全部演員第2高的，僅次黃少祺。」12歲的黃湘婷以客家電視台《魯冰花》入圍金鐘獎連續劇女配角，昨試金鐘禮服，她的設計師林國基及造型師李樹德反而比較有名。阿霞到場一看整個傻眼，原來現在的小朋友發育超好，小六女就165公分高，上圍還有B罩杯。嚮往當名模黃湘婷對自己性感打扮很滿意，她一心嚮往當名模，最好能跟偶像林志玲一樣，不過，阿霞發現她穿上高跟鞋後就被打回原形，當場從小女人變回小朋友，走起路來很不穩，就像偷穿媽媽的高跟鞋。【林慧娟╱台北報導】金馬國際影展昨在博客來網站開放購票影迷劃位，博客來事前向金馬國際影展表示，「已通過1萬2千人同時上線的壓力測試」，但昨近3千人同時上網，便導致網路塞車，引發民怨，主辦單位昨道歉，並提出多項補償。向隅民眾可退費今年金馬國際影展強片多，包括將凱特布蘭琪(Cate Blanchett)拱上威尼斯影后的《巴布狄倫的七段航程》，以及坎城金棕櫚獎作品《4月3週又2天》等。影迷在本報網站留言：「熬夜排隊買套票，受氣浪費時間，卻劃到超爛座位！」博客來表示：「所有沒劃到位的影迷，14日前可全額退費。」相關問題可洽(02)2653-5588。【陳幼英╱台北報導】孫鵬昨為大愛新戲《李花盆的故事》定裝，他透露很滿意結婚後生活：「我本來就希望狄鶯能回歸家庭，多時間照顧兒子，現在她1周只錄影2天，很好。」孫鵬夫婦為了兒子，每早6時起床，她做早餐，他陪兒子運動，接著再送小孩上學。孫鵬跟狄鶯過去會為小孩教育問題吵架，現在2人已溝通過，等兒子國小畢業，先送去日本，再到英國受教育，而兒子在接受孫鵬高爾夫球特訓後，短短1年就可以陪老爸上果嶺。連靜雯害怕扮老《李花盆的故事》劇中，連靜雯首度挑戰從17歲演到50多歲，壓力大到一度想掏錢去上表演課，讓自己歸零、重新開始，日前她跟故事本尊碰面後，決定再瘦2公斤，只為完美詮釋角色，她說：「我目前最怕的是扮老。」【林慧娟╱綜合報導】派瑞絲希爾頓（Paris Hilton）在南韓為運動用品「Fila」代言，她拍馬屁說：「南韓很適合我，這裡的一切我都喜歡。」她前晚上夜店玩樂，吸引1千多名追星族在俱樂部門外圍觀，顯示她在當地人氣很ㄏㄤ。代言續約撈3千萬廠商與派瑞絲續約1年，酬勞約1百萬美元（約3250萬元台幣），前晚在首爾夜店「The circle」舉辦慈善派對歡迎她。DJ特地播放她第1張專輯的主打歌《星星都醉了》（Stars Are Blind），她聞樂忘情熱舞，跳到凌晨1時多才回飯店。【陳幼英╱台北報導】蕭薔昨到高雄代言房地產，她第一次搭高鐵南下，感覺很新鮮，但她沒時間看風景，在車上忙著研究百貨公司周年慶的廣告單。擔任金鐘頒獎人她說：「我以前都是靠著周年慶掃貨，一買幾萬元，跟專櫃小姐變成好朋友。」這次周年慶她沒辦法自己去逛，早就請朋友幫忙去排隊買東西，身為SK-II代言人的她，竟然還要朋友幫她買SK-II面膜，她說：「很划算，可以買來送人。」蕭薔高鐵初體驗，只有一個感覺就是：「好快！好快！」她到站後，因不熟悉高鐵出口閘門刷卡操作，差點被卡住出不了站。她也透露將參加今年的金鐘獎擔任頒獎人，禮服照例交給造型師好友杜榮仁打理。Kelly昨天參加洪偉明的生日派對，半路上看到盛裝打扮的洪曉蕾和王世鈞這對貴氣夫妻檔，竟然一邊往派對現場走，一邊張口大吃臭豆腐，毫不在意形象。被Kelly當場撞見邊走邊吃，洪曉蕾不好意思笑說：「哎呦，我們也很平民化的啦！」王世鈞遞辭呈周末夜王世鈞和洪曉蕾一共有兩場派對要趕，他們率先到達洪偉明生日派對，但因為晚餐時間肚子餓，又擔心趕場中間沒時間吃飯，看見路邊攤臭豆腐就吃。王世鈞說：「坐在攤子吃怕全身油煙味，只好邊走邊吃，不怕沒形象啦！」王世鈞表示已辭去東森購物執行長，只上班至11月底止，但公司希望他先留職停薪，辭職一事再考慮。Kelly記得老師教過不要邊走邊吃，不過見到珠光寶氣夫妻檔邊走邊吃還挺爆笑的，難得看到他們私下生活面。【劉以安╱綜合報導】碧昂絲（Beyonce Knowles）搭乘私人噴射機於今上午11時45分抵台，由桃園機場第一航廈入境。她的經紀人通知台灣演唱會主辦單位，碧昂絲應該會照章行事，先到下榻的晶華酒店，但「要有隨機應變的準備」，意味天后有可能心情急轉彎，先去吃飯或血拼！碧昂絲此行搭乘自家中型噴射客機，隨行多達74人，從樂手、舞者到會計師全跟著，她將坐防彈道奇車前往飯店，但經紀人仍提醒台灣主辦單位應變，以防萬一。首爾獻唱抱女童專業明星保鑣「寶哥」張寶文負責護駕，他昨表示：「目前除機場到飯店外，未知任何行程。」主辦單位表示，寶哥搭前導車，碧昂絲若更改行程，前導車將機動調度。\r她前晚在首爾開唱，前一天拎著18萬元台幣的Marc Jacobs蟒蛇皮限量包出席記者會，親切地擁抱穿著傳統韓服的獻花女童。明晚她在台北中山足球場開唱，凡今晚6時前在www.ticket.com.tw購票的歌迷，可參加抽獎，有機會到後台與她見面。STAR BABY秀我爸媽都是大明星，前「美國甜心」梅格萊恩是我娘，丹尼斯奎德是我爹。他倆原是銀色佳偶，但媽咪7年前演出《千驚萬險》時紅杏出牆，搭上「澳洲浪子」羅素克洛，黯然結束10年婚姻。媽咪去年領養中國妹妹黛西（Daisy），現在出門都帶著她。大家說好萊塢現在流行領養外國小孩當「配件」，但我媽咪可沒這樣，她真的很愛黛西。爹地3年前再娶地產仲介金柏莉布芬頓（Kimberly Buffington），繼母3天前生下1對龍鳳胎，證明53歲的爹地還是一尾活龍。星寶貝檔案姓名：傑克奎德(Jack Henry Quaid)年齡：15歲(1992/04/24)星爸媽：丹尼斯奎德(Dennis Quaid)、梅格萊恩(Meg Ryan)揚威美國職棒大聯盟的「台灣之光」王建民（建仔）日前休假返台，亮出腕上新鮮貨，是百年靈（Breitling）今年推出的新款Avenger Skyland錶；而收藏許多超級名錶的裕隆集團董事長嚴凱泰（阿泰）也是百年靈的擁戴者，日前出席裕隆日產設計中心開幕儀式時，則佩戴Navitimer World錶秀收藏。報導：陳雅韻成立於1884年的瑞士品牌百年靈，於1923年成功研發以獨立按鈕啟動計時碼錶功能的機制，2年後再創計時歸零按鈕，而形成今日計時碼錶擁有連同錶冠共3個按把的設置。此外，百年靈曾為英國空軍、波音飛航公司製造儀表設備，也促使品牌開始設計飛行錶，至今許多飛行員仍是忠實顧客，連喜歡開飛機的影星約翰屈伏塔（John Travolta），也上陣擔綱品牌代言人。台灣之光換15萬錶百年靈的經典之作是1952年問世的Navitimer系列，配有招牌「環形滑尺」，可計算飛行爬升與降落速率、耗油量等資訊，嚴凱泰日前就戴具兩地時間功能的Navitimer World鍊帶錶亮相；愛錶也愛車的他，還擁有百年靈與賓利（Bentley）汽車合作的頂級腕錶，是要價超過600萬元的Bentley Mulliner陀飛輪錶。\r身高192公分的建仔，也愛百年靈的霸氣，去年是戴Super Avenger錶回鄉省親，今年換上近15萬元的Avenger Skyland新錶，由錶冠護橋就可看出腕錶的陽剛基因，防水達300米，與其他百年靈錶一樣，獲得瑞士天文台（COSC）認證。【莊幼芬╱台北報導】周杰倫（周董）明星商品昨晚熱賣，場面踴躍宛如SOGO周年慶，截稿為止收銀台已有500多萬元現金，現場還有勞保全「站崗」，1名自加拿大返台的女粉絲大手筆1次刷了17萬元令人咋舌，遠從日本而來的櫻花妹也不遑多讓，搶購有偶像肖像的棒棒糖，作勢用舌頭舔說：「歐伊西（日語好吃之意）」。世界公仔組最貴演唱會周邊商品包括公仔、T恤、帽子、撲克牌、手鍊等共15項，其中以限量5000套的世界公仔組最貴，也最夯，1組2980元所費不貲，卻一下子就賣光，粉絲算盤打得精，表示待演唱會結束，上網賣到1倍以上的價格都不止。其中1名粉絲1次買了10多組公仔，她向記者說，她自己只需要1組，其他都是幫網友代購，代購費用是100元，因為演唱會她淨賺1000多元，剛好足夠她買門票。明星商品昨中午12時開賣，但因為排隊人潮多，粉絲幾乎得等上5小時才能如願買到商品，也因此當輪到他們購買時，大家都失去理智用搶的。"
    }
]