[
    {
        "title": "lifestyle_14",
        "content": "《Encleverment Experiment》可愛益智有16種遊戲，也有類似智力測驗中提供3個圖案、玩家依邏輯推理出第4個圖案的題型，測驗大腦開發程度，看你的腦是「猴子」還是「人類」等級，為Xbox Live下載遊戲，售價為微軟點數800點。掌上遊樂器 隨身防無聊《全民都爽快》簡單上手內含空手道、切菜、大掃除、全壘打、足球前鋒、拳擊、賽車、砸派、拔蔬菜等12種內容，配上可愛Q版人物，讓人開心玩遊戲，相當適合抒壓、打發時間，支援PSP平台，預計2月上市、售價未定。《美少女俱樂部》夢幻風格針對女生設計的《美少女俱樂部》系列遊戲，有《我的完美舞會》、《我的服裝秀》、《我的流行百貨》等不同主題內容，玩家必須完成籌劃派對、設計服裝或經營百貨公司等任務，支援任天堂NDS平台，每款遊戲售價均為1290元。哪裡買台灣索尼電腦娛樂 (SCET) 0809-079-888微軟Xbox 00801-444-231美商藝電 (02)2657-0755富格曼科技昨(20)日宣布與研發Facebook開心農場遊戲的「北京智明星通」合作，代理旗下開心系列遊戲，並在台灣社群網站「麻吉網」提供台版開心農場，但原先在Facebook上開心農場成績無法轉移。即日起登入麻吉網開心農場，2/21前到每日獎勵區可獲獎勵包，內含10萬金幣和5個農民幣，後續將推出《開心餐廳》、《開心寵物》、《野人紀》等。哪裡買麻吉網《開心農場》www.mymaji.com/apps/farm/index.php?s=/Index/index/看好國人熱衷網購的消費習慣，國內飯店業者紛紛增設網路線上購物，客房備品、餐券、主廚拿手料理等都能買到，其中網購食品更是各家飯店必爭重點，為了增加競爭力，還打出網路獨賣的平價美食攬客，高雄國賓大飯店暢銷的蜜地瓜，1盒僅賣60元，台北美麗信花園酒店有約市價400~500元一半的燉羊膝、亞都麗緻烘焙坊網路訂購也破天荒首度下殺8折。報導╱美食組　攝影╱副刊攝影組為了區隔館內餐廳銷售的餐點，飯店推出的網購美食品項，多半是獨賣商品，甚至有折扣優惠。以台北美麗信花園酒店為例，去年9月推出的「小米E-Shop」線上購物，主打西餐主廚監製烹調的宅配料理，蔬菜燉紐西蘭羊膝、野菇燉澳洲和牛牛頰肉、奶油野菇義大利麵醬等人氣商品，飯店裡吃不到，通通只在網路上販售，去年11月網購營業額已經突破50萬元。\r其中銷量冠軍燉羊膝，一般要與洋蔥等蔬菜燉煮4小時才能上桌，現在民眾買回家，只需隔水加熱就能品嘗，且售價僅260元，約是坊間西餐廳一半的價錢，開賣至今已售出1000份以上，佔網購業績的10%。而用料高貴卻只賣660元的野菇燉澳洲和牛牛頰肉，今年在《蘋果》副刊飯店年菜評比中，獲選為肉類第3名，美食達人胡天蘭稱讚：「又嫩又美味，物美價廉。」飯店公關經理Roger表示：「定價這麼低，是希望薄利多銷，以燉羊膝為例，食材成本就佔售價4成。」另外，簡化包裝、降低包裝成本，也是飯店壓低網購售價的方法。到店取貨 確保鮮度而有30年歷史的台北亞都麗緻大飯店，也在今年初推出網路線上購物，目前主打1組6條的法式棍子麵包、8吋乳酪蛋糕、8吋蘋果千層蛋糕等經典點心，不必團購湊人數，只要透過網路訂購就有8折起的優惠，也是該飯店烘焙坊創立30年來，首次打折促銷。但是為了確保新鮮度，雖然說是網購，消費者卻需到店自取，略嫌不方便。也有無心插柳的例子，像高雄國賓飯店每盒60元的肉桂蜜地瓜，原本是自助餐台上的一道甜點，因為遵循古法，選用紅肉地瓜，加上糖、肉桂、檸檬，以慢火燉熬5小時，許多熟客來用餐都指名要吃這道點心。去年10月推出線上購物時，試探性地將其列入網購品項，沒想到小兵立大功，創下單月最高賣出156盒的銷量，業績比馬卡龍等館內原有的人氣甜點更優異。民眾意見飯店品質有保障我經常上網瀏覽購物網站，對於上面的商品要夠新鮮或價格夠實惠，我才會買。飯店賣的東西比較有品質保障，應該能夠吸引我。有興趣的會考慮我原本一年就偶爾會去飯店消費幾次，我不知道現在飯店也有推出網購，要先看看賣的料理是什麼，若是我有興趣的東西，才會想買。1人500元會購買我平常就有網購的習慣，多半都是餅乾或零食，每次大概花幾百元，飯店網站販售的食物，如果西餐1人份是500元左右、2人份大約1000~1200元，我就會考慮買。網購資訊台北美麗信花園酒店 (02)8772-8800 http://www.miramargarden.com.tw，可宅配，2000元以上免運費\r台北亞都麗緻大飯店 (02)2597-1234 https://www.ezhotel.com.tw/landis/index.php?set=29，需自取\r國賓大飯店團購中心 (02)2551-1111 http://www.ambassadorhotel.com.tw/Shop/Group_Purchase.htm，可宅配，2000元以上免運費【蔡惠如╱台北報導】任天堂今(21)日預計在台發表最新的Wii主機中文化遊戲《Wii Fit Plus》(中文名：Wii塑身加強版)，這是Wii遊戲主機繼《Wii Sports》、《Wii 第一次接觸》、《Wii Sports Resort》、《Wii Fit》之後，在台灣推出的第5款中文遊戲，預計農曆年前在台上市。感應更準確跟《Wii Fit》相比，《Wii Fit Plus》加強了感應運算的能力，並新增21種訓練項目，包括15種新的平衡遊戲與6種體能訓練，共計69種以上的訓練項目可玩，而身體測量如體重、體脂肪等項目，則從原本的5種增加到10種，新增嬰兒與寵物登錄功能，可計算小孩跟寵物的體重，但沒有針對小孩與寵物設計專屬遊戲。\r代理商透露去年上市的中文版《Wii Sports Resort》推出之後，市場反應不俗，故《Wii Fit Plus》應該也會在台推出單片遊戲包裝，讓已有Wii平衡板的玩家不需再重新購買同捆包，預計今天公布售價。台灣水貨店已在台推出《Wii Fit Plus》日文版遊戲片，考量中文版即將推出，原售價750元的遊戲片現已降價到650元，比到日本買便宜，日本當地《Wii Fit Plus》已於去年10/1推出，遊戲單獨售價為2000日圓，約699元台幣，與Wii平衡板同梱組售價則是9800日圓，約3427元台幣。哪裡買展碁國際  (02)2371-6000博優  (02)2501-7911嚴格來說，這是一家沒有店名的小吃麵攤，因為主要賣的是蕎麥麵，加上老闆是汕頭人，於是招牌上就寫著汕頭蕎麥麵。這裡的麵條口感Q彈，而不油膩的調味，也頗受客人好評。報導╱顏怡今　攝影╱李友欽老闆林進福是廣東汕頭人，20幾年前來台灣，因為家族多半從事餐飲業，對他來說，最大的技能就是「煮呷」，於是開了這家小麵攤。不加防腐劑味精雖然只是小麵攤，林進福對細節卻不馬虎，像麵條都是以自己的配方委託工廠製作，不加防腐劑，為保新鮮，在常溫中最多只擺放2小時，時間一到就送回冰箱保鮮。此外，林進福也堅持不加味精，紅蔥酥都是自己用豬油炸成。他拿出炸得金黃飄香的紅蔥酥說：「紅蔥酥要天天炸，而且不用回鍋油，所以沒有油耗味，也要注意火候，避免炸出焦苦味。」市面常見的蕎麥麵，幾乎都是日本風味，但林進福卻說：「其實在我們廣東家鄉，小孩如果身體虛弱不適，老人家都會做蕎麥麵給小孩補補身。」以高筋麵粉、蕎麥粉等做成的蕎麥麵條，顏色較深，口感也很Q，拌的醬汁是先將肉丁炒香、絞碎後，加入醬油、胡椒、冰糖、蔥酥等滷成的肉汁，滋味鹹香。鹹香醬汁 順口飄香而汕頭乾麵的麵條，製作時少了蕎麥粉，口感也很Q，搭配蛋絲、水煮肉片及一小塊滷豆干，簡單不油膩。至於餛飩湯麵，餛飩也是老闆自己包的，外型像指環般圈起，「內餡不能太厚，可減少烹煮的時間，也能避免餛飩皮煮破而讓肉汁流失。」老闆林進福說。人氣熱炒沙茶羊肉 風味濃郁搭配羊肉快炒的油菜，去除了多數的菜葉，老闆林進福說：「菜莖口感較脆，搭配軟嫩羊肉口感會更好。」爆炒時，以沙茶粉和胡椒粉調味，讓羊肉味道格外濃郁，屬於很下飯的菜色。汕頭小炒 微辣順口做法簡單，但仍有不少美味關鍵，像豆干切塊後，還要再切薄，「這樣快炒才能吃進醬汁。」老闆林進福說。此外，還有雞胗、小卷及肉絲，以糖、辣椒、醬油調味快炒，滋味鹹甜微辣，份量不算小。特色麵食\r乾米粉 風味清爽米粉燙熟後將水分瀝乾，淋上以溫體豬肉慢滷的肉燥，搭配清燙的高麗菜、豆芽菜，比起一般炒米粉，香氣雖較不足，但整體感覺很爽口。食客說話環境乾淨 價格實在侯先生因為假日喜歡爬柴山，於是發現了這家麵店，他說：「比起一般的麵攤，這裡用餐環境乾淨，餐點也不會很油。麵條的口感很Q，價錢也便宜。」美味路標高雄市鼓山二路182號之3(07)531-815209:30~19:30無休讀者互動區親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號現代人注重健康，家電廠商推出具健康概念的家電，像是大同公司昨(22)日發表2006年新品，部分家電產品以「節能、環保、健康」為訴求，像是維他命C冷氣、冰箱；負離子健康扇等。影音產品方面推出可直接連接電腦當隨身碟使用的手機、大尺寸液晶顯示器等。另外，看好寬頻上網普及性，大同發表網路收音機、網路電話等多款網路應用產品。報導╱劉詩翎   攝影╱陳逸宏手機功能變化多右為TC-729可當隨身碟用，左TC-609造型小巧可愛。手機新品TC-609 迷你小巧手機TC-609造型迷你小巧，具130萬畫素，售價未定，預計5月-6月上市。TC-729 具USB插頭隨身碟這款TC-729為摺疊機，機身背面具USB插頭，可當隨身碟用。支援T-Flash卡，具130萬畫素照相、MP3、MP4播放及藍芽功能，售價約1萬800元，預計4月初上市。TC-839 手寫滑蓋PDATC-839PDA手機超薄輕巧，闔蓋時與一般PDA手機沒什麼兩樣，螢幕較大，具手寫輸入功能，但手機還可下滑蓋，鍵盤為金屬質感，售價未定，預計5月-6月上市。網路特區網路收音機 SoundBridge Radio R1000在歐美暢銷的網路收音機，由大同代理進台灣，預計下半年會上市，售價約1萬3900元，不僅可收聽網路廣播FM/AM，還可透過網路播放電腦裡的電子音樂庫，並具SD/MMC卡插槽。網路無線電話機EG-202S網路電話勢必成為未來趨勢，只要透過一條網路線，不需開電腦，不需設定，網路線插上網路電話機就可撥打網路電話，也可連接傳統話機就能達到雙網PSTN(傳統市話)/VoIP(網路電話)自由切換功能。網路電話機將設定優先使用網路電話撥打，達到節省話費好處，當停電或網路斷線時將自動切換為傳統市話撥打。售價約3990元，含一組網路門號。大家電區大尺寸液晶顯示器V37ECGI具鋼琴鏡面烤漆質感，喇叭設於螢幕下方，且音效更加升級，為立體環繞音效SRS/BBE，預計在5月中會先推出32及37吋，6月份才會推出42吋大尺寸，售價皆未定。解析度 1366x768 Pixels亮度500cd/m2　對比度1000:1反應速度8ms　售價未定冷氣具有脫臭、殺菌、除塵等功能，可保持室內清靜環境，內建殺菌燈、TiO2光觸媒濾網，因此主打吹冷氣也可保持皮膚保濕、殺菌等具維他命C的美容功效，售價1萬5000元起，已上市。冰箱 C660i大同與日本技術合作，開發電漿脫臭及錳離子維他命C保鮮蓋，可除臭、殺菌，並減少蔬果箱的蔬果維他命流失約16%，及減少水分流失約1/2，售價2萬999元，已上市。小家電區負離子空氣健康機 TF-HE01負離子可調節生理機能、內分泌等，數量約有1百萬個/cc，微電腦觸控式操作並具遙控器，尺寸810x240x240mm，售價約1980元；預計4月底上市。觸控式立扇 TF-L121C輕觸碰扇網即可啟動，扇網按壓2秒即可自動關機，尺寸為885x370x335mm，售價12吋約1790元、14吋約2190元；預計4月底上市。由新光紡織代理的DDP、PGA TOUR與Pringle，將於3/24至3/26期間在福華名品，舉辦男女服飾3折起的聯合特賣會。喜愛這些品牌的你，要把握住這個難得的機會，添購一些質感優異又不褪流行的實穿單品。報導╱曾珮瑛   攝影╱李友欽PGA TOUR 混色拉鍊Polo衫/棉\r原價4280元 特價1712元\rPGA TOUR 打褶休閒褲/棉\r原價3980元 特價1194元DDP 菱格漂染T恤/棉原價3680元 特價1104元DDP 條紋側拉鍊褲聚酯纖維、彈性纖維、人造絲原價3980元  特價1194元雅痞新貴窈窕美眉人客說我滿喜歡DDP的服飾，感覺很年輕休閒，我想趁著特賣會買幾件深色系且具設計感的T恤。哪裡買高雄市七賢一路311號3F(大班廊)3/24至3/26\r周五至周日 11：30至22：00\r(07) 230-7712\r現金、刷卡可\r\r\r\r\r模特兒/景安(賽諾瑪)好康報你知高雄市七賢一路311號3F(大班廊)3/24至3/26周五至周日 11：30至22：00(07) 230-7712現金、刷卡可早春日夜溫差大，該穿什麼實在有點傷腦筋？材質薄透外加短版剪裁的薄外套，不僅能禦寒，更可以把春夏的背心與T恤秀出來，打點春天新造型，也為自己換個新心情。總共4020元荷葉邊的設計成了本季最常見的元素，運用在短版外套上，內搭超熱門的條紋衣，展現海洋般的清新氣息。外套580元衣580元褲580元衣＋1鞋2280元mimi momo總共1萬2600元輕鬆的棉質讓西裝外套更顯舒適，搭配色彩繽紛的手提包，增添俏麗亮眼風采。外套2980元背心1280元褲2280元edc包4080元Scottish House鞋1980元mimi momo總共8040元立領融入荷葉邊設計，讓外套展現立體的設計感，不妨蹬上一雙復古高跟鞋，平衡出優雅與個性兼具的風格。外套3880元裙1880元bread n butter鞋2280元mimi momo總共7020元軍裝版的夾克外套，洋溢俏麗的男孩子氣，搭配附有帆布皮帶的短裙，休閒味十足。外套2480元Esprit 背心480元裙1980元edc鞋2080元mimi momo總共5740元實用款的針織外套，簡單搭配圓點裙，馬上甜美無敵。外套2080元裙1680元bread n butter鞋1980元mimi momo哪裡買Scottish House (02)2768-8600\r北 忠孝SOGO、新光三越A11館\r中 新光三越 廣三SOGO\r南 台南新光三越、高雄新光三越\r衣＋1 (02)2756-9486\r北市永吉路491巷5弄34號\rmimi momo 0800-656-000\r各大百貨均設櫃\rEsprit、edc 0800-251-268\r各大百貨均設櫃\rbread n butter\r北：新光三越A11、北市松江路129-4號\r南：高雄大遠百模特兒╱陳薇(風暴)、鍾瑤 梳化╱陳靜琦"
    }
]