var dataDICT = {
    "articles": [
        {
            "title": "local_1",
            "content": "台灣職籃聯盟P.League+去年爆發腥風暴，10多名球員疑因網愛時被偷拍側錄不雅片，po到色情論壇，事後遭恐嚇勒索，包括球星譚傑龍也受害，台北地檢署查出，原來是曾任球員經紀人的劉維霖先在色情論壇求檔，再拿這些不雅片威脅被害人付款，或是交出束褲、襪子等貼身衣物，否則將外流<span class=\"highlight_blue\">影片</span>。檢警在劉男的電腦查扣845個檔案，發現<span class=\"highlight_blue\">影片</span>主角共計上百人，包括知名球員、<span class=\"highlight_pink\">運動</span>員、素人等，其中還有人未成年，並在劉男住處找到9件束褲，查出有10名男球星被恐嚇，今偵結將劉男依恐嚇取財、詐欺取財、散布猥褻物、妨害<span class=\"highlight_blue\">秘密</span>、《兒少性剝削防制條例》等罪起訴。據了解，這些被害人之所以被掌握不雅片，多是在網路和女網友視訊網愛時，被偷拍側錄，po到「specsaddicted」、「tumblrland」兩大付費色情<span class=\"highlight_blue\">網站</span>，不少網友付費下載。而劉維霖則從2020年10月起，在其他網路論壇向網友求檔，並拿取得的檔案和其他網友交換不同男球星的不雅片，再將不雅片截圖，陸續傳給10名球星，表示手中握有他們的不雅照，若他們付費或是交出束褲、貼身衣物等，就可以幫他們把不雅片從兩大色情<span class=\"highlight_blue\">網站</span>下架，共有2人擔心<span class=\"highlight_blue\">影片</span>外流而交付，另有4名球星雖感到害怕，但未付款。台灣職籃聯盟P.League+台新夢想家20歲球星譚傑龍去年也收到不雅片截圖，要求付款而報案，全案曝光後，劉維霖一度被收押，今被檢察官起訴。(呂志明／台北報導)【<span class=\"highlight_blue\">更多</span>精彩<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】<span class=\"highlight_pink\">屏東縣</span>一名羅姓男子去年4月酒後騎車蛇行搖晃被警攔查，酒測值竟高達每公升2.5毫克，警方驚呼：「阿娘喂！」表示沒看過這麼高的數值，將羅男移送法辦。一審羅男被依公共危險罪判刑6月，二審認為，按文獻指出吐氣濃度這麼高恐會「致死」，但羅男卻還能騎車、與警交談，可能是儀器檢測異常，依罪疑為輕原則判羅男無罪。檢察官上訴後，高<span class=\"highlight_pink\">雄高</span>分院認為既然警察都覺得檢驗值不合常理，卻未另測或進行平衡測試等，駁回上訴，羅男無罪確定。判決指出，羅男去年4月晚間在<span class=\"highlight_pink\">屏東縣</span><span class=\"highlight_pink\">東港</span>鎮一間小吃部和朋友喝酒後，騎電動自行車上路，行經<span class=\"highlight_pink\">屏東縣</span><span class=\"highlight_pink\">東港</span>鎮大利、<span class=\"highlight_pink\">東新路</span>口時，因行車搖晃蛇行被警攔查，當場酒測，呼氣酒精濃度高達每公升2.50毫克（mg/L），是公共危險罪門檻0.25毫克的10倍，警方看到這個數值當場驚呼「阿娘喂！這麼高」，羅男坦承與友人共喝了6、7瓶啤酒，因此將他依公共危險罪送辦。檢方起訴後，屏東簡易庭認為羅男曾2次酒駕被判刑，未記取教訓，依不能安全駕駛動力交通工具罪判刑6月，併科罰金6萬元，可易科罰金或易服勞役。羅男否認他酒後達不能安全駕駛程度，以數據有誤、「無法想像」等理由上訴。二審屏東地院審理認為羅男吐氣酒精濃度為法定犯罪標準10倍，在實務上已屬罕見，甚至連警察都不相信，法官問當天執行酒測的警員「個人測過酒測濃度最高數據是多少？」警員回答「大概1.5 <span class=\"highlight_blue\">左右</span>。」法官再問「當下全部的人看到酒測值2.5都很驚訝、覺得怪怪的嗎？」警員回答：「我覺得很高，太高了，我是有覺得怪怪的。」法官認為，根據相關研究，酒精濃度達2.00mg/L時，會出現「呼吸中樞麻痹、漸近死亡」、「無法開車」狀態；若濃度達2.5mg/L 時，則會「致死」。羅男雖有蛇行及語言含糊不清情況，但還能騎車並能與警對話，其酒測值是否已達2.5毫克，已有疑義。且按規定酒測遇「檢測結果出現明顯異常」情形時，應停止使用該儀器，改用其他儀器進行檢測，並應留存原異常紀錄，但警方卻沒有這麼做。因此法官認為本案酒測程序難謂妥適，足以動搖酒測結果的憑信性，基於「罪證有疑、利於被告」的證據法則，認檢察官所舉證據，不能證明被告犯罪，將他判決無罪。檢察官不服，認為法院僅以文獻認定酒測值達2.5毫克恐致死而認定檢測有瑕疵，但實際上吐氣酒精濃度多寡，與個人體質耐受度有關，酒精代謝率隨種族、性別、體重、個人體質及是否經常性飲酒而有差異，而酒精中毒的微兆、症狀也因人而異，司法實務上對酒駕者酒精濃度達2.0毫克以上者，多為有罪判決。羅男不僅酒駕蛇行、與警對話時渾身酒味、有站立不穩及語意含混不清的醉態現象，這些都足以證明他酒駕不能安全駕駛，提起上訴。高<span class=\"highlight_pink\">雄高</span>分院審理後認為，當警方認為酒測值有異時，除了未按程序以其他儀器另行檢測外，也沒提出測試觀察紀錄表、生理測試狀態報告表、被告受測時的直線及平衡測試錄影等其他證據方法佐證羅男酒駕已達不能安全駕駛程度，因此駁回檢方上訴，維持無罪判決。全案確定。（郭芷余／高雄報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請按讚、追蹤、分享《蘋果陪審團》】曾以童顏巨乳制服照而在網路爆紅的張姓空姐，2018年偷腥自己聘僱的洪姓攝影師，在家中客廳、臥房發生性行為，<span class=\"highlight_blue\">影片</span>還遭唐姓丈夫蒐證，張女、洪男2018年12月被依通姦罪各判刑3月、可易科罰金9萬元，張女另以1836萬元天價與唐男和解，包含600萬元賠償與兒子扶養費每月6萬元，但張女簽了和解書後竟分文未付，唐男再對張女提告要求給付和解金，不過張女未出庭也未答辯，台北地院判張女應照和解書給付唐男1836萬元。被爆偷腥的張姓網紅空姐（35歲），因童顏巨乳在網路有超過17萬粉絲，她在20歲那年遇到唐男，唐男對她一見鍾情，展開熱烈追求，但空姐覺得唐男稍胖又大她10歲，原本認為唐男不是她的菜，沒想到唐男持續追蹤張女無名小站，7年後重逢終於燃起張女的愛火，2013年兩人結婚，生下1子，婚後夫妻倆還頻上臉書曬恩愛。張女2018年離開<span class=\"highlight_blue\">航空</span><span class=\"highlight_blue\">公司</span>，專心經營網路事業，唐男還幫她找攝影師，不料引狼入室，張女竟多次和攝影師在家做愛，直到唐男聽到兒子童言童語：「媽媽和叔叔每天聊」，翻看妻子<span class=\"highlight_blue\">手機</span>，驚見小王鹹濕對話「想不想讓我放進去」、「想插，濕了嗎」、「想舔妳全身、可以吸我嗎」，妻子則回「<span class=\"highlight_blue\">天天</span>親我，<span class=\"highlight_blue\">天天</span>打砲」，才驚覺戴綠帽。唐男請教律師，但律師說兩人只是打嘴砲，要「性器交流」才算通姦，唐男因而砸重金在家裝設高檔針孔攝影機，果然在拍到2人在臥房床旁的地板激戰4分鐘的性愛<span class=\"highlight_blue\">影片</span>，因此怒告通姦並要求離婚。張女和小王事後被依通姦罪各判3月徒刑確定，唐男另對洪男求償，法院審理後判准20萬元。而張女雖和唐男離婚，並於2018年6月15日簽下和解書，答應給付600萬元損害賠償、支付兒子扶養費每月6萬元、總共1236萬元，然而張女簽完和解後未付分毫、置之不理，唐男因此請求給付和解金1836萬元。張女在給付和解金訴訟完全未出庭，也沒有提出書狀答辯。法官最後審酌張女、唐男確有簽訂和解書，約定張女應給付總共1836萬元，而張女對於遭控未付分文並無辯解，認定唐男指控真實可信，判決張女應給付唐男1836萬元。可上訴。（李奕緯／台北報導）【<span class=\"highlight_blue\">更多</span><span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】（新增：<span class=\"highlight_blue\">影片</span>）<span class=\"highlight_pink\">南投縣</span>臥<span class=\"highlight_pink\">龍洞</span>古道發生3死慘案，解剖報告出爐前，檢警仍不敢斷定全案是他殺或自殺？死者王女的母親直指司法不公，控訴范姜的戴姓前女友涉嫌誣告，逼死3個年輕人，不過戴家反控3名死者生前很可惡，誆女兒全身充滿負能量得綁鞭炮等驅魔涉嫌虐待，才提起傷害、恐嚇取財、詐欺和等告訴。而曾目擊陳屍現場的民眾告訴記者，現場遺留一瓶威士忌、一瓶58高粱及4罐啤酒，但只剩兩罐啤酒沒喝，其餘都喝光了，郭男、王女命喪同一處，其中郭男還穿著紅衣，疑傳達「做鬼也不會放過你的」的怨念，而范姜陳屍位置距峭壁、地面都有一段距離，加上嘴上還叼了一根菸，死法離奇！檢警調查，臥<span class=\"highlight_pink\">龍洞</span>的死者為范姜姓男子、王姓女子及郭姓男子，王女與郭男為情侶，范姜男及戴女曾交往，他們四人2019年起在埔里地區租屋同住，因為郭姓情侶疑辦法事涉嫌妨害安寧遭鄰居投訴，去年3月搬往中寮山區，戴女離開後控告范姜等3人傷害、恐嚇取財、詐欺等罪，相關案件還在審理中，卻爆出被告3人陳屍臥<span class=\"highlight_pink\">龍洞</span>山區。據了解，戴女透過交友軟體，2019年認識范姜姓男子並到南投同住，起初戴女偶爾打電話回家，不久就音訊全無，直到去年3月戴家父母得知女兒向同學借錢，又聯繫不上女兒，直覺不對勁，擔心女兒遭不測報案協尋，戴女被尋獲時渾身是傷、不斷哭泣，精神已經有點異常。戴家父母告訴警方，3人指女兒全身充滿負能量，要幫她驅魔，每次驅魔服務費2萬5000元，曾在女兒身上綑綁鞭炮燃放，還沒收女兒<span class=\"highlight_blue\">手機</span>，誆稱女兒若跟家人聯繫，也會將負能量轉給家人，憤而控告對方傷害、恐嚇取財、詐欺等罪嫌。王母懷疑3人遭戴女提告，才會想不開，強調女兒身體比較敏感，能感應到大自然中神祕的力量，女兒跟郭姓男友都相信萬物都有神秘能量，十多年前還在就讀<span class=\"highlight_pink\">大學</span>時，曾一起到臥<span class=\"highlight_pink\">龍洞</span>古道探險。檢警不願證實民眾的臆測，3人的死是否跟宗教有關？也不敢斷定全案是他殺或自殺，強調一切待解剖驗屍報告出爐才能釐清。南投地檢署主任檢察官<span class=\"highlight_yellow\">李俊</span>毅僅表示，戴女對范姜等三人提起傷害、恐嚇取財、詐欺等告訴，本署將盡速完成相關查證，也請法醫盡快完成解剖鑑定，以利釐清案情。(地方<span class=\"highlight_pink\">中心</span>楊靜茹／南投報導)海巡署日前查獲154隻走私貓咪，因為沒有經過檢疫，導致154隻貓咪全都遭到人道安樂死，引起輿論譁然，許多民眾都為這群因為人類貪婪而慘死的毛小孩感到不捨。往年普度均有辦「超度動物靈」的<span class=\"highlight_pink\">雲林</span><span class=\"highlight_pink\">福興</span>宮，今天下午舉辦普度法會，特別為這154隻貓咪設置「走私撲殺動物諸靈往生蓮位」，廟方人員說，希望藉由辦法會，「為為死去的毛小孩盡一份心！」西螺<span class=\"highlight_pink\">福興</span>宮長年置辦超度動物靈的服務，今年的中元普度法會則是專為154隻貓咪設牌位。廟方人員說，人類和寵物的相處是互利模式，許多研究發現，狗的陪伴能間接協助心智遲緩、情緒障礙者的治療，而透過撫摸接觸更有情緒療癒、舒緩緊張的功能，寵物在許多人的心中已是不可或缺的家庭成員之一，因此有越來越多人除了關心寵物現在的生活，也開始關心起寵物身後事。<span class=\"highlight_pink\">福興</span>宮超度動物靈的範圍除了毛小孩之外，現在多樣化的寵物都是服務的對象，另外，豢養的雞豬鴨魚等動物死亡後，也可以至<span class=\"highlight_pink\">福興</span>宮為這些動物辦理超度。超度是為了感謝寵物的陪伴；感謝牲畜帶來的經濟照顧，透過法會宣經禮懺的功德迴向，祈願脫離畜生輪迴離苦得樂。（地方<span class=\"highlight_pink\">中心</span>周庭慶／<span class=\"highlight_pink\">雲林</span>報導）（新增：<span class=\"highlight_blue\">影片</span>）彰化縣伸港鄉大同村一處住宅區旁空地，近來被人放養了兩頭牛，因半夜牛的哞叫聲常伴隨著狗吠聲，吵得部分住戶難以成眠。今天（10日）彰化縣議員賴清美與大同村長陳源森找到牛主人，協商後請牛主人將兩牛牽離該地，兩牛的新棲息附近住家較少，也沒人養狗，草也長得更長、更肥美，兩牛一到場，就埋頭啃草。相關<span class=\"highlight_blue\">新聞</span>：哞哞汪汪！彰化住宅區驚見黃牛　半夜偕狗合唱快逼瘋鄰居「養好玩的！」許姓牛主人說，這兩頭牛他養了一年多，兩牛是<span class=\"highlight_blue\">兄弟</span>，他是因為好玩才養牛，但他的住家空間較小，住家附近也沒空地，而鄉內一百甲重劃區內有許多空地還未開發，長滿野草，他就牽著這對牛<span class=\"highlight_blue\">兄弟</span>逐水草而居，哪裡的草長，就牽去放養，既然現在有住戶被牛叫聲吵到，就再換個地方。議員賴清美與大同村長陳源森上午找到牛主人後，跟著牛主人要將兩頭牛牽走，賴清美與牛主人一人各牽著一頭牛，不料，才走沒幾步，其中一頭毛色較深的牛竟騎上了自己的<span class=\"highlight_blue\">兄弟</span>，突然其如來的狀況嚇壞眾人，賴清美更是被嚇到花容失色，當場驚聲尖叫。大同村長陳源森說，一百甲重劃區有許多空地都長滿野草，有些地方草長得比人高，有這兩頭牛每天來吃草，草才不會長得那麼長、那麼密，而且不少媽媽也會帶小孩來看牛，也是件不錯的事。議員賴清美表示，這對牛<span class=\"highlight_blue\">兄弟</span>原本在住宅區旁的空地放養，這十幾天來，因白天及黑夜都會哞叫，每次次哞叫，狗也跟著吠，加上雨聲，當地11戶透天厝住戶有人反應實在擾人清夢，現在兩頭牛被牽到他處，新的地方草長得更好，且住家較少，對牛、牛主及居民都好。（地方<span class=\"highlight_pink\">中心</span>孫英哲／彰化報導）國立高雄<span class=\"highlight_pink\">師範大學</span>有一隻在校近10年的校狗「小米」，在前（7）日趁雨勢稍歇時跑出校園玩水，不料迷路後竟跑到左營，直到昨日父親節凌晨4時許，一名好心男子發現牠在風雨中徘徊，騎車載牠到左營分局啟文所求助，警方發現牠脖子上的鐵牌刻有模糊的「高師大」字跡，循線通知校警將小米載回<span class=\"highlight_blue\">學校</span>。警方表示，章姓男子（20歲）8日凌晨4時許騎車外出，行經左營區博愛、明誠二<span class=\"highlight_pink\">路口</span>時，發現一隻黃狗在<span class=\"highlight_pink\">路口</span>徘徊，因當時風雨不斷，章男便停下車上前查看，發現黃狗脖子上掛有項圈且留有連絡電話，章男撥打但卻無人接聽，便將黃狗一路載至左營果貿社區尋找主人，無奈一無所獲，只能轉向警方求助。警方說，黃狗一被帶進派出所，立即興奮得四處巡視，員警連哄帶騙才把牠<span class=\"highlight_pink\">安頓</span>下來，用廢棄雨衣充當牽繩拴住牠；員警觀察牠脖子上的鐵牌，寫著「小米」及聯絡電話，但撥打電話仍無人接聽。之後另一名員警發現牌子後方刻有相當模糊的「高師大」字跡，猜想是否為該校所飼養，立即撥打高雄<span class=\"highlight_pink\">師範大學</span>電話，經詢問校警是否有名為「小米」的校犬，校警<span class=\"highlight_yellow\">高興</span>回說：「沒錯！我們<span class=\"highlight_blue\">學校</span>確實有一隻小米校犬！」校警表示，小米可能因為下雨天跑出校園玩水而迷路了，「竟然一路跑到左營！」警方指出，小米是俗稱「<span class=\"highlight_pink\">米克斯</span>」的混血土狗，性別是女性，大約在十年前流浪到高師大，因為個性親人，被收養成為校狗，師生將牠取名為「小米」並戴上項圈，這次小米失蹤大約1天的<span class=\"highlight_blue\">時間</span>，校警遍尋不到牠的身影，非常擔心，直到接到警方的電話，才鬆了一口氣。高師大的許姓校警在昨日中午12時許，來到啟文所將「小米」帶回，員警提醒許姓校警，項圈牌子字跡不清，建議可更換新牌，許姓校警對於員警積極地協助相當感謝，並強調會趕緊將項圈替換，以免「小米」又再次貪玩而回不了家。（地方<span class=\"highlight_pink\">中心</span><span class=\"highlight_yellow\">王勇</span>超／高雄報導）警察協助迷途民眾返家，已屬日常，不過主角換成鸚鵡，可就有趣了！昨(11)日上午，有隻名為「小琪」的椎尾鸚鵡趁隙逃家，在外頭玩耍後，找不到回家的路，這名鸚鵡不知是聰明，還是幸運，牠飛進警所，還停在警員的肩上，警員想起轄內有戶人家養鸚鵡，熱心找人，果真讓鸚鵡與飼主喜相逢。警方說，「小琪」家住左營區，平時由高姓（62歲）女主人所飼養，9日一大早，趁著高姓女主人的老公未關窗戶，飛出家門，「小琪」在外溜達好一陣子，約莫9時許，飛到左營派出所後門，還停在王姓警員的肩上。王員看到「小琪」有腳環，研判是迷途，對於「親自報案」感到有些好笑，王員走進備勤室察看腳環，孰料鸚鵡突然感到不安，逕在室內飛來飛去，玩起了你追我飛的遊戲，王員費了一番功夫才逮住「小琪」，檢視腳環並上網搜尋，未有所獲。正當員警們束手無策之際，王員突然靈光乍現，想起管區內有一戶人家飼養鸚鵡，趕緊出門尋找，比對鸚鵡特徵，確認為失主後，便帶著高婦來到派出所認領。高婦到門口便大喊：「小琪呀！」鸚鵡彷彿知道媽媽來帶自己回家，馬上飛到高婦肩上撒嬌。高婦不斷向警方道謝並笑說：「幸好小琪也很聰明，知道迷路要找警察杯杯報案！」左營分局左營派出所長戴銓成提醒，鸚鵡喜歡飛翔，加上好奇又愛玩的天性，逮到機會就有可能飛走，民眾除了加裝特色腳環以供辨識，也要記得上相關<span class=\"highlight_blue\">網站</span>登錄，最好能打上飼主電話，方便進一步連繫。（地方<span class=\"highlight_pink\">中心</span>湯寶隆／高雄報導）（新增：錄取條件有但書，不得轉調其他單位）對愛動物的人而言，能與動物朝夕相處，是個夢幻工作。<span class=\"highlight_pink\">高雄市</span>立壽山<span class=\"highlight_pink\">動物園</span>近來開出兩名保育員職缺，即起至8月16日受理報名，雖然不用通過高普考，但要當上具有公務員資格的保育員，得先經體能測驗，男生扛25公斤、女生得扛20公斤的麥片，30秒內來回跑20公尺，才過得了<span class=\"highlight_pink\">第一</span>關，接著進行佔分比60%的口試，才有機會當上為動物把屎把尿的保育員。保育員的工作不輕鬆。以照顧園內明星動物、非洲象「<span class=\"highlight_pink\">阿里</span>」為例，每天要搬100多公斤牧草、50公斤蔬果、乾料等食物，另還要清理牠每天幾十公斤的大便，若無法忍受動物糞便的氣味，建議不要投履歷。壽山<span class=\"highlight_pink\">動物園</span>主任莊絢智表示，壽山<span class=\"highlight_pink\">動物園</span>的保育員名額有21名，遇缺才會對外公開招募。由於多數保育員都是從年輕做到老，職缺可遇不可求，最近因有保育員退休，高市府開出兩個保育員職缺，引發關注。根據高市府公告，保育員需具<span class=\"highlight_pink\">大學</span>以上生物系畢業，或專科以上具動物飼養經驗，考試分為佔分比40%的術科，與60%口試。術科測驗為搬麥片袋，男為25公斤、女生20公斤，來回共20公尺，若未在時限30秒內完成，即予淘汰。通過術科檢測，隨即進入8分鐘口試測驗，就是快問快答，題目包括動物照養、動物逃跑與動物緊急醫療協助，總之題目涵蓋動物飼養管理專業知識及動物飼養經驗、應對能力（含語言及肢體表達）、儀態佔60%；綜合術科與口試成績，錄取兩名，備取兩名，<span class=\"highlight_pink\">十月</span>開始上班。薪水方面，莊絢智指出，依<span class=\"highlight_blue\">普通</span>工友本响一級起薪2萬5365元，另視出勤狀況，可領<span class=\"highlight_pink\">假日</span>與危險津貼；不過，菜鳥保育員月薪不會超過三萬元，且工作不輕鬆。保育員徐千貽已在壽山<span class=\"highlight_pink\">動物園</span>工作11年，她說，當保育員薪水雖不多，但動物給予的真心是無價的，像她與負責照顧的黑猩猩「莉忠」培養出絕佳默契，只要她喊：「打針！」莉忠就會乖乖伸出手臂。而即使她從遠方走來，莉忠也會快步跑上前、發出聲音歡迎她，「就像看到麻吉般」。莊絢智也提醒，保育員工作需<span class=\"highlight_blue\">要愛</span>心、耐心與體力，壽山<span class=\"highlight_pink\">動物園</span>裡有560多隻動物，除了要張羅牠們的吃喝拉撒，還要察言觀色，從牠們進食、糞便與表現，評估牠們有無生病，有時冷不防被黑猩猩等動物砸糞便，更是偶爾可遇。有意報名者可上網查詢。莊絢智說，保育員為正式公務員技工、工友，為防範有非真心愛動物的人，想運用此管道，到職後又請調別單位，簡章中有載明保育員職缺為專案列管人員，不得移轉或改調其他單位。壽山<span class=\"highlight_pink\">動物園</span>招募保育員自本月2日公告甄選，一律採通訊報名，報名截止期限為本月16日前郵寄。截<span class=\"highlight_blue\">至今</span>（12日）中午，園方還沒有接到履歷，但莊絢智指，依以往的經驗，每次招募大概會收到十多封履歷，有信心可在期限內招募到合適保育員。徵才<span class=\"highlight_blue\">新聞</span>刊載後，網友認為這份工作要有愛心又要有專業，薪水實在太低，「<span class=\"highlight_pink\">大學</span>生物系畢只給25K? 別怪年輕人不想幹。」、「薪水二至三萬也未免太慣老闆了」、「不到三萬真的是侮辱這份工作，三萬五都算低的！」，。紛紛<span class=\"highlight_blue\">留言</span>為保育員叫屈。莊絢智對此回應，依現行公務人員起薪，保育員為工友本餉一級缺，起薪就是2萬5365元，但往後可依年資略為調薪，資深保育員約可有3萬多元。（地方<span class=\"highlight_pink\">中心</span>吳慧芬／高雄報導）（新增：<span class=\"highlight_blue\">影片</span>）太誇張！引發愛貓人士公憤的剁貓尾光頭男昨天落網，台中市動保處在其住處搶救出四隻小貓咪，但另有1隻貓已經死亡，令人訝異的是，犯下剁貓殘忍犯行的吳姓男子除坦承犯行，他也向警方供稱，會砍下貓尾巴並拍片，是因為聽從女網友的指示，包括剁貓尾巴的情節也是女網友下的指令，他為取悅對方，才都照做。光頭男活剁貓尾的<span class=\"highlight_blue\">影片</span>前天上傳臉書的愛貓社團後引發公憤，許多愛貓人看到貓咪活生生被剁掉尾巴，直呼光頭男「不是人」，整個過程中還有另一隻小貓咪在旁觀看，讓愛貓人看了拳頭都硬了，直說要把光頭男揪出嚴懲。彰化縣警局鹿港警分局分局長郭志豪指出，該分局昨天受理報案後7小時，就在台中市逮捕涉嫌剁貓的吳姓男子（44歲），吳男坦承持刀剁掉貓尾巴，並自拍<span class=\"highlight_blue\">影片</span>，會做出這樣事是因為聽從一名女網友的指示，包括剁貓尾等情節都是遵照女網友下的指令。郭志豪表示，吳男獨居，在其住處起出虐貓<span class=\"highlight_blue\">影片</span>所穿的黃外套、生魚片刀、砧板、沾血紗布及一個貓籠等證物，而該隻慘遭剁尾的貓咪已交由台中市動物保護防疫處處理，該貓被斷尾後吳男有用紗布止血，全案訊後依《動物保護法》移請台中地檢署偵辦，同時清查是否有其它動物受害。吳男在住處養了4隻貓，他供稱自己在網路的愛貓社團認識了一名女網友，並和對方互加LINE成為好友，兩人在LINE對話有曖昧互動，因此當該名女網友要求他自拍虐貓<span class=\"highlight_blue\">影片</span>，並要他用刀剁下貓尾巴，他為了取悅對方，全都照做，並用<span class=\"highlight_blue\">手機</span>全程拍攝，再將<span class=\"highlight_blue\">影片</span>傳給對方。該名女網友收到吳男的剁貓尾自拍<span class=\"highlight_blue\">影片</span>後，被<span class=\"highlight_blue\">影片</span>內容嚇到，因此又透過LINE將<span class=\"highlight_blue\">影片</span>轉傳給彰化的郭姓男子等網友，郭男看到虐貓<span class=\"highlight_blue\">影片</span>也被嚇到，立即再轉貼到臉書社團「貓咪也瘋狂俱樂部」，希望大家肉搜虐貓者，並到鹿港警分局報案，之後經警方告知不得傳播虐待動物<span class=\"highlight_blue\">影片</span>，因此將<span class=\"highlight_blue\">影片</span>下架。剁貓吳男的行為觸犯《動保法》，可處2年以下有期徒刑或拘役，併科10萬元以上200萬以下罰金；郭男及女網友散布虐貓<span class=\"highlight_blue\">影片</span>，也違反《動保法》，可處1年以下有期徒刑拘役或併科3萬元以下罰金。鹿港警分局指出，已在追查該名女網友下落，以進一步釐清全案。（地方<span class=\"highlight_pink\">中心</span>孫英哲／彰化報導）出版<span class=\"highlight_blue\">時間</span> 12:44更新<span class=\"highlight_blue\">時間</span> 13:06<span class=\"highlight_pink\">桃園市</span>蘆竹區一對4歲雙胞胎兄妹，因為疫情而長期待在家中，許久都沒到<span class=\"highlight_pink\">公園</span>玩溜滑梯，前天（5日）下午，兩個小兄妹竟趁著媽媽在家辦公（Work Form Home）忙碌時，小兄妹趁隙偷溜出門，手牽著手要去<span class=\"highlight_pink\">公園</span>，但過馬路時卻不知所措，所幸被義交發現，找來警方協助，順利將小兄妹安全送回家。蘆竹警分局表示，前天下午5時許，接獲一名義交報案，表示有一對雙胞胎幼童走在大街上，準備要橫越車水<span class=\"highlight_yellow\">馬龍</span>的南崁路與南工<span class=\"highlight_pink\">路口</span>，場面甚是危險。警方獲報趕緊派員到場，發現2名幼童面色慌張地站在義交身旁，不知所措，警員先是安撫情緒希望能問出居住地址，但小兄妹年僅4歲只能童言童語，警員只好陪著他們，徒步沿著南工路逐戶辨認，半小時後終於認出居住的社區，還遇到正在警衛室調閱監視器的媽媽。熱門<span class=\"highlight_blue\">新聞</span>：<span class=\"highlight_pink\">新北</span>疫情｜北市染疫2櫃姐住永和、新莊　<span class=\"highlight_yellow\">侯友宜</span>：一起區域聯防媽媽感謝地向警方說，自已居家辦公忙碌，也因疫情無法帶孩子出們玩，小兄妹一直吵著出去<span class=\"highlight_pink\">公園</span>遊玩溜滑梯，可能是悶壞了，才會偷溜出門，所幸遇到好心的義交幫忙，才未發生<span class=\"highlight_blue\">意外</span>。蘆竹分局呼籲，家中幼童，應隨時注意動向，切勿因一時疏忽，而造成可能的<span class=\"highlight_blue\">意外</span>發生。（突發<span class=\"highlight_pink\">中心</span>黎百代／<span class=\"highlight_pink\">桃園</span>報導）台中李姓前空姐，在3月11日淋澆汽油放火燒自己的楊姓丈夫，自己也被火灼傷，兩人<span class=\"highlight_blue\">至今</span>仍在燒燙傷加護病房與<span class=\"highlight_blue\">死神</span>拔河。不過原本她指控婆婆虐待，卻隨著有最新<span class=\"highlight_blue\">影片</span>流出，讓案情整個逆轉，外界反過來指責，恐怕她才是「驚世逆媳」！精神科醫師也分析，她在<span class=\"highlight_blue\">影片</span>中的行為表現，已顯現作態行為和戲劇化人格特質。相關<span class=\"highlight_blue\">新聞</span>：【驚世婆媳】慎入！前空姐持剪追婆婆踹打　親友曝11分鐘<span class=\"highlight_blue\">影片</span>爆真相在最新曝光的<span class=\"highlight_blue\">影片</span>中，原本宣稱自己遭婆婆咬傷的前空姐，在<span class=\"highlight_blue\">影片</span>中看來非常強勢，甚至好幾度伸腳狠踹婆婆，不顧老人家已經哀求「不要這樣，我腳受傷，骨頭會斷…」仍不停狂踹；甚至她還拿剪刀要剪婆婆<span class=\"highlight_blue\">頭髮</span>、還進廚房把冰箱物品全摔到地上、將地上蛋液與辣椒醬往自己身上抹。最後更是在警察到場前，不停拍打自己的雙頰，邊對著婆婆高喊「你打我」。但等到聽到警車警鈴聲響，原本還在家<span class=\"highlight_pink\">中大</span>吼大叫的她，立刻奔到門外開始哭喊「我婆婆拿冰箱的東西丟我」，雖然婆婆上前解釋，說她要拿菜刀攻擊人邊上前想碰觸她包包時，她更與先前判若兩人，跪地痛哭說「不要殺我不要殺我，拜託，我跟你磕頭…。」由於情節宛如八點檔「打人喊救命」的離譜橋段，讓鄉民群起激憤痛批她「演很大」，還有網友質疑，空姐恐怕有精神方面或「人格分裂」的問題。三總精神科主治醫師楊聰財則表示，醫學上並沒有「人格分裂」這樣的說法，且單從<span class=\"highlight_blue\">影片</span>中無法判斷空姐的精神是否需要進一步治療。不過從<span class=\"highlight_blue\">影片</span>中看，他認為空姐有戲劇性人格特質，並夾作態行為，若這樣的狀況已經嚴重影響到日常生活，則稱之為「人格異常」。至於空姐是否有可能是因為長期精神受虐，導致情緒出現異常反應，楊聰財表示，當然也無法忽略這樣的可能性，不過他認為人格是一個從小到大培養出來的特質，就如同俗語所說「江山易改本性難移」，18歲後的情緒表達和思考模式差不多大致底定，也不太容易短<span class=\"highlight_blue\">時間</span>內說變就變。(一家人／綜合報導)相關<span class=\"highlight_blue\">新聞</span>：【驚世婆媳】慎入！前空姐持剪追婆婆踹打　親友曝11分鐘<span class=\"highlight_blue\">影片</span>爆真相有鹿出沒！近年來彰化縣<span class=\"highlight_pink\">八卦山</span>脈從北到南都有水鹿出沒，昨天上午近9時，花壇鄉聽竹街出現一隻水鹿，該隻水鹿橫越聽竹街，原要走進一處豪宅，結果在門口被豪宅住戶喝斥聲驚嚇而腳軟摔了一跤，隨即掉頭離去，結束這場匆匆一瞥的水鹿奇遇記。豪宅監視器拍下水鹿造訪的過程，昨上午8時53分，花壇鄉聽竹街一處土雞城的停車場走出一隻水鹿，該隻水鹿橫越馬路後，要走進路旁一棟豪宅，當時豪宅內有屋主及其數名友人，其中一名女子先是聽到有異聲，查看發現有水鹿造訪，隨即通報屋內其他人。當時水鹿走到豪宅門口時，突被喝斥聲嚇到，竟一時腳軟滑倒，起身後即掉頭跳離豪宅，這時豪宅內的民眾追出查看，並拿出<span class=\"highlight_blue\">手機</span>拍攝，但水鹿已跳過馬路，往路旁林地跑去，隨即不見身影，該地數隻流浪狗也追出吠叫。當地居民說，這陣子常有水鹿出沒，出入得要當心。彰化縣<span class=\"highlight_pink\">八卦山</span>脈從彰化市、花壇鄉、芬園鄉、社頭鄉、<span class=\"highlight_blue\">田中</span>鎮、二水鄉都有水鹿出沒，甚至傳出水鹿在橫越道路被撞的事件，彰化縣農業處及動防所表示，水鹿一般出現的<span class=\"highlight_blue\">時間</span>在早上或傍晚，遇到時不要去打擾牠也不要去碰觸牠，保持距離遠遠的看，才能人鹿<span class=\"highlight_pink\">和睦</span>共處。（地方<span class=\"highlight_pink\">中心</span>孫英哲／彰化報導）故事和千篇一律的「鮭魚奮鬥史」上半段一樣，一位事業有成的工程師因思念故鄉及家人，拋棄百萬年薪返鄉創業，但是後半段卻出現<span class=\"highlight_blue\">意外</span>轉折！為了裝潢小吃店而DIY的家具受到地方媽媽熱烈歡迎，主動上門求拜師學藝，創業之路180度大轉彎，麵攤開不成，卻打造成為花蓮首座女性木工教室，姊妹們「好康逗相報」，揪團來當「卡<span class=\"highlight_yellow\">本特</span>」（Carpenter）。李佳皇（48歲）是成功<span class=\"highlight_pink\">大學</span>造船及船舶機械工程<span class=\"highlight_pink\">研究所</span>高材生，畢業後在西部<span class=\"highlight_blue\">科技</span><span class=\"highlight_blue\">公司</span>擔任主管，前途看似<span class=\"highlight_pink\">順風</span>順水，但他最想念的還是故鄉花蓮，可惜東部就業機會不多，歸鄉之路只能存在美夢之中。直到女兒念小學前夕，腦海浮現故鄉家人的臉龐。他深吸了一口氣：「再不回花蓮，以後就沒勇氣了！」下定決心辭職返鄉。回到花蓮後，李佳皇想要創業小吃店，由於父叔輩都是木工，他從小耳濡目染，決心動手打造有個人特色的小店，在裝潢期間，時常有媽媽上門詢問：「你門口的木椅子有賣嗎？」、「這個格子櫃多少錢？」 他心想：「蛤？這些用廢棄木料打造的家具竟然有人要買？」碰巧當時是聖誕節，姊姊批發一些小家飾到未完工的小吃店寄賣，有不少媽媽對他手作的家具特別感興趣，拜託他開課教學，小吃店創業之路越走越歪，最後竟然變成木工教室。",
            "peoples": {
                "許分": {
                    "全名": [
                        "許分"
                    ],
                    "教育背景": []
                },
                "鄭文燦": {
                    "全名": [
                        "鄭文燦"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [
                        "1967/7/6"
                    ],
                    "出生地": [
                        "桃園市",
                        "桃園縣",
                        "八德區"
                    ],
                    "政黨": [
                        "民主進步黨（停權中）&lt;ref name"
                    ],
                    "教育背景": []
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "第二名": {
                    "全名": [
                        "第二名：亞歷克斯·希金斯"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "李俊": {
                    "全名": [
                        "李俊"
                    ],
                    "出生地": [
                        "武漢市",
                        "新洲區",
                        "湖北省"
                    ]
                },
                "馬龍": {
                    "全名": [
                        "馬龍"
                    ],
                    "生日": [
                        "1995/09/07"
                    ],
                    "出生地": [
                        "卡希亞斯公爵城"
                    ]
                },
                "侯友宜": {
                    "全名": [
                        "侯友宜"
                    ],
                    "出生地": [
                        "嘉義縣",
                        "朴子鎮"
                    ],
                    "生日": [
                        "1957/6/7"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "3女1子"
                    ],
                    "職銜": [
                        "{{Hlist|警察|政治人物}}"
                    ],
                    "宗教": [
                        "臺灣民間信仰"
                    ],
                    "教育背景": [
                        "*國立嘉義高階中學|臺灣省立嘉義高階中學"
                    ]
                },
                "王勇": {
                    "全名": [
                        "王勇"
                    ],
                    "生日": [],
                    "出生地": [
                        "蓋州市",
                        "遼寧省"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "職銜": []
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "烏魯木齊",
                        "新疆維吾爾自治區",
                        "中國"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "本特": {
                    "全名": [
                        "本特·薩穆埃爾松 {{Nobel icon|1982年諾貝爾生理學或醫學獎|諾貝爾生理學或醫學獎}}"
                    ],
                    "生日": [],
                    "出生地": [
                        "哈爾姆斯塔德"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{SWE}}斯德哥爾摩"
                    ],
                    "教育背景": [
                        "隆德大學"
                    ]
                }
            },
            "places": {
                "法蘭": {
                    "locationName": [
                        "法蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "法蘭"
                    ],
                    "native name": [
                        "Fareins"
                    ],
                    "arrondissement": [
                        "[[佈雷斯地區布林格區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法蘭"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "龍洞": {
                    "locationName": [
                        "龍洞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍洞"
                    ],
                    "eng_name": [
                        "Longdong"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[天河區]][[龍洞街道 (廣州市)|龍洞街道]]"
                    ],
                    "address": [
                        "[[天源路]]，[[廣東生態工程職業學院]]附近"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營二中心&lt;br&gt;車站服務四部植物園中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|6|24}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "05:57－23:43"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|6|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍洞"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "喬伊": {
                    "locationName": [
                        "喬伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "喬伊"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[默瑟縣 (伊利諾伊州)|默瑟縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "1.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61260"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "411214&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號309|Area code 309|309}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬伊"
                        ]
                    ]
                },
                "德里": {
                    "locationName": [
                        "德里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "德里"
                    ],
                    "official_name": [
                        "德里國家首都轄區"
                    ],
                    "native_name": [
                        "{{small|दिल्ली}}{{hi icon}}"
                    ],
                    "settlement_type": [
                        "[[中央直轄區]]"
                    ],
                    "latd": [
                        "28"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{Flag|India}}"
                    ],
                    "leader_party": [
                        "[[普通人黨|平民黨]]"
                    ],
                    "leader_title": [
                        "副督"
                    ],
                    "leader_title1": [
                        "[[首席部長 (印度)|首席部長]]"
                    ],
                    "leader_title2": [
                        "市長"
                    ],
                    "leader_name": [
                        "Tejinder Khanna"
                    ],
                    "leader_name1": [
                        "[[阿爾溫德·凱傑裡瓦爾]]"
                    ],
                    "leader_name2": [
                        "Arti Mehra"
                    ],
                    "established_title1": [
                        "建立"
                    ],
                    "established_date1": [
                        "1638"
                    ],
                    "established_title2": [
                        "建市"
                    ],
                    "established_date2": [
                        "1857"
                    ],
                    "established_title3": [
                        "立都"
                    ],
                    "established_date3": [
                        "1921"
                    ],
                    "named_for": [
                        "area_magnitude"
                    ],
                    "area_total_km2": [
                        "1484.0"
                    ],
                    "area_total_sq_mi": [
                        "573.0"
                    ],
                    "area_land_km2": [
                        "1590.0"
                    ],
                    "area_land_sq_mi": [
                        "614.0"
                    ],
                    "area_water_km2": [
                        "18.0"
                    ],
                    "area_water_sq_mi": [
                        "6.9"
                    ],
                    "population_as_of": [
                        "2011"
                    ],
                    "population_total": [
                        "22,000,000"
                    ],
                    "population_density_km2": [
                        "7417.67"
                    ],
                    "population_rank": [
                        "第2位"
                    ],
                    "population_blank2_title": [
                        "[[城市圈]]"
                    ],
                    "population_blank2": [
                        "21,753,486（第1位）"
                    ],
                    "population_density_sq_mi": [
                        "19210.88"
                    ],
                    "blank1_name": [
                        "民族"
                    ],
                    "blank1_info": [
                        "[[印度人]]"
                    ],
                    "blank2_name": [
                        "官方語言"
                    ],
                    "blank2_info": [
                        "[[印地語]]、[[英語]]&lt;br&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德里"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "印度": {
                    "locationName": [
                        "印度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "印度"
                    ],
                    "name": [
                        "印度武裝部隊"
                    ],
                    "headquarters": [
                        "{{IND}}[[德里|德里聯邦直轄區]][[新德里]]"
                    ],
                    "commander-in-chief": [
                        "{{flagicon|India}}[[德拉帕迪·慕爾穆]]"
                    ],
                    "commander-in-chief_title": [
                        "[[印度總統|總統]]"
                    ],
                    "chief minister": [
                        "{{flagicon|India}}[[納倫德拉·莫迪]]"
                    ],
                    "chief minister_title": [
                        "[[印度總理|總理]]"
                    ],
                    "minister_title": [
                        "[[印度國防部|國防部長]]"
                    ],
                    "age": [
                        "18歲&lt;ref name"
                    ],
                    "conscription": [
                        "募兵制"
                    ],
                    "reaching": [
                        "23,116,044"
                    ],
                    "active": [
                        "1,455,550人 &lt;ref name"
                    ],
                    "ranked": [
                        "2"
                    ],
                    "reserve": [
                        "1,155,000人 &lt;ref name"
                    ],
                    "amount": [
                        "59.4兆印度盧比（約合740億美元，2023–2024財年）"
                    ],
                    "percent_GDP": [
                        "2.9% （2023–2024財年）"
                    ],
                    "domestic_suppliers": [
                        "[[印度斯坦航空有限公司]]&lt;br&gt;[[塔塔汽車]]&lt;br&gt;[[馬璽達]]&lt;br&gt;[[科欽造船廠]]&lt;br&gt;[[馬魯蒂鈴木公司]]&lt;br&gt;{{tsl|hi|भारत इलैक्ट्रॉनिक्स लिमिटेड|巴拉特電子有限公司}}&lt;br&gt;{{tsl|hi|भारतीय आयुध निर्माणी|印度軍械廠}}&lt;br&gt;{{tsl|hi|भारत अर्थ मूवर्स लिमिटेड|巴拉特機械工業}}&lt;br&gt;{{tsl|hi|भारत डायनेमिक्स लिमिटेड|巴拉特動力工業}}&lt;br&gt;{{tsl|hi|मिश्र धातु निगम|合金工業}}"
                    ],
                    "foreign_suppliers": [
                        "{{RUS}}&lt;ref name"
                    ],
                    "imports": [
                        "412億美元（2010–2021年）"
                    ],
                    "exports": [
                        "4480萬美元（2010–2021年）"
                    ],
                    "history": [
                        "[[克什米爾戰爭]]&lt;br&gt;[[1961年果阿併入印度]]&lt;br&gt;[[中印邊境戰爭]]&lt;br&gt;[[第二次印巴戰爭]]&lt;br&gt;[[1971年印巴戰爭]]&lt;br&gt;[[孟加拉國解放戰爭]]&lt;br&gt;[[納薩爾毛派叛亂]]&lt;br&gt;[[印度東北部衝突]]&lt;br&gt;[[斯里蘭卡內戰]]&lt;br&gt;[[反恐戰爭]]&lt;br&gt;[[中印邊境衝突]]"
                    ],
                    "ranks": [
                        "{{tsl|hi|भारत की थलसेना के रैंक और प्रतीक चिह्न|印度陸軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की नौसेना के रैंक और प्रतीक चिन्ह|印度海軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की वायु सेना के रैंक और प्रतीक चिन्ह|印度空軍軍銜}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "印度"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "阿里": {
                    "locationName": [
                        "阿里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "阿里"
                    ],
                    "native name": [
                        "Hary"
                    ],
                    "arrondissement": [
                        "[[韋爾萬區]]"
                    ],
                    "eng_name": [
                        "Ari"
                    ],
                    "native_name": [
                        "Arry"
                    ],
                    "native_name_lang": [
                        "thai"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "country": [
                        "{{THA}}"
                    ],
                    "operator": [
                        "[[BTS集團控股]]"
                    ],
                    "distance": [
                        "platforms"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "iata": [
                        "zone"
                    ],
                    "rebuilt": [
                        "electrified"
                    ],
                    "pass_system": [
                        "pass_year"
                    ],
                    "pass_percent": [
                        "pass_rank"
                    ],
                    "system1": [
                        "BTS Skytrain"
                    ],
                    "line1": [
                        "Sukhumvit|left1"
                    ],
                    "official_name": [
                        "阿里"
                    ],
                    "settlement_type": [
                        "{{FR}}舊[[市鎮 (法國)|市鎮]]&lt;br&gt;&lt;small&gt;(今屬於[[瓦勒達裡]])&lt;/small&gt;"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name": [
                        "{{FR}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Normandie}}"
                    ],
                    "subdivision_name2": [
                        "{{flag|Calvados}}"
                    ],
                    "elevation_ft": [
                        "876"
                    ],
                    "elevation_m": [
                        "267"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "14210"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "450509&lt;ref name"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[維爾區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_name4": [
                        "[[瓦勒達裡]]"
                    ],
                    "extinct_title": [
                        "撤銷"
                    ],
                    "extinct_date": [
                        "1832年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿里"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "順風": {
                    "locationName": [
                        "順風"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "順風"
                    ],
                    "eng_name": [
                        "Shunfeng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[西航港街道]]"
                    ],
                    "address": [
                        "順風社群機場路土橋段與希望路、順風路路口"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|27}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "機場快速路站"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：06:11&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:50"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：23:12&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "順風"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "東新路": {
                    "locationName": [
                        "東新路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東新路"
                    ],
                    "eng_name": [
                        "Dongxin Road"
                    ],
                    "linecolour": [
                        "{{長春軌道交通顏色|4}}"
                    ],
                    "borough": [
                        "[[吉林省]][[長春市]][[二道區]][[東站街道 (長春市)|東站街道]]"
                    ],
                    "address": [
                        "臨河街與東新路交叉口附近"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{長春軌道交通線路名|4|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "depth"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東新路"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "東港": {
                    "locationName": [
                        "東港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東港"
                    ],
                    "eng_name": [
                        "Donggang"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[人民路街道 (大連市)|人民路街道]]"
                    ],
                    "address": [
                        "港隆路與港東四街交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東港"
                        ]
                    ]
                },
                "和睦": {
                    "locationName": [
                        "和睦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "和睦"
                    ],
                    "eng_name": [
                        "Hemu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|5|s}}"
                    ],
                    "linecolour2": [
                        "{{杭州地鐵顏色|10|s}}"
                    ],
                    "former": [
                        "莫干山路站 (工程名)"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[拱墅區]][[和睦街道]]與[[祥符街道]]交界"
                    ],
                    "address": [
                        "萍水(東)街與[[莫干山路 (杭州)|莫干山路]]交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|5|full}}"
                    ],
                    "platforms": [
                        "各1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "code": [
                        "HEM"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{杭州地鐵路線標誌|5|short}}：2019年6月24日&lt;br/&gt;{{杭州地鐵路線標誌|10|short}}：2022年2月21日"
                    ],
                    "station_hours": [
                        "05:59-23:53"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和睦"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "八卦山": {
                    "locationName": [
                        "八卦山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "八卦山"
                    ],
                    "照片說明": [
                        "八卦山全景"
                    ],
                    "海拔": [
                        "{{convert|97.05|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[彰化縣]][[彰化市]]"
                    ],
                    "山脈": [
                        "[[八卦臺地]]"
                    ],
                    "相對高度": [
                        "座標"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八卦山"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "米克斯": {
                    "locationName": [
                        "米克斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "米克斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[約翰遜縣 (喬治亞州)|約翰遜縣]]"
                    ],
                    "elevation_ft": [
                        "338"
                    ],
                    "elevation_m": [
                        "103"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332368&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "米克斯"
                        ]
                    ]
                },
                "卡本": {
                    "locationName": [
                        "卡本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡本"
                    ],
                    "native_name": [
                        "Carbon"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag | United States}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag | Wyoming}}"
                    ],
                    "subdivision_type2": [
                        "[[懷俄明州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[卡本縣 (懷俄明州)|卡本縣]]"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "timezone_DST": [
                        "北美山區時區夏令時間"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "elevation_ft": [
                        "6831"
                    ],
                    "latd": [
                        "41"
                    ],
                    "area_code": [
                        "307"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]編號"
                    ],
                    "blank_info": [
                        "1597247"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡本"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "福興": {
                    "locationName": [
                        "福興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "福興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "福興裡位於臺中市大安區中部東南緣"
                    ],
                    "OldName": [
                        "豬哥-{莊}-、知高-{莊}-、福興-{莊}-、福興村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1920年（福興大字）"
                    ],
                    "Head": [
                        "林正嶽&lt;ref name"
                    ],
                    "Address": [
                        "興安路177巷21號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "1.4893"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "427"
                    ],
                    "PopTotal": [
                        "1246"
                    ],
                    "Male": [
                        "670"
                    ],
                    "Female": [
                        "576"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[龜殼裡]]、[[中莊裡 (臺中市)|中-{莊裡}-]]、[[東安裡 (臺中市大安區)|東安裡]]；[[大甲區]][[武陵裡 (臺中市)|武陵裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福興"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "雄高": {
                    "locationName": [
                        "雄高"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雄高"
                    ],
                    "native_name": [
                        "Schongau"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[魏爾海姆-雄高縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄高"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "萬豪酒店": {
                    "nerName": [
                        "萬豪酒店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬豪酒店"
                    ],
                    "type": [
                        "子公司"
                    ],
                    "foundation": [
                        "{{start date and age|1957}}"
                    ],
                    "key_people": [
                        "num_employees"
                    ],
                    "revenue": [
                        "homepage"
                    ],
                    "area_served": [
                        "全球"
                    ],
                    "locations": [
                        "{{decrease}}583間"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "JW萬豪酒店",
                            "萬豪酒店"
                        ]
                    ],
                    "slogan": [
                        "parent"
                    ],
                    "founder": [
                        "[[J. Willard Marriott]]"
                    ],
                    "location": [
                        "{{USA}}[[馬裡蘭州]][[貝塞斯達 (馬裡蘭州)|貝塞斯達]]"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "國防部": {
                    "nerName": [
                        "國防部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "國防部"
                    ],
                    "nativename": [
                        "국방부{{in lang|ko-kr}}"
                    ],
                    "formed": [
                        "1948年8月15日"
                    ],
                    "jurisdiction": [
                        "[[大韓民國]]"
                    ],
                    "headquarters": [
                        "[[韓國]][[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]梨泰院路22號"
                    ],
                    "employees": [
                        "62萬5,000人（2016年度）"
                    ],
                    "budget": [
                        "46.7億[[韓圓]]（2019年度）"
                    ],
                    "chief1": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}（代理）"
                    ],
                    "chief1_title": [
                        "[[韓國國防部長|部長]]"
                    ],
                    "chief2": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}"
                    ],
                    "chief2_title": [
                        "次長"
                    ],
                    "chief3": [
                        "{{Link-ko|金明秀 (1967年)|김명수 (군인)|金明秀}}（[[韓國海軍|海軍]][[上將]]）"
                    ],
                    "chief3_title": [
                        "[[韓國聯合參謀本部|聯合參謀本部議長]]"
                    ],
                    "chief4": [
                        "[[樸安洙]]上將"
                    ],
                    "chief4_title": [
                        "[[陸軍]]參謀總長"
                    ],
                    "chief5": [
                        "{{Link-ko|梁龍模|양용모 (군인)}}上將"
                    ],
                    "chief5_title": [
                        "[[海軍]]參謀總長"
                    ],
                    "chief6": [
                        "[[李英秀]]上將"
                    ],
                    "chief6_title": [
                        "[[空軍]]參謀總長"
                    ],
                    "child1_agency": [
                        "運營支援課、企畫協調室、國防政策室、人事福祉室、戰力資源管理室 &lt;li&gt; 附屬機關：[[國立首爾顯忠院]]、國防電算情報院，[[國防宣傳院]]&lt;li&gt;直轄機關：國防大學"
                    ],
                    "website": [
                        "[http://www.mnd.go.kr/ 國防部]"
                    ],
                    "preceding1": [
                        "{{link-ko|國內警備部|국내경비부}}|agency_type"
                    ],
                    "'''國防部'''（{{kor|名": [
                        "南|k"
                    ],
                    "": [
                        ""
                    ],
                    "國防部總部位於[[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]，佔地面積27.6萬平方米。境內有地上10層的國防部主樓（新館）以及參謀長聯席會議、國防部附樓（舊館）、國防調查司令部、防衛設施司令部、網路司令部、心理戰團、軍事法庭、檢察廳等直屬單位使用的建築物&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|title"
                    ],
                    "2022年3月20日，新當選的候任總統[[尹錫悅]]宣佈將會把韓國總統府從[[青瓦臺]]遷至國防部主樓，即[[韓國總統室]]。因此原位於國防部主樓內的國防部長辦公室、副部長辦公室、政策辦公室、規劃協調辦公室等主要部門將搬遷至隔壁的參謀長聯席會議大樓四層，其餘部門則將分散在大約10個地點，包括國防部附樓、前[[防衛事業廳]]大樓和[[政府果川廳舍]]等處。而原位於參謀長聯席會議大樓四層的參謀長聯席會議部分部門將轉移到位於[[南泰嶺]]的[[首都防衛司令部]]；考慮到[[美韓聯合司令部]]遷往[[京畿道]][[平澤市]]，參謀長聯席會議未來將會全部搬遷到南泰嶺。同時，武裝部隊網路司令部、國防調查總部、勤務支援團等部隊可能將轉移到首都防衛司令部或果川政府大樓，國防部檢察組和軍事法庭也會遷往其他地方。而因總統府安保室將遷入防衛設施司令部大樓，因此防衛設施司令部將暫時搬遷至位於京畿道[[高陽市]]的原第30師司令部大樓&lt;ref name": [
                        "&quot;:0&quot; /&gt;。"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國防部"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "動畫": {
                    "nerName": [
                        "動畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動畫]]，為「[[光之美少女系列]]」第十八作，第十六代光之美少女。2021年2月28日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2021年6月19日以「'''熱-{}-情閃耀！光之美少女'''」的名義首播。",
                            "動畫]]於2010年11月5日至11月26日播放。",
                            "動畫]]以及{{link-ja",
                            "動畫]]，以同名[[社交網路服務",
                            "動畫]]於2013年4月在[[Ustream]]上播放。",
                            "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url",
                            "動畫]]系列[[GUNDAM系列作品",
                            "動畫]]，為「[[光之美少女系列]]」第十七作，第十五代光之美少女。2020年2月2日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2020年7月25日以「'''元氣魔法 ♥ 光之美少女'''」的名義首播。香港於2021年11月17日起由[[ViuTV]]播出，成為首部於該電視臺播放的光之美少女系列作品。",
                            "動畫]]，於1999年10月6日－2000年3月29日[[東京電視臺]]放送。全26話。",
                            "動畫]]作品；此部動畫的[[日本漫畫",
                            "動畫]]化，並於[[日本放送協會]]的BS2頻道首播。首播時間為2003年11月1日至2004年3月27日，全20集。香港方面，動畫版由[[無綫電視]]翡翠臺於2005年4月9日至6月18日首播，劇集版於2009年6月18日開始在[[NHK]]播放，全7集。動畫版和劇集版兩者有些內容會不同。",
                            "動畫]]，總共13集；講述的是現代合體機器人的故事。之後發行DVD和VHS。",
                            "動畫]]及一部[[電視劇]]。該漫畫的[[中文]]版由[[東立出版社]]發行。",
                            "動畫]]，由[[夢田文創]]出品、[[綺泰動畫]]製作；在動畫版釋出前，也有[[尖端出版]]發行的原作改編漫畫。",
                            "動畫]]，同時亦是此動畫製作公司的首部原創動畫作品。",
                            "動畫]]、[[日本動畫",
                            "動畫]]及[[PlayStation 2]][[遊戲軟體]]。"
                        ]
                    ],
                    "レッドドラゴン}}）是[[星海社]]於2012年1月31日至2014年5月29日在《[[最前線]]》連載的小說，由桌上角色扮演遊戲（TRPG）的遊戲過程改編而來。2015年2月[[東寶|東寶動畫]]（[[TOHO animation]]）、[[星海社]]、[[世嘉]]共同合作，宣佈以小說為基礎的大型多媒體計劃&lt;ref&gt;{{cite web|title": [
                        "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url"
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "鼻骨": {
                    "nerName": [
                        "鼻骨"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "鼻骨"
                    ],
                    "Latin": [
                        "os nasale"
                    ],
                    "Caption": [
                        "鼻骨位於中間，較深綠之處。"
                    ],
                    "Caption2": [
                        "[[鼻軟骨]]的側檢視(鼻骨在左上角顯而易見)"
                    ],
                    "GraySubject": [
                        "37"
                    ],
                    "GrayPage": [
                        "156"
                    ],
                    "DorlandsPre": [
                        "o_07"
                    ],
                    "DorlandsSuf": [
                        "12598538"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鼻骨"
                        ]
                    ]
                },
                "頸椎": {
                    "nerName": [
                        "頸椎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "頸椎"
                    ],
                    "Latin": [
                        "Vertebrae cervicales"
                    ],
                    "Caption": [
                        "人類頸椎的位置（紅色部分）。其由7塊骨頭組成，從上到下為 C1（寰椎）、 C2（樞椎）、C3、C4、C5、C6 、C7（隆椎）。"
                    ],
                    "Caption2": [
                        "人類頸椎"
                    ],
                    "GraySubject": [
                        "21"
                    ],
                    "GrayPage": [
                        "97"
                    ],
                    "MeshName": [
                        "Cervical+vertebrae"
                    ],
                    "MeshNumber": [
                        "A02.835.232.834.151"
                    ],
                    "DorlandsPre": [
                        "v_07"
                    ],
                    "DorlandsSuf": [
                        "12854511"
                    ],
                    "FMA": [
                        "72063"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頸椎"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "陳思": {
                    "nerName": [
                        "陳思"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "陳思"
                    ],
                    "羅馬拼音": [
                        "Chén Sī"
                    ],
                    "國籍": [
                        "{{PRC}}"
                    ],
                    "生年": [
                        "1991"
                    ],
                    "生月": [
                        "9"
                    ],
                    "生日": [
                        "14"
                    ],
                    "出生地點": [
                        "{{CHN}}[[湖南省]][[岳陽市]]"
                    ],
                    "血型": [
                        "O型&lt;ref name"
                    ],
                    "身高": [
                        "163cm&lt;ref name"
                    ],
                    "母校": [
                        "[[湖南師範大學]]"
                    ],
                    "加入時期": [
                        "SNH48 1期"
                    ],
                    "出道作": [
                        "《[[Team K 4th Stage“最終鐘聲鳴響”#SNH48 1期生「最終的鐘聲響起」公演|最後的鐘聲響起]]》"
                    ],
                    "經紀公司": [
                        "[[絲芭傳媒|上海絲芭文化傳媒集團有限公司]]"
                    ],
                    "所屬團體": [
                        "SNH48"
                    ],
                    "所屬隊伍": [
                        "Team SII"
                    ],
                    "選拔次數": [
                        "5"
                    ],
                    "SNH48選拔次數": [
                        "5"
                    ],
                    "擔任中心成員次數": [
                        "1"
                    ],
                    "第一屆總選舉排名": [
                        "第9名"
                    ],
                    "第二屆總選舉排名": [
                        "第24名"
                    ],
                    "第三屆總選舉排名": [
                        "第38名"
                    ],
                    "第四屆總選舉排名": [
                        "未入選"
                    ],
                    "第五屆總選舉排名": [
                        "未入選"
                    ],
                    "第六屆總選舉排名": [
                        "未入選"
                    ],
                    "ID": [
                        "10002"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陳思"
                        ]
                    ]
                },
                "射擊": {
                    "nerName": [
                        "射擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "射擊"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "date": [
                        "12月2日至10日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會射擊比賽|2021]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "射擊"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "要愛": {
                    "nerName": [
                        "要愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "要愛，不要魔獸世界"
                    ],
                    "series": [
                        "[[南方公園]]"
                    ],
                    "season": [
                        "10"
                    ],
                    "episode": [
                        "147"
                    ],
                    "airdate": [
                        "2006年10月4日"
                    ],
                    "production": [
                        "writer"
                    ],
                    "director": [
                        "[[特雷·帕克]]"
                    ],
                    "guests": [
                        "episode_list"
                    ],
                    "season_article": [
                        "prev"
                    ],
                    "next": [
                        "Mystery of the Urinal Deuce"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "要愛，不要魔獸世界"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "田中": {
                    "nerName": [
                        "田中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "田中ストライク}}）繪畫的[[日本漫畫"
                        ]
                    ]
                },
                "死神": {
                    "nerName": [
                        "死神"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "死神とチョコレート・パフェ}}'''）是花凰神也創作的輕小說與同名改編漫畫。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "許分",
            "鄭文燦",
            "謝長廷",
            "第二名",
            "李俊",
            "馬龍",
            "侯友宜",
            "王勇",
            "高興",
            "本特"
        ],
        "places": [
            "法蘭",
            "中和",
            "機場",
            "龍洞",
            "歐洲",
            "大學",
            "桃園",
            "英國",
            "喬伊",
            "德里",
            "第一",
            "中心",
            "路口",
            "衛生",
            "日本",
            "高雄市",
            "新北",
            "南投縣",
            "新北市",
            "桃園市",
            "中國",
            "印度",
            "醫院",
            "研究所",
            "義縣",
            "大安區",
            "阿里",
            "師範大學",
            "中大",
            "順風",
            "動物園",
            "東新路",
            "雲林",
            "東港",
            "和睦",
            "運動",
            "十月",
            "公園",
            "八卦山",
            "安頓",
            "米克斯",
            "卡本",
            "假日",
            "福興",
            "屏東縣",
            "雄高"
        ],
        "entities": [
            "曾經",
            "主席",
            "意外",
            "左右",
            "設計",
            "萬豪酒店",
            "公司",
            "國防部",
            "影片",
            "新聞",
            "帳戶",
            "動畫",
            "歐洲",
            "2021年",
            "是由",
            "鼻骨",
            "頸椎",
            "日本",
            "陳思",
            "射擊",
            "電影",
            "動作",
            "時間",
            "普通",
            "學校",
            "網站",
            "作家",
            "建立",
            "今日",
            "更多",
            "秘密",
            "兄弟",
            "手機",
            "頭髮",
            "要愛",
            "科技",
            "航空",
            "至今",
            "天天",
            "田中",
            "死神",
            "留言"
        ]
    }
}
