[
    {
        "title": "finance_11",
        "content": "金牛座正財旺旺來金錢運正財運強強滾，比走衰的投資強，所以專心在職場打拼吧。工作運創業者賺錢穩定，上班族也大有機會能兼任副業多賺錢。貼心小提醒認真付出才有回報，情人能體會到還是你最好，兩人感情步入佳境。雙子座 搶短別遲疑金錢運本周在投資市場裡有獲利時，快進、快出、趕快跑是最高守則，千萬不要拖拖拉拉。工作運人際關係一團糟，在別人眼中，你的想法和做法都過於偏激，你卻不肯稍稍退讓。貼心小提醒桃花朵朵開的運勢無法抵擋，本周容易認識有內涵的對象，而幸運的，對方也欣賞你的活潑開朗。巨蟹座勿碰債券類金錢運本周中期投資的運勢上升，但是建議要以國外基金為主力，債券商品能不碰最好。工作運職場狀況需要團結合作，才能夠迎刃而解，所以別再撐了，拉下臉請同事幫忙吧。貼心小提醒愛情進入迷濛狀態，看也看不清，也因此讓你更執著，想盡辦法要知道對方是否對你也有情意。獅子座財務拉警報金錢運手頭餘錢吃緊，下半周鎖定水泥等營建原物料為投資標的。工作運家人心情不佳，你在忙於上班之餘，要抽空多關心他們。貼心小提醒煞到陽光型的開朗對象，進入眉來眼去的階段，未來發展潛力可期。處女座缺乏行動力金錢運投資的信心不足，所以雖然在投資房地產方面會有不錯的運勢，但你還是遲遲不敢行動。工作運才幹得到大家的賞識，本周你是辦公室裡的風雲人物，甚至大有機會可以升職喔。貼心小提醒本周談起戀愛顯得得心應手，情人對你也很好，約會前找些好餐廳的資料，吃美食增進感情。天秤座黃金標的佳金錢運上半周達到高點，黃金等金融和生技相關商品為首選標的。工作運沒安全感，夜晚難以入眠，去拜拜求平安，會睡得比較好。貼心小提醒飄上雲端，愛情希望得以實現，被愛慕者包圍，滿足小小虛榮感。天蠍座忌買房地產金錢運周二周三的投資運勢將轉強，可以投資醫療相關的商品，但是房地產商品則不宜投入。工作運在職場的勾心鬥角中，你的戰力和自信心都加油滿滿，反而是別人比較怕你囉。貼心小提醒本周你的戀愛患得患失，但是和情人在性格磨合的過程中，雙方的愛意更濃厚，越吵越分不開。射手座捐錢陷兩難金錢運看見路上乞討的人，你煩惱是否要捐錢救助，卻又不想愛心和金錢，被裝可憐的人利用。工作運從事設計之類的美感行業者本周運勢最強，想自行創業的人則會遇到貴人來提點你。貼心小提醒情人批評你的話語有夠毒辣，對於不良的感情關係，你絕對有權利拒絕，不需要被對方擺布。摩羯座周轉找上門金錢運親朋好友找你周轉，要做好錢拿不回來的心理準備。工作運跑業務的業績遇到瓶頸，之後會有所突破，不必太擔憂。貼心小提醒對理想情人的標準超高，沒才智又沒外表的，很難得到你的青睞。星座達人 佛洛阿德經歷：中廣、UFO等節目星座單元主講人，創辦首份心理測驗電子報《心理遊戲電子報》，發行《play心理遊戲》、《play解夢遊戲》等電子報，訂戶達20萬人。著作：《佛洛阿德之心理遊戲俱樂部》、《佛洛阿德VS.羊格之心理遊戲１０１》、《佛洛阿德戀愛心理遊戲》等。【王秋燕╱綜合外電報導】美國、英國經濟走緩、通膨壓力大，全然不影響愛美人士支出意願，寧願少喝拿鐵咖啡、搭公車上班，也要省錢豐唇、打肉毒桿菌，就是要讓自己看來更年輕，這股愛美風潮興起下，至2011年美、歐美容醫學市場規模擴大至280億美元（8820億元台幣）。愛美風潮市調機構Datamonitor針對5000名美國與歐洲消費者所做的市調報告顯示，50%的受訪者在意皺紋等臉部變老跡象，超過6成的人更在意身材變形，20~30%的女性受訪者願意進行整型、美容手術。\r最有潛力的美容醫學消費族群是有錢的嬰兒潮退休族，多數人對不用開刀的美容手術興趣最大，例如施打可豐唇的坡尿酸，以及瘦臉、除皺紋的肉毒桿菌或雷射除斑。\r美國嬰兒潮退休人口最多，目前是全球最大的整型、美容醫學市場，今年規模預估將達100億美元（3150億元台幣），未來最具爆發潛力的市場則屬英國，5年內英國市場規模將擴增10億英鎊（616億元台幣）至15億英鎊（924億元台幣），不過美國、英國經濟陷入停滯性通膨壓力也相對於其他國家高。英國最具爆發潛力美國投資機構梅西集團分析師范迪特說：「美、英消費者一定感受到經濟不佳必須撙節支出的壓力，但若要取捨支出項目，消費者會願意把錢花在施打肉毒桿菌、雷射除斑等美容醫學上，尤其是已經感受過成效的人，他們是不願意再以蒼老的面容示人。」施打肉毒桿菌、坡尿酸的美容醫學治療近10年在美、歐或亞洲國家相當風行，手術費用不斷降低、方便性提高是消費者高度接受的關鍵因素，這類的美容手術並非一勞永逸，消費者需要持續得一再施打，才能保有成效，這等於是替Allergan等美容材料廠商提供最穩定的營收來源，市場分析師對Allergan等同業營運與股票前景都樂觀以待。投資機構Sanford Bernstein分析師高爾認為，儘管美國食品藥物管理局（Food and Drug Administration，FDA）本月初對保妥適（Botox）等內含內毒桿菌的施打劑可能引發腦中風甚至死亡的嚴重副作用，不過FDA並未宣布禁用相關藥物，對Allergan前景不會造成影響。肉毒桿菌營收穩定Allergan執行長派特（David Pyott）對公司營運前景非常樂觀，他指出，除肉毒桿菌施打劑營收將穩定成長外，隆乳填充物矽膠銷售成長更讓人驚豔，去年相關營收大增68%達3億美元（94.5億元台幣），預計今年在美國經濟走緩下，營收年增率會受到影響，不過也將有16%的水準。Datamonitor分析師泰勒表示，整體來說，經濟循環對美容市場長期發展影響不大，預估未來標榜不用上美容診所施打肉毒桿菌，就能讓消費者獲得相同效果的醫療級美容保養品將更受歡迎，這類產品可方便消費者在家使用，市場接受度將更高。美、歐主要國家整型、美容醫學市場規模比較備註：*為今年預估值，其餘為2006年數值資料來源：Datamonitor、CNNMoney.com【陳佩嘉╱台北報導】新台幣匯率持續升值趨勢不變，上周五美股尾盤翻紅，台股中線確定翻多，而今年有超過300家上市櫃公司將進行董監改選，法人看好目前董監持股比重在20%以下的個股，回補力道最強勁，若能搭配良好基本面，可望提前上演董監改選行情，其中又以金融、資產、營建、中概股最被看好，甚至近期產業景氣明朗電子股，也可留意。多頭標的富邦投顧副總李宇振說：「今年董監改選行情絕對不看淡，尤其過去金融股的改選，董監回補力道最強，今年金融股的指標可看國票金（2889），至於資產、營建股，也不看差，像是農林（2913）、南港（2101），都有表現空間。」4月底前行情看好今年有高達15檔金融股將進行改選，市場預期公股釋出的速度會相當快，因此角力將格外激烈，尤其國票金面臨耐斯集團及洪三雄陣營兩派經營權爭奪生死戰，改選行情最令人期待，金融股指標股包括元大金（2885）與中信金（2891），這2檔股票體質健全，但因為董監持股比重都不到10%，預期一直到今年4月底前，董監回補的行情都不看差。聯邦投信投資部主管簡朝諒說：「每年董監行情，都是市場關注的焦點，今年因為不少重量級金融機構將改選，格外令人期待，特別是董監持股低於15%的個股，回補力道預期會更強勁。」簡朝諒進一步指出，主要公司營運表現不錯，若能搭配股價處於低檔，回補力道就更看好。除了金融股外，今年初在新台幣匯率強勁升值下，內需股的董監改選，比以往更具想像空間。李宇振認為，如果單看營建與資產股，資產的表現會比營建大，因為資產股土地增值的想像空間比營建股來得大，今年改選的資產股中，不乏農林、南港等重量級資產股。東鋼益航值得期待在傳產產業股部分，近期報價上揚而股價轉熱的鋼鐵股，也是董監改選的熱門標的，包括東鋼（2006）及大成鋼（2027）目前董監持股比重都在12~13%的低水位，加上鋼鐵股今年營運面不差，相信會吸引大股東回補。至於中概股部分，雖然中國股市近期表現在亞股中稍嫌弱勢，不過緊接而來的奧運商機仍然不容忽視，法人建議以通路及內需股為布局重點，包括益航（2601）、宏全（9939）等中概股，都不看差。在電子股部分，第2季產業景氣明朗的NB族群及仍然具備跌深反彈條件的LED（發光二極體），甚至是載板族群，都不看差，其中宏碁（2353）、璨圓（3061）及全懋（2446），董監持股都不及2成，也頗具潛力。鞏固經營權掀漲勢至於電信股，近期積極引進外資的台灣大（3045）最具想像空間。擁有台灣大經營權的蔡家兄弟蔡明忠及蔡明興，為鞏固經營權，引進外資的同時，自己也掏錢買進持股，讓今年董監改選格外有看頭，而台灣大也是目前電信三雄中，股性最活潑的，一旦董監行情啟動，預期後市還有表現空間。李宇振認為，今年的董監改選行情，搭上台幣升值，使得傳產股表現空間比電子股大，尤其具備內需概念個股，更是令人期待。今年董監改選且董監持股低於20%個股註：*表示2007年前3季EPS\r資料來源：Cmoney、主要法人註：表內所謂「3家行庫存款利率」，3家行庫分別為：臺灣銀行、第一銀行、合作金庫\r註：若資料有異動，以各壽險公司公布為準資料來源：壽險公會【財經中心╱綜合外電報導】美股周五盤勢大逆轉收紅，在債券保險公司可望獲得銀行金援並維持評等的好消息傳出後，道瓊工業指數尾盤半小時內從重挫約130點急拉，終場上漲96.72點或0.78%收12381.02，順利拉抬周線連續第2周收紅。道瓊周線連2紅美林（Merrill Lynch）周五發布報告，建議賣出美國房貸公司Fannie Mae和Freddie Mac，認為房貸業恐進一步惡化，加上證券業前景看淡，金融股拖累大盤開高走低。不過尾盤時CNBC報導指出，銀行業將金援債保公司Ambac和MBIA，最快下周宣布計劃，債保公司可望保住「AAA」級債評評等，維持衍生性金融商品資產價值，並令不少持有相關商品的金融公司免於減記資產，這項良性循環利多消息一傳出，市場如打了一針強心針，由金融股領軍急拉，Ambac股價也飆漲16%。PNC財富管理公司策略師史東說：「如果這項消息定案，那真的很振奮人心，畢竟這對穩定金融和信用市場非常重要。」市場人士解釋，債保公司承保證券商品規模達2.4兆美元，一旦債信評級遭降，金融業必須提高擔保品或利率，其債信等級牽&#28169;影響市場的程度絕對遠遠大於承保值。S&amp;P500指數周五漲10.58點或0.8%收1353.11；Nasdaq指數漲3.57點或0.2%收2303.35。【陳&#24924;蔚╱台北報導】歷經車市谷底，且連續2年衰退，今年以來車市似乎也沒有多大進展，不過先不管銷量如何，可以確定的是，今年消費者購車成本恐將比去年高，車商因承受不了鋼材等原物料高漲，最慢下半年將陸續調漲，也就是說同樣車款，下半年可能需要多花約2萬元。原料漲價以MAZDA TAIWAN為例，日前新春春酒上，執行長劉宗信就已經預告，3月開始將進行一波售價檢討，其中針對舊車款部分，約調漲1~2%，以1台約65萬元的車子來看，最多漲價1萬3000元。事實上，新車定價從去年底開始，也已經出現不同幅度的調漲，業者預期，全球鋼鐵、輪胎或塑料等價格都在漲，雖然今年初步車市不會有太大成長，但為保住利潤，漲價成了不得不的策略。\r這波漲價是由業界龍頭和泰TOYOTA帶動，去年12月底問世的全新改款ALTIS，定價皆調高約1%，緊接著中華車內部也評估，今年各款新車將漲價2~4萬元不等。另外，福特、裕隆日產等品牌也都指出，正待評估漲價時機。Peugeot最多漲6.21%在進口車部分，包括雙B車款已漲價1.8~2.2%，Volkswagen台灣總代理太古標達汽車與原廠溝通後，將2008年式車款的平均漲幅從2.5%下拉1.5%，而Peugeot台灣總代理寶嘉聯合也已宣布調漲今年度新車款，最多可達6.21%。這波漲價只是初步小幅度反映，和泰副總蘇純興指出，以ALTIS為例，若是加上新增配備，還不算真實反映成本。有業者預估，選舉後消費者的購車意願將回升，未來除了調漲價格以真實反映成本外，討價還價空間可能也沒有辦法像前兩年那麼有彈性。因此多數車商建議，若是今年本來就有購車需求，購買時機選在上半年，議價空間或是隨車附贈的贈品，都會比下半年容易談定。議價空間也較彈性不過，除了售價改變外，目前也有部分進口車商已準備停止代理，所以若是愛好其品牌，建議也可以趁現在進場購買，以愛快羅蜜歐台灣代理商愛快國際為例，受到市場環境影響正考慮終止代理，業者表示，為了清庫存，這時候的議價空間肯定將是最有彈性的時候。今年至2月20日車廠銷售狀況資料來源：業者上新聯晴1.SAMPO32型液晶顯示器+視訊盒LM-32S1A 19,900元\r2.MITSUBISH日本進口變頻洗衣機AW-TV126 19,900元\r3.Panasonic空氣清淨除濕機F-Y188BW 9,788元"
    }
]