[
    {
        "title": "home_17",
        "content": "三重非富豪 虹膜辨識保全「非富豪」位於三重重陽重劃區集賢路，分為「東禧之星」與「東禧天下」，2區之間隔集賢路，「東禧之星」為河岸第1排住宅，享淡水河與大屯山系景觀，強調永久棟距，集賢路寬度35米，加上建物各退縮6米，享有不錯棟距，基地面積1150坪，採用新日鐵制震壁，另有虹膜辨識系統，1樓大廳挑高6米，有宴會廳、交誼廳與圖書室等，預計2009年底完工交屋。單價：每坪28~31萬元坪數：40~130坪樓層：地上13~14樓、地下3樓類型：大樓戶數：119戶停車位售價：平面車位130~160萬元方位：南北向公設比：30%GPS座標：經度：121&#12444;29′43.6〞緯度：25&#12444;5′10.1〞電話：(02)2982-1108資料來源：東村機構專家意見房價只要北市的4~5成新板特區重大建設多，包括3鐵共構的板橋車站、大型百貨公司、巨蛋等，縣政府又座落於此，未來升格後將帶近更多公務員，可加速周邊發展。新板特區已成為台北縣首屈一指的豪宅區段，區域內豪宅推案規格直逼台北市頂級豪宅，但房價只要台北市豪宅的４~５成，區域內可興建豪宅土地有限，和台北市豪宅價差應會逐漸拉近，未來身價還有看漲空間。台北縣發展迅速，生活便利性與機能性逐漸趕上台北市，新興豪宅聚落應運而生。范厚民攝 【郭及天╱台北報】雖然房市利空訊息不斷，但不少建商受惠近年建案去化順暢，獲利續創新高，今年前3季就有長虹（5534）、華固（2548）、皇翔（2545）及高雄建商永信建（5508）等4家建商賺進逾半個資本額，創近年新高。一般認為，油價漲、台幣升值趨勢，有利沉寂多時的營建補漲，庫存土地成本高低將是觀察建商明年營運的關鍵。多空交錯近3日包括宏盛、長虹、華固等業績股股價轉強帶頭，資深分析師杜富國表示，因銀行房貸緊縮及買方購買力道不足、供給量持續增加，基本面並不利營建股，但大盤主流已由傳產、中概轉進電子。鄉林上季毛利近40%營建類股指數自7月26日近年高點368急跌至266後，形成止跌底部，股價完成打底及手頭低價庫存土地較多個股，較有利展開補漲行情。值得注意的是，多家獲利不錯、推出高總價建案的建商，今年前3季毛利率逐步提高。「帝寶」入帳進入尾聲的宏盛建設（2534），從前年第4季完工入帳的毛利率約26~27%，受惠豪宅單價持續提高，今年以來則超過30%；鄉林（5531）受惠台中「總裁行館」案成屋後價格逐步提高至每坪28萬元，上季毛利近40%，是近年新高；華固建設「名人道」也因內湖房價持續上漲，今年以來毛利提高至30%以上。營建股市值最高的遠雄（5522）董事長趙藤雄表示，最近一些土地標售案價格持續創新高，得標建商未來經營、推案勢必遇更大挑戰，不過他認為，遠雄買到的土地價格，都比市場行情還要低。遠雄前3季毛利38%遠雄雖前3季營收未達財測進度，但獲利仍超前，前3季毛利38%達到近年高點，遠雄建設執行副總黃志鴻表示，主要為林口及三峽房價提高所致。鄉林建設總經理魏嘉銘表示，多家建商入帳建案主要多為去年上半年或前年取得土地，當時土地取得成本還算便宜，但若今年下半年取得土地的建案推出後，明年下半年起的毛利將會衰退。日勝生聯貸下季完成日前因涉內線交易遭檢調搜索的日勝生（2547），在「京站」工程進度達43%，前3季每股純益為1.32元，近日也陸續完成小碧潭案「美河市」約51億元工程發包給長鴻（5506）及新建（2516）。\r日勝生協理周惠玉表示，第4季起「京站」工程進度會加速，目前銷售約200戶的「美河市」約至明年下半年才開始認列。\r由於日前辦理現增37億元已於10月到位，自有資金尚能應付未來9月「美河市」開發資金需求，而130億元籌組中聯貸案，應可於明年初前完成。【祝秀薇╱外電報導】每個年代都有自己的故事，不過，90年代設計的故事多了點。從1900年的新藝術運動，隨後ART DECO、現代主義、普普風、LOFT倉庫風…我們都還來不及熟悉的時候，就到了2000年的混搭風。但不管「當代設計」是不是一場懷舊或破舊式的時尚遊戲，不可或缺的現代名品家具及當代藝術，仍帶給空間不凡的氣度。本文圖文取材自PAGE ONE出版的《the charm of city houses》。懷舊空間清水泥地板、裸露的天花板，搭配名設計師Eames設計的經典名椅LCW木椅（左），賦予60年代興起的紐約倉庫風新的時尚面貌。清水泥+裸露天花板位於比利時首都布魯塞爾的屋子，散發著粗獷又時尚的LOFT風格。主人請來Fracois Marq做室內設計，對房子的要求就是「不要任何裝飾木作」。於是，只見清水泥地板、裸露水泥的天花板、還有除了畫作與層板，什麼都沒有的4面白牆。不過，家具都很有來頭，皆是當代設計大師的經典名品，如美國設計師Eames的LCW椅，丹麥設計師Arne Jacobsen的Swan椅等，在LOFT灰色系的背景中，讓空間留下純粹與自然的美麗。畫廊展示牆現風格豪宅設計的重點在哪？有的會放在空間背景的天地壁，全是金光閃閃、1米萬元以上的頂級建材；有的以家具為主，桌子椅子沙發全是要價百萬元的骨董；有的則是很單純的只買畫來掛，但1幅畫的價值就可再買1棟豪宅。Claird和Paul這對夫妻就是將房子當成畫廊在設計。他們認為，「畫作可展現非常個人化的風格。」為了展示畫作，格局上有個非常不同的設計。客廳、餐廳間無隔間牆，但卻創造出多道牆面，平行又等距的排列，有如畫廊的展示牆，並雙面掛畫。如此，不論身處任何角落，都可欣賞畫作。報你知什麼是LOFTLOFT單字的原意是指閣樓或倉庫，發源於60、70年代的美國紐約，當時藝術家們付不起市區房子的昂貴租金，便利用廢棄廠房，從中區隔出生活與工作的空間，後來這種空間發展出居住新概念，強調無隔間、挑高寬敞的空間，破舊的牆面、露出結構體原貌的水泥、磚石、鋼筋，成LOFT風格的最大特色。【郭及天╱台北報導】最近打電話到遠雄公司的人，可能都會嚇一跳，怎麼是董事長趙藤雄接電話，原來是趙藤雄親自錄製一段約20秒的問候及介紹旗下「二代宅」推案的的語音。最近愈來愈多建設公司老闆親自「獻聲」行銷，拉近與客戶的距離感，收到不錯效果。聲音行銷活潑形象打算在2~3年後退休的趙藤雄，愈來愈常親自為旗下建案行銷，很多造勢場合的廣告版面，都可以看到他的身影，前天更親自錄製公司總機語音，這個來自遠雄行銷單位創意的「聲音行銷」，可創造更鮮明的企業形象，前天正式上線。\r幕僚說，趙董的口才愈來愈好，很多發表房市觀點的公開場合，所有幕僚前晚提供總體經濟局勢及房市的數據，趙藤雄幾乎過目不忘，而且還會糾正幕僚引用數據錯誤，這段錄音也是1、2次就OK。\r日前長虹建設（5534）董事長李文造，也是首次為旗下內湖建案「長虹凌雲」錄製廣播廣告，有客戶說，拉進建商老闆和客戶之間的距離，感覺和藹可親。\r事實上，這件曾是創內湖高價的建案，當初被預期可能會遇銷售瓶頸，但在隨著內湖房價持續提高，平均房價每坪50萬元。【陳宥臻╱台北報導】北市出現不少大型都市更新案，不僅改善周邊環境，更讓房市行情「點石成金」，以元利建設位於中山區的都更案為例，從規劃到完成，帶動周邊房價上漲達70%。由於都更開發案獲利可觀，吸引建商爭相投入，光是大同區，未來2年將出現20件都更案。\r永慶房屋統計近5年台北市都市更新案周邊房價變化，發現大型都更案明顯帶動區域房價，漲幅從10%~70%不等。\r永慶代銷部協理王財旺指出，北市精華土地難求，大型都更案可改善周邊環境，帶來嶄新的交通與社區規劃，加上知名建商品牌效應，讓都更區段房價水漲船高。\r以房價漲幅最高的元利建設「圓頂世紀館」為例，2003年核定都更計劃時，南京東路及建國北路周邊新成屋行情每坪約45~48萬元，開發4年後，每坪漲到75~80萬元，漲幅達70%，中古屋漲幅更高，從每坪18~25萬元上揚到37~43萬元，漲幅達80%。大安區中正區漲5成大安區、中正區的知名都更案周邊房價，漲幅也有5成之多。\r王財旺指出，大同區和南港區是最受關注的都更區域，未來2年大同區至少出現20件都更案，而南港經貿園區附近的三重路和園區街口，預估會釋出50億元案量。\r北市中心也有不少大型都更案，以元大建設安和路一段、敦化南路口的「元大&#26658;悅」最受注目。\r元大總經理黃仁勇表示，預計明年推出每坪百萬元以上的豪宅建案，因為北市土地有限，未來將積極開發都更案。【陳筱惠╱台北報導】日前傳出女星張清芳持有台北市信義區豪宅「聯合大於」，為前夫宋學仁贈送的離婚分手禮，且已在進行裝潢中。最新實價資訊證實，今年6月張清芳確實以總價2.24億元取得該社區22樓戶，並於7月底登記入住，與多名商業鉅子包含前首富國泰金控董事長蔡宏圖、台南幫侯家等為鄰居。有「樂壇東方不敗」之稱的張清芳今年6月證實已與「香港投資教父」宋學仁離婚，而早在2月就傳出宋學仁買下「聯合大於」，就是送給張清芳的分手禮。不過實價登錄揭露，成交日期為6月，22樓戶總坪數112.90坪，含2車位，交易總價2.24億元，拆算單價212.29萬元。調閱謄本，為張姓女子購入，戶籍地即宋學仁位中山區「帝景水花園2期」8樓戶，確認買主為張清芳。\r 「聯合大於」樓高30樓、共117戶，高樓層規劃為豪宅，中低樓層則規劃商辦，緊鄰台北大巨蛋和信義計劃區。原址為聯合報辦公室舊址，2011年配合台北市府「台北好好看」政策都更改建，興建商辦結合住宅的「聯合大於」與純住宅「聯合大哲」，屋齡1年。\r 近大巨蛋南眺台北101瑞普萊坊市場研究暨顧問部總監黃舒衛表示，該社區23樓以上的景觀可俯瞰國父紀念館、松菸巨蛋園區，迥異於信義計劃區豪宅，且基地北眺陽明山，南望台北101、南山廣場等地標，無論從文化價值、區位、環境、個人家庭需求來看，都是極佳選擇。 觀察「聯合大於」實價揭露至今的資訊，全球居不動產情報室總監陳炳辰分析，總價均在2億元以上，單價均逾200萬元以上，且最高單價為228萬元，而張清芳此次每坪212萬元的交易，算是買在行情之中，可見該社區身價早已站穩200萬元俱樂部。不乏企業家一次購置多戶，除名人齊聚添身價外，台北大巨蛋動工的利多也讓未來抗跌增值空間加大。\r 社區站穩200萬俱樂部目前「聯合大於」買方，包含25樓的貝里斯商傑冠公司、27樓的香港商研超公司與光全實業；26樓戶有譽誠興業與茂將投資公司，其中譽誠興業公司與進口法國翡馬酒莊紅酒的翡馬貿易為同一位負責人，而茂將負責人則為環球水泥集團侯家的侯博裕，且侯家也在隔壁「聯合大哲」持有3戶。前首富、國泰金控董事長蔡宏圖投資的同記實業，也持有29樓2戶。 黃舒衛表示，「聯合大於」中低樓層為高級商辦，建築設計又出自名家之手，對於重視隱私的低調富豪是難得產品。陳炳辰認為，由於該社區具備豪宅地段、高知名度的要素，加上隱密性高，建材規劃設計高檔，不論是長期持有、或趁房價盤整期置產，皆可期待未來的投資價值，吸引高資產族群入手。\r 【張清芳成交戶小檔案】社區名稱：聯合大於\r 位置：台北市信義區忠孝東路四段555號(聯合報辦公室舊址)\r 屋齡：1年\r 總戶數：117戶\r 交易時間：2020年6月\r 交易樓層：22樓/30樓\r 坪數：112.90坪\r 總價：2.24億元\r 拆算單價：每坪212.29萬元\r 資料來源：實價登錄網站、《蘋果》採訪整理\r 【熊培瑄╱台北報導】購屋族不論自住或置產，會優先選擇購屋需求穩定、生活機能完善的區域，從路段的房市熱絡程度，就可以看出端倪。房仲業者根據實價登錄資料，統計2019年上半年雙北10大熱門交易路段，台北市以中山區的林森北路奪冠，新北則以中和區的景平路穩坐交易王寶座。永慶房屋盤點台北市上半年10大熱門交易路段，中山區林森北路交易83筆拿下第1名；其次是內湖區民權東路六段，共交易69筆；中山區的新生北路二段和信義區的吳興街皆交易62筆，並列第3名。進一步觀察，中山區、松山區與內湖區各有3個路段進榜，市中心區有7個路段入選，市郊區則囊括5個路段，顯示民眾購屋仍以市中心區為首選，地段為優先考量因素。5字頭入住市中心林森北路榮登第1名，永慶房屋業管部資深經理謝志傑分析，該路段商業機能活絡，住商混合環境略顯複雜，但因交通便利，加上位於市中心精華地段，套房、中古大樓最為熱門，套房總價僅500萬∼800萬元即可入手。民權東路六段周邊交通、醫院、學校、賣場一應俱全，鄰近捷運葫洲站套房、2房產品交易量穩定。屋比趨勢研究中心總監陳傑鳴表示，林森北路雖為知名風化路段，進出人口較複雜，對自住客來說抗性較高。不過，周邊不少低總價小宅產品，加上鄰近欣欣百貨，生活機能完備，對於有意進駐百貨生活圈民眾來說相當實惠，吸引不少單身族群或投資客群青睞。從房價來看，10大熱門路段中以北投區溫泉路最實惠，住宅單價每坪37.6萬元，此外，單價53.1萬元的新生北路三段、54.4萬元的吳興街、56萬元的林森北路一帶，皆只要5字頭就能入住市中心。從新北市上半年10大熱門交易路段可見，中和區景平路交易116筆居冠；第2名則是新莊區中正路，共交易85筆。其中，「衛星城市」中和區，有多間大型量販店進駐，加上捷運中和新蘆線與環狀線經過，帶動周邊房市交易，除了景平路外，中正路、中山路二段交易量也名列前茅；其次則是新莊與林口，各有3路段上榜。看好景平路生活圈謝志傑說明，景平路沿線有中和新蘆線景安站，待捷運環狀線通車後，連接新店、板橋、新莊等地可節省一半時間，交通便捷性大增，且生活圈發展早，周邊機能完善，中古大樓、公寓為該路段交易主力產品，目前單價40.4萬元。中正路則為連結台北、新莊與桃園的重要幹道，沿線有中和新蘆線多站經過，相較行政區單價略低，具吸引力。陳傑鳴指出，中和「景平路」雖然車流量大，加上長期施工，給人阻塞印象。不過，具有捷運環狀線興建題材，近年不少建商在沿線推案，仍吸引許多首購買盤進場，以「景平路生活圈」的「景安站」與「南勢角站」周邊交易最為熱絡。如今捷運環狀線即將通車，景平路交通阻塞可望解除，預期買氣有機會進一步攀高。至於新店區的安祥路住宅單價每坪18.9萬元最便宜，「1字頭」房價適合購屋預算有限的首購族；若想離台北市近一點，進駐新北市精華區，可往中和、新莊一帶，公寓及大樓產品多元，房價3字頭、4字頭就能進駐新北市精華區。【顏聆羽╱台北報導】殯儀館向來被視為嫌惡設施，周邊房價行情通常會低於一般行情3∼10%左右，如今出現翻轉。房仲業者統計雙北公立殯儀館周邊房價，以2017年與現今相比，漲最多的是新北市板橋殯儀館周邊，2年來從每坪33.51萬元，漲到37.11萬元，較板橋區漲幅高出2.59%。較板橋區漲2.59%中信房屋研展室副理張漢超表示，位於板橋區的新北市立殯儀館，周圍200公尺內多以傳統公寓為主，生活易受殯葬活動干擾；再往周邊影響較輕，如從殯儀館沿新海路往板橋市區方向過去，不過500公尺，麥當勞、全聯、餐飲店等商家林立，再加上附近有新埔國中等文教需求，這2年房價已逐漸貼近區域均價。張漢超指出，該區域大樓成長率約24%，房價仍比板橋均價低，預算有限的話也算是折衷選擇。\r相較新北市立殯儀館，位於中山區的台北第一殯儀館，周邊生活機能一應俱全，離捷運行天宮站也僅600、700公尺。一殯周邊每坪54.86萬元與中山區每坪58.11萬元相比，相差不到6%。張漢超表示，「比起中山區公寓平均4%跌幅，一殯周邊僅滑落2%左右，對偏好台北市門牌、又想找到相對划算的價格，在北市一殯周邊置產也算是一種超值的選擇。」\r台灣房屋智庫資深分析師陳炳辰表示，台北第一殯儀館周邊房價起伏不大，但殯儀館是嫌惡設施，向銀行申請購屋貸款，不易申貸好成數，最好評估自身能力，別徒增資金壓力。\r住在台北市的張小姐認為，北市一殯位在市中心，交通便利，要是距離殯儀館400、500公尺，就會考慮，但正對面禮儀公司多，就怕車進車出交通不便，也怕法會聲音干擾生活，較無購買意願。【葉家銘╱高雄報導】據內政部統計，國人平均壽命達80.4歲，創歷年新高，隨著人口老化問題日趨嚴重，過去被視為嫌惡設施、影響房價的醫院，也慢慢從國人觀念中淡化。《蘋果》委託永慶房產集團統計數據發現，醫院周邊房價漲多跌少；以高雄市為例，鼓山區聯合醫院周邊房市均價站上2字頭，比高雄8成以上地段都還高。聯合醫院成交價量熱永慶房產集團統計，近幾年高雄4家大型醫療院所周邊房市交易量，無論是成交價或成交量，最熱門都在鼓山美術館特區內的聯合醫院附近，區段房價連4年站穩每坪21萬元，每年購屋戶數在700~900之間。\r而房價成長最多的，則是位於鳥松區長庚醫院周邊，每坪從2016年的14.4萬元，上揚至16.6萬元，成長15.3%；新屋供給量大幅增加的高醫醫院附近，每坪也從12.5萬元上揚至14萬元，漲幅12%。4大醫院周邊房價不因近年來房市盤整出現跌價，反而穩定成長，讓醫療宅呈現保值抗跌。\r甲山林機構資深業務主任蘇順益指出，隨著國人壽命提升，醫療保健宅也成為購屋主流，住家周邊若有大型醫療院所，即可方便就醫，以甲山林推出的「郡都當代」為例，因建案鄰近高醫醫院，潛銷即吸引不少銀髮族來賞屋購屋，過去被當嫌惡設施的醫院，現在已為大多數民眾接受。比高雄8成地段還高永慶不動產中華藝校加盟店店長郭銘揮分析，聯合醫院今年沒新屋供給，區段周邊中古大樓每坪成交價在19~20萬元，醫院周邊住宅房價還略高於當地市場行情，「主因是醫院周邊商家多，生活機能較為便利，若以平均成交單價21萬元計算，已經比高雄8成地段都還高。」【特別企劃】雙北房價高不可攀，人口密度高交通壅塞，加上老舊建築林立，居住品質大打折扣，許多人寧可以時間換空間，選擇輕移居到房價相對親民，居住空間相對舒適的桃園居住。根據內政部統計，桃園近5年人口大幅增長近13萬人，居6都之冠，加上公共建設利多不斷，以及機場捷運通車，帶來通勤便利優勢，磁吸雙北移居潮，其中「中壢區」更是每年人口成長率最快地區之一，未來不僅有74公頃中壢體育園區優勢，將興建亞奧運等級、6千人室內體育館，還有三鐵共構利多，讓中壢區軸線翻轉，後勢看漲！74公頃中壢體育園區　串聯車站、商圈成黃金三角地桃園市長鄭文燦以打造運動城市為目標，在中壢火車站後站地區規劃74公頃中壢體育園區，預計規劃可容納6000席、符合亞奧運賽事等級的多功能室內體育館，屆時可望帶動中壢後站發展。中壢體育園區緊鄰中壢車站，面積涵蓋環中東路至龍慈路、龍岡路至中山東路。桃園市府公告預定於今年10月辦理公告徵收，最快2020年動工，預計3年內興建完成。中壢體育園區內規劃約27000坪綜合體育館的國際賽場，住宅區、商業區、公園、兒童遊樂園、停車場、學校、機關，還有捷運站場連接站、聯外道路，將串起中壢火車站、中原大學商圈成為黃金三角地。三鐵共構交通利多加持　周邊房市後勢看漲此外，鄭文燦市長積極推動桃園軌道建設，捷運綠線從八德延伸至中壢段，中壢體育園區就含括了3站（GE04、GE05、GE06），加上緊鄰鐵路地下化的「中壢車站」，未來機場捷運延伸線接高鐵、捷運綠線延伸線及台鐵（鐵路地下化），擁有三鐵共構優勢，體育園區周邊也將增設南北向30米寬計畫道路，連接環中東路與龍慈路，建構地區完整道路系統，交通利多加上體育園區計畫，中壢將軸線翻轉，遠勝桃園藝文特區、海華特區，周邊房市後勢看漲！跟著公共建設買房　稀有透天厝「大時代」9 月公開銷售有建商看準74公頃中壢體育園區將帶動區域發展，加上軌道經濟優勢，推出稀有透天厝建案「大時代」，由恩至建設投資興建，基地位於中山東路二段323巷，逾4千坪大基地開發，規劃132戶透天住家，地上3-4層，地下1層，格局坪數規劃4房，地坪29-36坪、建坪85-129坪。生活機能部分，步行5分鐘即可抵達學區普仁國小，步行6分鐘可到家樂福，可供生活採買，開車到中壢後站及中原商圈也僅約6分鐘，預計今年9月公開銷售。【陳韋帆╱台北報導】「反送中」議題延燒，據移民署資料，今年1∼6月港澳人士來台居留定居人數，較去年同期增21％，也讓台灣房市是否因港人移台購屋而回春再掀討論。屋比趨勢研究中心總監陳傑鳴則表示，以今年港澳人士來台居留定居人數熱度來說，與2014年最高全年達8203人相比仍有差距，就算港人來台定居、居留衝破萬人，每人都置產，對比台灣目前超過10萬的餘屋量，恐怕能夠去化的量也相當有限，仍待市場觀察。可望挑戰2014年大關台經院指出，台灣購屋壓力、房價相較港澳低，近年港澳人士來台購屋或看屋，確實增溫，但來台居留不見得會在台定居買房，不見得在台定居。據移民署資料，今年1∼6月港澳人士來台居留與定居人數達2357人，較去年同期的1948人增加約21%，再對照去年全年6556人，看似相當有機會挑戰2014年的8203人大關，為近20年來港澳居民來台的最高峰。\r台經院研究員暨產業顧問劉佩真表示，2014年影響香港政壇的大事，莫過於持續79天的「雨傘運動」，當時正是台灣房市高峰反轉直下之時。劉佩真分析，當時定、居留人數高達8203人，卻也僅697人定居，顯示居留人數佔比高達7506人，而居留須長達半年以上，方可達成定居之條件，才有真正置產可能性，即使2014年是近年港人來台巔峰，但600餘人相對台灣近2400萬人口佔比極低，2015年定居人數升至891人，2016∼2018年皆破千人。來台誘因多確有增溫劉佩真指出，觀察2019年港澳人士來台購屋或看屋氛圍，確實有增溫的現象，除反映政治議題「反送中」影響外，另如購屋壓力、房價較低，生活環境與香港有相容處，像語言差距、港人取得台灣居留、定居許可較容易，同時台灣交通建設便利、醫療體系健全，也是吸引港澳人士來台置產誘因。港澳人士偏好台北市以外的北台灣地區，如新北市、桃園市，中南部如台中市、台南市、高雄市也是選項之一，反映港澳人士來台購屋會以房價較為親民、交通網絡發達、國際機場地利之便等作為考量。陳傑鳴也認為，這次香港「反送中」抗爭持續延燒，激起港人對於生活不安，加上台灣鄰近香港，且台灣房價遠低於香港，加上港人取得台灣居留、定居許可容易，確實可能引發一波港人來台定居潮。【柯玥寧╱台北報導】學期即將結束，許多大學生有意轉換住宿地點，學生套房新案湧現買氣。泛泰機構總經理鄭紹忠說，寒暑假前都是學生套房案熱銷時期，銷量較他月多增2成。近期有學生套房案訴求包租5年，或以帶租約方式銷售，吸引不少投資人。北客1次買15戶位於成功大學附近的「台南大富翁」有高達7成的北客南下購屋，「台南大富翁」專案經理祝嘉南說，買方多從大台北地區、桃園而來的投資客，有北客一次購買15戶套房，花費2千多萬元；吸引北客南下購屋的主因，除了南部房價低，換算起來投資報酬率高達7%以外，每戶都是以帶裝潢及租約的方式出售，也是讓買方下手不猶豫的原因。淡大家長撐買氣同樣吸引北客購屋的台中新案「歐夏蕾」，位於中國醫藥大學旁，則是訴求包租5年、投資報酬率5%，買方等於5年保障收入，近期也有多組台北客1次購進4~5戶。專家提醒，雖然包租服務可立即收租，但若社區戶數太多，未來出租或轉售恐不易，下手前須謹慎評估周邊住房率。台北淡江大學附近的學生套房案，則是由學生家長撐起買氣。「淡大101」專案副理鄭諭擇說，雖然近來冷氣團來襲，擊退投資客看屋意願，但最近因為到了學期末，許多家長至學校幫忙載行李之後，順道來看屋，近兩周成交狀況也不錯，有9戶買方都是學生家長。【柯玥寧╱台北報導】購屋旺季到，公設比低、房價相對合理的老公寓成為許多人購屋首選，但其實老公寓的坪數登記與新屋不同，權狀內的主建物面積登記還包括樓梯間面積，佔3~4坪，實際的室內面積比主建物登記面積還小。專家建議，購屋前最好先丈量室內實際坪數，視是否符合所需再下手。樓梯坪納主建物21世紀不動產法務部副理邱創智說，20、30年前的法令規定，建物各層的電梯間、樓梯間面積可併入主建物面積登記，造成許多老公寓的權狀坪數與現行新大樓登記狀況不一。除了主建物登記法規不同，以往公寓的陽台則是不計入權狀面積內，陽台未登記的老屋，若轉手前未辦理陽台補登，等於屋主損失好幾坪房價。\r若以北市大安區公寓每坪56萬元行情計算，佔地3坪的陽台，等於少賺168萬元；但對買方則是買到賺到。信義房屋法務部協理劉韋德建議，屋主賣屋前可先補登，以北市為例登記流程耗時僅1周，但不一定每戶老公寓的陽台都可補登，仍要依個案而異，若陽台是違建就無法辦理。【郭及天╱台北報導】以桃園為大本營的寶佳機構今年大幅擴展推案版圖，並一改過去只興建平價首購住宅的模式。在淡水河畔、並擁有河岸第1排景觀條件的「台北雪梨」規劃休閒住宅，是目前淡水最高單價的個案。海天一色本案價格每坪25萬元，訴求不二價銷售，沒有議價空間。大坪數訴求休閒客價位與屋齡3年、每坪15~16萬元的鄰案「國泰霞關」相較，高出6成，頗有與「富陽四季」等淡水豪宅看齊的意味。專案副理陳建龍表示：「本案未來成屋後，從對岸八里望來，將與淡水河另2棟名宅海悅、富陽四季連成一線，成為淡水最具地標意義的3棟建築。」建商近幾年在竹圍及紅樹林站間搶建，淡水河岸第1排可建地所剩無多，目前僅剩中正東路旁、由興富發及白天鵝建設合建的50億大案「海揚」，更突顯本案稀有的景觀優勢，2樓以上依座向不同，山、河、海、紅樹林保育區等景緻均可一覽無遺。基地位於登輝大道「Y」字型路口，前後2側分別臨30米中正東路及40米登輝大道，通往北海岸及台北市的交通相當便捷，假日交通況狀不佳，旁側鄰觀海樓旅店，距紅樹林捷運站約500公尺。但周邊商家零星，生活機能較為缺乏，至淡水商圈或竹圍商圈、淡水家樂福，各約5分鐘車程。3房總價約1000萬本案門廳挑高7米9，並承襲了寶佳血統，規劃KTV、SPA、溫泉室等完善的休閒設施，訴求養生休閒住宅，因此在坪數規劃上，均跳脫一般自住客源的需求，例如套房坪數18~24坪，3房格局50~60坪，客廳及主臥空間均大幅放大，以符合休閒客層的需求，3房格局總價均在1000萬元以上。基本資料單價：每坪25萬元坪數：16~84坪戶數：351戶類型：大樓公設比：27%樓層：地上13層，地下4層方位：各方位均有停車位售價：機械車位每個65萬元平面車位每個130萬洽詢電話：(02)2626-2636資料來源：佳瑞建設【葉家銘╱高雄報導】景觀豪宅在高雄常見，但若有處角度其視野專屬於該棟建築住戶，那便稀有許多。鼓山美術館位處高市高級住宅區，「美術帝國」是當區唯一朝東正對市立美術館與美術公園，具永久棟距。打造少見落羽松花園，還打出1層1戶開價1億元宣傳口號，有錢不一定能買，入住前建商還會先做身家調查，確保住戶素質。友友建設「美術帝國」位於翠華路與西藏街，距離台鐵地下化美術館站僅200公尺。社區正對美術公園與市立美術館，馬卡道路在台鐵地下化後將建置綠廊道，目前仍施工中。國中小學區為中山國小與七賢國中，均屬總量管制學校。打造50米藝術長廊公司特助馮馨慧指出，社區規劃6樓高約18米共18棵落羽松花園，總造價約500萬元，花園依不同季節都有不同色彩，夏天翠綠如同漫步森林，秋天轉換成為橘金色，彷彿置身歐洲莊園，冬天則因樹葉凋落，呈現樹枝交錯美感。從購地到完工長達9年，取名「美術帝國」用意除位於美術館生活圈，另一思維在於要將美術館藝文環境引入社區。如大廳圓弧穹頂燈飾為工藝師花了近2個月，將2000顆水晶燈串起，搭配門廳主牆採金色金屬馬賽克磚，規劃藝術字母牆。董事長張永義指出，大廳花費約2億元、耗時8個月規劃，每塊大理石皆經精挑細選且透過裁切磨平石材拼貼；公設藝術廊道還擺設贈送住戶的高檔藝術品，住戶等同在家擁有1座美術館。休閒設施配置除高檔百坪門廳、50米藝術長廊，還有媽媽教室、視聽室、泳池、美容SPA室與瑜伽室，較特別的是將健身房設置在中樓層，一邊運動一邊可俯瞰美術館景致。社區分成2大棟，馮馨慧指出，1億戶型為A棟面翠華路、戶戶4面採光且含3車位與裝潢，裝潢費約2200萬元，如餐桌上燈飾是義大利威尼斯進口口吹燈，造價70∼80萬元，ㄇ字型玄關處是用Armani布料，電視牆牆面則用HERMES布料，客廳則使用造價近200萬元Poltrona Frau沙發。有別於一般建物，銷售對於買家會有較嚴謹審查。馮馨慧指出，購買前要先身家調查，是指會旁敲側擊其職業或經營企業有無營運正常，公司對住戶人品十分重視，賞屋時就會從談吐了解住戶個性與品性，若條件都符合公司需求，才會讓客戶入內賞屋，目前已吸引台北與高雄上市櫃老闆、全球華人創投公司代表與醫生置產。該區唯一面東豪宅該案是美術公園唯一面東豪宅，因此獨特美景專屬該棟住戶享有，依實價登錄揭露該案多數景觀戶型房價介於3∼4字頭，而社區管理費每坪僅收80元，在高雄豪宅中相對便宜個案。【美術帝國小檔案】位置：高雄市鼓山區翠華路與西藏基地/戶數：1378坪/121戶坪數/格局：95~166坪/3~4房開價：每坪32~52萬元特色：•高市美術館地區唯一朝東，正對市立美術館、美術公園、綠園道•社區規劃落羽松花園、50米藝術長廊、泳池•建商慎選社區住戶，選購前會先身家調查資料來源：友友建設、《蘋果》採訪整理【陳佳祺╱台北報導】老屋普遍有格局、光線、動線及樓高較矮的問題。誠拓設計總監吳岱恩自家30年老屋也有同樣的狀況，在敲除密閉廚房並轉向規劃後，將光線引入室內，讓老屋重獲新生。談到原屋況，吳岱恩表示，空間因不對襯樑柱多，造成建物高度較低，空間壓迫感大，且因舊廚房格局規劃不佳，影響採光、動線及客餐廳的使用，導致生活品質不佳，決定將老宅規劃成不同風格的室內空間。\r吳岱恩先將廚房設計為開放空間，並改橫向規劃，讓光線引入，同時讓動線及客餐廳空間更完整。另外，因建物最低高度僅2米2，吳岱恩將管線規劃在走道上方，將空間高度保留給客餐廳，並將主臥天花板規劃弧形設計，拉高視覺高度，減少樑壓床的感覺。吳宅小檔案屋齡/類型：35年大樓坪數：35坪（室內28坪）風格：現代混搭格局：3房、2廳、2衛浴主要材料：胡桃木、鐵件、鍍鈦金屬板、樂土裝潢費用：約330萬元（含家具、家電、冷氣）使用人數：4人資料來源：《蘋果》整理採訪吳岱恩小檔案現職：誠拓設計設計總監：風格不拘接案價格：每坪5萬元以上聯絡方式：0978-023-326資料來源：誠拓設計提供【王鈞生╱台中報導】台中車站前商業區，曾經輝煌熱鬧，後來老舊破敗，不動產價格跌落谷底，距最高點行情僅「1折價」，但隨著近年建設挹注及交通改善，去年投資者顏睿宏相中台灣大道1棟老商辦，以上一手成本3倍的高價，一口氣購入老商辦共10層樓，再耗資上億元投資改造旅店，將其徹底鹹魚翻生，也將成為今年罕見進場的新旅店。商辦買家宏耀投資董事長顏睿宏，過去靠著不動產開發及投資起家，近8年來，以自購資產的方式，接連推出「薇米商旅」、「伊麗莎白酒店」。顏睿宏提到，飯店投資要看長遠，至少5~10年跑不掉，近些年購置的2間旅店全都在中區，「現在很多建設跟商業全都回來了，人家說觸底就反彈，未來還有捷運藍線跟新百貨商場，身為老台中人，一定有信心。」中區建設及商業回來了前年，顏睿宏看中台灣大道1棟中古商辦，總共地上12樓，由2個所有權人陳女、許男共有；其中許男年約70歲，為台中赫赫有名的投資老手，許多蛋黃區商辦、黃昏市場、甚至休閒步道旁等不動產，全都可以算他一份。8年前，該商辦其中的10個樓層原遭法拍，就是許男出手4300萬元購入，權狀坪數逾千坪，換算下來1坪不到5萬元。許男以超低價收購後，便將其閒置，僅有2個樓層出租，近年趁著中區商業活絡再拋出市場銷售，也讓顏睿宏相中這裡，打算當作第3處旅店據點。顏睿宏坦言：「這棟談了至少1年多，平均2個月就談一次，價格你來我往、互測底線，還有租約、樓層協調等問題，最後敲定以大約1.4億元購入。」總價1.4億每坪10多萬"
    }
]