[
    {
        "title": "life_9",
        "content": "醫院社工說，目前阿方靠從胃造口管灌營養品，每月光營養開銷就1萬餘元，房租每月需1萬元，經評估再轉介蘋果慈善基金會關懷。蘋果慈善基金會訪視後，已從「不指定」捐款提撥急難金紓困。（韓旭爾／綜合報導）基金會編號：A5263　線上捐款蘋果慈善基金會求助•捐款專線：0809-008585，02-66016999 (每日上午10時至晚上7時)蘋果慈善基金會感謝您，感謝在此艱困時期，您的關懷之眼未曾離開，感謝在疫情與生活壓力下，您的善念始終同在。我們深信，這善，是人性中最有力量的情懷，我們再次謝謝您的同行，並祈願大家平安健康！參與蘋果慈善基金會服務，可利用以下方式進行捐款：1. 線上捐款 或點選下載：信用卡表格 (電腦版)，填妥資料並簽名（與信用卡同式之有效簽名），傳真（02-66016407）或mail至基金會（hope85@appledaily.com.tw）2. 郵局劃撥帳號：19760252戶名：蘋果慈善基金會請於劃撥單左邊通訊欄註明您欲指定捐助對象之基金會編號3. ATM轉帳或銀行匯款帳戶名稱：財團法人台北市蘋果社會福利慈善事業基金會 (簡稱“蘋果慈善基金會”亦可)銀行名稱：台新銀行建北分行 (銀行代碼：812)帳號：068-101-209-00000轉帳完成後再請來電基金會(或電郵至基金會信箱：hope85@appledaily.com.tw&nbsp;)提供帳號後五碼、指定轉交的基金會編號，以及收據開立之姓名、電話、地址等資訊，基金會將為您記錄捐款資料4. 郵寄現金與支票：支票抬頭為：蘋果慈善基金會將支票或現金及捐款者基本資料，掛號郵寄至「114台北市內湖區行愛路141巷38號‧蘋果慈善基金會收」。若有指定對象，請在信封上或來信及表格中附上註明基金會編號您指定透過蘋果基金會轉贈的善款，蘋果基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫，以及支持刷卡與郵政劃撥所需金融機構手續費與人事行政費。非常謝謝您與我們攜手向前。基金會專線：0809-008585，02-66016999蘋果慈善基金會捐款方式 (使用手機者)蘋果慈善基金會作業說明 (使用手機者)蘋果慈善基金會服務網站 (使用電腦者)蘋果慈善基金會粉絲團位在台南永康的「黃媽媽狗園」因地勢低窪，多次大雨都造成整個園區遭大水重創，不但許多狗狗泡在泥水裡，部分飼料也被泡壞；台灣動物緊急救援小組所成立的「台灣貓狗聯合勸募平台」九月起在網路上發起集資行動，短短7天內就募集200萬元，展開狗園原地架高工程，並在本月完工。台灣動物緊急救援小組本周將65天架高工程的縮時攝影與空拍全紀錄影片上網，惹哭30萬網友，直呼：「超感動！全台愛心大串聯、成功打造貓狗新家」台灣動物緊急救援小組發言人倪京台說，「黃媽媽狗園」位在台南永康魚塭區，本身地勢相當低窪，不但遇到大雨很容易淹水，且因地勢太低，連水都抽不出去，會再回流，一旦淹水，要長時間水才能自然退去；無論是重建或調整排水系統，都很難解決淹水問題，原地架高工程費用更是龐大。台灣動物緊急救援小組所成立的「台灣貓狗聯合勸募平台」，在今年八月狗園淹水期間，冒險涉水挺進園區，用空拍機紀錄災情畫面，引起全台百萬網友關注；台灣動物緊急救援小組九月在網路上展開募資行動，短短7天內就募集200萬元工程款，順利啟動狗園原地架高工程。倪京台說，黃媽媽狗園的原地架高工程雖多次遭遇大雨停工，最終仍順利在本月完工；台灣動物緊急救援小組本周將為期65天的工程縮時攝影與空拍紀錄影片上網，惹哭30萬網友，直呼「好感動！全台愛心大串聯、成功打造貓狗新家」。（地方中心凃建豐／高雄報導）基金會編號：A5264 線上捐款歲末即將告別2021，倒數迎接新年之際，但19歲、讀大一的小雄難掩甫於日前剛失去母親的沈重悲傷；小雄知道肩上擔子沈重，往後還有肢障老父和重度智障兄需照顧，他得忍住眼淚，依照母親臨終叮囑，努力撐起家。小雄的罹乳癌末期母親侯雪芬在12月21日病逝，31日將火化出殯，後事禮儀部分全由善願協會協助，享年53歲。夜晚記者來到小雄位於巷弄的老舊公寓住處，屋裡氣氛低迷，小雄正拿晚間要吃的藥給他32歲的大哥阿賢，68歲父親吳柳村在旁看著阿賢；吳柳村跟阿賢說：「乖，要吃藥。」阿賢一臉傻楞模樣接連喃唸：「藥…藥藥。」小雄把水及藥餵阿賢慢慢吞下。吳柳村問阿賢：「媽媽呢？」阿賢沒特別表情，只是像小娃學語般地重複講「媽媽媽…媽。」吳柳村跟記者難過地說，極重度智障的阿賢智能就像個1歲多的嬰娃，不會思考反應，只會重複學講單字，「唉，孩子媽媽人走了，但阿賢對媽媽的事，傻傻的，什麼都不懂。」吳柳村又嘆，手邊只有2萬元，太太一走，自己一時間幫太太辦後事都有困難，還靠鄰里及地方慈善會協助幫忙，「以後家裡剩我這個走路走不穩的老人，和智障大兒子阿賢、他上廁所擦屁股都不會，都是我幫他沖洗；小兒子小雄在外地讀書，他課業壓力很重，想到家裡以後生活，我很擔心。」吳柳村擔心自己及長子阿賢日後成為小雄的家庭人生拖累，他嘆，自己能顧阿賢多久就算多久，若有天自己先走，就盼社會局能協助安置阿賢。小兒子小雄的模樣斯文，目前就讀國立大學特教系，他回述過往，父親早年跑計程車為業，早年經介紹從泰國娶回華僑母親侯雪芬，婚後生下大哥阿賢，但大哥當年3歲時趁雙親沒注意時、調皮爬過公寓住處欄杆，從4樓高處墜下，頭部重傷命危，那時雙親哭求醫師救活大哥，經開顱術後雖搶回一命，已成極重度智能障礙，「爸以前跑車賺的、很多都用在大哥身上，爸媽講從前帶大哥做好多年的針灸中西醫復健，前後花掉上百萬元，家裡房子貸款一直借借還還；大哥小時坐輪椅，到後來慢慢走，頭腦智能仍停在小娃娃狀態，刷牙、洗澡和吃飯這些事，都是爸媽從小照顧他到現在。」小雄又說，媽媽在大哥出事10年後，心盼有健康孩子可以照顧大哥往後，剛好意外懷孕就再生下他，「媽媽把希望從小放在我身上，很疼我，自己省吃儉用、衣服鞋子在跳蚤市場買1、2百元的便宜二手貨；如果在外看到我愛吃的小點心，都會買給我，自己卻捨不得吃一口；我們母子從小睡同房，她喜歡跟我聊天，我會講學校好玩的事給她聽，她一直是我講心裡事情的對象，我們母子像好朋友一樣。」小雄在今年甄試考取國立大學，讓媽媽非常開心，「媽媽只有國小畢業，我說等她身體好些，要帶她去我們學校走走，她很開心，只是現在已沒機會實現我的承諾。」小雄又說，家裡這幾年雙親健康接連出狀況，先是母親4年前患乳癌三期，曾接受手術化放療抗癌，病情一度趨穩，但2年前復發，之後持續治療，期間家計還靠父親做清潔零工每月2萬餘元，加上低收補助勉強撐持，但父親今年2月不慎在家摔倒撞傷脊椎，術後僅能勉強撐拐緩走，已無力再做工，鑑定為輕度肢障，尚須持續復健。又未料小雄母親癌病在10月急轉直下，小雄說，母親癌細胞轉移肺及骨頭，因呼吸困難、需接呼吸器，那時病況已不樂觀，「媽媽生前接呼吸器不能講話、但頭腦意識仍清楚，醫師曾問媽媽願否提前拿掉呼吸器，媽媽放不下我們，搖手搖頭表示不要，我和爸去看她，她都笑笑的。媽媽自己知道在等時間了，但她應該也是想可以多看我們一眼、多活一天也好。」小雄語帶哽咽地說，母逝後曾想休學做工養家，但母親臨終前一直叮嚀他務必完成大學，「我心裡都跟母親默禱，請她安心好走，我會好好努力，不會忘掉她所教導的，扛家照顧爸和哥，以後做個對社會有用的好人。」當地里長表示，吳柳村夫妻為人和善，雙親已故多年、又無手足兄弟可幫，一家生活困苦，若有救濟物資都先發放幫忙，「我們一直有在關心這個家庭；小兒子功課好、上進肯讀書，里內有清寒獎學金、我們會幫忙申請，希望幫他完成學業，以後他得扛家。」目前吳家每月領二款低收共約2.9萬元，當地醫院社工表示，已協力補助醫療，經評估吳家3口老病殘弱、往後仍有長期復健生計困難，再轉介蘋果慈善基金會關懷共助。蘋果慈善基金會訪視後，已從「不指定」捐款提撥急難金暫紓困窘。（向高彬／綜合報導）基金會編號：A5264 線上捐款蘋果慈善基金會求助•捐款專線：0809-008585，02-66016999 (每日上午10時至晚上7時)蘋果慈善基金會感謝您，感謝在此艱困時期，您的關懷之眼未曾離開，感謝在疫情與生活壓力下，您的善念始終同在。我們深信，這善，是人性中最有力量的情懷，我們再次謝謝您的同行，並祈願大家平安健康！參與蘋果慈善基金會服務，可利用以下方式進行捐款：1. 線上捐款 或點選下載：信用卡表格 (電腦版)，填妥資料並簽名（與信用卡同式之有效簽名），傳真（02-66016407）或mail至基金會（hope85@appledaily.com.tw）2. 郵局劃撥帳號：19760252戶名：蘋果慈善基金會請於劃撥單左邊通訊欄註明您欲指定捐助對象之基金會編號3. ATM轉帳或銀行匯款帳戶名稱：財團法人台北市蘋果社會福利慈善事業基金會 (簡稱“蘋果慈善基金會”亦可)銀行名稱：台新銀行建北分行 (銀行代碼：812)帳號：068-101-209-00000轉帳完成後再請來電基金會(或電郵至基金會信箱：hope85@appledaily.com.tw&nbsp;)提供帳號後五碼、指定轉交的基金會編號，以及收據開立之姓名、電話、地址等資訊，基金會將為您記錄捐款資料4. 郵寄現金與支票：支票抬頭為：蘋果慈善基金會將支票或現金及捐款者基本資料，掛號郵寄至「114台北市內湖區行愛路141巷38號‧蘋果慈善基金會收」。若有指定對象，請在信封上或來信及表格中附上註明基金會編號您指定透過蘋果基金會轉贈的善款，蘋果基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫，以及支持刷卡與郵政劃撥所需金融機構手續費與人事行政費。非常謝謝您與我們攜手向前。基金會專線：0809-008585，02-66016999蘋果慈善基金會捐款方式 (使用手機者)蘋果慈善基金會作業說明 (使用手機者)蘋果慈善基金會服務網站 (使用電腦者)蘋果慈善基金會粉絲團與其拼命幫孩子設定目標，不如先找出孩子的專業能力，先看出他們「天才」的部分，也許更能事半功倍！日本一位京都大學法學院畢業的教育專家、補教名師「小川大介」近來最新出版的著作《守護教養法》，提醒爸媽們，觀察孩子的遊戲方式，就可以看出孩子的「天份」。小川大介提醒，「因為是出於孩子喜歡、擅長的能力，因為是孩子與生俱來的才能，也就是他們『天才』的部分，因而更能不斷精進，變得更厲害。」小川大介提醒「發現天才的方法其實很簡單，只要找到孩子眼睛閃閃發亮的瞬間就好了。特別是孩子在玩的時候，是發現『天才』的黃金時段。」因而從「喜歡的遊戲」當中，更可看出適合的學習方式。他舉例，若孩子喜歡的遊戲是塗鴉的話，他的「天才」的嫩芽或許是在「掌握事物影像的能力」或是「想像力」、「感同身受的能力」上，喜歡畫畫代表他視覺能力很強，因為在畫畫時，要擴充想像力，也必須對畫出來的對象有同感。小川大介並整理出從孩子「喜歡的遊戲」能「由此看出的才能」、「適合的學習方式」的表格。他提醒，「當然這個表格不代表全部，請把它當作是找出孩子隱藏著的才能和適合他學習的方式的一個參考。」小川大介表示，過去他在研討會和面談時，只要對家長提問「您希望孩子成長為什麼樣子呢？」，幾乎所有的父母都會回答：「希望他如己願過著幸福的生活。」但他感慨「可是現實上，大部分的父母都是把自己的設計圖塞給孩子，每個父母都在潛意識當中試圖從孩子身上找出和自己的共同處，然後希冀孩子和自己一樣，如此一來就在不知不覺間讓孩子按照自己的想法走，結果就有可能摘了孩子『天才』的嫩芽。」所以如果不想扼殺孩子的天分，也許也可以參考小川大介的方式，試試看能不能找到孩子的「天才」吧！(一家人/綜合報導)【本文章出自《守護教養法》，由三民出版社提供未經同意請勿任意轉載】由《蘋果新聞網》和《tutorJr 》合作推出的小小英語單詞單元，這次要告訴大家「股票」英文怎麼說。時代不同，培養小朋友「理財」，也是不少爸媽認為重要的一件事。但是「股票」的相關英文用語，您知道該怎麼說嗎？包括像是「股票」、「牛市」、「熊市」、「漲停」、「跌停」等的英文到底該怎麼說？搭配短短18秒影片一起聽，保證能快速記憶起來。透過短短十多秒的影片，生活日常中就能記憶下英文單詞，增進詞彙能力，爸媽也能跟著孩子一起學喔！(一家人／綜合報導)在孩子英文教育上，您是哪種性格的媽媽？來測測看並領取專屬建議→ 請點此想讓孩子體驗不一樣的學習方式嗎？快來領取線上學習好感禮包 → 請點此今年上半年國內仍有零星野生動物狂犬病案例發生，且絕大多數都是鼬獾病例。日前台東縣海端鄉還發現國內首例黃喉貂染病，雖屬偶發案例，但農委會畜衛所呼籲民眾仍應持續保持警覺，定期為毛小孩施打狂犬病疫苗，才能有效杜絕狂犬病的發生。畜衛所表示，全球每年有近6萬人死於狂犬病，其中9成以上都是被狗咬傷所造成的。從公共衛生的觀點來看，定期為狗注射狂犬病疫苗，是狂犬病疫區最經濟而有效的控制策略。飼主倘若未依規定替家中寵物完成狂犬病疫苗注射，將依《動物傳染病防治條例》處3萬元以上15萬元以下罰緩，而根據農委會防檢局統計，前年（2019）開罰件數為38件、去年65件，今年1月至今則開罰44件。另外，隨新冠肺炎疫情降級、管制措施鬆綁，農委會林務局自7月27日起開放部分自然步道、林道、17處國家森林遊樂區、3處平地森林園區等森林育樂場域，吸引不少遊客前往踏青。由於林務局為防範狂犬病疫情擴散，啟動禁止遊客攜帶犬貓進入森林育樂場域措施至2022年7月31日，違規攜帶寵物入園，最高開罰100萬元，至今尚未有裁罰案件，若有一同出遊之必要，目前各國家森林遊樂區以設置寵物暫置場所方式提供運用，視覺、聽覺、肢體功能障礙者帶合格導盲犬、導聾犬、肢體輔助犬則不在此限。（陳怡文/台北報導）巨猿是與人類基因相似度極高的一群動物，擁有動物界中數一數二的頭腦，也讓照養的動物園充滿挑戰，台北動物園表示，為了讓巨猿依照食譜吃下設計好的各類營養，食材選擇、分配與餵食順序都是非常具有挑戰性的，得根據食材的多樣性及季節性，調整「好吃食材」與「該吃食材」在每日食譜中的比例，達到營養平衡，其中香甜多汁的水果是最具吸引力食材，經常被秒殺。台北動物園指出，巨猿擁有動物界中數一數二的頭腦，具有學習力強、能自覺、會思考等特性，讓照養管理處處充滿著挑戰，要讓牠們依照食譜吃下設計好的各類營養，食材選擇、分配與餵食順序都是非常具有挑戰性的。巨猿食譜內容大致上可分為「蔬菜、水果、植栽、乾飼料」四大部分，動物園表示，其中香甜多汁的水果，是對巨猿最具吸引力的食材，當水果和其他食材在同一餐出現的時候，水果有很高機率是被「秒殺」，但在群體餵食時，社會位階較高的個體總是會獨占這些水果，而較弱勢的個體就只能乖乖吃其他食材，但可能造成某些個體營養失衡、牙口不佳、肥胖或過瘦等等問題。動物園表示，在巨猿食譜中，佔比最大的食材為蔬菜，蔬菜食材依照其含水量、纖維及營養成分又分為三類，包括葉菜類（高麗菜）、多水蔬菜類（番茄）、根莖類（例如：地瓜、紅蘿蔔），這樣分類可賦予動物食譜食材調整的彈性，當動物對某樣食材興致缺缺，或者颱風後的菜價飆漲等因素時，就可更換食材，食譜營養上就不會有劇烈變動，並依照季節盛產蔬菜進行更換，讓動物食譜中食材的多樣性及季節性可大大提升。不過，動物園觀察發現，聰明的巨猿們，會挑選適口性佳的、多汁且甜的、進食不用花太多時間的食材優先採食，等吃到八分飽後，就期待著下一餐，至於蔬菜和植栽，這些相較沒那麼好吃的食材，就常常被擱在一邊，造成偏挑食狀況，動物園應變技巧，就是調整「好吃食材」與「該吃食材」在每日食譜中的比例，同時增加同類群蔬菜中替換的頻率及調整餵食的順序，進而達到減少偏挑食及提高實際採食多樣性的目的。（許敏溶／台北報導）玉山國家公園管理處去年在園區內、位於高雄一帶的山區，發現一隻母熊鷹，由於熊鷹瀕臨絕種，屬一級保育類動物，玉管處特別委託屏東科技大學研究，並裝設追蹤器觀察1年多，研究人員年初找到母熊鷹盤據地，意外發現已生下小熊鷹，記錄下難得生態景象。熊鷹長大後體長約63至80公分，雙翼展開飛行時會呈現V型，其數量極少，主要分布於森林環境中，全台共約500隻，在玉山園區內預估有142-230隻。玉管處表示，去年5月時發現該母熊鷹，被布農族人取名「依布」，當時根據牠的眼睛虹膜顏色，以及外觀的羽毛色澤，推估這隻野生母熊鷹5歲，為了持續觀察，在牠身上裝上衛星追蹤器，期間收集2,300多筆的定位資料。今年2月12日研究人員發現，「依布」身上的定位器，都集中在一處陡峭的山谷中央，推測應該是依布處於孵蛋階段，今年5月初研究人員爬山涉水，終於到了定位點，發現一個築於五葉松樹上、離地面約27公尺高的母熊鷹巢穴。研究人員爬至巢穴附近觀察，意外發現巢內有一隻小熊鷹，根據羽毛色澤、體型大小等，推判約6周大，小熊鷹看到有人靠近，張大著嘴巴，還對攝影機展翅揮動，模樣雖然可愛，但似乎很害怕，為了持續觀察紀錄，研究人員趁著熊鷹夫妻未發現之前，架設自動相機。期間，研究人員也發現，公熊鷹應該比「依布」歲數小1至2歲。而這對熊鷹夫妻平常時除了獵捕飛鼠、松鼠與家鴿外，偶爾也帶回幾隻約3公斤大小的山羌。負責研究計畫的孫元勳教授表示，這隻小熊鷹由當地布農族耆老取名為「伊比」，目前也快到離巢的階段，當地梅山里的族人期盼著「伊比」快快長大，順利的離巢。玉管處表示，預定將近年研究熊鷹的相關資料，整理出版熊鷹生態紀錄片、科普書籍等，揭密在玉山的熊鷹生活，讓民眾更加認識這瀕臨絶種的一級保育類野生動物。（地方中心田兆緯／南投報導）你知道檸檬也可能拿來當成電池嗎？只要五顆檸檬和一些硬幣、螺絲釘和幾條導線，產生的電力就足以點亮一顆LED。該怎麼做呢？點開圖片跟著做，一點都不難！其實能點亮LED的電流，是由無數個微小粒子在電路中移動而產生的，這種粒子稱為「電子」。電子存在於每一個原子之中。來自螺絲釘的「鋅」在檸檬汁裡溶解，鋅原子會釋放出兩個電子，所有電子都帶著負電，它們在導線中移動時會互相排斥。而當電子抵達銅幣時，參與了另一場化學反應，使得電子在電路中不斷的流動形成通路，LED就發光了。(編輯：一家人)【本文章圖片出自《一點都不無聊！我家就是實驗室》，由遠流出版社授權提供，未經同意請勿任意轉載】高麗菜的「麗」該怎麼念？是「ㄌ一ˊ」還是「ㄌ一ˋ」再度掀起熱議！一名女子在臉書社團「爆廢1公社」發文表示，最近在教孩子念字，課本中一頁教「高」這個字時，舉例了「高麗菜」這個名詞，但她卻發現她一直以來念的高麗菜發音跟課本不同，上頭是「ㄌ一ˊ」不是「ㄌ一ˋ」。"
    }
]