[
    {
        "title": "lifestyle_5",
        "content": "模特兒╱Leo(時尚空間) 配件、鞋╱私人提供秋季女裝聯合特賣會開始囉！即日起到10月3日，多家日系女裝及休閒服飾都有約2折起的優惠折扣，在天氣變冷前添購些新裝吧！  報導╱黃正旻 攝影╱黃瓊宏格紋短袖連身裙 BBS\r原價8880元 特價1775元針織開釦上衣 優惠價3195元印花褶裙 優惠價4245元以上皆為22 OCTOBRE褲裙區上衣外套區穿搭小撇步七分褲 秋冬正流行血拼屋台中市中港路2段111號10樓活動會館（04）2255-333311:00~22:00例假日10:30~22:00現金、刷卡好康報你知進入蘋果日報網站http://www.appledaily.com.tw，點選消費情報的「消費高手 血拼看這裡」，就可以看到本版整理的所有好康消息喔！模特兒╱小愛望著手上的照片，袋鼠跳躍在葡萄園的景象，是如此令人神往；沒想到，原以為刻意為宣傳所拍攝的景象，竟然在造訪葡萄園時親眼目睹，一群袋鼠就在大片的葡萄園中快活穿梭覓食！報導╱楊沛騏  攝影╱高凱新提到澳洲酒，從來沒有人會與昆士蘭州產生聯想。然而，在布里斯本東南方約30多分鐘車程的棉花山（Mount Cotton），卻有一座面積廣達560多英畝的酒莊-思洛美（Sirromet），不僅規模為昆士蘭州之冠，鄉村景色更是迷人。觀光酒莊 青翠環繞澳洲釀酒區以南澳的巴羅莎谷（Barossa Vally）、新南威爾斯州的獵人谷（Hunter Valley）、維多利亞洲的亞拉河谷（Yarra Valley），及西澳的瑪格麗特河（Margaret River）最為知名。接近熱帶的昆士蘭省，從來不被認為適合釀製葡萄酒，直到有生意眼光的莫瑞斯（Morris）家族創辦思洛美酒莊，並在2002年第一年生產上市110萬瓶酒，打破這項迷思。莫瑞斯家族非常有生意頭腦，將酒莊結合觀光，除了栽種葡萄、設立酒窖、品酒區，還留開闊的草皮、湖泊及步道，讓客人在酒莊盡情流連。另外在莊園西南方，又購買兩處海拔820公尺左右的土地，專門種植葡萄，供酒莊釀酒。葡萄園中 袋鼠奔跑品酒後，我們被一旁青翠的草原及葡萄園所吸引，決意隨性地逛逛酒莊。沒想到走近後發現許多的小型袋鼠（wallaby）竟在葡萄園內穿梭跑跳。對於我們這些突如其來的訪客，牠們似感到好奇般的，立起前肢直楞楞的瞧，一時之間雙方就如此的在葡萄園中對峙著，模樣可愛極了。酒莊人員說，袋鼠難免會破壞葡萄園，不過因為是野生袋鼠，也沒辦法阻止，幸而損失並不大，反倒成為酒莊特色。由於酒莊景色極美，不少當地人前往舉辦婚宴，１人只要90澳幣（約台幣2250元），就可以享有浪漫愜意的草原Party。我們在草原旁就巧遇一對在此舉辦結婚Party的新人正要驅車離去。風味美食酒莊餐廳 獲獎連連老實說，雖然酒莊以品酒為要，但我對思洛美餐廳美食的印象卻比酒來得好。酒莊內的 Lurleens 餐廳，提供的是融合亞洲、法國及義大利三種特色的料理；餐廳曾多次獲獎，包括去年昆士蘭最佳酒莊餐廳及最佳觀光餐廳獎。我試了海洋鱒魚佐烤南瓜加羊乳酪及鮭魚子醬（約台幣865元），及腓力牛排佐約克夏布丁綴水田芥（約台幣865元）；不僅擺盤精緻烤究，肉質鮮嫩的鱒魚佐上烤南瓜，增添馥郁口感；柔嫩的安格斯黑牛腓力排，搭配清爽的醬汁，嘗來更顯肉質甜美。當然，在酒莊用餐，毋須擔心佐餐酒，菜單上都有建議。旅遊資訊★思洛美酒莊 每天11:00、14:00各提供一次半小時的酒莊導覽，費用5澳幣（約128台幣），另外再多付5元澳幣就可以品8支酒。http://www.sirromet.com+61-（0）7-32062999★ Lurleens  +61-（0）7-32062999注意事項因酒莊餐廳生意興隆，為避免向隅，最好先打電話或email預訂restaurant@sirromet.com《蘋果日報》提醒您 開車不喝酒本期樂透選號推出單支拖牌，第1條版路是31開出，下5期導出02、10，印證96003期、96023期的02，96017期、96025期的10，本期看好02、10。\r第2條版路是10開出，下8期導出20、33。印證96006期、96023期的20，96005期、96041期的33，本期看好20、33。08 36真誠真誠的最後版路是12開出，下10期導出08、36，印證95113期、96026期的08，95032期、96037期的36，本期看好08、36。Accord車系向來是Honda的中間主力車型，也是北美地區的長銷車種，不過近年在強敵環伺下，Accord的戰力似乎已大不如前。事實上，Accord車系誕生至今已有32年的時光，不過先前的車身尺碼頂多僅維持在中型的規格，而此次即將上市的第8代全新車款，在定位上實有重大的變革，除了車身尺碼提升至大型車的規模，為了與強敵Toyota Camry對抗，頂級車型還祭出了3.5升V6、該車系有史以來最大的動力加持。到底明年中旬Accord國產後，能不能有效消滅Camry的焰氣？我想應該十分有機會。報導╱林浩昇 圖片╱Honda原廠依照慣例，在Honda的美規車款發布之後，日規車款也將會在不久之後亮相，不過未來國內國產依循美規系統的機率相當大。就原廠公布的規格顯示，新Accord在北美市場將採用3種動力系統，包括177匹、190匹兩種馬力設定的2.4升引擎，以及頂級的3.5升V6引擎。\r就國內市場而言，我們大膽推測未來國產Accord可能將沿用現行CR-V的2.0升及2.4升兩款動力，並搭配5速自排變速箱，售價也十分有可能小幅調漲。至於頂級3.5升車型也有可能加入新車陣容，屆時價位預估將高達130萬元。大型車的空間水準Coupe車款 一併亮相世界夢幻跑車圖鑑 絕對珍藏《蘋果日報》所推出的《世界夢幻跑車圖鑑》，囊括世界各大知名跑車、性能車的詳盡剖析與介紹。想知道世界最速跑車是哪輛極速猛獸、世界最珍稀的天價車款，或是台灣究竟有哪些超級跑車，你一定不能錯過這本愛車寶典。《世界夢幻跑車圖鑑》售價129元，現正在全台5大超商熱賣中。國際知名品牌FENDI，明日起至9/6因應大葉高島屋改裝活動，推出全系列服飾、皮件、鞋等商品3折起特賣會，由於商品都是過季品，因此，尺寸較不齊全數量也有限，喜歡FENDI品牌的你趕緊來搶購，讓你輕鬆就能當名媛喔！報導╱楊智雯 攝影╱陳逸宏、周頌德5分袖襯衫 原價1萬1900元 特價3570元\r雙色圓裙 原價5萬4000元 特價1萬6200元\r小羊皮雙色腰帶 原價2萬2000元 特價6600元精品包服飾區保養小撇步哪裡買即日起~8/20~8/25\r10：00~20：00\r台北市松江路63巷7號1樓\r（02）2516-9336分機117\r滿2000可刷卡\r可試穿\r不可退換貨\r\r\r\r好康報你知\r進入蘋果日報網站http://1-apple.com.tw，點選消費情報的「消費高手」，就可以看到本版所整理的所有好康消息喔！模特兒╱詹乃蓁（伊林）部分圖片╱廠商提供台南「大億麗緻竹川日本料理」主廚夏志成語帶誇張地說，「秋刀魚是每個人一生中至少要嘗一次的美味！」我想起烤肉架上黑黑乾乾，肉硬、帶苦、刺多的秋刀魚，想不通有何美味可言？夏志成趕緊解釋，「我說的是北海道空運直送的現撈秋刀魚！」報導╱顏怡今  攝影╱林宏洲以往大約在9月底、10月初才開始的秋刀魚季，今年提前登場，「竹川」從8月起每周2次從日本北海道空運直送現撈秋刀魚，要讓客人吃到最新鮮的魚肉。\r裝箱保存在碎冰及海水裡的秋刀魚，在燈光下閃閃發亮，每一尾在銀色腹部與黑色背脊中間都有條漂亮的藍灰色，主廚夏志成特別拿來一尾常見的冷凍秋刀魚讓我做比較，「冷凍秋刀魚因為大量裝送，身體容易有傷痕，而未經冷凍的現撈秋刀魚，魚身則亮澤度高，且摸起來緊實有彈性。此外，從魚眼睛也可以看出現撈秋刀魚特別地炯炯有神，尖尖的嘴部呈黃色，而冷凍秋刀魚則很暗沈。」比較過冷凍秋刀魚和現撈秋刀魚後，我發現搭機來台的那尾真的特別漂亮！悉心清理 拔刺費工夏志成說，現撈秋刀魚的肉質相當細嫩有彈性，且鮮甜度高，但處理上頗為麻煩。首先，因秋刀魚的魚鱗少，所以不能用刮刀處理，而是用海綿菜瓜布輕輕刷洗，去鱗的同時還要避免魚身遭到破壞。而若要做成生魚片，去鱗後的秋刀魚，還得要清理內臟、剖成對半，去掉中間的魚骨後再拔刺，夏志成說，因為秋刀魚的魚刺正反面交錯，必須靠手的觸感來找出魚刺，再用鎳子一根根拔掉。富含油脂 鮮甜有彈性品嘗秋刀魚的原味，可從「秋刀魚握壽司」入門。沾點醬油入口，魚肉很有彈性，但稍微咀嚼就化開了，因為搭配薑末和蔥花，消除了魚腥味，當醋飯在口中散開的同時，魚肉的鮮甜也在口中釋放開來。而整尾的鹽烤秋刀魚，仔細品嘗則能感受到各部位的差別，魚腹飽含油脂，十分滑嫩，肚內肉入口微苦回甘，令人回味；背部的魚肉雖然油脂較少，但烤的火候時間掌控得宜，吃來仍不失細嫩。秋刀魚烤飯團則是將魚肉捲起飯團燒烤，因火溫而釋出的油脂，全被米飯吸收並多了一股香氣，米飯因吸收了魚的肉汁與油脂，吃起來又香又Q，讓人脣齒留香。主廚推薦酥炸五彩明蝦 色繽紛不同於用麵包粉裹粉炸酥，明蝦裹上日本五彩葛粉，不只顏色漂亮，而且酥鬆脆口，更能襯托出明蝦肉的彈嫩。這道菜還搭配整顆的活鮑魚，以焗烤讓鮑魚帶著奶香，口感很有彈性，滋味鮮甜，感覺很過癮！石榴甘鯛白皮蒸 鮮甜不膩主廚夏志成解釋，甘鯛魚指的是馬頭魚，魚肉十分細嫩，很受老饕的喜歡。魚肉鋪上昆布，再以日本進口的大蔥包起，與柴魚高湯一起蒸熟，大蔥的香甜味蒸入魚肉中，讓魚肉吃來多了清爽，鮮甜不膩。食客說話食材新鮮 環境高雅喜歡吃日本料理的邱小姐說，「竹川」的用餐環境高雅，感覺很有質感，食材新鮮，可以吃到許多好食材，她是初次吃到以生魚片方式做成的秋刀魚握壽司，邱小姐說，「和之前吃到的秋刀魚口感不同，味道很鮮，口感Q彈很特別。」美味路標台南市西門路一段660號4樓06- 213-555512:00~14:30、18:00~21:30可刷卡（V、M）無店休附設地下停車場讀者互動區請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號高雄有著參天大樓、水泥叢林、與現代相關的設施；而一處占地不過10公頃的洲仔濕地，身在高雄卻綠出清新，氤氳飄渺的水窪、蒼綠的植草、在葉上凌波微步的水鳥，而我更驚訝於這人工濕地，環境竟比自然還自然。再到高美館與內惟埤文化園區，浸染藝術漫步綠坪。報導╱吳孟芳   攝影╱高世安生活在城市裡，要找到一處面積10公頃的綠地並不容易。但帶領我參觀高雄「洲仔濕地」、「台灣濕地保護聯盟」執行長吳育彥卻告訴我，若非存在於城市、人們對自然特別珍惜，能吸引志工投入維護工作，像洲仔濕地這樣的地方其實很難生存。洲仔濕地 水鳥池上躍沒有指標、沒有醒目的大門，洲仔濕地的低調在我們輕易錯過入口時顯露無遺，但它其實就位於高雄著名景點蓮池潭與台17線公路間、被包圍在棟棟公寓大樓裡。初見洲仔濕地，我驚訝於那滿布廣闊水池多樣而豐富的水生植物，與其所造就出或高或低、或深或淺的綠，夏季花朵繽紛盛開。水源引自蓮池潭的洲仔濕地，4年前因長期閒置被堆放垃圾，後來在環保團體建議下以生態再造方式重新整治。剛開始種植水生植物的第1年，只要長出綠色，志工們便開心不已，未料2年後水草卻因過度繁茂，影響水中生物的生存空間，還得動手清除。濕地設立，更引來鳥類棲息。站在木棧平台上，我遠望看見成群停歇枯木的白鷺鷥，低頭還瞥見紅冠水雞踩踏浮葉間；走在水柳樹蔭下，還未換羽的鴛鴦在我們身旁緩緩划行；舉起望遠鏡，稀有的水雉突然現身……一切都讓我直呼幸運。洲仔濕地吸引我之處，還有志工們對待自然的態度，謝絕多餘水泥化建設，僅要最原始、最單純的生態景觀。高美館  悠閒環境藝術位於鼓山的「高雄市立美術館」，周圍是高雄市新興的精華地段，美術館旁的「內惟埤文化園區」，有大片綠意盎然的植草、波光粼粼的湖泊、濕地景觀與藝術家們的公共藝術作品。原本我打算在此享受悠閒午後，但無奈大雨滂沱，只得縮小走動範圍。幸而美術館是個不受雨勢打擾的地方，挑高、靜謐的空間，讓旅人能靜心沈浸在藝術欣賞中。除美術館典藏、以歷史脈絡展現的台灣雕塑發展系列作品外，「燈光下的法蘭西」(即日起？10/21)透過近50幅攝影作品，呈現經燈光營造後的法國城市與鄉間的夜晚風情，才知道當「燈光變演員、城市成舞台」也是一種藝術魅力。東門  石牆綿延古風漸另一處讓我感到有趣的是「兒童美術館」，現正展出的「與線條同遊」(至9/23)，採遊戲方式並從生活物件、自然環境中發想，介紹美術最基本的元素線條；「超現實的奇思幻境」(展至明年2/17)以無厘頭式、超現實的手法，激發兒童的想像力；好比透過拉霸機拼湊出天馬行空的字句，並要參與遊戲的兒童將字句轉化成圖像。左營鳳山縣舊城的東門，是我高雄之旅的意外收穫。這座原建於19世紀的建築，雖然曾因戰爭、歲月與地震而毀損，如今樣貌是在2002年所修復，但其古樸的外觀，包含城門、城牆與護城河的完整性，讓我忍不住停下腳步，逗留駐足許久。東門和其守護的鳳山縣舊城，不僅為台灣首座石城，東門上馬道入口的「硬山式燕尾脊」更是特殊。旅途記憶停格造訪高雄時正是聖帕颱風來襲前2天，南台灣如傾盆般的大雨不歇，也打亂了我們的採訪步調。畢竟，旅遊記者也算看天吃飯的一群，老天如果賞臉照片怎麼拍都美，要是躲雨時間比工作時間長，就只能期待這雨暫時不要停，畢竟在這繁忙又競爭激烈的年代，能困坐愁城觀雨落，如此光明正大且理直氣壯的偷懶，實屬難得！當地住宿西悠飯店 典雅舒適開幕未滿1年的「西悠飯店」，雖然是以舊建築整修而成，但無論在房間格局、裝潢或是寢具、被子上，都給人簡單又乾淨的感覺，尤其雙人床皆是King Size的大床，睡起來自然舒適。坐落於高雄美術館一帶新興區域，鄰近左營車站，交通便利。飯店更免費提供腳踏車給房客使用，讓人可以悠閒地騎著單車前往周圍景點，是相當貼心的旅遊服務。順遊景點創世咖啡 品味藝文悠閒高美館內的「創世咖啡」，沒有新穎的裝潢、空間也不大，但我卻喜歡它那沈穩內斂的模樣。雖位居角落，卻有面採光良好的玻璃牆，可使透落的光線柔和空間，在欣賞完藝術品後，有絕佳的休憩處。店裡供應的餐飲有一定水準，像我點的「提拉米蘇冰咖啡」(120元)，咖啡濃郁，還有淡淡奶酒香。風味美食義大利屋 歐風幽雅帕莎蒂娜法式餐廳在高雄廣為人知，而今年初開幕、位於高美館附近的「帕莎蒂娜義大利屋」也逐漸打響出名號。不同於法式餐廳的高檔，中價位的義大利屋相對容易親近，卻一樣遊走歐風氣息，木質桌椅、裝潢古典，既輕鬆又無壓迫感。牆上還展示有藝術家的畫作，饒富文藝的氛圍。菌菇鴨胸 軟嫩多汁「橄欖泥烤鮭魚」(420元)，將烤至8？9分熟的鮭魚，淋上和大蒜、鯷魚、香料一起磨的橄欖泥，再搭配燴蔬菜，濃稠的奶味讓魚肉的鮮嫩愈發明顯。「菌菇鴨胸核桃沙拉」(280元)，中菌菇、核桃、蘋果與自製風乾番茄，使烘烤得鮮嫩多汁的鴨胸肉，飽含甜、酸、鹹等豐富口感，滋味非常夏天。「番茄海鮮麵」(280元)，自製的手工麵充分吸附鮮甜醬汁，吃起來又Q韌極富咬勁，包括干貝、鮮蝦、花枝等海鮮份量也很紮實。「季節水果比薩」(280元)將帶有麵粉勁道的餅皮，放上當季水果，再淋以覆盆子沙拉醬，味道相當清爽。旅遊資訊開車\r ★洲仔濕地 國道10號左營端出口下，接台17線往東港方向，右轉環潭路可達。\r★高美館、內惟埤文化園區 台17線右轉美術館路，沿指標可達。\r★帕莎蒂娜義大利屋 台17線右轉青海路可達。\r★西悠飯店 台17線上與大順路交叉口。\r★東門：台17線右轉東門路可達。\r搭車 \r★洲仔濕地、東門 搭火車至左營火車站後，再步行前往。\r★高雄市立美術館、內惟埤文化園區、帕莎蒂娜義大利屋、西悠飯店 由高雄火車站搭205路高雄市公車，於聯合醫院下車後再步行前往。\r相關資訊 \r★洲仔濕地  除每月第2周的六、日開放民眾免申請參觀外，其餘時間需於參觀日7天前線上預約，參觀時間4~10月09:30~11:30、15:00~17:00；11~3月09:30~11:30、14:00~16:00  (07)582-2371  pwse.kcg.gov.tw/chouchaiwetlandpark\r★高雄市立美術館  09:00~17:00  周一  (07)555-0331。\r★兒美館  09:00~12:00、13:30~16:30  周一。\r★帕莎蒂娜義大利屋  需加收10%服務費  12:00~22:00  (07)553-0889  可  無\r★西悠飯店  雙人房平日1980元、假日2520元起，含早餐、可預約機場接送  (07)552-5388  可  有\r★創世咖啡館  低消50元，需加10％服務費  09:00~22:00  (07)554-5512。本季Asics打算教你玩耍材質呈現，無論麂皮、爆裂開的皮革紋路、宛如緄上蕾絲的鞋面，以及鞋側的菱格車縫等，詮釋鞋款多樣的豐富面貌，同時鮮豔飽和的配色與最in的金屬色澤，在在展現Asics求變的品牌魅力。Fashion CallAsics (02)2341-2118各大百貨均設櫃暑假即將結束，9月初開學季就要到來，該收心好好用功，努力為前途打拼。既是藝人、也是學生的韋利，趁暑假快結束，汲汲趕通告賺零用錢外，也不忘告訴自己：「該收心囉！」這次除了看看她如何邊玩邊學習外，若你想買特價學生機，不妨到賣場或網路上搜尋，電腦主機可是萬元有找哦！報導╱施朝東  攝影╱周頌德學生藝人韋利也快開學囉！除了電子辭典，內建英語學習功能的手機，也是她得意幫手。韋利小檔案本名： 陳韋利\r就讀學校：國立台灣戲曲專科學校\r主持： 周日八點黨、全能估價王、台灣樂起來\r廣告： 威寶電信、遠傳電信、麥當勞國產品牌GOZO即日起至8/26舉辦年度特賣活動，皮帶、服飾、包包等全系列商品99元起，服飾500元有找、配件飾品、皮帶、配件通通99元，鞋子則推出1雙400元、3雙1000元等超低優惠，喜愛GOZO的你不能錯過這次難得的機會喔！哪裡買即日起~8/26 10：00~20：00台北市松江路63巷7號1樓（02）2516-9336分機117滿2000可刷卡可試穿 不可退換貨投資理財顧問郭俊宏最擅長把小錢變大錢。對做菜也有一套理論，他說，「做菜也像理財，要以最小投資博取最大獲利。」目睹他用20元的中筋麵粉，與現有蔬果和罐頭醬料，變出乾拌麵、什錦貓耳朵和水果煎餅，令我大開眼界。報導╱邱俊智 攝影╱吳朝奎水果烙餅 內餡變化多材料：麵團100克，奇異果、芒果、鳳梨、蘋果、火龍果等綜合水果丁適量、焦糖醬適量Tips煎餅內餡可甜可鹹，除了可以自己喜愛的果醬替代，也可換成鮪魚沙拉、燻雞等鹹口味食材。1 &#25792;麵皮將麵團分成2份，用麵棍成直徑約15公分的薄餅。(砧板上可灑少許麵粉，以防止麵皮沾黏。)2 乾煎平底鍋燒熱，放入&#25792;好的麵餅，乾鍋煎至麵皮起泡，兩面微焦後取出。3 鋪料"
    }
]