[
    {
        "title": "international_6",
        "content": "針對這項計劃，月底將卸任的哈佛校長薩默思（Lawrence H. Summers）說：「我們了解也尊重反對者的信念，但是我們同樣誠摯相信，有鑒於無數承受痛苦的兒童與成人，正面臨生死相關的挑戰，我們有必要推展這項研究。」哈佛科學家將挑戰南韓黃禹錫等人先前造假的「醫療複製」領域，做法是把人類卵子的去氧核醣核酸拿掉，與特定病人的皮膚或其他細胞融合，藉此產生與病患基因相同的胚胎，接著培養幹細胞，藉此培育器官組織或修正基因缺陷，最後移植回病患體內，如此將可治療第1型糖尿病和血癌等疾病，且無免疫系統排斥之虞。複製胚胎研究的道德爭議多，布希總統聲稱，為研究而創造與銷毀人類胚胎有違對於生命的尊重，因此於2001年8月下令禁止政府出資進行新幹細胞研究。哈佛研究則採私人募款資金規避禁令，且已取得相關醫學道德委員會的研究許可。謹慎戒備美國官員相信，上周加拿大逮捕17名恐怖攻擊嫌犯的行動，及美國近1年所發生的3起恐怖行動相關案件，均顯示美國極可能今年內再度遭恐怖攻擊。\r第一起案件是去年夏天在加州的托倫斯，一群穆斯林搶劫加油站，並打算拿搶來的錢攻擊陸軍新兵招募中心。第二起是今年2月在俄亥俄州托利多，有3名正在受訓的穆斯林男子，準備攻擊美軍的海外基地。2個月前，喬治亞州亞特蘭大有2名男子，因拍攝國會山莊與世界銀行等地標被捕，他們曾和上周在加拿大被捕的17嫌中的2人通過電郵。規模小於911分析家指這3起案件有驚人的相似處：他們都有自己的財源、自己的犯案動機，而且都會找外人加入組織。基地組織領袖賓拉登並未付錢或訓練他們，也不認識他們。組織完全是在美國境內發展，成員多是業餘人士。官員預測，新一波攻擊規模不會像911那樣大，死傷人數也不會那麼多，但一定會發生。美國國務院也在前天發表《全球警戒》聲明，表示美國仍面對以美國及其人民為目標的恐怖攻擊，強力呼籲海外國民保持高度警戒，並採取適當措施保障人身安全。編譯蔡裴驊【栗筱雯╱綜合外電報導】美國的體重過重人口持續成長，因肥胖而發生意外或生病住院的民眾也隨之增加，不少醫院陸續針對胖子病人修改硬體設備。增手術檯載重量美國有1/3人口是胖子，有愈來愈多醫院加蓋專為胖子設計的病房或專屬樓層，護理人員接受特殊訓練，以因應胖子病人的需求。之前醫護人員常在缺乏設備的情況下受傷，也有醫院把胖子病人送去飯店「住院」。美國醫院把病房的門從標準寬度42吋（106.68公分）加寬許多，讓胖子病人活動自如。病床也強化足以支撐450公斤，讓胖子躺上去更安心。另外，還加裝懸吊移動系統，協助行動不便的胖子病人如廁沐浴。馬桶建材更堅固，手術檯的載重量也增加到450公斤。2002年至2004年，全美提供肥胖就醫環境的醫院增至840所，成長率45%。美國第2大連鎖醫院集團泰尼健保(Tenet Healthcare)最近在旗下71家醫院推出專為胖子病人設計的硬體需求與診療計畫。泰尼健保表示，打出專收胖子病人的招牌，會吸引更多胖子就診。醫院因應胖子病人對策◎將標準的病房門口寬度42吋（106.68公分）加寬◎病床、手術台載重量增至1千磅（450公斤）◎病房天花板加裝懸吊移動系統，方便將病人移至浴室◎選用更堅固的馬桶，馬桶座固定於地面，取代一般嵌壁款式◎添購特大號家具組資料來源：路透美國愛達荷州的天空，上周六出現自然奇景，多采多姿的雲彩有如絲絮飛揚，這種天文現象稱為「環地平弧」（circumhorizon arc），又稱日承，是陽光照射到高空捲雲中懸浮的冰晶，折射產生像彩虹般的光環，只有在太陽升到一定高度時才會出現這樣的美景。這種現象在高緯度地區較為罕見。圖中右方的白色細線，是噴射機飛過時留下的凝結尾。美聯社西班牙奔牛節即將開跑，美國保育人士認為奔牛活動與鬥牛都是對動物極為殘忍的行為，人道對待動物協會的成員前天在西班牙駐華府大使館前面集體裸體示威，宣稱「奔牛已經過時，裸奔才是時尚」。\r該組織今年將號召上千名志願者，在奔牛節期間，前往西班牙舉行裸奔抗議活動。山東有1名養蜂經驗豐富的師傅，協助青島1所學校除蜂。只見他先把灌有蜂蜜水的蜂巢送到蜂團旁，吸引蜜蜂飛到蜂巢上，樹幹上的蜜蜂都乖乖地飛進蜂箱裡。由俄羅斯花式滑冰高手組成的帝國冰上明星舞團，昨天起在澳洲雪梨演出《冰上天鵝湖》，這個團隊網羅了26名曾在奧運、世界錦標賽、歐洲杯等賽事奪牌的滑冰高手，以滑冰表現改編的芭蕾舞劇，將在雪梨連演兩周。【陳怡妏╱綜合外電報導】上周五在加拿大多倫多落網的17名恐怖嫌犯，背後原來有個橫跨大西洋的恐怖主義組織網絡，他們透過一名英國電腦專家架設的網站，受訓成為恐怖份子，計劃取下加國總理哈波首級，並攻擊加國首都渥太華的國會大廈、多倫多市西恩塔及證交所等多處地標。同一網絡稍早在美國落網的黨羽，還計劃攻擊美國國會山莊。英國、美國、加拿大、波士尼亞等8國警方，經過近9個月追查，及早發現這項驚人的攻擊計劃，先後逮捕30名恐怖嫌犯。據加國檢方前天發出的起訴書，在多倫多落網的恐怖嫌犯計劃攻擊該市證交所、西恩塔（CN Tower）等地標，還計劃闖進渥太華的國會大廈，挾持國會議員當人質，要求加國從阿富汗撤軍，並釋放所有穆斯林囚犯，否則砍下總理哈波（Stephen Harper）人頭。組「白皮膚」聖戰軍落網的加國17名恐怖嫌犯由高中生和大學畢業生組成，當中不乏醫生之子、多倫多大學商學院學生等家世背景良好者。這些恐怖嫌犯過去大多未謀面，都是透過網路被吸收，平時利用電子郵件互通消息。\r這個跟基地組織在伊拉克領導人札卡維有關的恐怖網站，由一名英國電腦專家架設。札卡維透過網路鼓勵年輕穆斯林在自己國家發起聖戰，企圖組織由歐美人士組成的「白皮膚」聖戰軍，突破各國政府防備。\r這個恐怖網路最先被波士尼亞警方發現，波國警方去年10月在首都塞拉耶佛，逮捕18歲瑞典青年貝克塔塞維奇（Mirsad Bektasevic）和20歲丹麥男子，起出大量爆裂物和自殺腰帶，懷疑他們可能計劃攻擊英國駐該國大使館。之後循線追查到貝克塔塞維奇曾透過網路，跟倫敦激進穆斯林團體接觸，聯繫英國警方在倫敦破獲經營網站的電腦專家及共犯。原擬襲美煉油廠美國聯邦調查局今年3月也循線在亞特蘭大，逮捕跟加國恐怖嫌犯商議攻擊美國國會山莊等華府地標的青年阿麥德（Syed Haris Ahmed），他們還計劃攻擊煉油廠和機場塔台，希望造成機場交通大亂導致空難。基地組織除透過網路吸收新成員，還派遣出生於白人基督教家庭的38歲比利時籍女服務生吸收非阿位伯裔成員，該名女服務生去年11月在伊拉克首都巴格達對美軍發動自殺攻擊身亡。巴西巴西女裝品牌「藍人」 ，前晚在里約熱內盧地標之一的拉巴水道拱橋前，舉行2007春夏新裝新品展，廠商出動大批臨時演員，搭配模特兒的泳裝展示。每年此時，巴西時裝界會舉行各類時裝秀，為酷熱的夏季帶來一絲涼意。福建1架中國東方航空客機，前天由上海起飛前往福建武夷山，但在降落武夷山機場時，由於氣候不佳，造成飛機偏離跑道，滑停在一旁的草地上。【吳俊宏╱綜合外電報導】想上外太空體驗無重力的感覺，卻因為花不起大錢只好作罷嗎？沒關係，只要1600元新台幣（下同），美國的ZG Aerospace公司就能幫你把個人物品送上太空，讓你先過過乾癮。公司創辦人理查表示，到目前為止，已經有200人掏腰包，準備讓高5.85公尺、重352公斤的ZGS-1號火箭在處女航中替他們把個人物品送上太空。名片是首選大部分人選的都是名片，不過，選擇照片、信件甚至郵票的也大有人在。只要是無生命的物體，不具危險性，重25公克以下，體積不超過2.54x2.54x1.9公分，都可以接受。\r公司還推出貼心的套裝服務，替拿不定主意的人省麻煩，只要8000元，就能夠將公司自行生產的1枚鈦質戒指送上太空轉一圈。全程15分鐘火箭發射後，爬升時速將高達每小時6400公里，1分30秒後到達離地表100公里處，進入太空，在距地表100到112公里的太空中停留近4分鐘，太空艙亦將暫時處於無重力狀態。之後，火箭與太空艙將自動分離，各自返回大氣層，降落在離發射地點約80公里以外的白沙火箭發射場上，全程約15分鐘。等太空艙降溫後，裡頭的物品將透過郵寄回到主人身邊。ZG Aerospace另一創辦人湯姆表示，接下來的10年中，會有許多公司砸大錢提供太空旅遊。目前每次發射火箭要花費962萬元，公司並不賺錢，但將來肯定是有利可圖。北京中國國家博物館前天宣布，將永久收藏號稱最重的純銀印章。這枚名為「盛世寶印」的龍印重1公斤，全球絕版限量發行2000套。浙江浙江省嵊州昨天在曹娥江畔，發現1塊罕見的巨大烏沉木，經過初步鑑定後，這塊烏沉木已有3百萬年久。烏沉木是高級的中藥材，也是製作沉香的材料，非常珍貴。賽浦勒斯賽浦勒斯近日頻發生森林大火。前天在港市利馬索以南發生的大火，出動直升機投下水彈。美國在美國南卡羅萊納州的默特海灘，除了擁有燦爛的陽光、亮眼的比基尼辣妹外，還有更搶眼的沙雕作品展示。為了慶祝當地的「陽光歡樂節」，沙雕藝術家目前正在海灘上嘗試雕塑全球最高的沙堡。墨西哥墨西哥總統大選即將舉行，前天舉行電視辯論會。場內候選人們唇槍舌劍，場外民眾戴著主要候選人的面具表達支持。【綜合外電報導】蒙著眼睛還可以讀書做功課？馬來西亞有對小兄妹，參加號稱可增強腦能量的課程之後，竟有「特異功能」，即使蒙著眼睛也能讀書、做功課，甚至吃飯看戲，令人嘖嘖稱奇。馬來西亞10歲的哥哥邱吉聰和8歲的妹妹邱佩晶，去年參加一個長達11小時的「加速永記課程」後，就獲得「透視」能力，蒙著眼睛倒水時，一滴都不會外溢。「加速永記課程」是由馬來西亞的1名中學老師所創辦，號稱能夠訓練集中力、注意力和信心，可以激發腦潛能及增強腦能量。特訓激發腦潛能課程負責人林子益說：「蒙著眼睛看東西的功能是人類與生俱來的潛在能力，經過特定訓練就能夠激發潛能。」 不過，並非每個參與課程的學生，都有特異能力。閉眼考試答題快邱吉聰說：「有時在學校考試，我會偷偷把眼睛關上，同一張數學考卷，閉眼睛做比睜開眼睛答題快了很多。」 透視使他更容易背熟課文，成績突飛猛進。邱氏兄妹的母親常常灌輸孩子正確的觀念，強調不可利用透視能力騙人，還帶他們「登台義演」，在廟會或社團活動中表演透視絕技。澳洲澳洲保育人士昨天舉辦保護鯨魚行動日的活動，號召賞鯨船齊集於雪梨港，並以大型充氣座頭鯨喚起民眾注意，但日本宣稱從明年開始，將把座頭鯨列為獵捕的對象，引起保育團體關切，希望要求澳洲政府一起加入並協助保護座頭鯨。【蔡裴驊╱綜合外電報導】生物工程研究出現重大突破！澳洲墨爾本的研究人員，昨天宣布已成功發展出利用自體幹細胞，在病人體內培養出器官組織的新技術，目前已培養出可自行跳動的心臟組織，預估在10年之內，就可造出完整人體器官，嘉惠無數苦等器官捐贈的病人。由澳洲墨爾本聖文生醫院外科醫師及墨爾本大學科學家組成的研究小組，昨召開記者會宣布，經過近10年努力，終於成功發展出利用自體幹細胞造出器官組織的新技術，接下來的目標是要造出整個人體器官，用來取代生病或受傷的器官。目前為止，科學家僅能培養出平面的組織，如皮膚，這是第1次造出立體組織。可避免排斥問題研究小組由醫院附屬顯微手術研究中心的莫里森教授（Wayne Morrison）領軍，他表示，研究人員先將1個特製的培養皿植入病人皮下，接著利用顯術手術將1段血管放入皿內，再注入病人自己的幹細胞。研究人員並設定不同的培養皿環境，以便長出不同的組織細胞。由於是利用病人自己的幹細胞來培養，且在病人體內成長，因此，可避免器官移植手術最常出現的排斥問題。研究小組目前已成功造出心臟、乳房、脂肪、肌肉、胰腺及胸腺組織。莫里森並在記者會上放1段他們所培養出的心臟組織正在跳動的影片。他強調，組織細胞是自動跳動，並非受到外力影響。研究小組期待10年內，這項新技術可實際運用，造出人體器官，為全球數百萬等待接受器官移植的病人，帶來希望、自信與尊嚴。澳洲目前有1百多人在等候接受心臟移植手術，大部分已等了3年。自製人體組織生長流程◎先在病人皮下置入特製的培養皿◎利用顯微手術，植入1段血管◎注入病人自己的幹細胞◎培養皿內不同的生長環境，會長出不同的組織◎已成功培養出的組織：心臟、乳房、脂肪、肌肉、胰腺及胸腺組織資料來源：綜合外電哈佛大學複製人類胚胎計劃◎研究單位：哈佛大學數個附屬醫學中心、紐約幹細胞基金會和哥倫比亞大學◎目的：複製人類胚胎並創造依病患量身訂作的幹細胞，用以研究基因疾病的成因，未來將用於治療糖尿病和血癌等疾病◎資金：數百萬美金，純粹私人募集◎其他競爭對手：加州大學舊金山分校資料來源：綜合外電表達差異美國國防部長倫斯斐（Donald Rumsfeld）前天訪問印尼，加強與反恐盟友合作，不過印尼國防部長蘇達索諾（Juwono Sudarsono）卻告訴他，美國干涉太多，該怎樣反恐應由各國政府自行決定，兩人的會談各說各話。「美國太專橫」美國曾因不滿印尼軍事鎮壓東帝汶獨立，在1999年跟印尼中斷軍事交流，直到去年11月才以反恐為由解除軍事禁令，倫斯斐向印尼承諾加強軍事合作，希望印尼注意人權問題。蘇達索諾則表示，亞洲各國會自行選擇適合國情的反恐措施，美國不須堅持己見，「美國太專橫、太強勢，在許多文化層面無所不在」，倫斯斐則辯稱，美國未指示別國從事不樂意做的事情。倫斯斐昨在《華爾街日報》發表評論表示，美國是太平洋國家，今後會持續關注亞太地區安全，扮演重要角色。但蘇達索諾提醒倫斯斐，美國在全球的軍事布局與經濟強勢，可能使他國備感威脅，激起反感。印尼是全球穆斯林人口最多的國家，反美民意強烈，倫斯斐只在印尼短暫停留1天，有100名反美人士前往美國大使館示威。編譯蔡筱雯【王潔予╱綜合外電報導】南韓電器公司LG與英國室內設計公司「設計師指南」（The Designers Guide）聯手，打造出外型與功能兼備的蒸氣滾筒洗衣機，並已在台灣上市，每台售價台幣53,900元。省去燙衣麻煩費者4款不同外殼的選擇，藍底黑花的景泰藍、白底紅花的王者花、白底綠花的塞維爾及現代幾何圖型等。除第一款外，其他3款已於6月在台上市。這款洗衣機加入獨特的「雙倍噴灑」（Dual Spray）系統，洗衣過程中，能不斷朝衣物噴出水及蒸氣，強化洗淨效果。製造商強調這項產品符合現代人的環保概念，因為它比傳統洗衣機省水35%、省電21%，而且還能「除皺」，只要按下「恢復鍵」，就能靠蒸氣在20分鐘內除去衣物皺褶，省去燙衣服的麻煩。另外，它的滾筒附在馬達上，捨去會發出噪音的連接帶，連帶降低洗衣時的音量。不但如此，消費者還可加購遙控系統，透過遠端監看螢幕，在家中任何地點掌握洗衣進度。設計師洗衣機小檔案售價：53,900元新台幣款式：4種不同外殼，包括藍底黑花、白底紅花、白底綠花及現代幾何圖案特殊功能：蒸氣除皺、雙倍噴灑強化洗淨優點：靜音、可遙控資料來源：LG電器公司英國網站【蔡文英╱綜合外電報導】日本天皇明仁今天啟程前往新加坡、馬來西亞、泰國訪問8天，前晚他在行前記者會呼籲日本人不要忘了軍國主義帶給日本人和亞洲鄰國的傷害和痛苦，警告右翼暴力和在30年代席捲日本的軍國主義鎮壓勿捲土重來。新加坡、馬來西亞和泰國，都曾在二次大戰期間遭日軍蹂躪。72歲的明仁是二次大戰統治日本的裕仁天皇之子，他說：「充分了解目前為止的歷史，基於此建立友好的關係很重要。」首站到新加坡對於戰後出生的日本人逐漸不明白過去的歷史，明仁表憂心，他希望專家能制定教育指針，協助年輕一代尊重其他國家和自己的國家。明仁特別指出，在1930至1936年間是段「不尋常的階段，許多政治領袖遭到暴力攻擊」，當時政治人物和百姓都很難自由發言，他希望大家記住戰前這段往事，在決定未來之路時避免重蹈覆轍。這次東南亞行，本月初身體微恙的皇后美智子也隨行，他們將先到新加坡，慶祝兩國建交40周年，之後到馬來西亞，最後一站到泰國，參加泰王蒲美蓬登基60周年慶典。美國美國糖果大展前天在芝加哥揭幕，各國廠商展示各式糖果與最新商品，會場中也能看到未來食品業的流行趨勢。圖中這名男子伸出舌頭，露出「老兄！」字樣，他展示的是刺青貼紙糖，這種帶有糖果味的紋身貼紙，貼在舌頭上能製造有如刺青般的效果，展覽將在今日結束。There's no question about the type of meat served at the Camel Gathering Place restaurant.\r「駱駝集散地」餐廳所供應的肉品，絕不會讓人弄錯。\rHalf a dozen men wait to order camel at the popular little neighborhood restaurant; the line stretches out the door.\r在這個受歡迎的細小街坊餐廳裡，數名男子等著要點餐，而等待的隊伍已排到餐廳門外。\rBehind the counter a man works feverishly, squeezing ground meat onto skewers.\r櫃台後面，1名男子熱切地工作，將碎肉串在烤肉叉上。\rWaiters glide by carrying plates of grilled camel, bread and roasted vegetables.\r服務生端著烤好的駱駝、麵包和烤蔬菜，在顧客間穿梭。\rThe Camel Gathering Place is so popular that the manager says it sells meat from one camel a week.\r「駱駝集散地」非常受歡迎，經理表示，每周賣掉1隻駱駝的肉。\rThat's a lot of meat, considering the desert animals weigh up to 1,000 pounds.\r想到這種沙漠動物體重可以達到1千磅（約453公斤），賣掉的肉可真不少。\rCamel is beloved in many Persian Gulf countries for the same reason Americans love hamburgers — it's cheap and tasty.\r駱駝在許多波斯灣國家很受喜愛，就像美國人愛漢堡一樣──既便宜又美味。\rThe kebabs served at the Camel Gathering Place have all the consistency and juiciness of a medium-rare steak.\r「駱駝集散地」所供應的烤肉串，吃起來就像半熟牛排一樣均勻、多汁。\rThe meat's mild flavor resembles that of filet mignon, and camel is lower in fat than other types of meat; many locals opt for camel over the favored lamb.\r駱駝肉的溫和風味，就像嬌嫩的菲力牛排，但駱駝肉油脂比其他肉品都低。許多當地人，都捨最愛的羊而選駱駝。多學一點點no question about：片語，無疑地蔡裴驊譯【蔡文英╱綜合外電報導】號稱新一代新幹線的「N700系統」列車，昨天公開試車，其車頭有如展翼的鷲的鼻頭，最高時速300公里，最大特色在於現行新幹線列車遇轉彎時須減速，N700卻能以270公里時速繼續前進，東京到新大阪約2個半小時車程可以再省上5分鐘。由JR東海、JR西日本合資研發的N700新型新幹線，總經費高達2600億日圓（約台幣737億元），預計生產54組列車。平約每組列車造價約台幣13.7億元。NB插座 方便辦公列車昨天上午從東京車站出發，前往岡山。拜「車體傾斜系統」設計和最新型的自動列車控制(automatic train control，ATC)裝置之賜，列車即使行經轉彎處也能以270公里時速前進，現在的新幹線在轉彎得將速度減至時速250公里。\rATC能預先感應轉彎，自動計算速度和彎曲幅度大小，車體最多傾斜1度，以防止搖晃。此外，車廂內設有筆記型電腦用插座，方便商務人士在車上辦公。\r1名鐵路公司官員指出，新列車十分舒適，坐在車內「有如置身在建築物內。」這種列車明年夏天起就會奔馳在東海道新幹線，從東京、名古屋到新大阪以西的路線。\r另一方面，JR東日本宣布，明年起，東北、上越、山形、秋田等地新幹線將全面禁菸，是該公司首度實施車程逾兩小時的新幹線全面禁菸。新幹線N700小檔案◎開發者：JR東海、JR西日本，投入2600億日圓（約台幣737 億元）。◎特色：．最高時速300公里。．車體傾斜系統和自動列車控制使列車在轉彎處時速達270公里。．備筆記型電腦插座。◎省時：東京到新大阪比現行列車快5分。◎正式啟用：明年夏天在東海道山陽新幹線。資料來源：綜合外電雲南雲南省石屏縣的彝族青年，昨在昆明表演牛皮腰鼓。彝族群眾每逢糧食豐收，要到田間敲打牛皮腰鼓慶賀；逢年過節，會在寨中敲擊神鼓，祝全寨人幸福吉祥。彝族崇拜太陽，遇喜事寨中要敲擊太陽鼓。【栗筱雯╱綜合外電報導】您是否發現網路已成生活中不可或缺的要角了？根據美國前天發布的1項研究結果顯示，網路是民眾白天使用率最高的媒體，在家居生活中使用率僅次於電視，上班時間使用率則勇奪第1。家居活動 電視排第一美國線上出版協會(Online Publishers Association)委託印第安那州波爾州立大學(Ball State University)調查電視、報紙、網路、廣播、雜誌5種媒體使用率 ，受測者分18至34歲、35至49歲、50歲以上男女共6個群體。結果顯示，電視仍扮演重要角色，網路則是男女老少上班時間的首選，以18至34歲女性為使用率最高。若以家居活動論，電視居冠，網路超越廣播排名第2。若以時段論，上午8至11時使用率最高的是報紙，下午2至5時是網路使用高峰，上班或居家受測者都有4成上網，入夜後看電視的人最多。過去10年網路勃興，威脅報業生存。不過美國新聞業協會上周五發布消息，2006年第1季報紙網路版廣告業績頗佳，成長幅度超過印刷版報紙廣告的100倍，這似乎也預告實體報紙未來將更強化網路服務，以爭取更多廣告業績。網路成媒體使用率第1名◎上班時間使用率最高，居家時段使用率僅次於電視◎白天使用率最高◎最常與其他媒體同時使用，並助長其他媒體使用率◎頻繁使用網路者年平均零售消費額26450美元（逾85萬台幣），比經常看電視者（年平均68.7萬台幣）高出許多資料來源：www.online-publishers.org、www.marketingvox.com美國【綜合外電報導】美國佛羅里達州勞德岱堡（Ford  Lauderdale）1名高中教師，把1座公園布置成模擬犯罪現場，讓學生上犯罪學課，學習蒐集證物。結果「假戲真做」，學生意外發現1具真的男屍。29名學生周一在公園發現1個背靠牆，看來已死的男子時，毫不懷疑認為是道具。15歲的坎托說：「我們第1個念頭都是，這個道具做得好像是真的啊！」證實死者是流浪漢警方證實，死者是名流浪漢，應是自然死亡。「道具」證實是男屍後，學生都震驚萬分。英國泰特現代藝廊展出名為由1千多名兒童掌印組成《小手掌，大花朵》的畫作。【王潔予╱綜合外電報導】170名1950年代移居多明尼加的日本人和家屬，控告日本政府以免費分配農地為宣傳，騙他們到惡劣的環境去，索賠32億日圓（約台幣9.1億）案，昨遭東京法院以「超過追訴時效」為由駁回。原告表示震驚，有人還批評，50年前遺棄他們的政府當年把他們推進「地獄」。超過追訴時效二次大戰結束，數百萬日人回到戰敗的國家，日本政府面臨沉重人口壓力及高失業率。為了解壓，當局有計劃地移民1319人到加勒比海島國多明尼加。\r170名移民自2000年起陸續返國控告日本政府，指當年外務省言過其實，說移民可分配到肥沃的土地、免費住屋及日用品，但他們到當地才發現，所得土地不到政府承諾的1/3，而且土地又硬又鹹，根本不利農耕。\r儘管東京地方法院法官認為，政府該對此計劃負責，但仍以「超過追訴時效」為由駁回。\r原告的律師菅野聰一（音譯）說：「判決明顯不公，原告準備上訴。就原告所受的屈辱及痛苦來看，沒有什麼追訴時間。」\r2年前，首相小泉純一郎曾公開承認，1956到59年的移民政策確有「處置失當」之處。原告促小泉拿出具體辦法給予協助。外相麻生太郎也說，政府審查判決後，會與原告取得互信以解決問題。全球移民1.9億在此同時，聯合國前天公布《全球移民報告書》。報告指出，去年全球有1.91億移民，與1990年相較成長2成5，在美國每5人中就有1人是移民。報告還指，去年移民匯入母國收入達2400億美元（約台幣7.73兆），其中1670億美元（約台幣5.38兆）流入開發中國家，超過國際援助。印度"
    }
]