[
    {
        "title": "headline_13",
        "content": "結果發現，無論抽不抽菸，每天至少喝一杯綠茶者罹肺癌機率僅為不喝者的五分之一、即降低八成的罹肺癌風險；抽菸但喝綠茶者罹肺癌風險，是抽菸又不喝綠茶者的十三分之一，即癮君子若喝綠茶、可降低九成三罹肺癌風險。翁瑞宏解釋，綠茶內的兒茶素可有效抑制類胰島素生長因子的濃度，而類胰島素生長因子影響細胞增生的荷爾蒙，會促進癌細胞生長，喝綠茶可抑制其濃度，進而抑制腫瘤細胞產生。此外，綠茶內的茶多酚有抗氧化作用，醫界多項研究也證實，茶能抑制前列腺、胃、膀胱等部位形成惡性腫瘤。「戒菸才是預防之道」翁瑞宏表示，此次的調查也發現，國人有喝綠茶習慣者僅三分之一。翁瑞宏建議，每天以三至五公克綠茶泡一百二十西西的水喝，可有效延緩肺癌發生，但是「吸菸是肺癌最大的殺手，所以戒菸是預防肺癌的根本之道。」中國醫藥大學附設醫院癌症研究中心院長陳志毅也強調，肺癌成因多元，綠茶延緩肺癌的研究，應調整為萬人以上、且長達十至二十年的預先觀察，包括飲用數量、天數等都必須有數據，才有可信度。喝綠茶功效成分：兒茶素、維他命A、C、E及纖維質、咖啡因、茶鹼、單寧酸等飲用方式：沖泡水溫約70~80℃ ，比例為1公克茶葉沖50c.c.的水，每天至少喝120c.c.功效：抗氧化、抗發炎、抗細菌、降低體脂肪、防癌最新發現：國內研究發現，綠茶兒茶素可抑制肺癌腫瘤細胞生長，每天喝120c.c.可降低八成罹患肺癌的風險；吸菸者可降低九成三的風險喝綠茶注意事項˙服用藥物治療中的癌症患者須遵醫囑視情況飲用˙咖啡因敏感者，睡前不宜飲用˙腎臟疾病者不宜飲用˙胃弱者不宜空腹喝資料來源：台大食科所教授孫璐西 中山醫大公衛所教授翁瑞宏林宜心小檔案年齡：25歲學歷：中國醫藥大學醫務管理系學士 中山醫學大學公共衛生研究所碩士現況：準備申請美國博士班事蹟：碩士論文《飲用綠茶有助遏止抽菸誘發肺癌之風險》獲2010美國癌症研究學會科羅拉多醫學會議論文優秀獎跑趴妹說：你把我加入好友嗎？快快加入跑趴妹www.plurk.com/partygirl_apple的噗台北，一起來噗噗最發燒、最有趣的話題喔！【許麗珍╱台北報導】國道客運台北總站昨正式走入歷史，原本在總站營運的大有巴士等六家業者移往新建的台北西站Ａ棟服務、台北西站Ａ棟昨也首日啟用，但不少乘客卻不知道搭車處改了，還有人找了十五分鐘才看到新車站指示看板；北市交通局昨緊急增修周邊地下街與平面指標，並請業者增派人力引導旅客。啟用首日旅客找不到昨起營運的台北西站Ａ棟有六家業者進駐，包括原本在總站提供服務的大有巴士、三重客運、新竹客運、汎航客運與建明客運，以及之前在台北西站Ｂ棟的國光客運部分路線，總計有十二條路線在台北西站Ａ棟營運，範圍以桃園以北及往宜蘭為主。另外，原國光客運台北西站則改名為台北西站Ｂ棟，提供國光客運中長途十四條路線的服務。昨新車站啟用首日，不少旅客因不熟悉跑錯地方，乘客張欣宜抱怨：「在台北車站周邊繞了約十五分鐘，才看到新車站的指示看板。」旅客林治峰說：「不知道國道客運車站搬家了，要搭車時才發現，新站很新空間很大，希望引導指標能多一些。」台北西站A棟客運站資訊地點：北市重慶北路與忠孝西路一段交叉口進駐業者：國光客運、大有巴士、三重客運、新竹客運、汎航客運、建明客運路線：．10條路線及原國光客運台北東站的2條路線，總計12條路線。．大台北都會區桃園(含桃園)以北10條路線和往宜蘭方向2條路線，如台北-楊梅、台北-基隆、台北-羅東等。洽詢：(02)27274168轉8223資料來源：北市交通局【徐毓莉╱台北報導】黨政軍投資廣電媒體解禁！國家通訊傳播委員會（National　Communications Commission，NCC）昨通過《衛星廣播電視法》修法，未來黨政軍仍不能直接對廣電媒體持股，但可在沒有實質控制前提下，間接持股不超過百分之十，以維護媒體中立。若立院修法通過，中華電信投資衛星頻道、台灣大併購凱擘案也能解套。但有學者認為，修法解禁只是讓黨政軍的手更易伸入媒體。修法改處罰投資人ＮＣＣ發言人陳正倉說，現行法令規定黨政軍完全不能持有廣電媒體股份，但事實上窒礙難行，考量產業競爭，因此修法對間接投資部分解禁，《衛星廣播電視法》修正將送行政院討論，若通過，最快下會期送立院審查，未來包括《有線廣播電視法》、《廣播電視法》也將比照此方向。\r陳正倉說，禁止投資還不如去關注媒體的黨政色彩，有限度開放間接投資是合理作法。\r另外，過去對違反黨政軍投資廣電媒體規定，是處罰被投資人（廣電媒體），修法後將改為處罰投資人（黨政軍），若不改善依法可罰二十至兩百萬元。\r日前台灣大哥大併購凱擘旗下系統業者，因台北市政府間接持有台灣大股份，有觸法之虞，未來若修法通過，不僅台灣大併購案解套，由交通部官股持股的中華電信也能投資衛星頻道。\r台灣大旗下台固媒體的有線電視系統台曾遭ＮＣＣ認定違反黨政軍不得直接間接持股而開罰，昨台灣大哥大副發言人阮淑祥說，修法合乎潮流。\r但中正大學電訊傳播研究所助理教授管中祥認為，未來黨政軍可透過交叉持股、轉投資等更多方式控制媒體，且ＮＣＣ也很難對實質控制進行認定，不贊成此修法方向。民眾周國城說，政府間接投資多少都會影響媒體立場，不應該讓黨政軍間接持股。【蕭夙眉╱台中報導】台中一名尤姓男子遭通緝跑路，將老父交給鄒姓友人照顧，鄒不僅每天探視還認當乾爹，昨鄒男出門前，放一包安非他命和吸食器在乾爹床頭，警方隨後上門查扣海洛因和安非他命而將兩人帶回；而逃亡多時的尤男也恰巧在下午被同一派出所警員查緝到案。戴銬替翁綁鞋帶警方調查，男子鄒智然（三十一歲，毒品前科）當傳播妹經紀人，月薪有五萬多元，一年前認老翁尤海南（六十七歲，毒品前科）當乾爹，鄒鑒於乾爹的親生兒子遭通緝四處躲藏，幾年來每天前往探視。鄒嫌坦承拿五千元向一名綽號「二齒」的男子買一包海洛因和兩包安非他命。尤翁則供稱，每次向乾兒子要毒，他都會提醒別用太多，以免傷身，警方依違反《毒品危害防制條例》將兩人移送前，鄒嫌發現乾爹鞋帶脫落，怕他摔倒，手上戴銬仍彎身替乾爹綁鞋帶。警方發現鄒男對乾爹很孝順，規勸他：「你有孝心，但別吸毒了。」尤翁的兒子尤朝正（三十五歲）也在父親落網不久，被同一派出所警員在新社逮捕。【陳宏佳、張君豪╱台北報導】台北縣兩名高職學生，昨清晨共乘一輛機車趕著上課，疑因黃線超車迎面撞上對向另名機車騎士，遭撞的騎士整個人飛彈，面朝下落地、前額撞上橋墩，當場頭顱爆裂冤死，而學生騎士左腿開放性骨折，一片腿骨硬生生從左腿穿出剝離，掉落路面，車禍現場一片混亂，警員嘆：「十次車禍九次快，就是有人不信邪。」超車趕上學釀禍警方表示，男子黃順源（十八歲）是台北縣一間高職的學生，他昨清晨騎機車搭載呂姓男同學（十七歲）趕上學，行經三峽溪東橋時，疑似違規越過黃線超車，迎頭撞上對向騎士謝定雄（四十九歲），兩輛車撞擊瞬間幾乎解體，零件散落一地。車禍發生之後，三個人都橫躺在馬路上，處處血跡，謝男的前額撞上橋墩，當場爆頭慘死，騎車的黃姓學生則左腿開放性骨折，一片腿骨刺穿肌肉掉落地面，後座乘客呂姓少年只受輕傷，他得知同學撞死人後，立刻流下眼淚。支柱驟逝妻泛淚死者的妻子趕抵醫院時，眼眶泛淚但神色堅強。她表示，丈夫目前擔任操作員，是家裡的經濟支柱，如今驟逝讓她不知如何是好，「一定要更勇敢的走下去。」警方指出，由於黃姓學生的傷勢嚴重，尚在開刀急救中，一切須待他情況穩定後，才能釐清肇事責任。搭觀光巴士賞花半票配合后里免費觀光巴士活動，中社花市於1月23、24日兩天將優待搭觀光巴士賞花者半票，另外，即起至1月31日領有殘障手冊民眾可由一位眷屬陪同免費入園參觀。電洽：(04)2557-6926作家偕子談親子教育後天下午2時30分在台中縣立文化中心邀請暢銷作家李永恆偕其子李曙，與大家分享親子教育，講題為「讓孩子自己找答案─爸媽做對了，孩子就優秀」。電洽：(04)2526-0136撿狗便換禮券延至1/31台中市環保局「撿拾成金狗便淨空行動」活動，狗便兌換禮券活動期限延長至1月31日，禮券換完為止，團體組已不受理，但受理民眾「個人」兌換，每人每日兌換上限仍為2公斤，逾期不再受理。電洽：(04)2227-6011名牌內衣寢具特賣會台中廣三SOGO自即日起至2月3日於18樓特賣場推出「內睡衣寢具特賣會」，集合華歌爾、黛安芬、曼黛瑪璉、莎薇及oh oh mini孕婦裝等，多款特惠品每件590元起，oh oh-mini過季孕婦裝1折起。電洽：(04)2323-3788八仙山辦探索山林營八仙山自然教育中心將於2月5、6日針對五、六年級及國一、二年級同學舉辦兩天一夜的「21世紀少年？Go繽紛」營隊活動，在活動中將學習運用正確的科學調查態度來探索山林。電洽：(04)2595-0368澳門美食5折吃到飽台中全國大飯店即起至1月31日，於花園咖啡廳推「澳門美食節」，葡式澳門料理吃到飽，午、晚餐時段3人以上同行可參加「擲骰子拼優惠」活動，最高可享5折優惠。電洽：(04)2321-3111轉3346「唐墨畫會書畫聯展」台中縣立港區藝術中心自即起至2月28日止，於該中心展覽室B展出「唐墨畫會書畫聯展」，該展展出9位年過半百、作品各有其特色的藝術家們創作多年精湛作品。電洽：(04)2627-4568報名學腳底按摩保健台中市知足常樂健康協會1月29日開辦「腳底按摩保健」研習小班制，上課時間為每周五晚上7時至9時，為期6周，自我保健或就業皆可，學費6300元。電洽：(04)2220-2555北市男子張簡獻政（31歲）昨晨酒後開著BMW百萬名車，在信義路衝撞信義警分局旁的水泥護欄，車子四輪朝天滑行約100公尺，右前輪脫落飛上分隔島（圖），警員衝出察看，發現張男滿身酒氣，經吹氣檢測酒測值為0.85（標準值0.25）。文．圖╱陸運鋒國民黨秘書長金溥聰妻子周慧婷與兩個小孩，昨清晨五時許，自美國提前飛抵桃園國際機場（圖2），她說一家平安，至於夫妻之間，她笑說：「他（金溥聰）唸我？我還沒唸他呢，帳算不完啦！」周等不到金溥聰來接機，搭車離開機場，車子走了，金卻出現在入境大廳，趕緊電話聯絡後（圖1），妻小車子再折回機場，才一起搭車回台北。文˙圖╱鄧涵文【王家俊╱台北報導】考選部昨舉辦九十七、九十八年度專技人員高普考榜首座談，新光醫院外科醫師鄭翠芬，因愛看《CSI犯罪現場》影集，想改善社會治安，考取法醫師類科榜首，成為罕見的女法醫。「夢見刑案現場」鄭翠芬是新光醫院外科、乳房外科醫師，考上台大法醫研究所後，又拿下法醫師類科榜首，醫師丈夫也很支持。她自爆：「會夢見刑案現場，未來不放棄行醫，將在基隆地檢署擔任特約。」考選部政務次長黃雅榜表示，取得法醫師資格後，可當特約法醫，如要成為公務員，仍須再考國家法醫師考試。《TAIPEI TIMES》記者賴昱伸，勇奪外語導遊英語組、外語領隊法語組雙料榜首，昨在會場也備受矚目。賴昱伸現年二十九歲，他昨表示：「國小第一名後，沒這麼爽過！」友人在他的facebook（臉書）大讚，「不怕沒工作！」並勸進：「送去海地當志工。」但賴說，暫不考慮旅遊業，「當做拿張保險型證照！」賴昱伸在高中時到美國依親十多年，是休士頓大學法語、政治系雙學士及企管所肄業，英、法語流利。昨在場最年長榜首，是五十歲的甲種引水人鍾克華，是三十八名船長中脫穎而出的五人之一，月收入逾五十萬元，羨煞旁人，鍾說，他在長榮海運服務二十五年，在亞丁灣還被海盜追過兩次。小護士見血興奮最年輕的白衣天使施玫君現年才二十二歲，目前就讀台北護理學院，錄取護士類科榜首，她自爆，自己不怕見血、打針，「看到血，還會很興奮！」98年專技高普考榜首點將錄法醫師 鄭翠芬(49歲)現職：新光醫院一般外科、乳房外科主治醫師學歷：台大醫學院法醫研究所外語導遊英語組 外語領隊法語組 賴昱伸(29歲)現職：《TAIPEI TIMES》記者學歷：美國休士頓大學政治、法語系雙學士引水人 鍾克華(50歲)\r現職：安平港「習引水人」\r學歷：高雄海專航海科\r護士 施玫君(22歲)\r現職：台北護理學院學生\r資料來源：考選部【朱俊彥╱台中報導】國小老師轉行當騙子！刑事局偵六隊破獲一個「辦門號換現金」的詐騙集團，先登小廣告找人頭辦手機，以手機門號預購線上遊戲點數後上網拍賣；再將門號轉賣給不肖房仲業者當「靶機」，一卡兩騙，兩年來該集團獲取不法利益三千餘萬元，線上遊戲公司、電信業者及被害者達三千人、損失達上億元；而集團主謀，竟曾是一名國小資深教師。一魚多吃刑事局偵六隊前天破獲以國小離職教師林得茂（四十七歲、詐欺前科）為首的詐騙、恐嚇集團，逮捕包括其女友張敏華（四十歲）在內的十四名成員，在全台十三處據點，查扣詐騙教戰手冊、金融卡、手機門號等證物；昨將全案依詐欺等罪嫌法辦。停話門號再拋售警方指出，日前接獲劉姓民眾報案，前年九月他在網路上以市價對折標得MY CARD遊戲點數，開卡使用後卻被遊戲公司停權，損失一萬二千元。經查賣家就是主嫌林得茂，他利用智冠科技公司與電信公司合作推出小額付費買遊戲點數的機制，在報紙刊登「辦門號換現金」廣告，以每張手機SIM卡五百元吸引缺錢民眾申辦人頭手機門號，再預購遊戲點數，以市值對折於網路露天拍賣、8591等網站販售。\r受騙網友標得遊戲卡點數、匯款後，隔月人頭帳戶未付預購的遊戲點數費用，線上遊戲公司予以停權，才知受騙；遭停話的人頭手機門號，雖不能發話、仍能接聽，又被嫌犯「物盡其用」轉賣給不肖房仲業者，做為張貼違規小廣告聯絡的「靶機」，規避警方及環保機關罰款，再將人頭戶個人資料轉賣其他詐騙集團。\r警方統計，兩年來該集團獲取不法利益三千餘萬元，線上遊戲公司、電信業者及被害人達三千人、損失上億元。部分人頭戶不想再被利用，欲停用手機門號，被該集團成員毆打、甚至帶到東部山區囚禁三天。寫詐騙教戰手冊警方調查，主謀林得茂曾任高巿國小老師二十多年，還發揮「教學專長」，訂下詐騙教戰手冊，詳細寫下辦理人頭手機的「問答篇」。林嫌昨向警方表示，自己三年前因憂鬱症主動退休；但昨高巿教教育局則表示，其是「不適任」遭資遣。律師詹仕忻指出，購買詐騙集團遊戲點數被騙的民眾，可提出刑事詐欺附帶民事求償，若認為線上公司的付款機制有瑕疵，也可向消保官投訴。林得茂小檔案年齡：47歲家庭狀況：離婚，育有2子學歷：屏東師院（現改制為屏東教育大學）經歷：曾任高雄市鹽埕國小教師，6年前因不適任遭資遣資料來源：刑事局偵六隊一組副組長林岳賢地點：台北市京站暱稱：Wendy身高：166公分體重：52公斤年齡：23歲行業：學生愛吃的東西：日本料理本單元歡迎讀者推薦\r請將被推薦人資料附上照片、聯絡方式\rmail至photo@appledaily.com.tw\r《今天我最美》照片結集網址：www.appledaily.com/beauty徬徨的女子問：我結婚二十幾年，丈夫凡事不負責任，嗜酒如命，喝酒就發酒瘋、摔東西，講話帶刺，愛罵髒話，生活不繼令我四處借錢。我曾想離婚，最後都不了了之。我再也受不了他的精神虐待與兩個女兒搬離夫家，已分居兩年，我要怎麼辦才能離婚？謝岳龍律師答：夫妻間一方想要結束婚姻關係，須依《民法》規定的兩願（合意）離婚或裁判離婚。合意離婚，只要夫妻雙方談好條件，找二名或二名以上證人，一起簽下離婚協議書，再共同去戶政事務所辦理離婚登記即可。妳如堅持與丈夫離婚，可由兩名女兒當證人辦理協議離婚，省時又方便，也較不傷害彼此的感情。\r若妳丈夫不同意離婚或提出的條件不合理，就須向法院訴請離婚，由法院裁判離婚。若他嗜酒如命，喝酒發酒瘋，摔東西，可能構成《民法》「不堪同居之虐待」的離婚事由。主張離婚負舉證責夫妻分居，雖不是法定離婚原因，但分居容易造成夫妻感情疏離，無法繼續維繫婚姻，建議可依長時間分居，難以維持婚姻為由，請求判決離婚。當然，是否符合裁判離婚原因，須由主張離婚的人，負舉證責任，而證據包含物證和人證，妳所陳述的內容，如果有親友目睹可列為證人，請求法院傳喚作證，證明妳所主張的事實是真的，即使沒有丈夫摔東西的照片或罵髒話的錄音，仍可說服法官判離婚。記者呂志明採訪整理讀者如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw地址：(114)台北市內湖區行愛路141巷38號《蘋果日報》法庭中心法律信箱傳真：(02)6601-6400  法律意見僅供參考【謝岱穎、蔡孟妤╱連線報導】我國28歲旅美大聯盟投手郭泓志，昨與洛杉磯道奇隊達成協議，今年年薪從原本43.7萬美元(約1390萬元台幣)調升至95萬美元(約3021萬元台幣)，加上激勵獎金，最多可領110萬美元(約3498萬元台幣)，躋身百萬美元年薪級球星。近日爆出郭泓志在台南買下豪宅，即將裝潢好，他3月隨道奇隊訪台時將打算遷入，對郭泓志來說正是雙喜臨門。台灣時間昨凌晨1點，是大聯盟球隊與球員提出薪資仲裁金額截止時間，道奇跟郭泓志所屬八方環球經紀公司都交出年薪金額要求，但前天晚上11點，道奇另提出一份優渥合約，經紀公司代表張嘉元打電話詢問郭泓志意見後達成協議，道奇及經紀公司分別通知大聯盟及球員工會，撤回原本提出的薪資金額。新合約設激勵獎金張嘉元說：「原本我們都覺得會走進仲裁庭，資料和相關數據也準備好，沒想到球隊最後提出不錯的合約，雖然年薪數字未達我們要求，但有激勵條款算是對小郭的肯定，是彼此都能接受的合約。」道奇提供給郭泓志的新合約，除年薪95萬美元外，另設4道今年出賽數門檻，分別55、60、65及70場，達成目標將依次累加2.5萬、2.5萬、5萬及5萬美元獎金，出賽達70場年薪加激勵獎金可達110萬美元，以郭泓志去年因傷缺席3個月仍出賽35場計，只要維持水準，絕對能挑戰目標。郭：感謝球團肯定郭泓志去年4月手肘不適進入傷兵名單，7月27日復出。張嘉元說：「在仲裁年受傷本來很不利，但小郭歸隊後表現出色，常在重要時機出場，對球隊打進季後賽貢獻很大，他去年季後賽又表現特別好，都是道奇認同的。」郭泓志與道奇去年11月展開合約談判，剛開始雙方提出的薪資差距很大，郭泓志要求110至120萬美元，道奇提出約70萬美元。\r道奇隊以郭泓志去年長期缺賽為訴求，強調仍有健康隱憂來壓低年薪，經紀公司則強調郭泓志是大聯盟中「除了終結者以外的最頂級後援投手」。\r合約談判本是在商言商，但經紀公司認同道奇對郭泓志的重視與照顧，張嘉元說：「10年了，有哪支球隊能讓一名動過多次手術的投手撐到現在？又有誰能像小郭，到現在還投得那麼好？相信很難找到類似例子，道奇跟小郭都很珍惜彼此的緣分。」\r郭泓志2000年加盟道奇，2005年9月上大聯盟，至今動過4次手肘手術，仍能在大聯盟投手丘上屹立不搖，他昨透過經紀公司說：「感謝球團肯定，未來將努力為道奇效力。」郭泓志去年12月離台返回洛杉磯，預定下月20日赴亞歷桑納州道奇春訓基地報到。3月隨隊訪台時入厝球評瘦菊子認為，道奇開出年薪95萬美元是對郭泓志是很大獎勵，因他手臂動過多次手術，每年球季不知何時會再受傷，用他像是賭注。球評曾文誠則認為，道奇提供近百萬美元合約，是對郭泓志這幾年表現的正面回應。網友nivea73說：「才95(萬美元)而已，也不會湊整數，只能說郭加油努力拼更高的身價。」MarioPuzo則祝福郭泓志：「傷病累人，加油！希望今年健健康康。」郭泓志「薪」情好，他2008年在台南市買下的豪宅別墅「彫刻家」也正趕工裝潢，預計3月道奇隊訪台時能搬新家。郭泓志的新家地坪約60坪、建坪約130坪，客廳面寬達9公尺，原價2500萬元，成交價約2200萬元。「彫刻家」社區共18戶，因與雕刻家楊奉琛合作，在社區內設置19座銅雕作品而命名。專家建議國內、外多項研究都證實，綠茶對健康及防癌的助益多多，但沖泡方式和飲用方法要得宜。台大食品科技研究所教授孫璐西說，泡綠茶的水溫不宜過高，建議攝氏七十到八十度沖泡，以每一公克茶葉泡五十西西水量的濃度飲用；另腎臟病、胃不好及失眠患者，飲用更要小心。腎臟病患者勿飲用孫璐西說，綠茶可防癌、抗氧化、降低體脂肪等，主要是靠其中所含成分「兒茶素」，且綠茶的兒茶素含量為各種茶類中最高，巿面上的青茶、抹茶、高山茶等都屬綠茶，茶湯顏色呈現綠色或淡綠色。但腎臟病變者飲用，可能導致腎臟負擔加重；而胃弱者，勿空腹喝；加上綠茶含少量咖啡因，喝茶會睡不著的人，不要在睡前飲用。\r北市茶葉公會顧問王連源則指出，綠茶所含兒茶素僅比烏龍茶、凍頂茶高出微量，養生保健不一定要一窩蜂選綠茶。\r王連源表示，不論綠茶、烏龍茶都可採冷泡法，以茶葉與室溫的水一比五十到一百的比例泡開後，存放冰箱浸泡七至八小時後飲用，更可喝出茶的甘甜與清香，並可避免熱水讓茶中單寧酸等不良成分釋出。\r記者鄭敏玲【沈能元╱台北報導】一名三十多歲女子的左眼眼皮長期浮腫，日前就醫接受電腦斷層檢查，赫然發現左眼眉骨下方長了一顆腫瘤，才導致她眼皮浮腫，經手術摘除腫瘤後，證實為血管瘤。醫師提醒，過敏性結膜炎或乾眼症也會導致眼皮浮腫，但治療後約一周內可痊癒，若浮腫逾一周就應懷疑是其他疾病，宜盡速就醫。不可大意收治病例的台北醫學大學附設醫院眼科主治醫師王宗仁表示，女子左眼眼皮浮腫已持續一年多都治不好，患者先去眼科診所就醫，但都被當作過敏性結膜炎或乾眼症治療，眼皮浮腫問題遲遲沒有好轉。\r後來到該院接受電腦斷層檢查，才發現她左眼眉骨下方的眼窩處，有一顆直徑約二公分的腫瘤，經手術摘除腫瘤、組織化驗證實，是良性血管瘤。壓迫視神經恐瞎眼科醫師王宗仁表示，研判應該是是女子眼窩內血管異常增生，才出現血管瘤，但一般眼窩血管瘤大多生長於眼球後方，眼皮下方長出的血管瘤，臨床上較少見。王宗仁指出，血管瘤病情嚴重時，會壓迫眼球及視神經，導致視力模糊，嚴重恐會有失明的風險，所幸女子的血管瘤並未壓迫眼球及視神經，視力並未受到影響。病因不明難預防書田診所眼科主任顏敏芳說，若因過敏性結膜炎或乾眼症導致眼皮浮腫，還會合併眼睛搔癢、紅腫等症狀，接受藥物治療後，約一周內都可消腫；若治療超過一周，浮腫症狀仍未改善，或浮腫卻未合併眼睛搔癢、紅腫，應懷疑是其他疾病。\r眼科主任顏敏芳提醒民眾，血管瘤好發原因不明，平時較無法預防，一旦眼皮浮腫，應先確認是否因過敏、乾眼症引起，避免接觸塵&#34766;、花生等過敏原，另保持正常作息、提升免疫力，以降低過敏發生機率，若眼皮持續浮腫，則應盡速就醫檢查。眼皮浮腫注意事項．病因若為過敏，應避免接觸過敏原．保持正常作息、多提升免疫力，以免過敏造成眼皮浮腫．眼皮浮腫經藥物治療，約1周內可消腫，若逾1周未癒應疑為其他疾病．眼皮浮腫嚴重時，恐罹患眼窩血管瘤，應盡速就醫檢查資料來源：王宗仁醫師、顏敏芳醫師錯《蘋果》國際「網上中國」：《作家竟乞討諾獎 網友批「吃錯藥」》一文，附表「張一一小檔案」「學歷」中，大學「肆」業有誤，正確應為「肄」。\r《蘋果》國際「雙語天下」：《蘋果派生活美語》一文，標題及內文中「6月6日到6月12日」有誤，正確均應為「7月6日到7月12日」。\r1月19日《蘋果》體育「網拍族」：《台維斯盃先情蒐 澳媒點名盧彥勳》一文，報導中索倫森的英文原文「L.Sorenden」有誤，正確應為「L.Sorensen」。\r1月18日《蘋果》財經「國際財經」：《美超級財報周 喜勝於憂》一文，報導中國際商業機器的英文原文「International Business Machine」有誤，正確應為「International Business Machines」，謹此更正。\r1月17日《蘋果》財經「股海淘金」：《最長寒假來了 18玩樂股超high》一文，報導中「合機境內機構投資者」有誤，正確應為「合格境內機構投資者」。\r1月15日《蘋果》國際「中國焦點」：《北京嗆Google「與政府合作」》一文，報導中Google創辦人之一布林的英文原文有誤，正確應為「Sergey Brin」，謹此更正。電話：0809-012-555傳真：0809-013-666信箱：news@appledaily.com.tw地址：114 台北市內湖區行愛路141巷38號交通部前天退回各縣市8條輕軌捷運的計劃案，理由是連公車都經營困難，又沒有配套計劃，顯然將成為錢坑黑洞。我們要為交通部敢於對抗民粹的魄力鼓掌叫好。亂蓋捷運肉包打狗台北捷運是個例外，不能複製到其他縣市。高雄捷運每天8到10萬人次，遠低於當初的計劃，因此虧損已超過60億元；原因在捷運興建前，公車網路已不完備，且民眾都習慣使用私有的車輛。高雄（而非台北）的情況才是其他各縣市的情況。\r許多縣市為什麼要興建捷運？一是地方選出的首長、民代、立委等為求政績而獅子大開口，向選民表示競選時的政見沒有跳票；二是捷運沿線土地飆漲，地方黑金有力人士早已磨刀霍霍，等著海削一票。但是如今各地經濟景氣低迷，青壯人口大量外移，地方公車體系都辦得死氣沉沉，花大錢硬砸捷運，豈不肉包子打狗，有去無回，徒然浪費民脂民膏呢？王建民目前正處復健階段，距離登上投手丘至少還要1個半月，但許多球團已密切注意他的復健狀況。國家聯盟的聖路易紅雀隊，日前主動要了建仔月初的檢查報告。美國媒體認為，以紅雀隊積極程度來看，建仔落腳紅雀隊的機會頗高。要求看建仔檢查報告聖路易當地媒體《聖路易今日報》指出，紅雀隊日前主動向經紀公司要求看建仔檢查報告；福斯運動網專欄作家羅森索(Ken Rosenthal)則表示，目前有3支國家聯盟、3支美國聯盟球隊對網羅建仔有高度興趣，但不包括道奇隊。建仔經紀人張嘉元表示，建仔還在復健，不急著找新東家，他仍在紐約處理私事，預計下周前往亞利桑那費雪運動中心復健。記者楊逸民"
    }
]