[
    {
        "title": "micromovie_9",
        "content": "行政院原基法推動會第四、五屆委員2016年迄今台灣原住民醫學會理事 2019年9月迄今現職：戴德森醫療財團法人嘉義基督教醫院家庭醫學科醫師嘉義基督教醫院部落健康中心主任資料來源：《蘋果》採訪整理編按：本片為新冠肺炎疫情爆發前開始拍攝，疫情期間山區醫療服務如常。《蘋果新聞網》提醒您，防疫期間減少不必要的外出、配戴口罩並保持社交距離，敬請嚴守防疫措施，齊心等待疫情過去。台灣氣候並不適合生產葡萄酒，也從來都不是葡萄酒消費大國，但葡萄酒講師陳怡樺，多年前「遠嫁加拿大」這個舉動，意外開啟了她的葡萄酒興趣，就此踏上葡萄酒教學之路，現在她已經是8個產區的認證講師，上過她葡萄酒課的學生人數將近8000人。今年46歲的陳怡樺，在發布全國二級防疫警戒之前接受《蘋果》專訪坦言「從小就靜不下來」，小時候就常是同學小圈圈間的溝通橋樑。中興大學會計系畢業後，她想著「在桃園工作可以順便住家裡」，就考進長榮集團當會計。每天報帳、對帳、比對一堆數字，帳戶裡的薪水數字也很高，但陳怡樺卻拉長音的方式說：「這份工作真的很．乏．味！」。因個性實在靜不下來，她常藉「要帳」為由，四處到各部門串門子，就這樣在雜誌部門認識一位跟她同樣愛聊天、愛交朋友的加拿大人Tom，兩人很快就變成一對戀人。陳怡樺說，是因Tom習慣吃飯配葡萄酒，讓她開始接觸到葡萄酒。兩人到加拿大結婚後，因語言不通、為了謀生，她又不得不重拾「乏味」的會計工作。陳說「那時候真的非常不開心」，還會問自己「為什麼要在這麼寒冷跟孤單的地方？踏進雪裡，我都不知道有沒有踩到地！」有天，老公對她說：「妳喝葡萄酒很有天分，去上個課吧？」陳怡樺說，一開始她也和大家一樣一起入門學酒，但很快她就發現自己可以聞到很多香氣，「很有成就感！」陳說，可能家裡開早餐店的關係，從小爸媽就禁止她接觸食品添加物，讓她只習慣喝水，造就她後來接觸到葡萄酒時，一下就能感受到直接、天然的風味。陳怡樺說，雖然學酒的過程「很痛苦」，要背很多產地的原文地名等，但她也發現學酒後朋友變多了，「跟人家說你學葡萄酒，大家都會來找你聊天；但跟人家說你做會計的，都沒人要理你！」她這才確信「進對產業了！」2009年時左右，陳怡樺因牙齒問題回台治療，當時她觀察發現，台灣葡萄酒講座多半是酒商舉辦的免費課程，缺乏有系統的品飲教育。她想：「那我來教教看吧！」就開始拖著一卡皮箱，裡頭裝滿酒杯、道具，四處借場地開始教葡萄酒。對陳怡樺來說，教葡萄酒這件事是交朋友最好的橋樑。她笑說，喝葡萄酒的人「再窮都會願意把酒拿出來和別人分享！」為了讓更多人體驗這份美好，她創辦了「台灣酒研學院」，不但引進世界最具規模的英國葡萄酒與烈酒基金會認證課程（WSET），還多次拜訪世界各地產區，用「交朋友」的方式說服當地葡萄酒公會讓她引進課程；為了教課，她自己也進修取得包括英國、法國、美國、西班牙、葡萄牙、義大利、奧地利、澳洲等8個國家產區的認證講師，到現在上過她葡萄酒課學生粗估有6000到8000人。教葡萄酒超過10年的陳怡樺笑說，來上課的人有餐廳員工、酒商，也有金融業、工程師、富二代、名人等，有的是想要充實知識，也有想要學起來對朋友「秀」，陳怡樺也樂於用有系統的邏輯教學方式，滿足這些學員的需求。陳怡樺舉例說，像是不同葡萄品種會有不同香氣傾向，如卡本內蘇維濃（Cabernet Sauviginon）偏黑色莓果，黑皮諾（Pinot Noir）偏紅色莓果；比較冷的產區比較清新、酸度較高，比較熱的產區偏重熱帶水果香氣等，「其實都是小時候自然課學過的東西」，用客觀條件描述，在同儕間「秀」的時候就比較不會被反駁。陳怡樺說，教葡萄酒最有成就感的就是看到台下學生「眼睛變大」，代表他們聽到了「喔！原來是這樣」的知識。她自己學酒時遇到的關卡，到教學而特別注意，提醒學生「一定要把這部分學好！」但這麼有教學熱誠的她，也曾遇到挫折。陳怡樺說，有一次有學生向她反映考卷翻譯有誤，她便寫信向WSET官方反映，不料官方反而誤認為她「偷看考卷」，揚言要記過並不排除取消她的講師資格，讓她又氣又害怕，最後老公幫她寫長信解釋，才化解這個危機。走訪世界各地葡萄酒產區的陳怡樺說，在課堂上講再多，都比不上實際到酒莊去感受。近年她開始帶學生走訪各國酒莊，今年因疫情的關係，她改帶學生走訪台灣的葡萄酒莊，不斷嘗試想要把她所感受的，帶給所有想要學葡萄酒的人。她笑說，帶著學員一起探索葡萄酒的世界，最後學員會發現、創造屬於自己的感官跟判斷。她常對學員開玩笑說，「不要哪一天你變得很厲害就忘記我喔！是我把你教成這麼厲害的！」（唐鎮宇／台北報導）年齡：46歲婚姻：已婚現職：台灣酒研學院創辦人暨院長學歷：國立中興大學法商學院會計系（現台北大學）WSET 英國葡萄酒與烈酒教育基金會 Level 4 Diploma經歷：WSET 英國葡萄酒與烈酒教育基金會認證講師西班牙雪莉酒公會認證講師澳洲葡萄酒學院認證講師AWMB 奧地利葡萄酒公會認證講師加州餐酒協會專業課程講師Prosecco DOC 氣泡酒公會認證講師South de France 南法葡萄酒公會認證講師Wine of Portuguese葡萄牙葡萄酒公會認證講師資料來源：陳怡樺編按：本片為新冠肺炎疫情爆發前拍攝，《蘋果新聞網》提醒您，防疫期間減少不必要的外出、配戴口罩並保持社交距離，敬請嚴守防疫措施，齊心等待疫情過去。「以認養代替購買，以絕育代替撲殺，口號喊了至少20年了，為什麼流浪動物沒有從街頭消失？」戴著黑框眼鏡、一頭俐落短髮，懷生相信動物協會的執行長郭璇，面對鏡頭以冷靜而理性的口吻，提出這個問題。本身也是獸醫師的郭璇，堪稱是全台最知名的「紮女」，從學生時期幫助台大校園內的浪犬結紮開始，到2016年成立相信動物協會，她投入動保工作已14年了。成立協會後，她與團隊的足跡踏遍北台灣，五年絕育超過萬隻母犬，她所提出的「高強度的絕育計畫」，讓母犬絕育速度趕過生育速度，以科學態度和統計數據，改善台灣流浪犬問題。「這麼多年來，很多人都說我『很有愛心』，但對我而言，踏上這條路更像是緣分。」郭璇幽幽地說起她的童年，她在大家庭中成長，全家人都熱愛動物，不只養狗、養鴨、養烏龜，所有想得到的動物，幾乎都曾出現在她的童年。她笑說：「有記憶以來，我就常跟一隻狗在地上爬來爬去，牠是我最好的玩伴，我是這樣長大的。」郭璇在動物的陪伴下長大，對她而言，這些動物更像是她的家人。直到國小三年級，隨父母搬往他處，她的生活頓時少了許多動物玩伴，日子一久，幾乎都忘記那個為了動物而開心的童年。接下來的幾年，她努力讀書、考上台大電機系，成為家人眼中的驕傲，她原以為自己會成為一個普通的大人，直到兩隻楓葉鼠闖入她的生活。郭璇瞇著眼回想，大學時那短短幾個月的時間內，她彷彿找回小時後的快樂，「我完全想起小時候那種為了動物開心的感覺，我當下決定，我要找個可以跟動物一起工作的職業！」但當時的郭璇不知道怎麼養楓葉鼠，短短三個月，兩隻楓葉鼠先後離世，看著空蕩蕩的籠子，強烈的悲傷席捲而來。「牠們死掉後，我覺得沒有甚麼事情可以幫助牠們，所以我開始吃素。」茹素期間，她重新思考自己的人生規劃，包含生命的價值，「我發現兩件事，我想把動物環繞的生活找回來，我還想用自己的力量，幫助更多的動物。」於是她加入台大懷生社，修獸醫系的課程，剛好在課堂上聽到老師在找照顧學校流浪犬的工讀生，她想也不想就舉手報名，那年她決定從校園出發，投入解決浪犬問題的最前線。「我跟學校溝通，一直把狗抓走就會有新的狗進來，抓殺之間不會解決問題，不如讓狗結紮後在學校裡生活。」郭璇直說自己的出發點其實很單純，只希望有一群狗可以在台大活得好好的，沒想到效果出乎意料的好，抓紮原放的校犬會驅趕其他外來犬隻，從此校方不用偷偷摸摸的抓狗、不再當起劊子手，而這些校犬確實好好地留在校園生活。這次行動給郭璇很大的信心，讓她開始思考相同的方式能不能跨出校園？2010年她開始幫愛心媽媽抓狗結紮，彼時的她一度相信只要認真抓狗，就可以解決浪犬問題。但外面的世界不似校園友善，人力不足的情況下，她為了抓紮浪犬四處奔波，卻好像永遠看不到盡頭。她舉例，「假設這邊有100隻狗，你好不容易抓紮了10隻，剩下沒結紮的母犬很快就會把這個缺口補起來。」不斷出現的幼犬，讓郭璇灰心至極，2015年她和朋友到伊斯坦堡參加解決浪犬問題的研討會，企圖釐清行動失敗的關鍵，「我才發現要用結紮解決浪犬問題，必須讓絕育速度超過生育速度，一定要以八成為目標，高強度結紮區域母犬！」回國後，她重新調整步伐，隔年成立懷生相信動物協會，以科學、數據的角度出發，從台北、新北市出發，推動高強度絕育計畫。第一步得從族群數目調查開始，她稱之為「數狗」，以抽樣的方式，估算出區域內的犬隻數量，從而評估每個月的結紮進度，「我可以知道我要幾個獸醫？幾個調查員和幾個捕犬員？還有我需要多少經費。」第二步則是「找出牠」，她把行政區的地圖切分成無數的小地圖，透過調查員地毯式的家戶訪查、主動出擊，找出還沒絕育卻一直在外面生小狗的放養犬，並協助飼主幫狗狗免費絕育；第三步則是讓協會培訓的捕犬員誘捕區域內的野犬，結紮後再放回原地。她堅定地說，要讓絕育計畫成功的關鍵，在於不放過任何一隻可能繁殖出流浪犬的潛在對象，「除了無主的野犬外，任何有機會被丟出來的狗狗都是我們的目標！」於是相信動物從專業和科學的角度，實施高強度的結紮計畫，幾年過去，已在北台灣看見初步成果。她以台北市為例，2015年高強度結紮計畫尚未介入時，台北市1999市民熱線全年度湧入近五千通抱怨流浪狗的投訴電話；但到了去年度，只剩下一千通的數字，大幅減少的民怨，強烈反映出北市流浪犬的問題下降了！自2016年協會成立以來，郭璇與團隊成員們已經絕育1萬多隻母犬，以母犬一年生育兩胎，每胎至少6隻幼犬計算，這些年來他們至少阻止18萬隻幼犬降臨街頭當然，高強度絕育計畫不只有效減少區域犬隻數量，更透過實際家訪，傳遞正確的飼養觀念。協會在過去數年內，大幅改善北北基縣市的浪犬問題，於是他們帶著豐碩的成果前進桃園，未來她希望將這套成功的模板複製到全台各地。如今懷生相信動物協會已成為北台灣最大規模的抓紮團隊，但郭璇時常會想起，2015年在伊斯坦堡的那場浪犬研討會。她希望可以在台灣做出成績，讓流浪狗數量下降，然後帶著台灣的經驗走到國際，幫助更多國家解決遊蕩犬的問題。「只要有人問我，以後的人生想幹嘛？我的答案依然是：只要一息尚存，還可以為動物做些什麼？」一如她將協會定名為「相信動物」，若干年後，當台灣不再需要為結紮動物費盡心思時，團隊還可以為了動物的其他福祉而努力，十多年過去，她走過挫折、有過辛酸，但浪犬天真澄澈的眼神總適時擁抱萬念俱灰的情緒，她知道自己還是得繼續做下去，集眾人之力，扭轉流浪犬現況，終有一天，台灣這塊土地，將不再是流浪犬的地獄。（邱璟綾、莊宗達/台北報導）郭璇小檔案出生年：1985年學歷：台大電機系、台大獸醫系、台大臨床動物醫學研究所經歷：台大附設動物醫院腫瘤內科門診獸醫師現職：懷生相信動物協會執行長、伊甸動物醫院獸醫師粉絲團：相信動物（社團法人台灣懷生相信動物協會）https://www.facebook.com/TheEviction資料來源：《蘋果》採訪整理屏東台灣原住民族文化園區裡的一棵大樹下，教練們忙著指導國小學童穿上吊帶裝備，用繩索系統攀上樹冠。學童你一言我一句，對新奇的體驗躍躍欲試，氣氛相當熱絡。這是2020年面山面海大會師屏東場的一個教育站點，其他站點還有「迷途自救」、「登山風險」、「外帳介紹」、「繩結教學」，每一個教育站點都可以看到一個忙進忙出的身影，大家都叫她「博崴媽媽」。她是杜麗芳，她的兒子張博崴在2011年發生山難離世，使得她放棄原本收入豐厚的外文教育事業，把所有時間都投入山難救援機制的改善與面山教育的推廣。杜麗芳說：「我覺得我應該要出來，這是博崴教我的功課！」杜麗芳回憶，張博崴是一個熱愛戶外活動的孩子，包括騎馬、溜冰、游泳，也常出國參加英國、美國的戶外營隊，但是她卻不知道張博崴對登山的熱愛。2011年的2月28日，當時就讀中山醫學大學的張博崴利用連續假日獨攀南投的白姑大山，事前沒有跟家裡講這件事。杜麗芳說，「29號那個晚上，我們接到他的女友打電話說博崴失蹤了，爸爸連夜趕下去，到了現場，可是沒想到一等就是51天。」51天的煎熬之後，等到的卻是晴天霹靂的噩耗，張博崴的遺體被發現，研判在發現遺體一個禮拜前往生，死因是失溫。杜麗芳說，「當場我先生就崩潰，我這一輩子沒有傷過心那麼重，是嚎哭！為什麼沒有辦法把我的孩子帶出來？」杜麗芳說，「搜救的情形當然有很多的狀況，搜救人員必須要靠原住民帶路，否則他沒有辦法、不知道要怎麼搜，大家都在一個懵懵懂懂的狀態，所以這個搜救的機制當然是缺乏的！」杜麗芳查找各國山難搜救案例，不斷寫出她的建言，跟各個部會去陳情。杜麗芳說：「我必須要做的一件事情，加快它的速度，我決定要打國賠！」當她說要打台灣史上首宗山難國賠時，她的先生張俊卿、女兒張舒涵都反對，但杜麗芳說，「這一場國賠攤在我們社會上的時候，大家才會去了解到底出了什麼問題，為什麼這個媽媽這麼樣的嘶吼！這麼樣的無力！」國賠案提出後，杜麗芳飽受各界批評，紛紛說她是trouble maker(製造麻煩者)，影響基層消防人員士氣，花力氣救你卻還要被告？另一方面，杜麗芳的心中有個疑問越來越大，「當博崴發生山難的時候，我告訴我朋友不要爬山，台灣的山實在很危險！可是在我心中還是很有疑問。」原來當時學校通知杜麗芳領回張博崴的遺物，杜麗芳到了學校宿舍時，看到兒子房間的佈置就像山林營地一樣，床板立成三角形，地板上鋪著睡袋。杜麗芳說，「哇！他迷戀到這種程度，我們真的不知道！為什麼我的兒子那麼愛山？我想找答案，所以我就跟著他的腳步，走進了山林。」杜麗芳爬的第一座山就是大同大禮太魯閣，從未爬山的她事前做了功課，還請了資深山友帶她進山，結果是鐵腿了兩個禮拜沒辦法走路。杜麗芳說，「我看很多山友是用跳的、用跑的，可是我爬山卻是用兩隻手兩隻腳，真正的爬著走！」後來她去請教山友走山路的方式與呼吸法，足跡開始擴展到錐麓、砂卡礑步道、雪霸，甚至中國雲南的玉龍雪山、南非的Table Mountain。杜麗芳終於了解兒子張博崴的感動，「看到瞭望無際的山，我一直想為什麼它存在？然後我又覺得我好渺小，這麼樣的渺小我竟然能夠生存在這裡，你會有另外一種對生命的珍惜。」開始了解山林之後，杜麗芳說：「我很shock(震驚)，不是百岳，全台灣有3561座山，甚至我發現全世界只有台灣有這樣的一個山形山勢。可是我們對它卻很陌生，從日本時代經過國民黨政府時代一直到現在，一百多年的封閉，甚至我們的教育也是沒有的。」杜麗芳會這麼說，是因為張博崴在白姑大山迷路時，他循著國外山野求生的指導想順著溪谷走出來卻遭遇不測。因為台灣雨量大、地形落差也極大，走溪谷易有失溫、墜崖風險，國外山野求生的原則在台灣並不適用。杜麗芳說，「博崴最大的問題是對環境的不了解，而沒有這樣子的教育，你翻開課本，很少提到台灣的山、台灣的海，因此我就開始推動面山面海教育。」杜麗芳說，面山教育就是要認識這個環境，讓你有能力去親近它，當中包含了環境的教育、生命的教育、和技能的教育。「因為它是我們的家，我們要用更虔誠的態度慢慢來了解它，而不是讓你馬上去爬山，你爬百岳你就是很厲害，不是這樣。」2013年開始，杜麗芳帶領專業教官到各級學校去辦山野學習營，「我們有一個師資的團體，自己編教材與課程，然後帶領這些活動。我只是在做理念的說明，專業的技能像朔溪、攀岩、自救、野營、繩索等，都是專業的教官來帶。」面山教育的課程對學生來講很新奇，好像是一個全新的領域，很多孩子都紛紛要求，「博崴媽媽，你可不可以再來？」2018年開始，擴大舉辦各級學校面山面海大會師，在每個縣市安排一個山區設置學習站點帶領活動，參加的學校與學生不斷增加。杜麗芳說，「從2018年的2500人，到2020年累計參加的師生總人數有8500多位師生。」由於持續在立院與各個部會奔走推動山難搜救機制的改變，杜麗芳累積了許多聯繫的管道。她說：「早期很多山難發生時，家屬直接打電話給我，說博崴媽媽拜託你來救，因為我的電話是全部公開的，甚至有人會跟家屬說，你找博崴媽媽可能會有救。我會在第一時間通知當地的民間救難隊，然後請我先生開車載我趕到現場會合。」但是當時的搜救指揮所聽到杜麗芳要來，都不太歡迎。杜麗芳說，「他們以前是不讓民間搜救隊進去搜救，然後對我他們是更有戒心，因為我提出國賠，對他們壓力也很大。但是我還是要去溝通，直到他們上級同意讓我們進去搜救，開始慢慢就改善。」杜麗芳提出的山難國賠案在2015年一審判賠267萬，但在2017年二審逆轉免賠，2018年三審定讞確定敗訴。杜麗芳說，「輸贏對我來講沒有什麼意義，也換回不了博崴的生命。我當時是希望政府重視這個空洞的搜救系統，那這幾年確實改變了很多，消防署也擬定了山域搜救的一個機制，消防人員也開始接受相關的訓練，這也表示這個國賠案的效益是正面的。」這十年來，杜麗芳投注全部心力想要打造一條平安的路，讓所有上山的人都可以安全回家。她推動緊急醫療救護法修法、推動完成山域嚮導授證管理辦法，引進輕量化的山域救援繩索系統，在通訊方面則推動衛星手機、個人遇險定位器（ＰＬＢ）的開放。杜麗芳說，「可能我的個性也比較急，對每一件事情我都希望做到最好，所以當時就是睡眠每天晚上只有3、4個小時，我的朋友很緊張，就認為說這個是找死啊，因為我的心臟有七根支架。」但她接著說，「我不覺得苦，我也不覺得難過，因為我只覺得我還有很多的事沒有做完。」（康仲誠/屏東、台北報導）杜麗芳小檔案姓名：杜麗芳年齡：1958年生，63歲現職：山海博崴社會企業負責人、台灣登山教育推廣協會顧問經歷：2011 兒子張博崴獨攀南投白姑大山山難過世2011 提出申請國賠660萬元2011 不定期出版「博崴登山宣導手冊」，內容有面山教育、救難機制的討論2011 舉辦第一屆「面山面海教育與安全機制論壇」，至今已舉辦十屆論壇2011 透過立委田秋堇協助在立法院召開首次公聽會，達成消防署須編列預算強化搜救等11項初步結論。2013 陸續把之前經營的事業收掉（位於天母的3家外語教育機構與1家國際書店），全力投入法案改變與面山教育2013 擔任國際揹工組織（ＩＰＰＧ）台灣代表2013 與PAC攜帶式加壓艙（治療高山症利器）發明人Dr.Jim Duff合作引進加壓艙至台灣2013 推動完成衛星手機開放民營（舒拉亞衛星系統）2013 開始設計課程，到各級學校宣導面山教育2015 國賠案一審台北地院判賠267萬2015 成功引進輕量化山域救援繩索系統2017 台東成立全台第一所面山學校、花蓮銅門國小開始面山課程2017 國賠案二審逆轉判免賠2018 國賠案三審定讞敗訴確定2018 推動各級學校面山大會師2018 推動完成PLB（個人遇險定位器）開放使用資料來源：《蘋果》採訪整理讀者回應莊忠進：大愛！Marc Tsai：尊敬做很多促進台灣山難救援的舉措，但還是不認同國賠方式，每個爬山的人都要對自己的生命負責新竹一名就讀美國學校7年級的黃妍熙（12歲）同學，沒有正式學過畫畫，卻因「熱愛」而無師自通，除了自己畫開心、畫好玩，還幫已逝的「小太陽」作家林良繪製插畫，由林良後代整理生前未發行、特別喜歡的童詩，交由黃妍熙創作插畫及背景，發行了童話繪本《會飛的花-林良爺爺給孩子的暖心童詩》。黃妍熙因身材嬌小、言語帶著稚氣，與她交談間經常可發現充滿創意及童趣，和一般邁入青春期的刺蝟少男少女大大不同。妍熙活潑不失禮貌，天真可愛又對生活細心觀察，而攤開妍熙的作品，就會發現畫風果然「人如其畫、畫如其人」。"
    }
]