"年齡：21歲棋力：3段身高／體重：163公分／48公斤興趣：美食、瑜珈榮譽：‧2016：第6屆鈺德盃女子名人戰冠軍‧2017：第3屆女子圍棋最強戰亞軍‧2018：女子圍棋最強戰冠軍‧2019：第6屆全羅南道國手山脈國際圍棋賽混雙邀請賽冠軍‧2020：第6屆健喬盃女子圍棋最強戰冠軍臉書：圍棋女孩 俞俐均資料來源：俞俐均編按：本片為新冠肺炎疫情爆發前拍攝，目前二手書店課輔依照相關法令停課中。《蘋果新聞網》提醒您，防疫期間減少不必要的外出、配戴口罩並保持社交距離，敬請嚴守防疫措施，齊心等待疫情過去。嘉義縣民雄鄉有一間奇妙的二手書店。裝潢稱不上典雅文青，白天也沒什麼人，85坪的空間裡散落滿滿書架與書堆，甚至找不到店員結帳。但每到下午放學時分，國小、國中、高中各級學生便陸續湧入，每個人都會有一位老師，找位子坐下就開始一對一的課業輔導。這間「民雄薪傳二手書店」的創辦人黃金山說，「我辦這個的目的，就是為了幫助清寒、學業低成就這種雙低的學生，用完全免費、大規模一對一的課輔，快速把他的成績拉起來，翻轉他的命運！」黃金山在2013年從台北世貿二館館長的位置退休，回到故鄉民雄，從學生到家長人人都叫他「館長」。他憑一己之力開創二手書店，10年來，沒有政府的一毛錢，沒有任何大財團的一毛錢「撐到我的退休金燒光了，再拿房子跟民雄土地銀行借了700萬，前後加一加大概燒掉了1500、1600萬吧！」他以愚公精神辦學，投擲了自己所有的時間與金錢，但10年來看到孩子成績大幅進步，甚至翻轉命運，讓黃金山堅持繼續做下去。用知識翻轉人生，來自黃金山自己的經歷。出身民雄鄉間的他是農家子弟，「物資窮困缺乏，小孩子都要參與農忙。縱然有上課，趕回來的剎那到天黑之前都要忙著去割草，給工作回來的牛吃，所以我們不知道要讀書。」直到國中2年級遇到一位教國文的女老師，她對黃金山說，「你們全家種3甲多的水稻，工作那麼忙，可是老師賺的薪水比你們全家賺的還多耶！」黃金山半信半疑，回家一問竟真如此，「那我當然要讀書，種田很累、很忙耶！」本來唸放牛班的他日夜苦讀急起直追，一路拿到管理科學博士，後來更做到台北世貿二館館長。黃金山說，「展覽館是把產業最頂尖的集合在一起做生意，是一個國家經濟發展的火車頭，反觀看所有事情，就會有國家觀。」而觸動他的，是每年擠進50萬人次的台北國際書展，「人潮塞爆在追求知識，我的家鄉卻沒有書店！」他省思同儕、手足沒有一個腦筋比他差，但自己能站在這個位置，「差別在哪裡？有沒有讀書而已啊！讀書就是這麼重要！所以我當下就決定，要在民雄開二手書店，讓清寒的學生來拿書完全不要用錢。」當時光華商場正面臨拆遷，他買下商場二手書店80%的舊書，2010年開設民雄薪傳二手書店。「結果1個多月，不到10個人來拿書。那我就緊張了，我就放出消息，不要錢之外，每個人每次來拿書再領現金100塊！」瘋狂之舉果真帶來人潮，「連外鄉鎮、外縣市都跑來！」誰知一個月後，黃金山巡視書店卻遇到一位媽媽，對方竟問：「我們以後來，可不可以只領100塊不要拿書？現在家裡書一堆，都沒有人跟你翻1頁！」此語讓黃金山震懾驚悟：「我的天啊！我錯了！他成績爛成一團，我送他書有什麼意義？他又不看！照理講，我應該要快速幫他把成績抓上來，這一條路才是對的。」他認為都市小孩成績不好，就是請家教補救，因此希望透過大規模的一對一課輔，來解決弱勢兒童的學習問題。但詢問常來買書的幾位嘉義大學師培生，有意願來幫忙的卻只有5、6位。正當他苦惱師資不足時，老天彷彿聽到他的聲音，當時中正大學企管系的系主任連雅慧主動聯絡：「好！我把我整個系的學生帶給你！」因為這個幫助弱勢孩子的過程，正好是大學生社會服務學習學分一個很好的標的有了師資，他歡喜前往學校招生，「不到15分鐘就被踢回來了，滿鼻子灰！」校長直言學校已提供補救教學，「我們就已經在做了，難道你比較厲害嗎？」好不容易，才召集23位學生、32位老師，在2013年9月開始第一班的教學。想不到課輔班上路1個半月，學生首次月段考的成績就有進步，「第2次再下來嚇死人！」黃金山形容，這些孩子原被認定不開竅、不聰明，「不會發芽的綠豆叫死豆子，現在都發芽了！」其中有個小五女生，4科進步185分；另一個本來全班倒數第2名，短短1年課輔，領了3次校長學業進步獎狀，變成全班第3名！斐然成績帶動其他學生跟進，大家「被刺激到了，也想要來。」此後每過一次月段考，就招進7、8個學生，2年後課輔人數爆滿，已達原本準備的最大容量。為了增加老師人數，黃金山找上中正大學通識教育中心，又找了嘉義大學校長幫忙。「目前有170個清寒學生，270個老師的規模，為了解決最大容量問題，書店裡滿坑滿谷只要有空間就塞滿桌椅。」人數多到學生與老師得分成3批上課，從周一到周六天天開班。黃金山坦言，想進來的學生太多，因此與民雄地區學校合作，學生每學期向導師報名，由教務處審核完再將名單送到他這裡篩選。「總體上來說，我們對於來到這邊是不是百分之百能把他救起來？沒有！我約略估計這幾年來的平均值，大約是92%，是可以救起來的，而有30%更是達到一個極大的翻轉。」目前就讀國小3年級的何雯錂就是一例，她就讀小一時被學校判定有學習障礙，是資源班最後1名。進入課輔班之後，2年級成績平均達80分，3年級便轉入正常班。正在上一對一課輔的何雯錂則說，「最近有3科都是90幾，自然、健康跟數學。我很喜歡來這邊，因為很好玩，可以在這裡看到很多書或者是玩遊戲。」課輔班翻轉的不只是課業成績，更是孩子的自信心。另一位學生，曾被酗酒父親打到走投無路，「彎著腰不敢用眼睛看著你講話，高中念後段班倒數幾名。」經過一對一課輔，升上高三後不僅全拿第1名，去年更考上陸軍航空工程系，「最近只要放假，他媽媽一定讓他穿制服來這邊跟我敬禮！」黃金山驕傲地說。他為了誘導孩子產生學習動機，每學期更自掏腰包提供獎學金。前3名獎金從1000至2000元不等，學業進步也有500元的獎勵。「今年1月6號，頒獎人數多到我去借民雄國中大禮堂來辦擴大頒獎典禮暨惜福感恩晚會！民雄地區的11個校長帶了他們學校的46個主任都來參加，我包好紅包與獎狀，你來頒獎給你的學生！」談起教學有成的秘訣，黃金山透露，「每個老師都要參加我的職前訓練，我跟我的老師講，第一個禮拜不要給我教功課，如何討喜跟信任這兩件事情做到就好了，一來就教功課他就嚇死了，第2天也不敢來了。」他說，中正大學、嘉義大學的學生85%都是家境好、成績棒，在弱勢孩子眼中就像月亮般可望而不可及。「但是學生一來，在一起配對完了之後，吃飯就帶你去吃飯，洗碗就帶你去洗碗，上廁所就帶你去洗手間，哪有老師這麼好的？黃金山笑說，「你知道我們老師有多可憐？你上課要講到晚上8點半、9點我不理你，但12點以前要把今天的工作日誌電子檔傳來給我批改，你今天幫學生解決的是哪一科的哪一個單元？他到底是哪個地方不懂？哪個地方還要再加強？這是我獨一發明的標靶教學。」以教職為職涯目標，目前擔任一對一課輔老師的嘉義大學3年級詹博宇說，「我覺得館長做這件事真的蠻偉大的，之前也沒看過這麼大型的一對一教學，重點是他這邊除了教學之外，還提供餐點、提供這麼多資源、這麼多書，就是為了栽培孩子。」其實供餐也是課輔過程中，意外衍生的項目。黃金山說，一開始課輔班並未提供餐點，沒想到有次上課上到一半，一個國小2年級的孩子突然喊肚子痛。要帶孩子就醫時，他才羞澀地說：「不是啦，館長，我肚子餓了啦！」黃金山尋思，許多孩子都是放學就直接來上課，沒時間吃飯影響教學品質。「好吧！整體來供餐吧！5點半就開始供應學生跟老師晚餐。那清寒的孩子你再跟他收這個錢？不要了啦！我自己出啦！所以我每個月開銷會12、3萬的道理就在這邊。」他笑著說，熟識朋友知道他燒光退休金，紛紛勸他趕緊關門。家人原本只知他開二手書店，「後來有人把報導傳給我太太，問我太太這是不是你家那個館長？我太太把截圖傳給我，然後下面加一句話，『我根本不想回答他』。」「為什麼你知道嗎？因為以前她不知道，是要怎麼回答？現在錢都花光了要怎麼回答？然後驀然我整個心情都放鬆了，你知道嗎？因為她不會再罵我了。」從2013年開課到現在，只要學生開課，黃金山只有4個晚上沒有到。他說，「整個盯得緊緊的，每一個老師、每一個學生的狀況我都清清楚楚。看到孩子的翻轉這麼大，生命整個改變，這件事情其實是老天爺的事啊，我在幫老天爺做事情，敢不敢不做？敢不敢怠慢？怎麼可以停止！」（康仲誠/嘉義報導）黃金山小檔案姓名：黃金山年齡：66歲現職：民雄薪傳二手書店創辦人學歷：南華大學管理科學博士候選人經歷：2005-2013任職台北世貿二館館長2010買下當時光華商場80%舊書，在家鄉嘉義民雄開設民雄薪傳二手書店2013退休回民雄照顧父母，開始創設免費一對一課輔2021創立中華薪傳智庫協會，計劃將一對一課輔成功經驗複製，籌備水上鄉、大林鎮分部民雄薪傳二手書店臉書：https://www.facebook.com/%E6%B0%91%E9%9B%84%E8%96%AA%E5%82%B3%E4%BA%8C%E6%89%8B%E6%9B%B8%E5%BA%97-1566594323553882資料來源：《蘋果》採訪整理林伯謙／世新大學法律研究所學生、podcast節目「真礙診療室」製作人兼主持人現階段每天上百例確診疫情，我們回溯到這一切疫情的開端，也就是獅子會前會長去萬華「阿公店」，社會小至人們閒聊大至電視名嘴也開始了探討萬華這個存在已久的特殊職業，但僅有少數人去理性的探討該怎麼去管理這個行業的健康與衛生，多數人則是不斷的指責與恥笑，這些社會底層的性工作者。今日推薦：COVID-19流程圖被瘋傳　一圖看懂為何「醫療快崩壞」\n\n\n\n\n\n\n\n性已經是多數社會大眾所不可或缺的一件事，儘管仍有許多人假裝不在乎，或是感到噁心，但我們看著這次疫情的通報，越來越多的男性去過這些我們所鄙視的地方時，我們就可以逐漸意識到世界上其實充滿了假道學的人，性的交易對於各國都已經可以承認其存在，甚至將其視為一般的行業無異，只是他們職業內容具有高度的健康衛生的危險性，所以政府們或是民間機關必須對他們加以職業方法管制，包括：定期健康檢查、專區設立、性知識教導等相類似對於職業方法的管制，而不是直接剝奪他們行這種職業，我國於大法官釋字666號也重申了這個觀念。而當我們覺得工地工人、外籍勞工、等社會底層工作，不應該污名化他們時，我們卻不斷在污名化性工作者，在這樣的社會氛圍下，使得性工作者逐漸不敢提及承認自己的職業，被提供性服務者出了旅館等交易場所後也不敢承認自己曾經去尋求性服務，使得這個職業也就只會越來越底層與黑暗，政府也不再那麼容易能觸碰到，許多的問題也就會慢慢的產生出來，今天的新冠肺炎從因為這個職業失控，或許就是一個警訊，讓社會及政府們不應該再對他們加以忽略，而是要去正視他們職業的存在，並且對他們開始使用一些管制性措施及倡導此職業與其他職業並無二致，使這個職業慢慢的能搬上檯面。或許政府也是想要對他們進行管制性措施或是倡導，總是會被民間團體批評政府協助物化女性，筆者認為我們應該去探討物化的原因，物化的原因絕對不是因為我們把他們當成解決某項需求的物品，如果真的是以此標準來認定物化，那麼我們其實物化社會中許多的職業，例如我們需要水電工就是把水電工當成解決水電損壞的物品、我們需要廚師就是把廚師當成解決飢餓的工作，如此的認定只是凸顯自己對「物化」這個詞認定的不足。筆者認為物化這個詞其實具有一定的歧視取向，因當稱某項人是被物化，其實已經間接的認為在做這件事情的人在我的腦中不再是屬於人，所以當民間團體訴說物化女性，是不是當下已經歧視性工作這個職業，認為從事性工作之女性，已經是解決性需求物品而不是人，如此的看法實在十分荒謬與無理，更凸顯說此種話的人是被歧視矇蔽了雙眼，性工作者所為的性行為不就是大多數人類都會做的行為，現今社會一生中的性伴侶者可能也不限於一人，如此卻對自己的行為與性工作者做兩套標準，實在屬於社會進步之遺憾。我們應該開始去認真看待性工作之存在，並且對他們進行健康衛生的管制，並逐步著手藉由教育、宣導使他們逐漸脫離污名化，如果我們於大法官釋字666號做成後開始著手去做，或許今天的行蹤不會如此難以掌握，假使政府仍不正視此問題，未來台灣健康衛生安全網將有了不小缺口，不知下次又有何健康衛生的危機將發生。70年老字號川菜館「黔園」之後葉吏循（Birch、寶吉）在美國洛杉磯出生，20歲那年美國洛杉磯家遭遇槍擊後急返台就學，14年後將他在美國覺得最好吃的美式越南河粉引進台灣，打造專賣店「洛城」，餐飲路近10個年頭懞懂跌撞，投資2000萬元的中央廚房差點血本無歸，但他不服輸，一再尋找延續餐飲之路，先穩住「洛城」，去年疫情籠罩卻勇敢進軍百貨公司開設「小洛城」門市，一步一腳印步上軌道之際，未料又遇疫情大爆發，但他樂觀正向面對，不會停止拚搏。在台灣說到美式越南河粉不可不知「洛城」，採訪當天來到台北東區忠孝門市，迎面而來是洛城老闆葉吏循熱情招呼聲，身穿白T、牛仔褲的他臉上掛著大大微笑，洋派樂天個性源自從小在國外成長，「開心過好每一天是我的生活態度！」美國出生求學曾遭歧視　15聲槍響改變一生葉吏循出生美國洛杉磯，今年41歲，英文名「Birch」，熟悉的朋友都喚他「寶吉」，看起來是個陽光正面的帥哥，但早年他在美國求學過程也曾有過被歧視的悲慘歲月。年幼時父母為便於照顧寶吉多數時間在台灣生活，直到15歲中學時寶吉才返回美國讀書，與多數亞洲人在外國求學相同，語言問題加上膚色，都曾經歷過種族歧視，令他印象最深刻的是：「體育課被同學推擠霸凌，上游泳課穿緊身泳褲招來異樣眼光，都是常有的事。」或許是從小在國外成長造就獨立性，在看似不羈外表下，寶吉有著異於常人的早熟性格，也應證在對「洛城」品牌的堅持，走過多年風雨路。寶吉從小在洛杉磯成長歲月多數由爺爺奶奶陪伴，就讀大一時20歲那年，年輕氣盛的他因為感情問題與朋友起衝突，在槍枝合法化的美國，當地家中被連開15槍警告，所幸無人傷亡，但茲事體大，被父親連夜召回台灣，暫時結束美國學業，談及此事寶吉感嘆地說：「小時候真的貪玩，以為只要顧好成績就好，加上沒大人管，家裡每月都匯錢來，生活過得很滋潤。」寶吉回台後曾不適應台灣生活，差不多有半年時光頹廢度日，2001年在家人鼓勵下進入世新大學就讀觀光系，美國槍擊可說改變了他的人生路，也造就了不服輸個性，為後續開餐廳克服挫折積攢養分。70年「黔園」川菜2代　追夢2萬美金洛杉磯學煮河粉葉家優渥家境源自奶奶獨特生意經，西門町飄香70餘年的「黔園川菜館」是奶奶胼手胝足打造的，奶奶原本身為貴陽軍閥千金，曾是十指不沾陽春水，民國38年戰亂孑然一身來台，但從小錦衣玉食對許多佳餚耳濡目染，除了憑藉印象如法炮製外，更找上幾位老師傅學藝，以好手藝打出口碑撐起家庭，奶奶高瞻遠矚，更於1975年抓準時機到美國洛杉磯開設「369餐廳」，在華人圈打響名號；寶吉說起奶奶，臉上止不住笑容：「在美國多數時間都是奶奶陪我，她很慈祥，但做生意非常精明。」受奶奶影響，寶吉從小就有創業開餐廳夢想。寶吉在台灣世新大學觀光系畢業後，憑藉流利英文獲得雄獅旅行社在美國的工作5年後，打算自己創業，學生時代最愛的美式河粉成了首選，「美國唸書時每餐費用10元美金（約台幣278元），美國當地物價高，除了能有時吃麥當勞外，每碗約6~8元美金（約台幣167~223元）的河粉有湯又有料吃得飽，就是最好選擇。」當年他常與好友大啖河粉、咖啡與炸春卷3件套。寶吉口中念念不忘的好滋味即是在洛杉磯有名的「PHO MAI」河粉，於是他花錢到「PHO MAI」當學徒，半年時間花了2萬美金（約台幣55萬元）學費，每天從早上8點到下午3點，窩在廚房從頭學起，包括熬大骨湯、切牛肉及烤洋蔥等，學習餐飲扎實基礎。「洛城」月收百萬卻不賺錢　抵押房產2千萬設央廚2012年寶吉懷抱創業夢返台，與合夥人投資500萬元在北市仁愛路打造美式河粉專賣店「洛城」創始店，裝潢新穎、價格平實，更找來外籍廚師坐鎮，不料開店前廚師臨陣脫逃，他只得硬著頭皮親自掌勺，一開始每天門庭若市，月營收破百萬元，「那時生意好到沒時間洗碗，只能堆著等店打烊再清理，錢來得很快就以為很賺錢，因此有開分店的想法。」原本他求好心切，希望可給客人最好的用餐環境，所有麵碗到鶯歌訂製、員工制服也特別設計，加上食材用料好，成本約佔收入4~5成，每月租金8萬元、10名員工薪水約30萬元，扣除後淨賺不到3萬元，月底結帳時竟竹籃打水一場空；投資報酬率不如預期，造成之後營運困難。為維持餐廳運營，寶吉當務之急就是調整「價格」，招牌河粉從190元調漲到210元，利用價格區隔客群，他說：「價格調升20元，明顯發現用餐人潮有減緩趨勢，利潤雖然少卻能兼顧餐點質量，帶來更多回頭客。」從小在美國養成的不服輸性格，是支持寶吉創業的根本，逆境中為堅持品質與夢想，開店1年半他再砸下2000萬元打造「中央廚房」與「洛城忠孝店」，爸爸葉君勵為了支持兒子甚至抵押「黔園」店面金援。寶吉利用中央廚房將商品規格化，進入廠房需先換上白色無塵衣，再經過自動殺菌系統消毒，才能確保食材衛生安全，現場更經過ISO22000、HACCP認證，透過標準化製程維持質量，讓顧客吃得安心又健康，自此才讓門市成本獲得控制，營運步上正軌。大陸展店遇波折返台再出發　「小洛城」美食街搶百貨財說起當年最黑暗時刻，寶吉至今仍記憶猶新，為拼事業幾乎投入全部身家，同時面臨房東收回洛城仁愛店面，加上忠孝新店開幕資金需求，每天睜眼就在燒錢，也是那時才了解什麼是「跑3點半」，他認真說：「跑3點半就是在銀行關帳前，軋入足夠現金避免支票跳票。」他表示曾一度撐不下去，想賣掉央廚減輕壓力，所幸在父親鼓勵下咬緊牙關撐下去，箇中甘苦只有他自己能體會。寶吉的餐飲野心沒有因此獲得滿足，2015年他與朋友合資200萬元進軍廈門駿豪會開設「洛城」分店，當時已有台灣的胡同、橘色及牛壽司等高端餐飲品牌進駐，寶吉的「洛城」以特殊風味的美式越南河粉在當地一砲而紅，3年時間迅速展店，「洛城」全盛時期在台北、廈門各有3家門市共6家店。表面風光，但寶吉對餐點品質堅持，無法犧牲質量追求利潤，也暗藏了後續和合夥人意見相左危機，埋下分家導火線。寶吉做餐飲初衷是為客人提供最好餐點，但道不同不相為謀，他決定與友人拆夥分道揚鑣，回台再為「洛城」打拚，除了強化台灣市場競爭力外，更利用央廚獨特優勢，確保餐點口味一致，緊緊抓住老顧客味蕾，同時開發新客源，看好百貨美食街商機，去年打造新品牌「小洛城」吸引年輕族群目光，近期本土疫情加劇，對百貨人潮造成不小影響，但寶吉仍堅信把餐點做好，走過黑暗終會迎來陽光。湯頭、牛肉為河粉好吃關鍵　集南北越飲食特色大成「PHO」在越語意思即為河粉，在越南當地早餐會搭配豆芽菜、牛肉片享用，薄牛肉片沖入熱湯瞬間燙熟，清爽湯頭配上軟Q河粉，好滋味一試難忘。寶吉將洛杉磯「PHO MAI」河粉進化為「美式越南河粉」，除了延續傳統外，更添加「是拉差辣椒醬」提升風味，擁有不少死忠粉絲。寶吉將此美式越南河粉美食引進台灣，經過幾年耕耘終於出頭天，而要與市場上遍地開花的越南河粉競爭，差異性成為致勝關鍵，走一趟洛城央廚可發現，河粉美味祕訣在於「高湯」與「牛肉」。寶吉對河粉堅持從牛肉開始就不馬虎，因為美國牛Brisket point部位在台取得不易，結合家庭中餐背景與西餐技巧，將西芹、蘿蔔與鳳梨搾汁製成「菜水」，利用粗針頭注入牛肉發酵製作「黃金胸肉」，而特製「高湯」使用70公斤牛大骨熬製，加入烤洋蔥、薑片及桂皮等中藥材燉煮，最後添加黃金胸肉與海鹽，美味湯頭才孕育而生。寶吉對吃的堅持，從一碗「洛城牛肉粉」道盡千言萬語，人氣必點「好燙牛肉粉」、「洛城牛肉粉」分別代表北越與南越飲食特色，其中北越吃法「好燙牛肉粉」將牛板腱生肉倒入熱湯燙熟，蘸佐蛋液享用超滿足；南越風味「洛城牛肉粉」選用寬度0.1公釐細河粉，能減少高湯附著影響風味，佐以黃金胸肉、牛腩、牛百葉及牛肉丸等配料，將香茅辣椒油混合高湯，一口河粉一口湯，濃郁風味超過癮，肉片蘸上特製醬料讓美味更升級。「峴港海鮮叉燒」可嘗到濃濃海味，精選松葉蟹鉗、南美白蝦、花枝丸與蛤蜊為食材，甫上桌冒著騰騰熱氣，湯頭清爽不膩，別有一番滋味。另道「好麻牛肉拌粉」大有來頭，好吃祕訣源自葉奶奶的私房配方，將黔園川菜70年香料知識結合越式手法，添加3種花椒提煉辣油製作，老顧客馬先生說：「每次來必點『好麻牛肉拌粉』，舌尖陣陣辣度讓人頭皮發麻，彈牙麵條與軟嫩牛肉超搭，好吃又唰嘴。」招牌「西貢炸春捲」、「志明生春捲」遵循當地傳統，「西貢炸春捲」以越南米紙皮為底，2次油炸確保酥度，首次炸7分熟定型後靜置，再回炸至逼油，金黃色外表鹹香爽脆，佐以自製醬料，口感外酥內嫩。「志明生春捲」加入生菜絲、黃瓜、蘿蔔與雞油米線，手工捲起切塊，清爽無負擔。飲品推薦「甘蔗金桔汁」，將新鮮甘蔗與金桔榨汁，酸酸甜甜很適合夏季享用，讓人食欲大開。傳統越式咖啡風味濃郁，帶有苦味及堅果風味，洛城特色「越法滴漏咖啡」現點現沖，褐色咖啡液倒入冰塊杯中，瞬間降溫創造口感，可依照個人喜愛加入煉乳，苦中帶甜宛如人生般充滿變化，讓人回味無窮。回首近10年餐飲路，寶吉勇敢追夢從零學起，將傳統美式越南河粉再進化，結合家族中式料理手法與西方生活背景加持，「洛城」從延續記憶中好滋味開始，他將繼續讓「PHO」美食發光發熱，打造理想中的餐飲王國。（徐力剛/台北報導）想看《飲食男女TW》現在就點我時局一番動盪，行行寥落，COVID-19疫情來得猛烈，餐飲業一片愁雲慘霧，這家掛著招牌「南涼」的小店也難倖免。昏黃的燈光、動感的樂聲，少了喧騰，雖得幾分閒適，但對比昔日食客、酒客齊聚歡飲暢談，吃著招牌的炸雞、烤魚，啖幾口小菜，此番盛景尚不知何時能再現。這段苦日子，哪敢恣意飲酒作樂？當全國陷入三級警戒，「南涼」門前堵了一張小桌，示意僅能外帶，不得內用；好不容易迎來解封，桌上架起隔板，縱有好酒好菜，總欠幾分舒坦。即使世道慘澹，老闆仍守著這家小店，疫情趨緩，自有悶久的熟客來場小聚慶賀一下，然而生意仍是起起伏伏，「也說不準大環境什麼時候才會完全恢復，就是要等吧！如果一直以外帶餐為主的話，那我也會想辦法轉型。」赤紅著臉，像個日系あにき（大哥）的林建榮說著，難掩低落的心情，但是這家小店就是他的家，從父母那一輩就樹立的招牌，當然不能說放就放。低調居酒屋　多樣式下酒菜俘虜吃貨「南涼」是一間座落在廈門街上，距捷運古亭站步行約7、8分鐘的居酒屋，全名「南涼關東煮」，單看字面的意思可能誤會，初造訪者或感驚奇，警察局旁、嶄新華廈之下，若非門口吊著幾盞紅白燈籠，豈能聯想到是間居酒屋，如此想來店內貴客，個個應是懂門道之人。住在台北另一頭內湖的常客李小姐說：「周末常和朋友來，從老闆在公館營業的時候，就是忠實顧客了。」這裡多樣的下酒菜中，她最鍾情生牛肉，肉質滑嫩彈牙，爽脆的洋蔥絲與和風醬搭襯下格外鮮甜，配上沁涼的啤酒，無比暢快，但除了美食，想必俘虜熟客的關鍵，還是老闆林建榮冷酷外表下，等待酒精點燃的那股熱血。每當店內用餐尖峰，總看到吧台後的林建榮，熟練的游移在瓦斯爐、烤箱、炸鍋之間；時而開冰箱取材，一轉眼又在準備將烤箱裡滋滋作響的雞肉串，盛入釉彩精美的深色盤子；爐上的湯水沸滾，他又拾來夾子，將鍋中一個個竹輪、福袋、高麗菜卷、豆腐、丸子、蘿蔔盛碟，琳琅滿目，色彩好不熱鬧。學關東煮入行　烏龍麵湯頭甘美展日式細膩招牌既用了「關東煮」，自然要經得起考驗，數種魚漿製品混搭，加蔬菜和台式的米血糕，Ｑ彈不散軟，吸附店家自行熬製的高湯，帶幾分鰹魚鮮香，沾日式黃芥末佐食；而當中的蘿蔔不單是為點綴，還是店內獨當一面的要角，「煮蘿蔔會有專用的一鍋，湯汁比較清甜，蘿蔔撈起後，還能用來煮烏龍麵。」一碗熱呼呼、冒著蒸騰白煙的烏龍麵，湯頭果然甘美，值得回味再三，若積累一日疲勞、飢腸轆轆的食客，踏入店內所期待的，想必就是這般寬慰。深夜食堂濫觴於公館，林建榮在2015年和朋友合夥創業，其後搭檔才另尋出路，「因緣際會看上一個攤位，有朋友拉著去學做關東煮，也是有點天分啦，才能做到現在。」原本的攤位地處空曠戶外，夏夜迎著新店溪上的涼風吹拂，十分舒爽，逐漸養出一票死忠顧客，旁邊還有知名的Live House「PIPE」，頗吸人氣。現在的林建榮，大部分時間話不多，或許是在靜巷內開店有拘束，讓初識者以為他憤世嫉俗，其實骨子裡必然是愛熱鬧的，「我就是想要一個空間，大家可以放鬆、聊天、吃東西。」嚮往當年公館水岸廣場上的美式喧囂，如今配合社區規範不得不收斂，卻更多了份日式的細膩感。冰菓室第二代　母子攜手照應一甲子招牌"