"企劃銷售 | 甲桂林廣告洽詢專線 | （02）2948-9788【林佩萱／綜合報導】買房斤斤計較，但北市竟出現公設比53％小宅，令人咋舌。這間不可思議的房子位在台北市內湖區康樂街，為屋齡6年華廈的3樓、2房格局，標榜坪數35.85坪，但實際室內坪數不到15坪，在售屋網上出現1900萬元、1580萬元兩種開價。由於高達54%公設比相當驚人，購屋者等於花千萬買虛坪，引發注意。對於公設比高到嚇人，房市業者分析，新屋公設比在30%~35%較為合理，該物件因戶數少，加上電梯、消防水箱等才拉高公設比，直言「應是台北公設比最高的小宅了」。《蘋果》追查，這間待售小宅權狀35.85坪，在比價網上出現1900萬、1580萬兩種不同開價，儘管價格可以再議，但以房屋高達54％的公設比換算，實際室內坪數不到15坪，若用最高售價1900萬計算，等於購屋者花了1026萬買虛坪，相當驚人。對此，屋比房屋總監陳傑鳴表示，目前新屋公設比約在30%~35%之間較合理，超過50%以上的公設比確實少見。陳傑鳴說，台灣房市近年受到高房價、少子化、單身人口變多等因素影響，台灣家庭購屋坪數有逐漸縮減的趨勢，目前小宅產品在市場中相當熱銷，以去年來說，北市25坪以下小宅交易超過5成，遠高於其他都會區。建議民眾在選購這類小宅時，首先要多比價，善用房屋比價網，避免遇到同屋卻不同開價的情況。另外要注意的是，單價不可追高，要挑選捷運或成熟精華商圈周邊、公設比盡量不超過33%、注意採光通風等要點，才可不買貴，並兼具生活品質。住展雜誌研發長何世昌表示，通常公設比超過35%，購屋者接受度就變低，而超過40%的建案銷售速度非常慢。不過何世昌說，建商怎麼灌公設對消費者而言並不重要，消費者在意的是買多或買少，建議民眾買小宅用總價除以主建物的坪數(實坪)來換算。《蘋果》以該建物總價1900萬，除以主建物的實際坪數14.8坪，換算下來每坪要價128萬，高於周邊行情。《蘋果》致電協助銷售的房仲魏先生，他表示，該華廈為屋主自建，目前全棟銷售中，至於公設比高的原因，是因為一層一戶，「一出電梯就到自己家」，住家環境單純，原本電梯出口的公共走道也併為室內使用坪數，才顯得公設比高。至於附近生活機能，魏先生說，該樓為巷弄住宅，騎車到哈拉影城商圈約10分鐘，距離東湖捷運站走路約15分鐘。不具名業者透露，該棟一層一戶，總共只有6戶，基地面積小，戶數特別少，加上電梯、消防水箱等設備才會拉高公設，直言「是台北公設比最高的小宅了」，室內實際坪數僅不到15坪，如果依照售屋廣告隔成3房，會「超級勉強」，也是購屋者要注意的一點。【特別企劃】台中市政府推動宜居建築，鼓勵建商打造擁有大陽台、垂直綠化的個性化特色建案，新銳品牌建商豐謙建設積極投入響應，選址台中最夯的北屯區核心、正北屯路上打造擁有森級大陽台的新案「豐謙森立方」，最好地段、最美產品，甫公開就深吸購屋族目光，助力離不開成熟生活圈的區域客「無痛換屋」，推升新案叫好又叫座。宜居建築成台中房市焦點低利時代房市熱鬧滾滾，自住客找房、置產族找合適標的，不約而同皆被特色建案吸引，宜居建築嚴然成為票房保證，市場分析，台中市宜居建築推動成效佳，一年多來已有超過37案申請，有了這些「台中厝」的加入，可有效減少都市熱島效應，讓城市更美。近期規劃宜居建築大樓不少，例如「陸府觀森」、「時代溫莎大廈」、「漢宇琢森」、「精銳臻未來」、「惠宇青山清」等預售新案，然而位居市中心、核心商圈的宜居建案，僅豐謙建設北屯新案「豐謙森立方」，除打造21層超高結構大樓外，亦規劃宜居建築，訴求大尺度綠化、戶戶三面採光，美化環境與鄰里友善共好，留出更多綠意盈滿的空間。品牌建商質感推案台中新銳品牌建商豐謙建設，選地眼光精準、推案腳步穩健，在桃園、新竹、台中等地皆有推案，看準台中房市趨勢，已搶先佈局台中最熱首購戰場北屯區，首發案是位於單元十二、完銷個案「蜜之地」，而看好房市剛性需求，選在北屯正核心、北屯路大買家旁推出新案「豐謙森立方」，讓區域客「無痛換屋」，同樣引領房市話題。豐謙建設（5523）為上市上櫃公司，蓋屋品質有保障、建案迴響極佳，以深厚建築實力推案，每回出擊都打造話題新作，如北屯新案「豐謙森立方」，位居無可挑惕的優質地段，除打造21層超高結構大樓外，亦規劃宜居建築，訴求大尺度綠化、戶戶三面採光、景觀2~4房，美化環境與鄰里友善共好，留出更多綠意盈滿的空間，未來保值性不可言喻。現在與未來兼具的全能商圈宅「豐謙森立方」位於北屯大買家商圈內，步行即可滿足食衣住行育樂等各項生活所需，車程5分鐘內可到台中捷運綠線103a北屯總站、104松竹站（雙捷交會）、好市多北台中店、74號道，值得一提的是，北屯路上公車路線眾多，交通建設十分便捷，不論是通勤族或開車族都有完善的交通路網做後盾，更為新案加分不少。除了交通、生活機能完整外，「豐謙森立方」擁7大商圈、6大學區、5大綠地，從商圈、學區、綠地、交通、傳統市場、賣場等應有盡有，條件完勝區域其它新案，據悉，有區域換屋客一次大手筆購入6戶，足見此案吸引力。值得一提的是，「豐謙森立方」規劃力十足，基地不再蓋好蓋滿，北屯路退縮約15米、打造開放感前庭與退縮，舒緩住戶回家的路徑，更為行人、城市創造友善空間，透過交誼廳、媽媽教室、健身房與兒童攀岩室等豐富公設，宜居大陽台面向東邊，遠眺低密度單元十二與大坑山巒美景，再添家居生活內外有致，價值感更加無可取代。「豐謙森立方」基本資料建案特色：超高結構大樓、宜居建築，環境擁成熟生活機能，享未來增值便利性。投資興建：豐謙建設基地面積：約783.17坪類型：大樓樓層：地上21樓、地下3樓總戶數：114戶住家，6戶店面坪數：約28～46坪格局： 2~4房洽詢電話：04-2425-0005接待中心：台中市北屯區中清路與經貿五路口基地地址：台中市北屯區北屯路、大成巷口總價：詳洽現場網址：https://www.facebook.com/FongChien.RichForest/資料來源：上揚國際建築團隊【陳昱均／台北報導】斥資2千萬元打造的「萬華玖樓」，由幕後金主兆基物業接手經營，兆基董事長李建成直言：「共居市場太小眾，難以成功。」但仍表示未來有機會不排除繼續與玖樓合作，玖樓創辦人柯柏麟回應，年輕團隊經驗較不足，這一仗沒打得很漂亮，也保持與兆基再合作的開放態度。當時「萬華玖樓」與地主簽12年長約，玖樓從未透露兆基物業才是幕後金主，李建成解釋，由於玖樓缺乏資金、兆基則欠缺共生公寓方面的運營人才，便決定由兆基擔任二房東，退居幕後，玖樓團隊則受託當經營的執行者，讓這群年輕人有發揮的舞台。但斥資2千萬元最後卻月月虧損，李建成坦承，6百萬元能做好的改造工程，最後卻暴增4倍，「但也被說服」，玖樓當時評估，租金加活動每月營收可達50萬元，兆基拿回每月42萬元，盈餘由玖樓吸收。「當然概念很好，可是這個生意有風險」，因辦活動、聯繫租客感情，會增大量人事成本，最終須拉高租金，租客終會回歸到注重空間、價錢，而非交際，「玖樓這種設定，本來就排除很多客人，小規模還可以，做大就會有很多問題」。如今接手經營，決定回歸原先兆基對其他物件的做法，租金調降3成到中低價位，就財務計算來說，本可花6百萬元解決的，花2千萬元確實不划算，「但10年合約算下來，應該還可以損益兩平，所以這樣的嘗試，只要沒虧損就沒關係啦！」【陳昱均、陳筱惠／綜合報導】全台首間整棟式共享公寓「萬華玖樓」，驚傳團隊退出營運、8月底已和租客解約，改由二房東兆基物業接手，19名租客僅2人續約。玖樓表示，當初缺資金與兆基合作，需繳月租44萬元，但疫情影響收益，協談降租破局，只能黯然退出。前身為復興旅社的「萬華玖樓」，屋主2018年以月租25萬元將200坪空間租給玖樓團隊，簽下12年長約，並砸2千萬元改裝22間房間，1、6樓為交誼空間，去年1月風光開幕，入住率迅速突破5成，豈料才1年多就驚傳已在8月解約、退出營運。前租客白小姐表示，當初大家都以為是直接和玖樓團隊簽約，解約前才發現，玖樓由二房東兆基物業所聘僱，且退出營運前未提前向租客說明，之後也只給1個月時間另找房子，怒控「『提供一種生活』，卻最終毀了我們的生活！」白小姐指出，「萬華玖樓」月租1.7~2.35萬元不等，高於行情，「看準他們的理念和服務才承租」，但兆基物業接手後，將不延續過去的服務，交誼空間直接打掉，因不符她的期待，在7月搬離，全棟19名租客只2人選擇續約。玖樓雖提供搬家費與補償金，但要在時間內處理完才有得拿，白小姐因來不及搬完，還自費負擔部分費用，感到相當不滿。對此玖樓回應，與兆基是合作夥伴關係，租約的甲方也是兆基，他們僅擔任統籌規劃及代管角色。玖樓創辦人柯柏麟表示，受疫情影響，一直在調整營運模式，包含向兆基談降租，但沒有共識、決定易手，並與19名租客說明，甚至請合作的搬家業者協助，提供每天300元補償金，「我們會繼續聯絡，尋求原諒與理解」。至於玖樓其他物業，目前仍正常營運。兆基集團董事長李建成表示，有提供降租優惠給玖樓，但降幅未達玖樓的預期，甚至有整整1個月沒收到租金，才會自己回收經營權，因此回歸兆基的作法，僅保留6樓社交空間，脫去原本玖樓賣服務的包裝後，減少3成租金、約1.2萬元。並強調與玖樓還是維持良好關係。哈佛國際法律事務所主持律師李明海認為，即便合約都有標明甲乙方，但在租約與移轉的責任釐清，對租客可能較模糊，租客若覺權益受損，可向消保官提起申訴。瑞普萊坊市場研究暨顧問部總監黃舒衛分析，玖樓將住客設定在追求高品質生活風格者，官網資料也不乏以外籍人士或短租為訴求的服務，從對外資料來看，房客中有70%是一般上班族，另外30%則是自由工作者、創業計劃者或外籍人士等，以目前疫情鎖國的狀況，外籍人士來台旅遊、交流、進修的機會歸零，加上自由工作者、創業者面臨就業市場閉鎖或樽節成本的壓力，只要客層鬆動，營收的不確定性勢必撼動原本就餘裕有限的財務結構。【林可薇／台北報導】「客變」（即客戶變更）是購買預售屋常見的糾紛之一，每家建商對於客變的時間點、次數、標準規定都不一樣，專家提醒，買房簽約前要先問清楚，且若要找設計師處理，最好在客變時間點前完成所有溝通。《住展》雜誌研發長何世昌指出，建商大多接受客戶1~2次的客變，且對於客變的標準，有建商認為改變一個插座位置就算一次，有建商則認為要更動到大格局才算，因此買房簽約前要先問清楚。想找設計師者，須留意客變的時間點，所有溝通要趕在之前完成，若溝通不良導致日後須再次施工，會衍生額外費用與材料，因此簽約時務必在合約上標註清楚責任歸屬。創意家行銷品牌公關陸宜表示，民眾客變時常忽略高度問題，建議要再三確認日後室內天地壁的實際高度，避免單靠圖面推測插座與冷氣等相關電子設備位置，等到完工驗屋時，一開門才驚覺不適用就後悔莫及。何世昌補充，如果預售屋從看平面圖的格局規劃開始，就已完全不符合需求，導致未來可能需要多次客變，甚至超過建商允許免費客變次數的話，建議民眾盡量不要買，因為更改隔間牆的費用高，如果要動到好幾面牆，最後可能又要多出好幾十萬元、甚至百萬元以上，「這種作法其實不划算，不如另尋他案！」【葉家銘、王鈞生、陳昱均／綜合報導】近期全台房市大噴發，不管新成屋或預售市場都大有斬獲，頻有快速完銷建案，卻也成地產業者的另類煩惱。由於預售階段若太早售完，在營建成本提升下，建商反而損失利潤，因此南台灣出現建案緩推或封盤暫時不賣的狀況；中台灣業者近期也擔心起市場過熱，代銷怕建商調價、建商則怕地主坐地起價，因此對市況說詞轉為低調。房市熱絡、建案賣太好太快，對業者來說雖然是喜事，竟也可能造成建商的損失，原因是預售屋的價格在沒跟上營建成本漲幅之下就售罄，恐怕興建過程會損失不少利潤。華友聯集團董事長陸炤廷指出，目前南台灣營建成本較去年增加2~3成，15樓建物從原先每建坪10萬元造價，現在拉抬到每建坪11萬元，超高大樓可能每建坪要12~13萬元。加以地價狂漲，陸炤廷表示，原本預計要在台南舉喜重劃區推出的預售案「CASA」，決定延3個月到明年；而明年預計4、5月進場的高雄左營區果貿造鎮案2期，也將延期到明年底。此外，目前華友聯銷售中的「森自然」，雖已將價格從每坪18.5調漲到19.5萬元，也將在去化目前現有買方後封盤，暫緩銷售。同樣狀況的還包含雄崗建設位高雄岡山的「薰衣巢」，1個月前已封盤，雄崗建設董事長林清吉表示，各類成本增加讓建商經營壓力提升，過去1年光成本就增加逾3成，除「薰衣巢」已封盤不賣，其他建案也陸續調價。台中的富宇地產執行長張世欣也坦言，現在聽到建案賣很好，反而會覺得心慌，主因是全台建商都面臨台商回流、公共建設陸續興建的狀況，大量缺工缺料導致工期延長、成本大幅增加的窘境，「去年到現在，光混凝土價格就漲2次，營建成本整體漲18%，使得建設業利潤大降，平均1年獲利不到5%，可說賣愈快反而死愈快」。除怕壓縮利潤空間而擔心外，建案賣太好、房價一調再調的情況下，也讓不少業者擔心房價續高影響銷況而轉趨保守，一改過去高調希望建案多曝光的心態。有台中代銷業者便不諱言，「現在很怕媒體寫賣很好，最好不要提到現在建案賣幾成，就怕業主建商可能隨時調價、不利銷售速度。」根據觀察，今年台中這波建案調價熱潮，最誇張的是台中車站旁建案，2星期連續調3次價格，一路從2字頭漲到快3字頭，但仍快速賣光；還有建案是早鳥階段時一個價格，一正式公開銷售後1坪調漲1~2萬元，原本用意是為延長銷售時間，使利潤最大化，不過該代銷透露，「今年情況是後來的人明知買貴，依舊前仆後繼接手，直接買爆，尤其品牌建商最明顯」。不具名建商則是反映，「市場熱成這樣，土地現在不管地點多差，都能吸引到各路買家，導致地主坐地起價愈來愈嚴重！」就怕市場熱度過高，土地原物料取得愈來愈不容易，影響到未來推案布局。【林可薇／台北報導】今年房貸利率平均1.31%，為近10年來最低點，吸引不少人出手買房。面對貨幣寬鬆、超低利的環境，首購買房過往善用的政府提供「青年安心成家購屋優惠貸款」，卻未必是最佳方案，建議可依可能持有時間來選擇房貸方案。House123執行長邱愛莉指出，「青年安心成家」方案的短期持有條件優於一般銀行房貸，但現今利率平均1.31%，若選擇民營銀行申貸一段式固定利率方案，對比「青年安心成家」日後分段機動計息的還款方式，尤其在寬限期後本金加利息還款下，長期利息未必比「青年安心成家」高。以800萬元額度來看，並採10年為一個分水嶺，邱愛莉指出，如果持有房子時間可能少於10年者，選擇「青年安心成家」較划算，但如果持有時間可能超過10年，一般民營銀行的一段式方案可能較省，「首購申貸不用害羞，一般銀行都可詢問，協助試算比較」。至於青年安心成家貸款對象，為20歲以上，自己、配偶及未成年子女名下無自有住宅者，最高可借貸8成、金額上限800萬元，貸款年限最長30年，含寬限期3年，本息分期平均攤還，貸款利率一經選定不得變更。首購買房，準備好了沒？自備款，該存多少？ 薪水，夠不夠月月還款？ 房子、區域，該怎麼選？在接待中心裡聽得好開心，究竟該挑哪一戶？付款時程，有聽沒有懂？第一次買房超前布局，讓理想不再被現實打敗！ 文／林可薇  攝影／地產中心萬事起頭難，買房動輒上百萬元的頭期款，對一般月薪族來說難上加難。如何有效管理金錢、存到人生買房的第一桶金，進而游刃有餘地支付一繳20、30年期的每月房貸，顯得格外重要。對於想買房卻苦存不到頭期款的月薪族，House123執行長邱愛莉建議，可以土法煉鋼「先存再花」方式，仿效暢銷書《有錢人想的和你不一樣》作者哈福．艾克所設計的「6個帳戶」，在每月薪資入帳時，將收入按固定比例存入，依休閒娛樂10%、教育訓練10%、財務自由10%、長期儲蓄10%、貢獻（善心捐款）5%、生活支出55%等6個專用帳戶，專款專用，可依個人生活需求調整支出佔比，其中生活支出最多抓55%，過高代表透支，需要審視減少個人花費。「買間繳得起的房子，是每個首購族預備買房時必須做的財務規劃」，邱愛莉表示，在有限收入內，以現有的生活基本支出佔所得比，回推每月可負擔的還款金額，估算出可負擔的貸款金額，便可粗略抓出房屋總價。一般雙薪家庭建議每月還款金額（本金加利息）約佔總收入的3~5成，租屋族則建議以月租金直接換算可負擔的還款金額。若想算出較準確數字，可善用網路上各式房貸試算工具。考量總價、收入，鎖定目標產品後，接下來要找間對自己申貸最有利的銀行。在低利環境下，銀行為搶客戶，薪轉銀行未必條件最好，貨比三家不吃虧。通常每家銀行可給予的優惠條件不同，有的提供較低利率、較長寬限期或彈性繳款方式等，須衡量個人收支狀況，選擇最適合的方案。邱愛莉建議，先備好物件位置、個人薪資、買房契約書等基本資料，以「521優選申貸銀行」口訣，選出可能配合的5家銀行，從中挑選2間條件較優的銀行，授權聯徵選出最恰當的銀行，「聯徵以2次為限，太多次恐會影響後面銀行的申貸條件」。申貸房貸該選20或30年期？邱愛莉指出，首購族可先選擇30年期，因為銀行並無明確規定房貸不能提早還，即便是處於綁約狀態，大部分還是可以提前還款，只要不要還完、或不辦理抵押權塗銷即可。邱愛莉舉例，以貸款1000萬元、利率抓1.31%，選擇20年期來看，每月約需要支出4.7萬元的房貸。相同條件下，選擇30年期，每月約需付3.3萬元，但是若有一筆工作獎金等額外收入進來時，可將這筆額外收入存到房貸帳戶內，在存入的同時，打電話給銀行客服說：「我剛多存了30萬元，是要還本金的」。如此一次繳30萬元，代表至少有10個月的房貸提前繳了，再者，因為多還了30萬元的本金，在下個月3萬元的還款中，本金所繳的利息相對變少，攤還本金的比例將變高。首購族可從3點評估選房，第1優先選擇品牌，上市櫃建商家大業大，後續服務找得到人；第2評估「房貸負擔能力」，房貸支出不超過收入4成為限；最後是地段，須先評估好時間與交通成本，建議沿重大交通建設如高鐵、台鐵、捷運挑選，未來較易增值。首購族群買房，以地段、價格、格局規劃、建商信譽為考慮重點，目前高雄市中心首購宅單價站上25萬元，要找1字頭房價可考慮楠梓、橋頭一帶，雖然現在生活便利性還沒很好，但快則3~5年、慢則6~7年，各項機能將逐漸成熟，首購族群可先卡位。VR線上賞屋看這邊:http://vr74.8sms.tw/【特別企劃】位在新莊與泰山交界的塭仔圳重劃區，與新莊副都心以65快速道路一線之隔，房價卻有每坪10萬的價差，吸引不少購屋民眾到此區覓屋，看好區域發展，包含潤泰、新潤、海悅、築億、丞石……等指標建商搶進插旗，顯示區域發展前景備受看好。塭仔圳重劃區的崛起受惠於大新莊的發展，隨著合署辦公大樓、宏匯廣場開幕、電影文化中心等建設逐步到位，吸引人口持續進駐，開發逐漸飽和，居住需求轉移到鄰近區塊。有機場捷運貫穿的塭仔圳重劃區，區內有兩塊自辦重劃區，新北市長侯友宜日前公開表示，全區將在2025年完成拆遷作業，屆時區域風貌將煥然一新。從房價分析，目前新莊副都心新屋單價站穩45~60萬元，中古屋市場單價也要38萬元，但塭仔圳新建案實際成交單價約35萬上下，對購屋民眾頗具吸引力。除此之外，看準區域購屋客多為年輕小家庭，已有幼教進者進駐打造旗艦型夢不落雙語幼兒園，據了解該開發案土地加上營造成本破4億，建築體已大致完成，預計9月開始招生，顯示區域蓬勃發展中。塭仔圳區內熱銷案「沐光」基地位於信華一街、信華五街口，規劃L型基地，打造兩棟地上14樓、地下4樓建物，標準層皆為4併雙梯格局，推出21~40坪、1~3房產品。建材配備有防暴鑄鋁鋼木門、冠軍牌拋光石英磚、銀立淨乳膠漆、錦鋐氣密窗、櫻花廚櫃系統(可加購升等日本Claen UP廚櫃系統及Amica全嵌式洗碗機)、林內瓦斯爐、抽油煙機、烘碗機、日本Inax衛浴系統、台達電暖風機、電動曬衣架、當層排氣系統等，規格頗具水準。專案經理林昌傑表示，塭仔圳自明日城系列後，從去年起才開始有新建案推出，隨著大小建商進駐，本區將成為雙北市中的重點推案區，從銷況來看，目前線上個案銷售多已近尾聲，看的出來價格頗被購屋客接受，未來站穩4字頭指日可待。個案由於價格優勢加上後疫情時代報復性買盤，目前全案銷售近八成，各房型仍有戶別可供選擇，已購客以自住為主，區域則以新莊、五股、泰山來客最多，個案預計明年十月完工，後年一月過戶。投資興建：和毅建設基地面積：約670坪類型：大樓樓層：地上14樓／地下4樓總戶數：104戶坪數：21~40坪房型：1~3房總價：960~1770萬元接待中心：新北市泰山區莊田路2號基地位置：新北市泰山區信華一街信華五街口洽詢專線：（02）2900-1071網址：http://www.neo-vision.com.tw/app/TheLightSpace/資料來源：新理想行銷【林可薇／台北報導】預售屋買的是未來，一切從零到有，對於預算吃緊的首購族來說，雖然較一口氣要付全額自備款的成屋輕鬆，仍須先瞭解付款的規則。除預抓頭期款外，也要掌握工程進度，且在交屋過戶還有相關稅費要負擔，不得不慎。預售屋付款屬階段式，假設貸款7~8成，頭期款約需付房屋總價的8~10%。工程期付款10~20%，通常建商會依施工進度細分付款時程，例如蓋到地下室或特定樓層、結構屋突，直到交屋，按階段進度付3~5%不等。創意家行銷品牌公關陸宜表示，預售屋付款要掌握工程進度，除了建商會提醒繳款時間外，部分建案還會提供縮時影片或照片，讓屋主可隨時掌握付的錢是否蓋到應該要蓋的階段。"