[
    {
        "title": "highlight_0",
        "content": "據悉，世界知名語言學者和文化批評者喬姆斯基（N. Chomsky）在不知道有「拒中國黑手」的字樣下，舉出「我在MIT反媒體壟斷」的字板，並且，表示不希望被擴充解釋他的立場。因此有學者質疑台灣的反媒體壟斷運動是否只是「反中」的運動，或者是用不適當的手法操作。作為傳播學者，我們希望任何的溝通誤會能善意的澄清，並獲得理解和尊重。個人的行為是否允當雖應評議，就像陳為廷在立法院的態度是否合宜，引起諸多討論，他也為其態度道歉；但社會也不應模糊了事件的源頭，也就是反媒體壟斷的實質為何？因此當回歸討論這個運動的核心議題。\r 很多人關心壟斷管制是否違背言論自由，相對的，關心壟斷者也正是基於自由多元的理念。自由社會的政府正是要在這兩者間選擇管制點。《大英百科全書》定義壟斷是：在市場內沒有替代選擇的供應商、產品或服務供應由「一家或少數」公司擁有，因而造成壟斷市場者有權威制價的可能等。所以先進自由民主國家政府多設有公平交易機構來裁決具市場壟斷性的結合或行為。對媒體市場而言，由於傳播更會涉及自由民主社會發展所需的事實和多元意見表達，因此，各國都對媒體集中度做出更多限制壟斷的規定。\r 跨媒體集中度過高當前的旺中案和壹傳媒購併案最核心問題，不是其言論爭議，而是媒體集中度是否太高。別的媒體集團也有言論品質和新聞專業問題，但卻沒有跨媒體購併集中度如此之高的問題。因此，更具有建設性的討論，除了這兩案的媒體集中度是否過高，也更應是台灣是否需要制定《反媒體壟斷法》，應如何限制業者不可提出跨媒體結合及集中度過高的購併。這也是為什麼NCC已承諾將在3月下旬提出與媒體結合規範更明確的法制的原因。 事實上，各先進民主國家對此都有比我國更具體的規範，即使在數位匯流科技更發達的趨勢下，各國雖考慮如何有限度的放寬管制，但都並不是放任不管，而且都同樣規範做為新聞資訊最大來源和最權威來源的大眾媒體不得在垂直和水平的購併中過度集中。 各國的規範都很繁密，不及細說。簡約的來看，例如，德國計算跨媒體市佔率的總合（經過加權），不能超過一定的上限；美國同時規範不同媒體執照張數和市佔率，原則上不允許同一地區市場中，同時跨足兩個以上的全國性報紙和電視；英國有所謂20╱20原則，基本上限制市佔率前五大的報紙（即市佔率超過20％）即不可以再實質掌控另一家商業電視台（亦即不能超過20％股權）等。同時，對於政府審查的要件和程序，也都要求嚴謹而審慎，包括新聞品質、意見多元保障、專業自主和聽證程序等。 「反中」如果是言論審查，當然不應該；但如果涉及專業自主和國家利益，自然關注不可迴避。不過，這與反壟斷並無必然關聯，如英、美、德等強大的自由社會，並無特定「中國因素」，但也都對媒體集中度和審查做相當的管制。「走路工案」引起全民抗議並走上街頭，但也並非「中國因素」。台灣當前面對的跨媒體購併案的爭議核心是媒體集中度，這是更值得正視的核心，不應被模糊焦點。\r 作者張錦華為台大新聞研究所教授、台大人口與性別研究中心主任，林麗雲為台大新聞所教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見https://tw.news.appledaily.com/forum/realtime 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。又過了一個星期，不知大家對新聞上的暴力畫面是否已感到麻木？ 「本周精選」相信是警方先承認於元朗後巷用腳踢了一件「Yellow object 」（黃色物體）；隔日就改口說是一位身穿黃衣、已被制服在地上的示威者，但否認踢了人。香港警方砌詞狡辯、自相矛盾，連調查真相能力看來消失殆盡，令市民失望至極。 毒打恐嚇惡行普遍國際特赦組織於9月初訪問了逾20名於《逃犯條例》相關示威中被捕的人士，並向多位律師、社工、醫護人員取得佐詞，證實香港警方任意拘捕，或於扣留期間毒打和以酷刑對待被捕人士。大部分受訪被捕人士因為被毆打而須送院治理，部分人士甚至於扣留期間遭到達酷刑程度的虐待，情況令人心寒。\r 一名受訪者告訴我們，他因為拒絕回答警方的問題，被數名警員毒打，並威脅他勿用手擋，否則連他雙手一併打斷。類似的恐嚇和虐待近期在拘留所內相當普遍，似乎是要懲罰被捕人士不合作，甚至有報復意味。\r 據我們調查，至少兩名被捕人士曾被迫以雷射筆直射眼睛。一名受訪者向我們表示，曾目睹多名警員強迫一名男童用雷射筆直射自己的眼睛約20秒，疑男童曾用雷射筆照向警署。根據國際法，若公職人員於執行職務期間，為套取資料，做出威脅及恐嚇、懲罰他人先前的行為，而蓄意使他人的肉體或精神蒙受巨大痛苦，便構成酷刑。\r 在報告發表後的當天（9月20日），警方於記者會上指我們簡報「指控」相當嚴重，呼籲以匿名形式受訪的被捕人士聯絡警方，好讓警方跟進。\r 但在有罪不罰、白色恐怖彌漫的今天，要受害者公開指證警方濫暴有相當困難。而這種恐懼是源自大眾對香港警方的不信任，以及現行監警機制的無能。\r 現行的監警機制缺乏獨立性和中立性。想要對警員做出投訴，要先到隸屬於香港警務署的投訴警察課投訴，這絕對有「自己人查自己人」之嫌。而被坊間俗稱「無牙老虎」的監警會，在整個監警機制中，則只有觀察、監督，及覆檢投訴警察課匯報的個案。\r 港府緊鑼密鼓求援聯合國的禁止酷刑委員會早於2016年已點名批評香港的監警制度存在漏洞，指出「監警會只有建議和監督投訴警察課投訴的職能，欠缺調查權」，建議政府成立一個具有接受投訴及調查執法人員職能的獨立機構以有效監察警方。 面對市民對監警會調查成效的質疑，監警會和政府亦緊鑼密鼓向外求援。監警會早前高調宣布成立國際專家組，協助監警會審視自6月以來警方處理大型集會遊行的種種問題。而林鄭月娥亦額外委任兩名新增委員進入監警會。但制度問題一日未解，這些動作亦只是擾亂公眾視線，掩飾不了現時監警制度不足以處理《逃犯條例》此重大社會事件的現實。 國際特赦組織早於6月中已發表簡報， 確認警方處理612金鐘集會時出現違反國際法的情況。遺憾地，警方在往後的行動中並沒有收斂，執行職務時所使用的不必要武力更見升級。甚至厚顏地指鹿為馬，將活生生的人說成「Yellow Object」。 我們重申，政府必須成立一個具公信力的獨立調查委員會，徹查自6月起警方處理遊行集會的手法。惟有獨立調查委員會，才能有效遏制警察濫權的事件再次發生。 國際特赦組織香港分會策劃幹事\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。日前媒體報導教育部為引導私立大專院校改善師資結構，規劃從民國109年開始，調整私校獎補助款核配要點，取消現行「4名兼任教師折算1名專任教師」的規定，並鼓勵學校多聘專任教師，也希望兼任教師有機會轉為專任教師。教育部並統計，107學年度全國專任教師數為4萬6794人，但全國兼任教師數即有4萬1880人，其中，私立大學校院兼任教師即有2萬6754人，佔比64%（在多校兼課之教師，數據可能重複計算），公立校院兼任教師則有1萬5126人，佔比36%。聘用符合資格教師然而，倘分別以公、私立大學專任教師人數作為分母，並計算其與兼任教師之相對比例，應能更清楚的呈現公、私立大學兼任教師的佔比，並據以提出有效的促進師資方案。例如：全國公私立大學校院專任教師數為4萬6794人，其中，公立學校教師數為1萬9760人，私立學校教師數為2萬7034人，據此計算公私立大專校院兼、專任教師的相對比例，公立學校為0.77，私立學校為0.99，兩相比較，私立大學兼任教師的比例與公立大學相較，僅約高出四分之一，不如想像中的嚴重。\r 因此，無須一味將私立大學認為是為了降低成本，節省開支，才大量聘用兼任教師。其實，能否依據教學與課程實際需求，聘用符合資格的教師來授課才是重點。\r 有關大專校院兼任教師聘用，教育部訂有「專科以上學校兼任教師聘任辦法」可供遵循，尤其，第3條明訂：專科以上學校因專業特殊性、產業實務經驗或實際教學等需求，得聘任兼任教師。此外，公私立大學，也常訂定符合其學校所須的兼任教師聘用原則，其中，不乏訂定須具備助理教授以上的資格始得聘用。\r 所以，兼任教師的聘用，仍宜尊重大學自主的精神，只要各校能以學生與授課需求為考量，翔實辦理兼任教師聘用與填報資料，並藉由校務評鑑中，相關領域的學界人士，針對受聘者的學經歷與授課科目，兩相核對，受聘教師是否合適，即能一目了然。\r 教育部擬取消「4名兼任教師折算1名專任教師」的規定，固然有其目標導向，惟，學校端對於少數特殊領域或實務面的兼任教師，仍有其必要，實難以一概而論。甚且，為數不少的兼任教師，若因前述方案的實施，極可能衍生何去何從的茫然，蓋因工作除了酬勞之外，在工作中成長，也是很重要的價值。\r 此外，面臨少子女化的問題，私立大學本就須要兢兢業業，回歸學術與教育的本質，提供學子優質的學習空間。甚且，常見若干私立大學比一般的公立大學，更能接地氣的與在地產業、企業、社區相連結，除了正規的教育之外，也提供了合適的進修研習機會，甚或高齡人口的終身學習，收效甚宏。\r 類如前述的教育活動，也須合適的師資人力，才能永續經營，為建造知識型的社會而努力。\r 教師年齡偏高趨勢根據教育部大專校院專任教師人數的網頁中，在98與107學年度的對照表中，有關教師的年齡分布，透露出一個震撼的現實問題。50歲以上的教師，98學年度時，僅佔33.4%，107學年度卻已達56.6%，反之，49歲以下的教師，98學年度為66.6%，107學年度卻僅有43.4%。前述的數據，顯見在全國大學校院中，10年以來，教師年齡已漸呈偏高的趨勢，年輕後進的教師比例卻又偏低。 或許，這是社會型態的改變，到大學任教已非年輕學者的首要選擇，但大學之門難進，應是不能忽視的原因。大學是一個國家的光榮所在，若一代一代的菁英，不再以到大學工作為榮，或缺乏機會到大學來作育英才，這會是攸關國家發展的課題。\r 彰化師範大學前校長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近台灣校園發生數件中國學生或旅客，因不滿台灣校園連儂牆上的留言、圖片，企圖撕毀，甚至發生推擠暴力事件，從世新大學、中山大學、文化大學接連發生，有人擔心「九二九台港大遊行：撐港，反極權」又再發生撕毀現象。但是，回溯連儂牆的精神，它是不怕撕毀、塗改的。撕毀了，它還會有。任人塗蓋不斷改變原名Lennon wall是在捷克布拉格修道院大廣場的一面牆上，它是約翰．藍儂的粉絲為了紀念歌手藍儂，從1988年開始繪製，他們以藍儂風格塗鴉方式，把對當權胡薩克共產主義的憤怒發洩在這面牆上， 如今變成重要文化與觀光地標。\r 它有一個不成文規定，就是任何人只要有顏料或筆在手，便可以不必管前者的塗鴉，任意塗蓋上自己的創作，所以藍儂牆的模樣不停在轉變，唯一不變的就是反戰、反極權、愛與和平的信息一直都在。最近，也有人在這面牆上塗上香港、香港加油的標語。\r 回到香港，香港民主運動所引用約翰藍儂牆，翻成「連儂牆」，在2014年雨傘革命、2019年的反送中活動，更以不同型式出現，可以說是遍地開花。\r 在大埔火車站旁的行人隧道規模最大，人們在牆上表達各式理念、打氣、憤怒、抱怨以及鼓勵，大多以便條紙撰寫或畫圖再黏貼上去，許許多多的便條紙貼滿整個隧道，非常壯觀，看了令人起雞皮疙瘩。\r 在此同時，台灣在公館台灣大學前的地下道出現挺香港的連儂牆，也是貼滿了鼓勵、打氣的便條紙，在被清除之前，有心人還一一拍攝記錄保存下來。華裔漫畫家巴丟草還以連儂牆便條紙概念，設計了連儂大旗，香港歌手何韻詩曾將它扛出，揮舞在台灣的舞台上。便條紙儼然成為連儂牆的語意元素象徵。\r 打不死頑強的力量連儂牆的民主精神是人人都可以寫、都可以畫，歷年來除了在照片中被留下，從來沒有實物被保存下來。 記得有一年，布拉格的牆還有藝術家把整面牆漆成全白色，瞬間五顏六色的牆不見了，讓人眼睛為之一亮。連儂牆之精髓，除了自由表達之外，有「打壓力量」可能是更重要的一環；它不是要永久留聲，而是當有人想消滅你的聲音時，反被凸顯出來。 從捷克那面小小的藍儂牆，儘管當權者曾經專門找人以黃色油漆塗蓋，但每次就在重繪的第二天，牆面上又會被鮮花圖案、詩歌所填滿。在當時，藍儂牆已經成為表達青年抗爭的一個象徵性符號。那種面對獨裁暴政打壓，仍打不死的頑強存在，才是大家記憶所在，所以拆毀、反對、撕掉一波一波的循環，是一個歷程，也是重要的。 中國學生、旅客來台，看到連儂牆或許太刺激，對於曾被極權國家洗腦過的人，真的不必太訝異他們的撕毀，大家對於有破壞力量的出現，或許會有另外看法，只要不暴力，真的不用太擔心，因為自由與獨裁的拉鋸戰一直存在，撕了，可以再寫、再畫，在民主國家的學生們可以匯成更巨大力量，號召更多人重新繪製，這樣的敘述精神才是當道。\r 勵馨基金會執行長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。●本周名家：陳憲廷OLYMPUS特約講師。《慢速快門的極致》共同作者。曾獲國家地理攝影比賽等獎項。●作品說明：\r 偶然看到一群玩火舞的大學生，他們是高雄極限火舞團的成員，與他們一起來創作這一組作品。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對於內部政治，台灣已經患上輕佻症近20年，每臨近選舉，更顯嚴重，社會就像晚期帕金森氏症患者一樣，自律神經幾乎完全失控，渾身不由自主的抖動，尤其是嘴皮，還有腦部最幽暗的那一部分。台灣特色的政治輕佻症，最顯著的臨床症狀就是，媒體、政治人物的綜藝化，爭論的酸臭化，議題的雞毛蒜皮化。外人看台灣內部政治，總覺得在看一場拙劣的馬戲表演或是經常失手的雜技表演。心中無錨走上輕佻先要澄清一個觀點，以免誤會。台灣的輕佻症是一種疾病，就像帕金森氏症是一種疾病一樣。帕金森氏症有其生理原因，輕佻症也有其結構性的病因。與其說台灣的政治輕佻症是一種將長伴台灣的心理疾病，不如說它是一種政治生理結構變化帶來的病。然而，有病就得治，不敢面對得病的事實，後果就是病態奄奄、終其一生。\r 台灣的政治輕佻症，由結構而來的病因至少有3個：對威權體制的恐懼，以及殖民地的無主體性，還有移民社會的無根性。為什麼挑這3個，略述於下。\r 早年國民黨的一黨專政威權體制，雖然在表面上已成過去，但是其深層結構卻被繼承了下來，並未因政黨輪替而去除。體制難除的道理很簡單，固化結構下的權力、利益就像擺滿一桌的滿漢全席，誰掌握了執政機器誰就能先吃，甚至某些菜色還能通吃。\r 剛開始民主化時，一般人民在一人一票下，拿到一雙筷子就已經很高興了，不會特別注意到那些少數的「內行人」手中的碗公。隨著民智開啟、世代更替，平民開始意識到台灣還存在著一群不分黨派但「靜靜吃三碗公」的既得利益者，心生怨懟，但對威權文化的戒心猶在，害怕被體制報復，因而轉向情緒宣洩，極盡挖苦嘲弄之能事，繪聲繪影，口味越來越重，直至造謠生事的地步。任何嚴肅事件，就這樣都被輕佻化了。\r 人會走上輕佻，通常是因為心中無錨。這裏裡所說之錨，就是一個人之所以為人的主體意識。一個主體意識不強的人，輕佻往往成為一種處世方式。台灣是一個被殖民地文化主宰之處，生存、避禍、賺錢、階級身分，幾乎佔據了整個人生目標，很少人會問「我為什麼是一個人」、「我作為人的主體性何在」這哲學問題。輕佻，遂成為逃避主體性問題的金鐘罩。\r 對自我負責的抗拒再往下談，就是移民社會的無根性。什麼是移民？沒有土地的就是移民。搬遷到一個地方的人，哪怕過了三代、十代，只要沒有一塊自己可以掌控的土地，心態上就還是無根的移民。這樣講好像很抽象，但舉個你身邊的例子就具體了。為什麼有「北漂」這個詞？那指的就是南部到北部打拼、但在北部沒有房地產的人。一直到實施「耕者有其田」政策之前，佔台灣大量人口的佃農，無論是第幾代人，心態上還屬於移民。無恆產者無恆心，也就是無根。無恆心無根，也是台灣在文化記憶下容易傾向輕佻的緣由之一。 台灣社會面對政治事務的輕佻性，有其深層的歷史、體制、文化因素。天地悠悠，靠著輕佻台灣就這樣過了幾百年，但台灣現在已經沒有再輕佻的餘地了，除非台灣社會放棄對主體性的追求。 其實換一個角度看，台灣的政治輕佻症只是銅板的一面，相對的另一面，就是對自我負責的抗拒，不承認自己對政治環境中惡形惡狀也負有責任，不承認自己也是問題的一部分。這是很基本的心理學道理，罵人、酸人、損人、對人不對事等等習慣，本質上都是在反映一種態度：責任不在我，對這個現象我沒有責任。 一人一票，既不是天賦人權，也不是必盡義務，而是在具有主體意識的前提下，願意對所在社會負責所換來的權利。如果是天賦人權，那麼索馬利亞人也應該可以來台灣投票；如果是必盡義務，那麼就可以像交通規則一樣對不投票的公民開出罰單。承認自己也必須對社會現象負責，才是一人一票的對價。 那些患有政治輕佻症的台灣公民，應該面對自己的遺傳病史，否則，台灣不會好。\r 戰略作家\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中華人民共和國建政70年的十一國慶將至，北京當局正全力準備大閱兵耀武揚威之際，南方的香港人民則持續發動集會與遊行，展現港人追求民主的堅定意志，而台灣海峽此岸的台灣民眾也在今天與全球19國42個城市同步舉行「929撐港 反集權」遊行。這樣的對比何其鮮明，港人的聲音與意志，反映對中國專制獨裁體制的極度不信任，台灣在內的各國民眾挺港，則象徵全世界人民大團結堅持普世價值，捍衛港人的民主自由基本人權。1989年6月4日，出現在北京天安門廣場的坦克與槍聲，粉碎了中國邁向民主的希望，中共政權自此甩不去屠夫的歷史罪名。2014年9月28日，香港人民以最溫和的雨傘運動，和平且卑微地呼籲中國遵循一國兩制精神，給予香港人民基本的普選權利，北京不僅置之不理，港警還投擲催淚彈驅散溫和理性表達訴求的香港市民。這是北京違背了對港人的承諾，港人對一國兩制、港人治港、50年不變的信心嚴重動搖。獨裁者總是無法從歷史得到教訓。反送中成民主革命2019年6月至今，原本單純的香港市民反送中議題，由於港府與其背後靈北京當局欠缺民主人權與法治概念，非但不理會港人的合理訴求，更以極端野蠻的警察暴力結合黑社會勢力血腥攻擊民眾，終於激起港人憤怒，數十萬人上街頭抗議已是稀鬆平常，破百萬人規模的遊行更震驚全球。\r 藍領與白領、各種不同行業領域、年輕人與年紀較長者、大學生與中小學生、和理非與勇武、父母與子女、祖父母與孫輩，史無前例地都攜手團結自發站上街頭，相互保護，以各種方式表達香港人受夠了，再多的警棍、催淚彈、布袋彈和死亡威脅，各式粗野殘暴的毆打、凌辱手段，都不能阻止港人勇敢站出來爭取應有的基本權利。\r 因此，反送中從一場公民運動形成風暴，再演變為全世界投以關注與尊敬的民主革命。從此，不但香港已經不再是過去的香港，眼睜睜看著北京如何撕毀對香港人白紙黑字的承諾，如何踐踏香港民意，如何殘忍傷害平民百姓，如何操縱御用與媚共媒體，如何打壓新聞與言論自由，與中國僅海峽相隔的台灣，也已不再是過去的台灣了。看不見歷史潮流，聽不見人民聲音的北京領導者，已經使台灣海峽變得比太平洋更加遼闊，這不是統獨問題，是制度差異所造成的人心距離。\r 香港民間人權陣線28日發起「九二八反抗權威，迎接黎明」集會，紀念雨傘運動5周年，也象徵香港民主運動香火傳承，打壓力道越大，港人決心越堅定。\r 撐港也是護衛台灣台灣與全球42個城市今天同步舉行的「撐港，反極權」大遊行，則是要告訴勇敢的香港人民，「你們不孤單」，也要告訴中國統治者，「我們拒絕一切脅迫，我們絕不在壓力下低頭」，尤其台灣人民更應珍惜自由民主的價值與生活方式，無畏風雨，不分黨派，一起發聲，幫助香港，也是護衛台灣。 惟有如此，中國統治者十一在天安門廣場閱兵大典聽到中國國歌那一句「起來，不願做奴隸的人們！」才會深刻體會其義，也才會省思，再多坦克、導彈與戰機，也無法改變人心所向，潮流所趨。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。據報載，交通部已經完成高鐵延伸至屏東的審查，在高鐵南延4條規劃路線中，挑選出經費低、可行性高的「左營案」，交通部下周即將報行政院核定，這個計畫也將搖身一變為「國家重大建設計畫」，這等同是獲得了尚方寶劍，未來可以通行無阻。本文針對高鐵是否南延並無定見，但基於過往太多類似的土地掠奪及侵害基本人權案件，要針對這樣的計畫行政程序提出反對意見，而這其實也就是過往威權統治模式的一環，惜民進黨政府至今卻遲未改正。\r 我們須知，在計畫行政程序上，交通部目前通過的「左營案」其實仍然僅是「興辦事業計畫」的範疇，這都還是整個計畫行政程序的初始階段，在這之後，往往都還會有「環境保護計畫」、「土地使用計畫（如都市計畫、區域計畫或國土計畫）」、「土地徵收計畫」等不同的法定計畫必須進行擬定、審議及核可。但是，非常遺憾的，若以過往「國家重大建設計畫」為例，為了追求行政效率，行政院在後續這3個法定計畫發動之前，卻早已核定目的事業主管機關（如交通部）所提的「興辦事業計畫」，並正式編列預算付諸執行，嚴重忽視後續3個法定計畫的重要性。\r 不應先核定後審查這也就是說，我國「國家重大建設計畫」大底都是在「興辦事業計畫」階段就已經核定，國家重大公共政策也因此幾乎都是由目的事業主管機關來主導。也因此，後續的那3個法定計畫大抵都必須配合「興辦事業計畫」，這致使後續3個計畫的擬定及審議都缺乏自主性，大概都僅是在形式上做做樣子，這也難怪長期以來它們皆被譏笑為花瓶、附庸、為虎作倀，根本都不獲重視，甚且被鄙視及唾棄。 因此，當環保署環境影響評估委員會、內政部都市計畫委員會及土地徵收審議小組在召開審查會議時，開發單位過往最為荒謬的陳述之一，就是「本計畫行政院已經核定」，試問，如果「行政院已經核定」，那後續這些委員會為什麼還需要審查？如果還需要審查，那委員會的審查到底是審真的？還是審假的？答案自然是後者，因為後續的審查必然都是通過的。 但是這樣的計畫行政程序卻造成了非常嚴重的問題，如前所述，即各目的事業主管機關所提的「興辦事業計畫」其實都還僅只是初始的「部門計畫」，它考量的面向並非是那麼的全面，有許多重要的價值在這個初始階段都是被忽視的，如土地徵收所需的公益性及必要性等基本人權面向、又如永續發展非常重要的環境生態價值面向等，但這套計畫行政程序卻是把這些重要的價值都排除在外了，致使未來必將出現許多的受害者，但他們卻僅能進行抗議與衝撞，因為在體制上，這套計畫行政程序留給他們的僅只是冰冷的街頭。 另一方面，這套僅是通行於政府內部的計畫行政程序也正是過往威權統治模式的主要表徵，因為它以「效率為名」，不僅不公開、也不透明，在公民社會的多元聲音都還未注入之前，行政院卻早早已經核定，它所追求的其實是非常狹隘的部門利益，還稱不上是公共利益的。 因此，「行政院已經核定」是否應該要慢一點？是否應等「環境保護計畫」、「土地使用計畫」、「土地徵收計畫」等不同法定計畫皆已審議通過之後再來核定？也就是說，是否可以讓其他法定計畫也都能夠擁有相對自主的空間？讓更多元的價值都能夠被尊重及包容，而不是只為了配合「興辦事業計畫」，卻反而是把許多重要的價值皆排除在外。\r 威權計畫行政程序我們也要提醒，倘若這套威權的計畫行政程序沒有徹底改變，那蔡英文總統在就職演說中所揭示的「在經濟發展的同時，我們不要忘記對環境的責任。經濟發展的新模式會和國土規劃、區域發展及環境永續，相互結合」，及「新政府會持續和公民社會一起合作，讓台灣的政策更符合多元、平等、開放、透明、人權的價值，讓台灣的民主機制更加深化與進化」等，恐怕也都只是空談罷了。\r 政治大學地政學系教授兼第三部門研究中心主任\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。關於台灣的「白色恐怖」，周婉窈教授曾在其著作《台灣歷史圖說》中提到：「截然不同的歷史經驗，造就截然不同的歷史記憶。了解『非我族類』的被害史，並且納入自己的記憶，是需要一些想像和超乎現實的普遍關懷」。如今（2019年）台灣出現以白色恐怖時期為背景的電影《返校》，竟以「恐怖片」（有著「超乎現實」的鬼魂等驚悚元素）的型式問世，且甫上映即獲得熱烈迴響─則不知是歷史的必然？還是巧合了？然而這部改編自同名暢銷遊戲軟體的電影，就像台灣其他涉及政治議題或歷史事件的影視創作一樣，總是會引來兩岸程度不一的「政治騷擾」（而且，這種騷擾卻不一定來自官方）。例如，本片一推出，就傳出在中國與香港上映受挫。然而據該片監製李烈受訪時表示，因為中國的電影審查制度，不容許「鬼」和「師生戀」在電影中出現，所以電影公司一開始就放棄在中國上映的打算；而香港則先是傳出網路宣傳遭人惡意刪除，後來上映日期則遭「技術性延遲」。而在台灣，因為大選將至，本片的「政治色彩」自然成為藍、綠攻防的焦點。例如，電影甫上檔，國民黨（白色恐怖的始作俑者？）主政的高市府即遭質疑「刻意」不支持該片（文化局前局長尹立指出，《返校》是由「高雄人」參與投資，以往高市府投資後會協助行銷，但這次市府卻毫無行動）；而另外也有許多人擔心，《返校》的叫座，可能傷害國民黨選情，而批評這是（民進黨政府的）「文化助選」（該片曾獲得文化部的1600萬輔導金）。看來《返校》不止內容恐怖，戲外似乎也讓許多人感到不安；然而，不安所為何來？誰會感到不安？為了避免劇透，以下將只針對戲外部分，作一分析，或許更能感受到，在台灣拍攝政治題材的影視作品，其難處及尷尬。首先，當然是「中國因素」！說來悲哀，台灣的藝術工作者，從戒嚴時期的「人人心中有個小警總」，到現在幾乎已淪為「人人心中有個小北京」？在以中國市場馬首是瞻的台灣藝能界，其自我設限的程度，光是藝人的言行（暫且不論其創作內涵）如果片刻「不顧北京反對」，竟然就已經顯得難能可貴了，更遑論《返校》這種有鬼怪又涉及政治議題、且一開始就放棄中國市場的電影是何其「壯烈」了。但照理來說，如果中國（官方或民間）對台灣的白色恐怖歷史，有一定程度認知的話，對本片毋寧應抱持「樂觀其成」的態度才對？因為回顧歷史，國民黨的白色恐怖是要對付共產黨的，不始於台灣，其本質就是「國共鬥爭」的延續。所以揭發這一段慘酷的歷史，在某種程度上，並無損中共政權的「正當性」（只是，台灣人何其無辜）。既得利益者未反省其次，包括《返校》在內的政治題材電影在台灣，之所以會顯得尷尬的原因之一，就是我們一直沒有完成轉型正義！因為官方和民間對許多政治事件並沒有共識， 所以長期以來，造成許多政治事件「只有被害人，卻沒有加害人」的荒謬情境。這除了對受難者後人不公，也讓白色恐怖或威權統治時期的既得利益者及其繼承者失去反省的機會、甚至反撲，成了轉型正義中的「另一半的人」。\r 在此社會氛圍中，投資者和創作者，要考慮拍攝政治題材的電影時，總是有所顧忌：怕得罪「另一半的人」？甚或兩邊不討好（我們千萬不要忘了，絕大多數的電影都是商業電影）？但這的確是台灣的獨特現象！試想，當好萊塢拍黑人爭取人權的故事，或韓國拍「光州事件」……創作者或投資者為何幾乎都不用去擔心得罪「另一半的人」？\r 南洋有句俗諺說：「當應該低頭走路的人，昂首闊步時，山河是要崩壞的。」在轉型正義尚未完成的台灣當下，《返校》的出現，至少可以讓那些「當應該低頭走路的人」，暫停腳步，而低頭思過片刻吧。\r 自由作家\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。外籍看護是台灣長照現場的照顧主力，但由衛福部規劃課程內容、轉由勞動部委託長照機構開班授課的外籍看護補充訓練，去年開辦480班卻無人報名，到宅訓練也僅2人申請。對比台灣外籍工作者發展協會開辦的看護工及移工課程人數爆滿、卻苦無經費開班的情況，真是有天壤之別。提升品質政府消極外籍看護補充訓練內容包括身體照顧、急救常識、文化適應及生活溝通技巧等。有衛福部、勞動部的專業加持、大量經費挹注，成效卻如此，連勞動部也不得不承認政府對提升外籍勞工的照護品質沒有積極作為。\r 台灣外籍工作者發展協會2017年在國外經費支持下，在台北開辦移工翻轉學苑，利用周日為移工舉辦中文、電腦及烹飪餐飲等課程。由於課程主題針對需求、深入外籍移工社群招生、上課方式設計等諸多因素，吸引許多移工主動報名。今年更到高雄為印尼、越南、菲律賓移工開設周日學習課程。\r 我們與台灣師範大學華語教學系合作開設的中文班，移工學員自交部分學費來每月上課2周日。最近預計開設新班報名的學員不含菲律賓及越南，單印尼就有5-60位移工。而台中的印尼移工自行組織20多位學員，希望我們能在台中開中文課。惟因缺乏經費來源，無法開設這麼多課程滿足移工周日上課學習的需求。\r 今年我們承辦政府專案開設外籍看護課程，以「提升你的看護專業水準」的訴求直接招募外籍看護工，成功吸引6-70位印尼、越南、菲律賓的外籍看護主動報名。\r 課程專業卻不親近1個月最多放1天假的外籍看護為何利用難得1天的周日放假來上課呢？一問之下，原來他們平常有許多照顧的問題，找不到有專業又能以母語跟移工解釋互動的老師詢問，再則，因為照顧工作辛苦，他們也想學習專業、改善照顧方式，甚至未來返國時可進入母國新興的老人養生村工作等等因素。 我們的外籍看護學員不乏曾報名去醫院參加課程者，但翻開教材，幾乎仍是中文版、教科書制式的長照專業名詞知識，上課沒有翻譯協助深入淺出解釋專業，更沒有外籍看護提問或表達照顧經驗的餘地。很專業卻不親近的上課方式，要外籍看護工如何上得下去？ 平心而論，外籍看護工來台前在當地完成90小時的照顧服務員職前訓練，受限於當地專業師資、文化及生活型態差異，必然要適應在台灣雇主家庭的現況，因此，補充訓練有其必要性。問題是，如果無法提供足夠的照護人力支援外籍看護的喘息休假，又不調整符合外籍看護工語言文化差異的長照專業課程規劃、教材內容及上課方式，那麼再多的課程都難以讓外籍看護願意來上課，補充訓練形同虛設，侈言提升外籍看護照顧專業及長照品質。\r 社團法人台灣外籍工作者發展協會常務理事\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。香港反送中運動持續進行，台灣各界聲援也不缺席。近月，在台港社會運動人士與政界人物的多次交流中，《香港澳門關係條例》受到不少討論。大多討論集中在現時的《港澳關係條例》是否有效能夠幫助到日後可能逃難到台灣的香港人及政治犯，民進黨與時代力量皆表態應就《港澳關係條例》第18條「對於因政治因素而致安全及自由受有緊急危害之香港與澳門居民，得提供必要之援助。」強化《港澳關係條例》對香港人的救助。港澳政社差異擴大政府對於香港人的援助應透過立法部門強化法律，行政部門也應該制定相關辦法確保救助有效執行。然而，過去為香港與澳門量身訂做的《港澳關係條例》，在香港與澳門兩地政治與社會差異日益擴大的情況下，《港澳關係條例》是否仍然同時適用於港，澳兩地？\r 自香港及澳門回歸中國後，中共對兩地社會的滲透從未停止。然而，兩地受到中共滲透的程度有明顯差異。\r 在香港，中共對建制親中陣營大力資助的情況下，泛民主派與本土派在選舉當中仍然長期取得過半數支持；相反，在澳門，民主陣營的支持度長期低下，相對於支持爭取民主普選的民主派，澳門人更願意支持親中社團與地方紳豪。與香港人不一樣，民主價值與法治社會並不是澳門人所追求的第一順位，澳門人不理解香港人對民主自由的堅持，認為平安是福，社會穩定才是澳門人所追求的最終目的。\r 為了保衛香港的民主與法治，以及香港得來不易的特殊國際地位，香港人透過長時間、大規模的抗爭，相繼迫使特區政府撤回《基本法》第23條立法、國民教育，以及今天的送中條例。然而，在一海之隔的澳門，早在2009年已經通過《基本法》第23條立法，國民教育已經在各中小學實行。在香港反送中運動的同時，澳門立法會已經在本年6月通過明顯有違言論自由的《民法綱要法》（俗稱謠言法），使本來聲音極小的澳門傳媒，進一步失去監察政府的能力。\r 儘管近年中資大舉收購香港各產業的重要企業，仍然不少上市企業保留一定的自主性。在澳門，中資企業早在回歸前已經掌控各澳門的經濟命脈，又因賭業興盛，成為中國富豪洗錢的重地。中國對澳門經濟滲透無孔不入，有評論人更認為澳門早已是「半個解放區」。\r 透過澳門統戰台灣焦點回到反送中運動，各民主國家民眾大多對香港感到同情，佩服香港人在民主與獨裁勢力抗衡中於第一戰線直接與中共對抗。然而，同是粵語社會的澳門，絕大部分民眾責怪香港示威者擾亂社會、破壞法治，並指責香港泛民主派是受到外國勢力指使，為中國添麻煩。相對於香港年輕人對民主自由的渴望，筆者在澳門看到的是，孩童在中秋節右手提著燈籠，左手拿著國旗，自豪地成為「護旗手」之一員。 香港與澳門的社會差距日益擴大，面對中共，一方選擇抵抗到底，另一方則選擇投降。台灣政府對香港的支援的確需要透過立法大大加強，務求做好準備，幫助日後可能或已經逃難到台灣的香港人與政治犯。 然而，中共對澳門滲透程度極高，在目前的法規下，難以阻擋中共透過澳門統戰台灣。因此，在澳門出生、長大，歸化台灣的筆者建議，在修訂《港澳關係條例》時，應將港、澳脫鉤，必要時將澳門納入《台灣地區與大陸地區人民關係條例》，將《港澳關係條例》改為「香港關係條例」。\r 加拿大McGill University社會系博士生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有線電視於我國仍屬大眾獲得資訊的重要管道，依據通傳會統計資料，目前全國有線電視的收視戶數達500萬戶之眾，是我國非常重要的訊息傳播管道。近年來有線電視系統業者與頻道業者間紛爭不斷，2016年間曾經發生三立電視台遭部分系統業者「移動頻道位置」事件、2018年間曾經發生民視新聞台遭部分系統業者「斷訊」事件、今年也曾發生Eleven Sports與系統業者爭議，而目前全國、北都與大享等3家業者間斷訊爭議也一觸即發，有線電視系統業者與頻道業者之間的戰爭，最終受害的都是消費者。頻道業者漸趨弱勢系統業者與頻道業者之間，是屬於垂直性的市場關係。且因我國長期以來有線電視的發展狀況，致使系統業者於此市場上處於相對強勢的位置，各種「潛規則」應運而生。對頻道而言，能夠順利地上架有線電視、並且獲得80台以下的頻位是其重要的收益關鍵，然而上架與否、頻位安排都是系統業者的權力，雙方的地位落差甚大。\r 系統業者多半宣稱，在消費者每個月付給系統業者約500元的有線電視收視費用中，其中只有240元是系統業者採購頻道之預算，故頻道業者所獲得的授權費用應該要被限制，且具有彼此間的排斥性。但依據公平會曾調查過的前例，系統業者實際支出的採購預算並不到這個金額，實際上所支出的授權費用可能是這個金額的一半。\r 而且頻道採購預算為系統業者自己經營之成本問題，頻道間應無競爭排擠之關係，此主張實際上僅是拒絕支付合理授權費用予頻道業者，並阻止新進頻道進入市場。這樣的潛規則配合上「下架、移頻、費用給付遲延」等手段，會使得頻道業者越來越弱勢，難以製播優質內容。\r 系統業者控授權費對於這樣的狀況，通傳會這幾年都積極的以「調處」方式處理，但是法律賦予通傳會的權限極為有限，而我國亦沒有建立起「授權費率仲裁」或「授權費率裁決」的機制，導致每年爭議不斷，難以解決。 系統業者之間多以「240元預算」作為其拒絕提高頻道授權費用之理由，而我國五大系統業者於有線電視全國市場、各縣市市場的市佔率又極高，公平會也應該對這樣的行為進行調查。 通傳會與公平會在這樣的事件中應該權責分明，積極任事，才能保護消費者權益、市場的公平競爭。\r 律師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在郭台銘棄選、柯文哲拒選後，此次總統大選的藍綠對決局勢已然確立。目前，多數評論都認為「討厭民進黨」、「討厭國瑜黨」的消長，大概就決定了選舉結果，而對選民來說，這種傳統對決，以及只能在兩顆蘋果挑個順眼一點的，似乎也是再熟悉不過的橋段。不過，縱使缺少第三選擇，我們其實還不用太悲觀，因為從目前國會和總統選舉的支持度對比，以及蔡韓兩人的風格比較來說，或許，「討厭民進黨」與「討厭國瑜黨」這看似消極的名詞尚帶來了正面意義。首先，依目前民調所顯示，即便蔡英文已經穩定領先韓國瑜，但民進黨在國會選舉的支持率並沒有翻轉，這是去年地方選舉選民教訓民進黨的心情延續。回顧2018年選舉，當時，正是因為民進黨開出太多改革戰線，致使政策規劃不周、裡外難以討好，造成支持度的大幅滑落。所以，在這麼短的時間內，較多數選民對於立法院這個政策擬定的場域，當然還是難以寄望於民進黨。\r 那麼，接下來的問題就是，為什麼蔡英文可以在民調上贏韓國瑜？同樣回顧2018年選舉，韓流之所以吹起，乃是和民進黨在政策上屢屢失誤有關，因此，人民對於政府政策的失望，相較韓國瑜所挑起的政策希望，當時搭上韓流自然是種宣洩表現。\r 政策與職位的區隔去年選舉，不管是「發大財」、「挖石油」、「貨出去、人進來」等口號，就算離政策還很遙遠，就算民進黨對它極盡嘲諷，它依然堅定代表著一個挑戰者和現任者的「政策對決」表述，所以，即使市政府自己挖石油本來就是個無法實現的政策，在那時也沒多少人會認真對其拆解，即使，韓市長在勝選後還沒做多少事情，韓粉依然會告訴你韓總已付出太多。 在「政策寄託者」的形象下，韓國瑜終於決定順勢力拼總統大位，然也由於身兼市長，韓市長經常無心市政或者對市政狀況外，卻又讓他逐漸脫離了這個形象，這是韓粉流失的重要原因。另外，過去那些因為政策希望而願意包容他個人特質的人，到了現在，也只能轉而關注其言行風格，而韓國瑜的屢屢失言、甚至口出髒字，當然還會嚇跑中間選民甚至藍營支持者。 再者，相較蔡英文，韓國瑜越演越烈的個人風格，在兩人一溫一躁、一文一武、一方雖捲入私菸案，但另一方卻口袋掏出菸的對比間，又讓更多選民開始正視總統這個職位的高度，所以，韓國瑜在各類型選民中的失分，自然創造了蔡英文目前的逆轉勝。 於是，更準確地說，在蔡韓對決之外，「討厭民進黨」與「討厭國瑜黨」並不是種對決態勢，而是前者在國會選舉當中多一點，後者在總統選舉的聲浪高一些，甚且，還可能是同一選民的同步意見展現。也就因為這兩陣營並不互斥，並且多靠向中間，使得藍綠雙方在拉攏這兩股勢力的同時，可以讓蔡韓對決不至於那麼劍拔弩張，這是「討厭民進黨」與「討厭國瑜黨」在傳統兩黨競爭下帶來的第一個正面意義。 其次，較多選民因為政策而討厭民進黨，因個人風格而討厭國瑜黨，這進一步顯示選民可能開始會區隔國會與總統在「政策」和「職位」內涵上的不同，此更是「討厭民進黨」與「討厭國瑜黨」兩者帶來的另一正面意義。事實上，在過往大選中，我們只會看到總統在政策論述上的光芒，國會往往作為配角，因此，總統在當選後，為了實踐政見，就必須努力掐著閣揆、想辦法控制國會，這並不是健康的憲政運作方式。\r 翻轉台灣憲政體制在現行半總統制的憲政體制下，我們有兩個民選機關，也有一個需向立法院負責的行政院。長期以來，在藍綠對決、勝者全拿的情勢下，我們很難認為總統應脫離對政策的實質影響，以致總統兼任黨魁、掌握黨務亦是理所當然。然而，當我們對總統的職位高度有更嚴謹要求，對國會的政策地位也逐漸有了積極想像，那麼未來當選的總統就該試著跳出政策漩渦，更努力地發揮調和國家利益與選民利益的功能，則台灣一直被詬病的憲政體制或許會有翻轉機會。\r 東海大學政治學系副教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。近期看到「Shofar轉化社區聯盟」提出「心跳法案」，並申請公投以局限「人工流產應於妊娠8周內施行」，中選會表示此案有待釐清，將舉辦公聽會。仔細觀看Shofar的影片，論述其實相當薄弱，一方面緊咬著生命誠可貴，一方面則是強調台灣的少子化危機。雖然一切看來相當於宗教一脈相承的邏輯。但是無論從當代法律、政策、醫學與公共衛生的角度，這些都不足以成為合理化「心跳法案」的理由。身為一個女性生育健康權利的研究者，也是兩個孩子的母親，且正孕育著第三個胚胎，我的知識與經驗，告訴我孩子出生的那一刻，是會無比感動。這前提卻是，我願意用我的子宮孕育一個寶貴的生命，我願意用40周的時間，體驗所有的不舒服、不愉快與生活的種種不便，例如漏尿、失眠、害喜，還有頂著肚子開車，並得找找兩側夠寬的地方停車，才會出得來、產後的不適，以及換得接下來可能18年夜以繼日的託負與責任。我的身體、我的子宮、我的生育權利，我可以自己決定。胚胎的心跳，不是我的心跳，就算我的身體可以維持這個心跳，但我可以選擇不要。維繫婦女身體自主從20世紀中期，談論生育權利、墮胎權利訴求與社會運動，逐漸浮上檯面。而幸運的我們生長在台灣，憑著前人種樹我們得以庇蔭，1984年《優生保健法》公布的那一刻，我的生育自主權利得到了某程度的實踐，當不預期的胚胎來到了我的子宮，我可以決定走合法的路徑，接受醫療服務，來保住我的身體與我現階段想要的生活。\r 然而，當社會陷入胚胎生命權與婦女生育自主的爭辯，利益團體或提倡者會透過非必要的渲染，形成極端與對立，例如美國總統川普在競選時，曾在與希拉蕊辯論中提到胚胎被解體說；或有百年歷史的家庭計畫診所遇到非理性的宗教支持者，在診所外不間斷叫囂、開槍，甚至執行墮胎的醫生被槍殺。我們看到，這些不斷加強人工流產過程中胚胎死亡慘況的宣傳運動中，忘卻了那個可以孕育胚胎的女性——她的身心健康、她的人權與人性尊嚴、生育權利如何實踐等，值得在在被社會重視。\r 閱讀過許多研究，觀察到國際上也有將墮胎議題綁入公投的案例，例如天主教派強盛的愛爾蘭。在幾年前，愛爾蘭的女性若要墮胎，必須長途跋涉到英國，旅費與這過程中的風險，全要自行負擔。這樣不正當的負擔，不單造成女性尋求黑市墮胎的誘因，更是可能造成長久的身體傷害，日後醫療的費用，以及影響社會對此部分醫療的不必要支出。\r 另有研究顯示，三位女性就有一位女性墮胎過，更有許多是發生在已婚婦女身上，可能是我們的媽媽、朋友、我們自己，像這樣高比例的需求，如果不能夠獲得合法的醫療管道來解決，所帶來的傷害，不僅是婦女本身，更是一個家庭，整體社會的重大負擔。因此婦女的生育自主權利需要你我來支持與不斷的發聲，才能在訊息對立、思潮對立的社會中，維繫婦女那僅有的身體自主。\r 傷害至少兩個靈魂「心跳法案」同場加映出養與收養小孩的資訊，近期美國也有棄嬰箱設置的爭議，但是把小孩生下來，丟給別人養。若要呼應Shofar轉化社區聯盟推動的話語，這個心跳的出現，不是拯救了誰的靈魂，而是傷害了至少兩個靈魂（生育者與那個剛出世的無辜生命）。\r 美國西雅圖華盛頓大學法律博士候選人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。前天，30萬港人齊集政府總部外的添馬公園，舉行「反抗威權、迎接黎明」集會，紀念雨傘運動5周年；昨天，全球逾20個國家60個城市串聯舉行「全球連線、共抗極權」大遊行，台灣的「撐港反極權」遊行也在台北等城市展開。料想在十一中國國慶前後，這樣的活動還會持續出現。 一場「反極權、捍衛自由、爭民主」的長期運動已經出現。檢視5年前的傘運，歷時79天，並沒有換來北京和港府任何讓步；5年後，從6月9日百萬人大遊行算起，已歷時114天，目前還看不到抗爭的盡頭在哪裡。5年前那場抗爭，雖然一時沒有具體成果，但抗爭的種子卻已播下。今年是五四運動100年，中共建政70年，六四30年。這些都有深刻歷史內涵。五四是啟蒙的標竿，追求民主與科學，擺脫蒙昧，以求中國之富強。中共的誕生是這啟蒙大潮的產物之一，中共官方也常以此自豪貼金。然而，建政以後，在階級鬥爭、建設社會主義新中國的號召下，經歷極其慘痛，反右、大躍進、文革……，專制高壓，有人以「新蒙昧」名之。因而，80年代，「新啟蒙」蔚為潮流。六四槍響，新啟蒙夢碎。30年來，標榜「中國模式」的低人權畸形發展模式大行其道。黨國壓制著社會，六四槍聲標誌黨國專制不容挑戰。這些年更變本加厲，左風時起，思想控制、社會控制如水銀瀉地，中國社會萬馬齊瘖，一幅新極權景象。民權革命無法撲滅"
    }
]