{
    "article": {
        "https://www.cna.com.tw/news/aipl/202507100151.aspx": "立法院全院委員會10日審查大法官被提名人蕭文生（圖）。對於立委提問是否贊成京華城案有公開直播的試辦策略，蕭文生說，他認為策略可以，但不贊成已經繫屬的案件試辦。中央社記者王騰毅攝  114年7月10日（中央社記者郭建伸、王揚宇台北10日電）立法院全院委員會今天審查大法官人事同意權，民眾黨立委麥玉珍詢問，是否贊成京華城案有公開直播的試辦策略。大法官被提名人蕭文生表示，他認為策略可以，但不贊成已經繫屬的案件試辦。總統府今年3月公布7位大法官被提名人，並將總統提名咨文送到立法院，咨請立法院行使同意權。立法院會6月13日開會時，朝野無異議通過大法官人事同意權案的審查及投票表決相關時程。立法院全院委員會今天上午審查大法官被提名人蕭文生，蕭文生口頭報告時提到，他未來如有機會與榮幸擔任大法官一職，保障基本人權將是最重要的任務，期盼在普世價值的標準內，建構適合台灣國情的基本人權制度。立法院日前三讀修法明定法庭直播規定引發法界討論，麥玉珍詢問蕭文生，是否支持在重大案件時法庭公開播送，讓民眾看清法庭審理過程。蕭文生表示，他贊成法律審公開，因為例如大法官的言詞辯論已公開很久，他認為這沒問題，除非有妨害公共利益等問題；至於事實審部分則是正反意見爭論的核心問題，現行規定是希望一審進行事實審，二審不要重複，但現行一、二審幾乎都在做同樣的事情。他認為，可先解決這個問題，加上立法通過的例外規定，並由法官做最後裁決。麥玉珍表示，蕭文生認同法庭公開播送，這部分很好，也找回民眾對司法信任，但詢問公開播送的話是否有何處不妥，以及有無替代方案。蕭文生表示，法庭審理公開播送涉及「空中交換」的問題，若能有長一點緩衝時間會更好。麥玉珍詢問，京華城案若有公開直播的試辦策略，是否能提升司法透明、符合憲法原則。蕭文生表示，他認為策略可以，但不贊成已經繫屬的案件（案件處於審理狀態）試辦，例如試行國民法官制度時，是用已經確定判決的案件。（編輯：蘇龍麒）1140710",
        "https://www.cna.com.tw/news/asoc/202507100116.aspx": "台北地方法院審理京華城案，5月13日提訊威京集團主席沈慶京（前）出庭。（中央社檔案照片）（中央社記者林長順台北10日電）台北地方法院審理京華城案今天開庭勘驗相關會議錄音。沈慶京律師當庭聲請具保停押，法官請律師到醫院與沈慶京商討交保金額，且不得低於過去金額。北院預計最快下午裁定。京華城案再度開庭，北院提訊在押的前台北市長、前台北市長辦公室主任李文宗，傳喚前台北市都發局長黃景茂，勘驗北市都發局專家學者諮詢會議、都委會第775次會議、專案小組會議錄音逐字稿。威京集團主席因病治療請假未到庭，由律師代理出庭。律師在開庭時指出，沈慶京羈押至今健康狀態不佳，目前由台北看守所戒護下在台大醫院戒護就醫，且有開刀的必要，因此向北院聲請具保停押。法官指出，經函詢台北醫院，醫院認為沈慶京確實有動手術的必要，台北看守所也回函有法警戒護人力問題，法官准予律師中午前往醫院與沈慶京商談保證金額，但不能少於過去法院裁定的金額。法官也要律師與沈溝通不要以醫院治療為理由拒絕電子監控，表示過去曾有重大人犯因以疾病因素拒絕電子監控但人逃亡，「這讓法院承受很大壓力」。（編輯：方沛清）1140710",
        "https://www.cna.com.tw/news/asoc/202507080351.aspx": "廉政署外觀。（圖取自Google Map網頁google.com/maps/）（中央社記者謝幸恩台北8日電）北院今天審理京華城案，傳喚時任都委會技正胡方瓊作證，胡女於庭上說，廉政官未給時間檢查筆錄。廉政署今天表示，全程依照刑事訴訟法與人權保障規範，無疲勞訊問、不實紀錄。台北地方法院審理京華城案，今天提訊前台北市長、國民黨台北市議員，並傳喚時任台北市都市計畫委員會技正胡方瓊作證。胡方瓊在庭上表示，廉政官於偵訊時，未給她充分時間檢查筆錄，還說「筆錄不是給你一個字一個字檢查的，這不是公文，檢察官已經在外面等了」。此外，胡方瓊指廉政官、檢察官輪番訊問，且筆錄未能完全呈現她的本意。對此，法務部廉政署今天發布新聞稿表示，依台北地檢署檢察官指揮，去年7月15日上午9時11分至下午4時16分，在廉政署詢問室約詢胡方瓊，過程全程就座應詢、錄音錄影，並依刑事訴訟法及人權保障規範進行。新聞稿表示，為保障胡方瓊權益及身心狀況，去年7月15日中午12時25分至下午1時30分，為胡方瓊提供午餐、安排休息時間，全程提供飲水，自由取用；胡方瓊於詢問過程中，也未提出身體不適或疲倦無法配合詢問等情形。廉政署表示，去年7月15日下午3時38分至4時16分進行筆錄確認階段，胡方瓊全程親自逐段審閱筆錄，並依其意旨調整或更正多處內容，絕無疲勞訊問或強塞不實內容等情形。廉政署強調，司法調查應以證據與法律為依據，廉政署辦案一向依法行政、恪守人權保障原則，對於不實指控，將持續主動說明，避免片面資訊誤導社會觀感，司法公信力需全民共同維護，才能確保公平正義與社會信賴。（編輯：陳清芳）1140708台北地方法院審理京華城案，8日傳喚時任台北市都市計畫委員會技正胡方瓊作證，胡女指廉政官未給她充分時間檢查筆錄。廉政署則回應，全程皆依刑事訴訟法與人權保障規範進行。圖為廉政署大廳。中央社記者謝幸恩攝  114年7月8日",
        "https://www.cna.com.tw/news/asoc/202507080378.aspx": "前台北市副市長彭振聲（前中）。（中央社檔案照片）（中央社記者林長順台北8日電）台北地方法院審理京華城案，今天傳喚時任台北市都委會官員胡方瓊、郭泰祺作證。前台北市副市長彭振聲因家逢巨變目前請假，合議庭訂於7月24日傳喚彭振聲以證人身分出庭。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。北院今天繼續召開審理庭，提訊在押的柯文哲、國民黨台北市議員到庭，沈慶京因住院治療，向法院請假未到。合議庭先後傳喚時任台北市都委會官員胡方瓊、郭泰祺作證，釐清京華城案研議、審議過程。北院原預訂10日傳喚同案被告、前台北市副市長彭振聲以證人身分作證，但彭因妻子去世向法院請假無法到庭，合議庭徵詢彭振聲意見後，改於7月24日開庭。另外，合議庭預計10日勘驗北市都發局專家學者諮詢會議、都委會第775次會議、專案小組會議錄音逐字稿；15日約談都發局官員張立立、企業家黃海清作證，並對柯文哲等4名在押被告延押訊問，17日傳喚企業家王令麟作證。（編輯：謝雅竹）1140708",
        "https://www.cna.com.tw/news/asoc/202507080190.aspx": "（中央社記者林長順台北8日電）台北地方法院審理京華城案，今天提訊前台北市長柯文哲、國民黨台北市議員應曉薇到庭，並先後傳喚時任台北市都委會官員胡方瓊、郭泰祺作證，由檢辯進行交互詰問。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。北院今天繼續召開審理庭，提訊在押的柯文哲、應曉薇到庭，沈慶京因住院治療，向法院請假未到。合議庭上午、下午分別傳喚時任台北市都委會官員胡方瓊、郭泰祺作證，釐清京華城案研議、審議過程。北院原預訂10日傳喚同案被告、前台北市副市長彭振聲以證人身分作證，但彭因妻子去世向法院請假無法到庭，合議庭將勘驗北市都發局專家學者諮詢會議、都委會第775次會議、專案小組會議錄音逐字稿。（編輯：方沛清）1140708",
        "https://www.cna.com.tw/news/asoc/202507050064.aspx": "臉書粉專「迷因台式民主」版主戴瑞甯（前中）涉嫌恐嚇京華城案檢察官，3日深夜移送北檢複訊。中央社記者林長順攝 114年7月3日（中央社記者劉世怡台北5日電）台北地檢署偵辦恐嚇檢察官案，向台北地院聲請羈押禁見被告戴瑞甯、林惠珠。北院凌晨認定涉犯恐嚇、煽惑他人犯罪、有串證以及再犯之虞，裁定2人羈押禁見。台北地院裁定指出，被告經訊問後，不爭執檢方所指部分事實，可認被告涉犯恐嚇危害安全罪、煽惑他人犯罪（被告林惠珠）、個人資料保護法非法利用個人資料罪的犯罪嫌疑重大。裁定提及，被告之間彼此供述不一，有事實足認有串證及勾串共犯或證人之虞，而且有事實足認被告有短期內再犯同種類犯罪之虞。法院考量被告權益保障及公共利益維護的動態平衡，並審酌憲法上比例原則後，為保全證據，認定本件無法以具保、責付或限制住居代替，而認定2人有羈押必要。全案緣於，台北地方法院審理京華城案引發社會關注。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，引發社會爭議。台北市警察局刑事警察大隊、調查局資訊安全工作站於3日分別向台北地檢署報請指揮偵辦。北市刑大及調查局資安站溯源追查，發現臉書粉專「迷因台式民主」版主戴瑞甯涉案，當天下午通知39歲、目前擔任資訊工程師的戴男到案，訊後移送北檢。檢察官漏夜複訊後，認為戴男涉犯刑法第305條恐嚇危害安全及個人資料保護法第41條非法利用個人資料等罪嫌，犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人及反覆實施恐嚇行為之虞，向北院聲請羈押禁見。警調另查出，住台中市的林惠珠及周姓男友涉嫌把戴男上網的原圖加工合成後轉傳社群平台，警方3日晚間前往台中將2人拘提到案，移送北檢偵辦。檢察官認為，林女涉犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人之虞，向北院聲請羈押禁見。周男則因罪嫌不足請回。（編輯：黃世雅）1140705網路出現針對京華城案檢察官的仇恨性圖文，檢調將林惠珠（左）帶回台北偵訊，4日下午移送北檢複訊。中央社記者郭日曉攝 114年7月4日",
        "https://www.cna.com.tw/news/aipl/202507050116.aspx": "圖為民眾黨副秘書長許甫。（中央社檔案照片）（中央社記者郭建伸台北5日電）外傳民眾黨副秘書長許甫將參選台北市松山、信義選區議員，民眾黨主席黃國昌今天表示，目前講真的太早，民眾黨在8月的黨代表大會將通過制定提名條例，屆時才會開始正式作業。但黃國昌表示，台北市松信選區有國民黨立委王鴻薇、徐巧芯面對大惡罷，他要求許甫除了中央黨部工作外，也要規劃反惡罷活動，盼能號召所有在松山、信義區的民眾支持者，在7月26日站出來投下不同意罷免票，接下來會相當辛苦。黃國昌今天出席國民黨立委羅智強的新書發表會，並於會前接受媒體訪問時，做上述表示。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，北檢偵辦恐嚇檢察官案，認定被告戴瑞甯、林惠珠涉犯恐嚇，向法院聲押禁見；台北地方法院審理後，今天凌晨裁定2人羈押禁見。黃國昌今天批評，當初民進黨支持者用死亡仇恨性言論攻擊他，是直接設靈堂，結果這次牽涉到檢察官就大力追殺，不僅違反比例原則，還徹底雙標。此外，鏡電視主播王顯瑜在播報時批評黃國昌「每句話都垃圾到極點」，言論引發爭議，之後道歉。黃國昌表示，該位主播應該不只是強烈用詞，而是粗鄙的用詞，但他認為主播只是工具，還不是問題的核心，北檢何時要查鏡電視弊案。（編輯：翟思嘉）1140705",
        "https://www.cna.com.tw/news/ahel/202507055004.aspx": "美國總統川普。（中央社檔案照片）一週大事關注焦點：川普將寄信通知各國稅率／歐洲異常熱浪飆40度／達賴喇嘛宣布延續轉世制度／香港泛民政黨社民連宣布解散／颱風丹娜絲逼近／馬文君游顥罷免案／逾2000陸配未繳喪失原籍證明／統一獅奪隊史第18座季冠軍國外新聞★對等關稅暫緩期將滿 川普不談了寄信通知各國稅率美國總統川普4月2日宣布實施對等關稅，4月9日宣布暫緩90天供各方與美國談判，暫緩期將屆滿。川普7月4日表示，將發函貿易夥伴告知美國單方設定的關稅稅率，須自8月1日起開始支付。他說「（若未達成協議，）關稅稅率可能從10%到20%，或60%到70%不等」。目前他已簽署12封貿易信函，將於下週關稅稅率生效期限之前寄出。在這之前，川普政府只宣布與英國、越南達成貿易協議，並與中國達成關稅休兵。★簽署大而美法案 川普：最大規模減稅、將促經濟成長美國總統川普（中）7月4日在白宮簽署「大而美法案」。（路透社）美國聯邦眾議院7月3日以218票贊成、214票反對，通過「大而美法案」，總統川普4日在白宮將法案簽署成法。這項法案目的在延續川普第一任期的減稅政策，並實施去年競選承諾，例如讓小費、加班費免稅，同時投入數千億美元用於移民執法及國防支出。川普表示，該法案將促進經濟大幅成長，並扶持讓美國維持運轉、辛勤工作的公民。但據外電報導，該法案在共和黨內部引起憂慮，許多人也擔心這將導致國債飆升，削減醫療與福利支持和清潔能源政策，並加強對移民的嚴厲管控。★歐洲異常熱浪飆40度 法國2000校停課、土耳其野火撤離數萬人熱浪襲歐洲，6月30日義大利羅馬戶外溫度顯示攝氏42度，街頭擺放大型電風扇。（安納杜魯新聞社）歐洲熱浪肆虐，各地連日出現破紀錄高溫，法國7月1日近2000所學校停課；義大利規定中午12時30分到下午4時間，戶外勞工必須暫停作業；西班牙巴塞隆納6月平均氣溫為攝氏26度，打破1914年以來的紀錄。另外，土耳其野火迫使約5萬人暫時撤離居住城市。還有葡萄牙、德國、荷蘭等國家都發布高溫警報，歐洲各城市高度警戒，部分景點關閉。而法國抗拒冷氣的文化因熱浪再度被關注，據統計，僅25%法國人有冷氣，受訪者表示，不裝冷氣的主因並非電費，而是習慣、建築法規和生態考量。★伊朗總統頒布法律 暫停與國際原子能總署合作伊朗官方媒體報導，伊朗總統裴澤斯基安7月2日頒布國會6月通過的法律，讓德黑蘭暫停與聯合國的核子監督機關「國際原子能總署」合作。在這之前，伊朗官員批國際原子能總署對於以色列和美國攻擊伊朗核設施「默不作聲」，德黑蘭也抨擊國際原子能總署在6月12日通過決議，指控伊朗不遵守核子相關義務，成為以色列攻擊伊朗的「藉口」之一。★Shein先調高價格再打折騙消費者 法國重罰13.6億法國反托拉斯機構展開近一年反競爭調查後，7月3日以包括誤導性折扣等「欺騙性商業行為」為由，宣布對中國跨境電商平台Shein罰款創紀錄的4000萬歐元（約新台幣13億6280萬元）。該機構指出，根據法國法規，參考價為零售商提供折扣前30天內的最低價，Shein未考慮先前的價格，有時先提高價格再推出折扣，違反這項規定。★德媒：比亞迪產能嚴重過剩 中國電動車泡沫即將破裂德國商報以「中國電動車泡沫即將破裂」為題、「比亞迪正處於泡沫中」為副標題的評論指出，中國有全球最大的電動汽車市場，但恐怕也是最脆弱的。西方汽車製造商早已明確認為，中國電動車生產體系已經過熱，而前面就是大爆炸。評論提到，中國電動車市場龍頭比亞迪的這一徵兆最為明顯，儘管比亞迪是全球最大的電動車製造商，但其成長戰略日益動搖，在市場動能減弱下仍全力生產，結果造成了巨大的產能過剩。★達賴喇嘛宣布延續轉世制度 指定基金會認定轉世靈童達賴喇嘛（圖）7月2日透過聲明表示，「達賴喇嘛轉世制度將會繼續」，而達賴喇嘛甘丹頗章基金會（Gaden Phodrang Foundation）將是唯一具認定轉世靈童的單位。（尊者達賴喇嘛辦公室提供）中央社記者李晉緯新德里傳真  114年7月2日達賴喇嘛7月2日宣布延續轉世制度，達賴喇嘛甘丹頗章基金會將是唯一有權認定轉世靈童的單位。達賴喇嘛提到，雖然他未就此事與人公開討論，但過去14年來，各界多方都曾致信請求保留此制度，「因為有這些請求，決定保留制度」。★鹿兒島規模5.4地震 日本氣象廳：發生在7/5純屬巧合日本南部鹿兒島縣外海吐噶喇群島7月5日清晨發生規模5.4地震，氣象廳隨後召開記者會。（共同社）日本南部鹿兒島縣外海吐噶喇群島最近地震頻傳，7月3日發生近來最大震度6弱，十島村長安排惡石島居民疏散，首批13人搭村營的渡輪4日傍晚抵達鹿兒島市港口，7月5日又發生規模5.4地震，這天剛好是漫畫家龍樹諒「預言」日本發生大災難的日期，日本氣象廳召開記者會表示，「完全是巧合，兩者沒有因果關係」，請民眾基於科學知識來判斷。★香港泛民政黨社民連宣布解散 稱面對強大政治壓力沒選擇成立19年的香港政黨社會民主連線6月29日召開記者會正式宣布解散。圖為2023年社民連成員在公民廣場表達訴求。（圖取自facebook.com/hklsd）成立19年的香港政黨社會民主連線6月29日宣布解散，這代表被用來打壓異議的香港地區國安法實施5年來，當地民主黨派幾乎全都關門。社民連主席陳寶瑩表示，面對「強大政治壓力」及考慮各方因素，包括對會員及支持者的影響，只好沉痛宣布解散。她表示，在現今的骨牌效應下，社民連不會是最後一個宣布「自願解散」的組織。社民連解散後，香港泛民政黨僅餘近年不太活躍的民協。★美智庫：AI模型每7個月能力翻倍 失控恐瓦解民主美國智庫METR發布報告指出，大語言模型每7個月能力翻倍，遠超過摩爾定律速度，預計到2030年，模型花數小時即能完成人類1個月工作；而失業並非最糟情況，人類的控制將變得更加困難，全世界都將面臨巨大的適應壓力，若失控恐致科技獨裁、政變、瓦解民主制度。國內新聞★新台幣3日強升1.91角穩坐最強亞幣 暌違3年收盤再現28元新台幣兌美元7月3日收盤價飛越29元整數大關，收在28.828元，強升1.91角，睽違3年多，收盤價再現28元。外匯交易員表示，美國與越南達成貿易談判，市場樂觀期待台美談判結果，外資繼續匯入並積極買超台股；美國就業數據疲弱，強化降息預期，美元續弱，為亞幣提供支撐。★總統：凍刪預算向國際發送錯誤訊號 盼不分朝野挺國軍總統賴清德7月1日發表「團結國家十講」第4講「國防」，他說，先前立法院凍刪國防預算，向國際社會發送錯誤訊號，顯示台灣沒有自我防衛的決心；他呼籲國人團結挺國軍，不分朝野支持國防預算，作國軍後盾。★馬文君游顥罷免案8/23投票 連署份數後續時程一篇掌握中選會宣告國民黨南投縣立委馬文君、游顥罷免案成立，8月23日投開票。至於為什麼不在7月26日跟另外24件立委罷免案同時投票，中選會說，縣市選委會無法只以約3週時間就完成各項選務工作，需一併考量可行性等因素。馬文君與游顥表示，罷免團體假借公民名義圍剿，他們對問政有信心，能戰勝惡意罷免，籲支持者在罷免投票當天出門去投「不同意罷免」。★公務員安衛辦法7/1起施行 完善霸凌申訴處理機制考試院及行政院發布「公務人員執行職務安全及衛生防護辦法」，自7月1日起施行。保訓會說，修正辦法有4大重點，強化公部門安全衛生防護機制，明定主管機關召開諮詢會廣納專家意見；針對危勞職務公務人員提高健檢頻率並分級管理；明定職場霸凌定義與提供個案判斷因素，建立公正申訴程序並提高調查小組外部成員比例；落實逐級監督檢查及通報制度。★逾2000陸配未繳喪失原籍證明 移民署：窮盡方式找人原陸籍人士補件「喪失原籍證明」，申請時間將在6月30日屆滿。目前仍有2000多名陸配失聯，內政部移民署長林宏恩表示，只要他們展現出願意處理的願意與行動，對於註銷戶籍這種重大事件，「我們不會逕予處理」。林宏恩指出，失聯的陸配可能是在台灣未育有子女，屬於比較年長、孤老的弱勢方，會窮盡一切方式，透過健保資料的勾稽或國安單位協尋等找出來，共同解決問題。★汽車隔熱紙透光率前擋至少70%、前側窗40% 明年先納管新領牌車交通部公布汽車車窗及擋風玻璃黏貼隔熱紙使用指引，規定車輛前擋黏貼透光率70%以上、前側窗40%以上隔熱紙，明年首先強制新領牌車輛遵守，並另行公布實施時間點和罰則。值得注意的是，計程車規範較嚴格，除了前擋、前側窗隔熱紙透光率比照一般車輛限制外，後側窗及後（擋）窗透光率均為40%以上。★百日咳6月增17例 114年已35例創10年同期新高疾管署表示，國內近期百日咳疫情上升，6月共新增17例本土病例，包含1起家庭延伸校園群聚及3起家庭群聚。今年累計35例本土病例，為12年來最大規模。疾管署發言人羅一鈞指出，百日咳單月增加17例狀況很少見，校園包含指標個案共有5例，為2013年以來最大的校園群聚（當年最大校園群聚共8例）。★涉恐嚇京華城檢察官案 北院裁定2嫌羈押禁見臉書粉專「迷因台式民主」版主戴瑞甯（前中）涉嫌恐嚇京華城案檢察官，7月3日深夜移送北檢複訊。（中央社檔案照片）有特定人士在社群張貼承辦京華城案的檢察官姓名、照片，合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，引發社會爭議。警方調查發現臉書粉專「迷因台式民主」版主戴瑞甯涉案，以及住台中市的林惠珠、周姓男友涉嫌將戴男原圖加工合成後轉傳社群。2人經移送台北地檢署偵辦後，被認定涉恐嚇、違反個資法等罪，且有勾串共犯或證人之虞，向法院聲押禁見。台北地方法院7月5日裁定2人羈押禁見。★捐血資格放寬年齡下修16歲 體重45公斤以上可捐全血食藥署公告修正「捐血者健康標準」，有條件放寬捐血者年齡，包括年齡下限由原本的17歲下修為16歲，上限新增70歲以上者只要有2年內的捐血紀錄、並取得醫師同意就可捐血。體重方面，不再以性別為要求「女性45公斤以上，男性50公斤以上」，改成捐全血者只要45公斤以上；捐分離術血品包括血小板、白血球或血漿，則要50公斤以上。並增訂蟲媒、血液傳播相關傳染性疾病、牙科手術等應暫緩捐血或不得捐血的情形，7月2日起生效。★獅拋上半季封王彩帶 奪隊史第18座季冠軍中華職棒統一獅與樂天桃猿保留比賽6月29日從4局上、1分領先打起，終場由獅隊以4比1搶勝，順利拋上半季封王彩帶，球員將總教練「餅總」林岳平（中）高高拋起慶祝。中央社記者吳家昇攝  114年6月29日中職統一7-ELEVEn獅與樂天桃猿保留比賽6月29日從4局上、1分領先打起，獅隊比賽開打先搶1分、9局再添2分保險分，終場以4比1搶勝，順利拋上半季封王彩帶，奪隊史第18座季冠軍。獅隊先發投手林詔恩在4月20日、6月29日合計投6.1局被敲出5支安打，投出3次三振，失掉1分責失分，奪下個人本季第3勝，獲選單場MVP。",
        "https://www.cna.com.tw/news/asoc/202507050003.aspx": "臉書粉專「迷因台式民主」版主戴瑞甯（前中）涉嫌恐嚇京華城案檢察官，3日深夜移送北檢複訊。（中央社檔案照片）（中央社記者林長順台北5日電）台北地檢署偵辦恐嚇檢察官案，認定被告戴瑞甯、林惠珠涉犯恐嚇、違反個資法等罪，且有勾串共犯或證人之虞，向法院聲押禁見。台北地方法院審理後，今天凌晨裁定2人羈押禁見。台北地方法院審理京華城案引發社會關注。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，引發社會爭議。台北市警察局刑事警察大隊 、調查局資訊安全工作站於3日分別向台北地檢署報請指揮偵辦。北市刑大及調查局資安站溯源追查，發現臉書粉專「迷因台式民主」版主戴瑞甯涉案，當天下午通知39歲、目前擔任資訊工程師的戴男到案，訊後移送北檢。檢察官漏夜複訊後，認為戴男涉犯刑法第305條恐嚇危害安全及個人資料保護法第41條非法利用個人資料等罪嫌，犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人及反覆實施恐嚇行為之虞，向北院聲請羈押禁見。警調另查出，住台中市的林惠珠及周姓男友涉嫌把戴男上網的原圖加工合成後轉傳社群平台，警方3日晚間前往台中將2人拘提到案，移送北檢偵辦。檢察官認為，林女涉犯刑法第153條第1款煽惑他人犯罪、第305條恐嚇危害安全及個人資料保護法第41條非法利用個人資料等罪嫌，犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人之虞，向北院聲請羈押禁見。周男則因罪嫌不足請回。（編輯：徐睿承）1140705台中市女子林惠珠（左）與周姓男友將戴瑞甯上網原圖加工合成再轉貼社群平台，檢調將2人帶回台北偵訊，4日下午移送北檢複訊。（中央社檔案照片）",
        "https://www.cna.com.tw/news/asoc/202507040304.aspx": "臉書粉專「迷因台式民主」版主戴瑞甯（前中）涉嫌恐嚇京華城案檢察官，3日深夜移送北檢複訊。中央社記者林長順攝 114年7月3日（中央社記者林長順台北4日電）北檢偵辦恐嚇檢察官案，今天聲押禁見被告戴瑞甯、林惠珠。北檢指出，檢察官對於任何不法均依法嚴辦，戴、林所為有藉此影響或干預個案審判的重大疑慮，且形成模仿效應，有羈押禁見的必要。台北地方法院審理京華城案引發社會關注。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，引發社會爭議。台北市警察局刑事警察大隊 、調查局資訊安全工作站於昨天分別向台北地檢署報請指揮偵辦。北市刑大及調查局資安站溯源追查，發現臉書粉專「迷因台式民主」版主戴瑞甯涉案，昨天下午通知39歲、目前擔任資訊工程師的戴男到案，當晚移送北檢。檢察官漏夜複訊後，認為戴男涉犯刑法第305條恐嚇危害安全及個人資料保護法第41條非法利用個人資料等罪嫌，犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人及反覆實施恐嚇行為之虞，向北院聲請羈押禁見。警調另查出，住台中市的林惠珠及周姓男友涉嫌把戴男上網的原圖加工合成後轉傳社群平台，警方昨晚前往台中將2人拘提到案，今天下午移送北檢偵辦。周男、林女被送到北檢時，以衣服或帽子、口罩蓋住頭臉，面對媒體詢問不發一語。檢察官認為，林女涉犯刑法第153條第1款煽惑他人犯罪、第305條恐嚇危害安全及個人資料保護法第41條非法利用個人資料等罪嫌，犯罪嫌疑重大，且有事實足認有湮滅證據、勾串共犯或證人之虞，向北院聲請羈押禁見。周男則因罪嫌不足請回。北檢晚間發布新聞稿指出，審酌戴姓、林姓被告所為，使依法執行職務的司法人員產生恐懼及心理壓力，有藉此影響或干預個案審判的重大疑慮；且其等所為在網路世界快速傳播，形成模仿效應，嚴重危害司法秩序及人民對司法的信賴，所以2人均有羈押禁見的必要。北檢強調，檢察官依法訴追犯罪及法官依法審判，不容非法暴力威脅，對於任何不法，均將依法嚴辦。另同時呼籲民眾勿轉傳類似圖文，以免有觸法之虞。（編輯：張銘坤）1140704台中市女子林惠珠（左）與周姓男友將戴瑞甯上網原圖加工合成再轉貼社群平台，檢調將2人帶回台北偵訊，4日下午移送北檢複訊。中央社記者郭日曉攝 114年7月4日",
        "https://www.cna.com.tw/news/asoc/202507040241.aspx": "網路出現針對京華城案檢察官的仇恨性圖文，檢調偵辦羈押臉書粉專版主、戴姓工程師，另外台中市的周姓男子、林姓女子（左）情侶檔將戴男上網原圖加工合成再轉貼社群平台，檢調將2人帶回台北偵訊，4日下午移送北檢複訊。中央社記者郭日曉攝 114年7月4日（中央社記者林長順台北4日電）北檢偵辦涉恐嚇檢察官案，昨天指揮警調傳喚涉案的戴姓男子到案，今天凌晨聲押禁見。檢警昨天深夜逮捕涉嫌合成照片的周男、林女情侶檔，檢察官複訊後，今天下午將林女聲押禁見、周男請回。台北地方法院審理京華城案引發社會關注。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。台北地檢署指揮台北市刑警大隊及調查局資安站偵辦。警調發現，臉書（Facebook）粉專「迷因台式民主」發文「把司法官的照片找出來公布是我一個人幹的，跟民眾黨、鬼針草都沒關係。望周知。」警調昨天傳喚「迷因台式民主」版主、39歲戴姓男資訊工程師到案說明。戴男坦承自行搜索檢察官照片並上網公布，但否認有合成血跡並進行恐嚇情事。警詢後依涉恐嚇危安罪將戴男移送台北地檢署複訊。檢察官複訊後，認為戴男涉犯恐嚇危害安全及違反個人資料保護法非法蒐集及利用個人資料等罪嫌，犯罪嫌疑重大，有勾串共犯、證人之虞和反覆實施恐嚇行為，向法院聲請羈押禁見。警調另查出，有網友把戴男上網原圖加工合成後轉傳社群平台，警調鎖定住台中市的41歲周姓男子與林姓女子，2人為情侶，警方昨晚前往台中將2人帶返北市偵訊，並於今天下午依恐嚇危安罪嫌將2人移送北檢偵辦。法界人士指出，網路上散布仇恨、恐嚇的合成照片圖文涉犯刑法第305條恐嚇危害安全及違反個人資料保護法第20條第1項而犯同法第41條非法蒐集及利用個人資料等罪嫌。法界人士表示，刑法第305條明定，以加害生命、身體、自由、名譽、財產之事恐嚇他人，致生危害於安全者，可處2年以下有期徒刑；若意圖為自己或第三人不法之利益或損害他人之利益，違法揭露個資，也可能構成個人資料保護法第41條之罪，最重可處5年有期徒刑。（編輯：張銘坤）1140704網路出現針對京華城案檢察官的仇恨性圖文，檢調偵辦羈押臉書粉專版主、戴姓工程師，另外台中市的周姓男子（中）、林姓女子情侶檔將戴男上網原圖加工合成再轉貼社群平台，檢調將2人帶回台北偵訊，4日下午移送北檢複訊。中央社記者郭日曉攝 114年7月4日",
        "https://www.cna.com.tw/news/asoc/202507040021.aspx": "網路出現針對京華城案檢察官的仇恨性圖文，警方3日下午傳喚臉書粉專「迷因台式民主」版主、戴姓男工程師到案，深夜移送北檢複訊。中央社記者林長順攝 114年7月3日（中央社記者林長順台北4日電）網路出現針對京華城案檢察官的仇恨性圖文，台北地檢署指揮台北市刑警大隊、調查局偵辦。檢警昨天傳喚臉書粉專「迷因台式民主」版主、戴姓工程師到案，今天凌晨聲請羈押禁見。另外，有網友將戴男上網原圖加工合成再轉貼社群平台，警調鎖定是住在台中市的周姓男子、林姓女子情侶檔所為，昨天晚間前往台中，將2人帶回台北偵訊，預計今天移送北檢複訊。近日有特定人士在網路社群平台張貼承辦京華城案11名檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。另有張貼包括北院、高院法官等照片的相關仇恨性圖文被張貼在社群平台。北檢、法務部、檢察官協會、法官協會、女法官協會、劍青檢改、司法院等機關、團體陸續發表聲明，嚴厲譴責暴力恐嚇行為。臉書粉專「迷因台式民主」發文表示，「把司法官的照片找出來公布是我一個人幹的，跟民眾黨、鬼針草都沒關係。望周知」。北檢指揮北市刑大及調查局資安站偵辦。警調查出，「迷因台式民主」版主是家住新北市汐止區的39歲戴姓資訊工程師，警方通知戴男於昨天下午3時許到至市刑大說明。據悉，戴男坦承是自己搜索相關檢察官照片並上網公布，但否認有合成血跡並進行恐嚇情事。警方對戴男製作筆錄後，經戴男同意，前往戴男住處搜索，隨後將他帶回偵訊，昨晚依刑法恐嚇危害安全罪、違反個人資料保護法等罪嫌移送北檢。檢察官漏夜複訊後，今天凌晨將戴男聲請羈押禁見。（編輯：管中維）1140704",
        "https://www.cna.com.tw/news/asoc/202507040088.aspx": "（中央社記者劉建邦台北4日電）臉書「迷因台式民主」版主戴姓男子涉上網公開承辦京華城案的11名檢察官姓名與照片，台北市警方逮人送辦。警方今天另將合成恐嚇照的周姓情侶檔，依恐嚇危安罪嫌移送北檢偵辦。台北地院審理京華城案期間，前台北市副市長彭振聲妻子墜樓身亡，引發社會關注。有特定人士在社群平台張貼承辦京華城案的檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。此外，臉書（Facebook）粉專「迷因台式民主」則發文「把司法官的照片找出來公布是我一個人幹的，跟民眾黨、鬼針草都沒關係。望周知。」台北市警察局刑事警察大隊偵辦此案，並通知版主、39歲戴姓男資訊工程師到案說明。網路出現針對京華城案檢察官的仇恨性圖文，台北地檢署指揮台北市刑警大隊、調查局偵辦。警方3日下午傳喚臉書粉專「迷因台式民主」版主、戴姓男工程師到案，並搜索戴男住處，深夜移送北檢複訊。中央社記者林長順攝 114年7月3日據悉，戴男坦承自行搜索檢察官照片並上網公布，但否認有合成血跡並進行恐嚇情事。警詢後依涉恐嚇危安罪將他移送台北地檢署複訊。檢方今晨聲請羈押禁見。另警方調查發現，有網友把戴男上網原圖加工合成後轉傳社群平台，警調鎖定住台中市的41歲周姓男子與林姓女子，2人為情侶，警方昨晚前往台中將2人帶返北市偵訊，並於今天下午依恐嚇危安罪嫌將其移送北檢偵辦。（編輯：黃世雅）1140704珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/ahel/202507045001.aspx": "新台幣兌美元匯率3日強升1.91角，收在28.828元，睽違3年多再現低於29元的收盤價位。圖為新台幣與美元鈔票。（中央社檔案照片）新台幣強升1.91角穩坐最強亞幣 暌違3年收盤再現28元美國與越南達成貿易協議，淡化經濟前景的不確定性，金融市場正面表態，美股領漲，台灣股市與幣值跟著上揚，新台幣兌美元匯率收在28.828元，強升1.91角，睽違3年多，再現低於29元的收盤價。外匯交易員指出，近日新台幣啟動強勁升勢，但央行每天持續在盤中各點位提供流動性，只是國際因素推動新台幣往升值強勁，同時出口表現亮麗，基本面也為升勢增添柴火。（看完整報導）24藍委罷免案7月26日投票 中選會公布罷免理由、答辯書中選會3日公告24名國民黨立委與遭停職的新竹市長高虹安罷免案的罷免理由書與答辯書。罷免理由主要包括由傅崐萁領導的國民黨立院黨團成員強行通過各種修法、亂刪政府預算致國會大亂，或甚至立場傾向意圖侵犯台灣的中共政權，面臨罷免的立委和高虹安則一一提出答辯。中央社整理完整罷免理由及答辯書，以及後續可能發展，帶你一次看懂。（看完整報導）德媒：比亞迪產能嚴重過剩 中國電動車泡沫即將破裂德國商報近日以「中國電動車泡沫即將破裂」為題、「比亞迪正處於泡沫中」為副標題的評論指出，中國有全球最大的電動汽車市場，但恐怕也是最脆弱的。西方汽車製造商早已明確認為，中國電動車生產體系已經過熱，而前面就是大爆炸。評論提到，中國電動車市場龍頭比亞迪的這一徵兆最為明顯，儘管比亞迪是全球最大的電動車製造商，但其成長戰略日益動搖，在市場動能減弱下仍全力生產，結果造成了巨大的產能過剩。（看完整報導）數發部打詐納管Threads 9月15日生效數發部宣布，考量台灣使用者占比及網路平台被利用在刊登詐騙廣告的風險，確定將Threads納入管理，由於相關系統調整需要時間，法遵要求於9月15日起生效，Threads成為數發部詐防條例下，第7個納管的網路廣告平台。Threads母公司Meta表示，正在檢視「詐欺犯罪危害防制條例」（詐防條例）中納管Threads的相關細節。（看完整報導）涉恐嚇京華城案檢察官 粉專版主到案、查獲合成照犯嫌台北地院審理京華城案之際，台北市前副市長彭振聲妻子墜樓身亡，事後網路上出現刊載承辦京華城案檢察官姓名及照片，被合成潑灑血跡，並寫下「命債命還」等字眼，就連承辦法官的姓名和照片也被公開。北市警方3日通知「迷因台式民主」版主、戴姓男工程師到案說明，晚間移送北檢，另自台中帶回合成恐嚇照的情侶檔偵辦。（看完整報導）Shein先調高價格再打折騙消費者 法國重罰13.6億法國反托拉斯機構展開近一年反競爭調查後，3日以包括誤導性折扣等「欺騙性商業行為」為由，宣布對中國跨境電商平台Shein罰款創紀錄的4000萬歐元（約新台幣13億6280萬元）。該機構指出，根據法國法規，參考價為零售商提供折扣前30天內的最低價，Shein未考慮先前的價格，有時先提高價格再推出折扣，違反這項規定。（看完整報導）法國人為何抗拒冷氣？僅4分之1家戶安裝 關鍵在文化習慣與法規6月30日熱浪席捲歐洲，今年熱浪來得異常早，歐洲各城市高度警戒。西班牙野火和其他地方2日再奪6條性命。聯合國氣候機構指出，都巿熱島效應在酷熱天氣期間可能導致更多人死亡。這波熱浪讓法國抗拒冷氣的文化再受關注。據統計，僅25%法國人有冷氣，安裝固定式冷氣的家戶更僅4%，遠低於鄰國。民眾各出奇招，躲避酷暑。受訪者表示，不裝冷氣的主因並非電費，而是習慣、建築法規和生態考量。（看完整報導）鹿兒島外海地震頻傳 日本專家：與7月5日傳言毫無關聯本南部鹿兒島外海吐噶喇群島最近地震頻傳，2日在十島村的惡石島測得近來最大震度6弱，日本氣象廳召開緊急記者會提醒注意緊急避難，搖晃劇烈地區可能有房屋倒塌風險。隨著時間逼近漫畫「預言」日本發生大災難的日期，社群媒體流傳這可能是南海海槽大地震，或是其他地方發生地震的前兆。對此，專家表示，兩者在科學上毫無關聯，7月5日發生地震也是毫無科學根據的謠言。（看完整報導）iPASS MONEY、LINE Pay年底分家 還能轉帳LINE好友嗎？QA一次看「一卡通公司iPASS MONEY」2日宣布將於今年底終止與LINE Pay合作，原先在LINE Pay錢包中的iPASS MONEY功能轉移到「一卡通 iPASS MONEY」APP 後，還能轉帳給LINE好友嗎？帳戶餘額如何處理？中央社整理相關資訊，帶讀者一次了解。（看完整報導）道奇柯蕭達3000K里程碑 MLB史上第20人、左投第4人美國職棒大聯盟MLB洛杉磯道奇明星投手柯蕭2日先發迎戰芝加哥白襪，在6局上三振白襪打者凱普拉之後，成為大聯盟歷史上第20位達成生涯第3000次三振的投手，同時他也成為第4位達到此里程碑的左投。柯蕭大聯盟生涯的441場比賽中（438場先發），他的戰績是216勝94敗，自責分率為2.52。這位10度入選全明星賽的球員在2011年、2013年和2014年獲得國聯賽揚獎，並在2014年被選為國聯最有價值球員。（看完整報導）以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！電子報、Facebook、Instagram限時動態、YouTube",
        "https://www.cna.com.tw/news/asoc/202507030385.aspx": " （中央社記者黃麗芸台北3日電）臉書粉專「迷因台式民主」版主戴男涉將京華城案11名承辦檢察官姓名和照片上網公開，北市警方今天深夜將他依涉恐嚇危安罪移送北檢複訊，另自台中帶回合成恐嚇照的情侶檔偵辦。台北地院審理京華城案，前北市副市長彭振聲妻子墜樓身亡引發社會關注。有特定人士在網路社群平台張貼承辦京華城案檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。臉書粉專「迷因台式民主」今天上午發文表示，「把司法官的照片找出來公布是我一個人幹的，跟民眾黨、鬼針草都沒關係。望周知」。台北市警察局刑事警察大隊偵辦此案，並通知「迷因台式民主」版主、39歲戴姓男資訊工程師於下午3時許到案說明。據悉，戴男坦承是自己搜索相關檢察官照片並上網公布，但否認有合成血跡並進行恐嚇情事。全案詢後，警方於深夜11時許將戴男依涉恐嚇危安罪移送台北地檢署複訊。針對有網友將戴男貼上網原圖加工合成再轉貼一事，警方也已鎖定涉案者身分，晚間自台中將涉案的41歲周男、林女情侶檔帶回偵辦中。（編輯：陳彥鈞）1140703網路出現針對京華城案檢察官的仇恨性圖文，台北地檢署指揮台北市刑警大隊、調查局偵辦。警方3日下午傳喚臉書粉專「迷因台式民主」版主、戴姓男工程師到案，並搜索戴男住處，深夜移送北檢複訊。中央社記者林長順攝 114年7月3日",
        "https://www.cna.com.tw/news/asoc/202507030349.aspx": "前台北市長柯文哲涉貪污案3日開庭，台北地方法院提訊在押的柯文哲（中）出庭。中央社記者郭日曉攝  114年7月3日（中央社記者林長順台北3日電）台北地方法院審理京華城案，今天提訊柯文哲等人並傳喚北市公務員蔡立睿、林芝羽進行詰問。柯文哲在庭訊結束前陳述時表示，「國家在內耗」，並嗆檢察官「彭振聲太太的筆錄要不要拿出來」。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。今天提訊柯文哲等被告，並傳喚時任台北市都委會委員蔡立睿、時任北市都發局都市設計科科長林芝羽作證，釐清京華城案的決策過程。檢察官聲請勘驗都發局的專家學者諮詢會議等3段錄音錄影，柯文哲表示，檢察官一直要勘驗，是在懲罰被收押的被告，前天勘驗同案被告朱亞虎的偵訊錄音檔，大家就知道檢察官郭建鈺是怎麼問案的，他質問公訴檢察官「你們還要為郭建鈺辯護嗎？」柯文哲的律師與公訴檢察官對庭期程序、傳喚證人的問題針鋒相對時，柯文哲再度發言，「那彭振聲太太的筆錄要不要拿出來」，那麼多證人問來問去，想判他有罪就明講，是真的有收賄「還是你們在執行上面的任務」。（編輯：張銘坤）1140703",
        "https://www.cna.com.tw/news/asoc/202507030240.aspx": "圖為台北地檢署外觀。（中央社檔案照片）（中央社記者林長順台北3日電）網路出現針對京華城案檢察官的仇恨性圖文，台北地檢署指揮台北市刑警大隊偵辦。北市刑大今天約談新北市戴姓男子，戴男配合調查主動到刑大說明，目前正在警方詢問中。近日有特定人士在網路社群平台張貼承辦京華城案檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。台北地檢署昨天發表聲明，嚴正譴責不肖人士於社群媒體刊登北檢檢察官等執法人員照片，並塗抹血痕、揚言「命債」、「命還」的暴力恐嚇行為，依法速查嚴辦，務求確保執法人員安全。北檢表示，針對暴力恐嚇執法人員之犯行，除嚴正譴責不法行為外，並由台北市警察局刑事警察大隊依法即刻速查嚴辦，務求確保檢察官、法官等執法人員的人身安全，並維護司法偵查、審判的純淨空間。（編輯：張銘坤）1140703",
        "https://www.cna.com.tw/news/asoc/202507030297.aspx": "示意圖。（圖取自Unsplash圖庫）（中央社記者黃麗芸台北3日電）京華城案，11名承辦檢察官照片、姓名被放上網公開。北市警方今天通知「迷因台式民主」版主、戴姓男工程師到案說明，晚間將移送北檢，並持續追查涉合成恐嚇者。台北地院審理京華城案之際，台北市前副市長彭振聲妻子墜樓身亡，事後網路上出現刊載承辦京華城案檢察官姓名及照片，被合成潑灑血跡，並寫下「命債命還」等字眼，就連承辦法官的姓名和照片也被公開。關於網路出現針對京華城案檢察官的仇恨性圖文，台北地檢署指揮台北市警察局刑事警察大隊偵辦。臉書粉專「迷因台式民主」上午發文表示，「把司法官的照片找出來公布是我一個人幹的，跟民眾黨、鬼針草都沒關係。望周知」據悉，「迷因台式民主」版主、39歲戴姓男資訊工程師下午3時許已至市刑大到案說明，目前正在製作筆錄中，他坦承是自己找出相關照片並上網，警方預計晚間將依恐嚇危安罪移送北檢複訊。另外，針對涉合成照片恐嚇者，警方仍持續積極追查犯嫌身分中。（編輯：張銘坤）1140703珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aipl/202507030185.aspx": "圖為行政院外觀。（中央社檔案照片）（中央社記者賴于榛台北3日電）京華城案11位承辦檢察官照片、姓名在網路上被公開，且合成恐嚇字眼。行政院今天表示，台灣是言論自由的國家，但政府對於這種威脅執法人員生命的恐嚇暴力言論絕對不會姑息，司法檢察機關也已迅速啟動偵查嚴辦。北院審理京華城案之際，台北市前副市長彭振聲妻子墜樓身亡，事後網路上出現刊載承辦京華城案檢察官姓名及照片，被合成潑灑血跡，並寫下「命債命還」等字眼，此外，承辦法官的姓名和照片也被公開。行政院發言人今天主持政院會後記者會時指出，台灣是言論自由的國家，但言論自由不是沒有界線，對於這種針對威脅執法人員生命的暴力恐嚇言論，政府絕對不會姑息。李慧芝說，為確保檢察官、法官人身安全，維護司法偵查及審判的純淨空間，司法檢察機關已經迅速啟動偵查嚴辦。她也強調，司法制度和社會秩序不允許挑釁，各界應尊重個案司法獨立審判。（編輯：林興盟）1140703珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aloc/202507030152.aspx": "民進黨立委林楚茵（右4）、民進黨基隆市議員陳宜（右）、鄭文婷（右2），3日上午與罷免團體「基隆絕沛」志工，前往信義市場掃街，沿路發送扇子宣傳罷免國民黨立委林沛祥。（讀者提供）中央社記者王朝鈺傳真  114年7月3日（中央社記者王朝鈺基隆3日電）前北市副市長彭振聲妻子墜樓身亡，國民黨立委林沛祥在臉書發文，遭基隆市議員鄭文婷批評蹭往生者熱度。林沛祥今天說，發文只是希望能給予死者家屬關懷，對利用司法制度迫害，他不會沉默以對。林沛祥昨天在臉書（Facebook）發文，彭振聲的妻子沒能撐過這場漫長的司法壓力，在無助與痛苦中離開了人世。「我不禁擔心，下一個撐不住的會是誰」。文末並呼籲7月26日，請投下不同意罷免。民進黨立委林楚茵、民進黨基隆市議員陳宜、鄭文婷，上午與罷團「基隆絕沛」志工前往信義市場掃街，沿路發送扇子宣傳罷免林沛祥。鄭文婷受訪說，「藍白立委現在他們急了，所以都忙著在蹭往生者的熱度，這是非常不人道的行為」。林沛祥過去未曾對京華城案有任何表示，突然在臉書寫下對此案的「想像」，就是林沛祥急了。林楚茵受訪說，國民黨執政的縣市首長已「把手伸進來」，罷團面臨難以租借掛看板或集會場地，所以民進黨要站在第一線協助罷團，因為這完全就是小蝦米對抗大鯨魚。林楚茵說，林沛祥居然指罷團是社會邊緣人，還比喻（像是）路邊看到狗「吃壞肚子所出來的東西」完全就是不屑的態度，最近還說「不是大聲就會贏」，她今天要成為罷團的力量，避免罷團被不正的勢力干擾或欺負。林沛祥表示，只要是人都有惻隱之心，臉書發文只是希望能給予死者家屬關懷，其次，他尊重司法，但對利用司法制度迫害，甚至殺人，他不會沉默以對。此外，林沛祥指出，民進黨如果真的相信台灣民主，就應該尊重地方政府依法行政，而不是一邊發動政治罷免，一邊再用「被打壓」的悲情劇本，掩飾用罷免清算異己的真正動機。林沛祥說，如果民進黨真的覺得行政不中立，那麼是不是也應該自我檢討，是否過度動用政黨資源介入這次的大罷免行動，呼籲民進黨不要誤導善良的基隆人，把一場來自黨意的報復，包裝成人民的意志。（編輯：林恕暉）1140703珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。國民黨立委林沛祥3日上午在基隆市中正路、信一路口持「不同意罷免」標語向市民揮手致意，爭取市民支持。（讀者提供）中央社記者王朝鈺傳真  114年7月3日",
        "https://www.cna.com.tw/news/asoc/202507030155.aspx": "（中央社記者林長順台北3日電）特定人士網路散播「命債命還」圖文，恐嚇威脅11位基層檢察官，檢察官改革團體劍青檢改今天發表聲明嚴厲譴責，認為此卑劣行為已觸犯刑法，呼籲警方協同社群平台迅速偵辦，政黨領袖應嚴厲譴責制止。近日有特定人士在網路社群平台張貼承辦京華城案檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文。劍青檢改指出，特定網路帳號利用圖文恐嚇基層檢察官，不僅是煽惑他人對承辦檢察官進行報復，更是試圖威脅檢察官對特定偵審案件鬆手，試圖在檢察官之間製造「寒蟬效應」，其行徑宛如今年4月中國國台辦宣告11名台獨打手時，首度將3名檢察官納入如出一轍。劍青檢改表示，若這些人得逞，無異於一碰特定族群宛如「碰瓷」，一碰就動輒得咎，這些人能獲特殊司法豁免，違反憲法平等與司法公正原則。劍青檢改身為基層檢察官改革團體，肩負捍衛國家法治與公平的責任，對於此等傷害國家司法的行徑，絕不會坐視與容忍。聲明指出，中華民國憲法第7條規定：「中華民國人民，無分男女、宗教、種族、階級、黨派，在法律上一律平等。」任何人涉嫌犯罪都辦，任何沒犯罪都應當查明還清白，這是檢察官的責任與使命。當前，基層檢察官揹負極為沉重的案件質量，仍秉持公正，總體不予追訴的案件數量高達8成以上（不起訴及簽結等等）。基層檢察官面對嚴峻的辦案環境，處於中國威脅與網軍恐嚇之下，只能頂著風雨前進。劍青檢改期勉全國基層檢察官勇敢，「我們會團結在一起，當我們選擇擔任檢察官這個工作，就只能謹記我們對國家和憲法的誓詞，守護這個國家的法治與公平」。劍青檢改期盼，國家和人民給予基層檢察官安全的辦案空間，給予尊重與保護，更期盼各政黨領袖，站在國家長遠制度的角度，不僅不要煽惑攻擊司法，更應該齊聲譴責這次圖文事件。國家是大家的，制度是長遠的，無論誰執政，基層檢察官都會持續頂著風雨前進，捍衛這個國家的法治與公平。（編輯：林恕暉）1140703",
        "https://www.cna.com.tw/news/aipl/202507030112.aspx": "（中央社記者郭建伸台北3日電）AIT處長谷立言呼籲朝野挺國防引發關注。民眾黨團總召黃國昌今天表示，他曾與谷立言交換意見，民眾黨團支持國防預算並反映在預算提案，AIT表達理解與支持；他也表示台灣應繼續用核電，AIT亦認同。美國在台協會（AIT）處長谷立言（Raymond Greene）昨天在美國獨立紀念日酒會指出，隨著台灣持續努力將今年的國防支出提升至GDP的3%以上，美方期待未來在傳統軍事嚇阻與社會韌性方面，都能看到更多投資，正如台灣的國防支出在美國國會擁有跨黨派的大力支持一樣，深信台灣各政黨也會為維護和平投入必要資源。民眾黨團今天舉行「政府帶頭綁標，看見圖利新視界」記者會，並於會後接受媒體聯訪，媒體詢問，如何看待谷立言呼籲朝野共同挺國防支出。民眾黨團總召黃國昌表示，他曾與谷立言交換過意見，基於對AIT尊重，他不便轉述細節，但民眾黨團支持國防預算，這充分反映在預算提案上，因為有客觀事實佐證，AIT表達理解與支持。黃國昌表示，民眾黨當時也說台灣應繼續使用核電，去挽救民進黨錯誤失敗且不負責任的能源政策，AIT亦表達認同與支持，並表示台美在核電使用議題上能有進一步緊密交流合作。媒體也詢問，有關「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案中普發現金金額，藍白之前沒共識，目前是否確定新台幣6000元或1萬元。黃國昌表示，民眾黨團有自己的版本，明天院會處理時會投給自己的版本，民眾黨團要照顧勞工、農漁民、醫護，兼顧世代正義，寧願把超徵的錢還財於民，也不要拿給「綠友友」揮霍；雖然金額與國民黨團主張不同，但在野黨有各自要彰顯的價值。媒體詢問，如何看待身兼民進黨主席的總統賴清德昨天對黨公職下達動員令，要求以實際行動聲援公民團體發起的「護國大遶境」。黃國昌表示，他沒有對賴清德下達動員令感到驚訝，因為從頭到尾就是民進黨搞大惡罷，背後藏鏡人就是賴清德，只是現在藏鏡人從幕後走到幕前，哪一個民主憲政國家的總統對在野黨立委發動無差別惡罷。他痛批，不要說賴總統有無上過憲法課，賴總統連公民課都死當。此外，北院審理京華城案，前北市副市長彭振聲妻子墜樓身亡引發社會關注，網路出現針對京華城案檢察官的仇恨性圖文，法務部與檢察官協會昨晚發聲明不容不法份子挑釁司法，呼籲理性討論。媒體也詢問看法。黃國昌表示，台灣是民主法治國家，不應容忍這樣行為，當民進黨用恨撕裂社會時，民眾黨要循正道幫台灣人民討回公道。他說，法務部該辦就好好辦，但要提醒辦案不要雙標，一堆在網路上恐嚇、肉搜、公審的人，應以同樣標準全部查辦。（編輯：翟思嘉）1140703",
        "https://www.cna.com.tw/news/aipl/202507030080.aspx": "（中央社記者王承中、郭建伸台北3日電）北市前副市長彭振聲妻子在高雄住處墜樓身亡，立法院長韓國瑜今天表示，台灣曾經引以為傲的民主自由再次受到巨大的震盪。衷心期盼，維繫得來不易的司法正義，善待台灣人民的善良，一起救活已經命懸一線的台灣價值。北院審理京華城案，1日提訊前台北市長、威京集團主席，傳喚前台北市副市長彭振聲。彭振聲出庭前被告知妻子墜樓身亡，當場痛哭失聲。立法院長今天凌晨在臉書發文指出，隨著彭夫人的決絕而去，台灣曾經引以為傲的民主自由再次受到巨大的震盪。韓國瑜表示，檢調及司法是維護社會正義最重要的一道防線，偵辦社會矚目的案子，更應該有完整的準備，若有足以認定觸法，則儘速偵辦起訴，讓檢辯雙方公平的進到法院審理、捍衛主張，讓法院作出公正的審判，毋枉毋縱。韓國瑜指出，當法律的「無罪推定」、「比例原則」、「證據說話」這些人民曾經以為與相信的基本道理受到挑戰與破壞時，手中無實權、朝中無靠勢的人們，誰心中沒有一聲悲鳴與哀嚎。韓國瑜表示，受矚目的京華城案，不論事件的重大程度、嫌疑人的社會關注、所引發的政治效應，都讓社會的對立超乎想像，更因為偵辦、羈押爭議延燒太久，撕裂人民對司法的信賴、侵蝕對於公平正義的信任。韓國瑜指出，人民擔心檢調公權力變成政治鬥爭的手段、更擔心司法體制被利用，對於理應無罪推定的嫌疑人及家庭，更是帶來巨大的負擔與壓力，甚至被推向崩潰絕境。公平正義是民主自由國家最基本的價值核心。沒有公平正義，民主自由只不過是獨裁者們的粉飾太平。韓國瑜表示，衷心期盼，維繫得來不易的司法正義，善待台灣人民的善良，一起救活已經命懸一線的台灣價值。因為公平正義、民主自由，是2300萬台灣人的生存底線，如此才能真的令逝者安息有慰、令生者得以展望前行。民眾黨團總召表示，韓國瑜作為國會議長與立法院大家長，相信是深刻感受到，當國家號稱實現公平正義的司法體系，竟然成為官逼民死的工具，韓國瑜也看不下去，一定要站出來大聲疾呼，感謝韓國瑜在關鍵時刻發出正義之聲。黃國昌也表示，現在京華城案已偵查終結，沒有偵查不公開問題，所有卷內資料都可公開，他要再次請教法務部長、北檢檢察長王俊力，這些不正訊問的光碟、影像，何時要拿出來，給全國民眾聽聽看，檢察官是怎麼誘導威脅民眾。黃國昌指出，不要以為遮掩起來，民眾就不知事情有多誇張，就不必追究惡檢責任。他說，「你們的盤算，司馬昭之心路人皆知」。（編輯：翟思嘉）1140703珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/asoc/202507030021.aspx": "圖為法務部外觀。（中央社檔案照片）（中央社記者謝幸恩台北3日電）北院審理京華城案，前北市副市長彭振聲妻子墜樓身亡引發社會關注，網路出現針對京華城案檢察官的仇恨性圖文，法務部與檢察官協會昨晚發聲明不容不法份子挑釁司法，呼籲理性討論。法務部新聞稿指出，近日有特定人士在網路社群平台張貼承辦京華城案檢察官姓名、照片，甚至合成潑灑血跡的畫面，並搭配「命債命還」、「記住他們的名字跟臉」等仇恨、威嚇性圖文，對此表達最嚴正譴責。法務部強調，檢察官偵辦案件必須嚴守法定程序，法務部長指示台北地檢署檢察長王俊力，全力維護檢察官安全，同時針對涉及暴力、恐嚇行為，嚴格查辦，依法究責。法務部呼籲，言論自由雖受憲法保障，但絕非法外之地，任何藉網路散布仇恨、恐嚇、不實攻擊言論，不僅危害司法人員安全，也衝擊司法公信與社會秩序，盼社會大眾理性討論，尊重司法與法治價值。中華民國檢察官協會昨晚也發布聲明指出，檢察官依法獨立行使職權，任何暴力、恐嚇、仇恨言論，意圖干擾司法辦案，都是對檢察官人身安全及司法制度的挑釁。協會強調，依憲法，言論自由與人身安全皆受保障，但若涉及暴力恐嚇公務員、違法揭露照片與個資，將觸犯刑法、個人資料保護法等規定，國家絕不容許不法份子以任何手段逍遙法外。檢察官協會重申，堅定支持檢察官依法律證據偵辦案件，呼籲社會各界尊重司法程序，靜待法院依法作出判決，勿以恐嚇、誣衊或煽動仇恨等行為破壞司法公信與制度獨立。台北地檢署昨天表示，已由台北市警察局刑事警察大隊依法速查嚴辦，務求確保檢察官、法官等執法人員的人身安全，並維護司法偵查、審判的純淨空間。（編輯：李亨山）1140703珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aipl/202507020061.aspx": "（中央社記者葉素萍台北2日電）北市前副市長彭振聲妻子在高雄住處墜樓身亡，藍白指控司法迫害、押人取供。民進黨發言人吳崢今天說，若有政治人物或政黨刻意操作，趁機消費這起悲傷事件，惡意渲染，這是非常冷血、惡質的手法。北院審理京華城案，昨天傳喚北市前副市長彭振聲，他開庭前聽聞妻子過世痛哭失聲。民眾黨表示將全力協助彭振聲處理後續事宜，並支持捍衛清白；國民黨質疑司法押人取供。民進黨上午舉行「桃園送禮救罷免 打壓罷團出奧步」記者會。吳崢表示，全台灣人看到昨天這起悲劇，都相當不忍，也感受得到彭振聲心中的哀傷跟悲痛，民進黨要向彭振聲與家人致上哀悼之意，也希望這樣的事件不要被有心人士拿來利用。吳崢說，如果有政治人物或政黨刻意操作，趁機消費這起悲傷事件，進行惡意渲染，這是非常冷血、也是非常惡質的一種手法。（編輯：萬淑彰）1140702珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aipl/202507020109.aspx": "國民黨立法院黨團副書記長王育敏（左）、立委翁曉玲（右）2日上午在立法院國民黨團舉行記者會。王育敏說，不希望台灣再發生像台北市前副市長彭振聲妻子墜樓這樣的悲劇，呼籲檢調單位停止司法追殺、迫害。中央社記者郭日曉攝  114年7月2日（中央社記者王承中台北2日電）國民黨立法院黨團副書記長王育敏今天說，不希望台灣再發生像台北市前副市長彭振聲妻子墜樓這樣的悲劇。最近司法啟動大搜捕、大羈押，如果台灣司法淪為整肅異己的工具，代表台灣真的走向獨裁。北院審理京華城案，昨天提訊前台北市長、威京集團主席，傳喚彭振聲。彭振聲出庭前被告知妻子墜樓身亡，當場痛哭失聲。、國民黨立委翁曉玲上午在立法院國民黨團召開「聲援彭振聲，停止司法追殺、迫害」記者會。王育敏表示，司法辦案講求證據，北檢在證據不足的情況下，一再延押柯文哲相關人等，押人取供，這就是侵害人權。長期羈押也造成相關人等的心理壓力，彭振聲妻子就是長期處在這樣的壓力下，她不希望台灣再發生這種悲劇。王育敏說，最近司法啟動大搜捕、大羈押，國家機器為何淪喪至此，如果台灣司法淪為整肅異己的工具，代表台灣真的走向獨裁。如果不願意看到司法淪喪，呼籲大家726一定要站出來投下不同意罷免票，因為唯一能監督政府的就是立法院，一旦立院淪為一黨獨大，民進黨一定為所欲為，台灣絕對不能走向獨裁。翁曉玲嚴正抗議近來司法檢調單位對與在野黨相關的案件濫權追訴，她呼籲司法檢調單位莫淪為執政黨的鷹犬，並提醒檢察官、法官，不要認為這不會構成濫權追訴與枉法裁判的犯罪，未來還是有可能會被追究相關違法失職的作為。（編輯：萬淑彰）1140702珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/asoc/202507010051.aspx": "台北地方法院審理京華城案，1日傳喚前台北市副市長彭振聲（前），彭振聲因妻子噩耗崩潰痛哭，先行離開法院。中央社記者吳家昇攝 114年7月1日（中央社記者林長順、洪學廣台北1日電）北院審理京華城案，今天提訊柯文哲、沈慶京，傳喚北市前副市長彭振聲，預計勘驗彭振聲、朱亞虎偵訊錄音。但彭振聲開庭前聽聞妻子過世痛哭失聲，隨後由胞弟陪伴回家。彭振聲在法庭內等候開庭時接到家人電話，聽到家屬噩耗後痛哭失聲，表示妻子就是知道他今天要來勘驗光碟，自己是無辜的。彭振聲接著對檢察官說，他犯了什麼錯，當時在看守所本來就想輕生表達清白。彭振聲隨後嚎啕大哭，哭喊著自己怎麼會生在這國家，他是無罪的。來旁聽的政治人物陪同彭到預備庭安撫情緒，並聯絡親人。法院原本要將彭振聲送醫治療，但後來交由胞弟陪同返家。高市消防局指出，上午9時1分獲報三民區黃興路有民眾墜樓，消防人員到場發現72歲謝姓女子四肢骨折，倒臥中庭明顯死亡，未送醫。台北地檢署偵辦京華城案、政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴前台北市長柯文哲與威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。北院今天再度開庭，提訊柯文哲、沈慶京並傳喚彭振聲，預計上午勘驗彭振聲的偵訊錄音，下午勘驗前都委會執行秘書邵琇珮、朱亞虎的偵訊錄音。因彭振聲家中事故，北院取消原本上午勘驗程序。（編輯：蕭博文）1140701珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。台北地方法院1日審理京華城案，傳喚前台北市副市長彭振聲（左3），因家中事故，彭振聲先行離開法院。中央社記者吳家昇攝  114年7月1日台北地方法院1日審理京華城案，傳喚前台北市副市長彭振聲（中），彭振聲在大批媒體包圍關注下先行離開法院，面對提問不發一語。中央社記者吳家昇攝  114年7月1日台北地方法院1日審理京華城案，傳喚前台北市副市長彭振聲（前）出庭；彭振聲開庭前聽聞妻子過世消息崩潰痛哭，隨後先行離開法院。中央社記者吳家昇攝  114年7月1日台北地方法院1日審理京華城案，傳喚前台北市副市長彭振聲（前）出庭，原預計上午勘驗彭振聲的偵訊錄音，但因彭振聲家中事故，北院取消上午勘驗程序。中央社記者吳家昇攝  114年7月1日",
        "https://www.cna.com.tw/news/asoc/202507010315.aspx": "台北地方法院審理京華城案，1日提訊在押的前台北市長柯文哲（中）出庭應訊。中央社記者吳家昇攝  114年7月1日（中央社記者林長順台北1日電）台北地院審理京華城案，今天勘驗朱亞虎偵訊錄音。柯文哲在法庭上表示，聽到彭振聲妻子的噩耗讓他相當震驚，他為對所有受牽連的團隊和家人，感到非常抱歉，因為他讓大家受苦，辛苦了。北院審理京華城案，今天提訊前台北市長並傳喚北市前副市長彭振聲，原本預計勘驗彭振聲、鼎越開發前董事長朱亞虎偵訊錄音，但彭振聲在法庭內等候開庭時接到家人電話，聽聞妻子過世噩耗後痛哭失聲，請假返回高雄。北院暫時取消勘驗彭振聲偵訊錄音，上下午各勘驗一段朱亞虎的偵訊錄音，由檢辯陳述意見。柯文哲陳述指出，今天勘驗朱亞虎的偵訊筆錄，應是京華城案的起點。他第一次知道有新台幣210萬元政治獻金，是在被收押後，以政治獻金當行賄起訴，太奇怪了，就連被行賄的人自己也不知道。他說，同樣字句如果語調、聲量不同，意義也就會不同，有錄影的話，可以看到肢體語言，會更清楚。如果先押1個月或是疲勞偵訊2天，答案也可能不同。筆錄、逐字稿、錄音錄影，可能讓外界更清楚來龍去脈。柯文哲表示，他至今還是覺得奇怪，錢不是朱亞虎出的，也不是朱亞虎決定或建議要捐的，為什麼朱亞虎第一個跳出來認罪行賄，到底發生什麼事，外界聽完相信都心裡有數。柯文哲指出，今天原本要勘驗彭振聲的偵訊錄音，結果律師告知彭振聲太太輕生，當時他相當震驚。他讀過彭的筆錄、逐字，還是不知道彭認罪是違反哪一條法律，現在發生這件事，後續調查又要拖很久，起訴書公開後，可見證據不堪一擊，證人證詞也與檢察官控訴不合。柯文哲強調，他並非為自己而戰，是為當時的市府團隊而戰，在市政上團隊勇於大破大立、敢做敢言、清清白白，結果卻是遭到司法追殺。以前的團隊和家人受到心理壓力，大家都辛苦了。他呼籲司法改革不能紙上談兵，民主的維護也不是在家裡看電視，他在此風暴中，只能為自己和團隊繼續作戰。他相信10年後，庭內的人大多還活著，可以在10年後回來看今天所講的話。民眾黨下午號召上百名支持者到場聲援柯文哲，黨主席及多名黨公職也在場宣講。台北市中正一警分局動員多名警力在場維安，一度舉牌警告。民眾於下午近6時許解散。（編輯：張銘坤）1140701彭振聲妻子1日上午輕生，台灣民眾黨下午在北檢外集結聲援前台北市長柯文哲；台灣民眾黨黨主席黃國昌（前）企圖帶領群眾前往快車道，險與警方發生衝突。中央社記者翁睿坤攝 114年7月1日彭振聲妻子1日上午輕生，台灣民眾黨下午在北檢外集結聲援前台北市長柯文哲，台灣民眾黨黨主席黃國昌（前）帶領支持者在台北愛國西路快車道，當囚車經過時高喊口號聲援。中央社記者翁睿坤攝 114年7月1日台北地方法院審理京華城案，1日傳喚北市前副市長彭振聲，彭振聲開庭前聽聞妻子過世痛哭失聲。民眾黨號召支持者下午前往北檢外集結，一度發生推擠衝突，警方隨即舉牌警告。中央社記者翁睿坤攝  114年7月1日珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/asoc/202507010186.aspx": "鼎越開發前董事長朱亞虎（中）。（中央社檔案照片）（中央社記者林長順台北1日電）台北地方法院審理京華城案，今天勘驗朱亞虎偵訊錄音。沈慶京律師指控檢察官脅迫朱亞虎認罪，請法官評估送評鑑；公訴檢察官則強調沒有不正訊問，偵查檢察官「連兇都沒有兇」。北院審理京華城案，今天提訊前台北市長並傳喚北市前副市長彭振聲，原本預計勘驗彭振聲、鼎越開發前董事長朱亞虎偵訊錄音，但彭振聲在法庭內等候開庭時接到家人電話，聽聞妻子過世噩耗後痛哭失聲，甚至跟律師提到他當時認罪是拚交保，為了讓妻子心安。彭振聲後來由胞弟陪同返家。北院暫時取消勘驗彭振聲偵訊錄音，勘驗朱亞虎偵訊錄音，並通知朱亞虎到庭。律師在勘驗後指出，朱亞虎偵查中自白認罪是受到檢方威脅，且檢察官暗示當天就要決定是否羈押朱亞虎，明顯是要押人取供，違反檢察官倫理規範，建請法院評估將檢察官送評鑑的可能性。公訴檢察官則表示，朱亞虎在偵訊時和法院審理期時的說法一致，偵查檢察官也告知朱罪名刑度及自白減刑的要件，並沒有不正訊問，偵查檢察官「連兇都沒有兇」。有數十名柯文哲支持民眾下午2時在台北地檢署外集結，高喊口號。台北市中正一警分局也派出警力到場維安。（編輯：方沛清）1140701珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/asoc/202507010238.aspx": "（中央社記者洪學廣高雄1日電）北市前副市長彭振聲妻子今天在高雄住處墜樓身亡，彭振聲聞訊痛哭失聲，向法院請假南下返家，但未接續前往高市殯儀館。雄檢勘驗現場相驗後，初判無外力介入。台北地方法院審理京華城案，今天原預計勘驗彭振聲、朱亞虎偵訊錄音。但彭振聲開庭前聽聞妻子過世痛哭失聲，表示妻子就是知道他今天要來勘驗光碟，自己是無辜的。彭振聲接著對檢察官說，他犯了什麼錯，當時在看守所本來就想輕生表達清白。彭振聲在胞弟陪同下搭乘台灣高鐵南下高雄，並於中午1時許抵達左營高鐵站，接著馬不停蹄趕往妻子高雄三民區住處。高雄地檢署檢察官和鑑識人員則於下午2時許至彭妻墜樓現場勘驗採證。採證完畢後，彭振聲兒子和雄檢檢察官、法醫前往高雄市立殯儀館相驗遺體，整體程序約近1小時。彭振聲兒子下午4時離去時神情哀戚，不發一語上車。彭振聲則一直待在高雄住處，尚未前往殯儀館。高雄地檢署表示，此案經檢察官相驗完畢，綜合現場事證，尚無外力介入情形。（編輯：林恕暉）1140701珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。台北市前副市長彭振聲（前中）妻子1日在高雄住處墜樓身亡，彭振聲聞訊痛哭失聲，向法院請假南下返家，下午抵達高鐵左營站，接著馬不停蹄趕往妻子位於三民區的住處。（珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。）中央社記者董俊志攝  114年7月1日台北市前副市長彭振聲的妻子1日不幸辭世，彭振聲兒子（圖）下午前往高雄市殯儀館見母親最後一面。中央社記者董俊志攝  114年7月1日",
        "https://www.cna.com.tw/news/aipl/202507010119.aspx": "台北地方法院1日審理京華城案，傳喚前台北市副市長彭振聲（左3），因家中事故，彭振聲先行離開法院。 中央社記者吳家昇攝 114年7月1日（中央社記者陳俊華、劉冠廷、王揚宇台北1日電）北院審理京華城案，今天傳喚北市前副市長彭振聲，彭振聲開庭前聽聞妻子過世痛哭失聲。朝野對此均表哀悼，民眾黨將全力協助彭振聲處理後續事宜，並支持捍衛清白；國民黨質疑司法押人取供；民進黨立委吳思瑤則表達心情沉重難過，盼司法勿枉勿縱。北院審理京華城案，今天提訊前台北市長、威京集團主席，傳喚北市前副市長彭振聲，預計勘驗彭振聲、鼎越開發前董事長朱亞虎偵訊錄音。彭振聲在法庭內等候開庭時接到家人電話，聽聞妻子過世噩耗後痛哭失聲，表示妻子就是知道他今天要來勘驗光碟，自己是無辜的。彭振聲接著對檢察官說，他犯了什麼錯，當時在看守所本來就想輕生表達清白。法院原本要將彭振聲送醫治療，但後來交由胞弟陪同返家。台灣民眾黨透過媒體群組表示，在台北地方法院開庭前，忽聞彭振聲至親不幸離世的噩耗，深感震驚與哀痛。傳出不幸事件後，彭振聲在法庭外的心痛發聲，民眾黨在場人員同感悲憤，悲痛之情溢於言表。民眾黨說明，懷著最沉重的心情，向彭振聲及其家人致上最深切的慰問，並對逝者表達由衷哀悼，此時此刻，讓悲傷的家屬有喘息與哀悼的空間，也呼籲社會以最大的體諒與關懷，讓彭振聲與家屬走過這段極其困難的時刻。民眾黨強調，將極盡全力協助彭振聲處理後續事宜，並支持其在司法上捍衛清白。願逝者安息，家屬節哀保重。國民黨團表示，稍早傳來不幸的惡耗，彭振聲的夫人因受不了政治及司法的打壓而跳樓輕生。國民黨團感同身受、無比哀痛。司法押人取供要何時才要停止，難道，這是賴總統口中更大的民主嗎。民進黨立法院黨團幹事長吳思瑤提到，她擔任台北市議員時，彭振聲就是台北市副市長，因此與彭振聲認識多年、合作很多。發生這起不幸事件，讓人心情非常沉重、難過，非常誠摯、無限地哀悼，希望彭振聲節哀保重。吳思瑤也談及，任何司法案件在偵辦時，尊重檢調的獨立辦案，也希望檢調基於證據、事實，勿枉勿縱，過程中任何人都要配合司法檢調的調查。（編輯：張若瑤）1140701珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aipl/202506270082.aspx": "民眾黨立法院黨團27日在立法院會提案變更議程，要求27日審議涉及是否開放法庭直播的法院組織法草案，民進黨立法院黨團批評不應把法庭當直播秀場，遂行特定個案全民公審的政治意圖，要求立法院長韓國瑜應出面協商，反對倉促修法。圖為綠委在立法院議場貼海報表達訴求。中央社記者徐肇昌攝  114年6月27日（中央社記者林敬殷台北27日電）民眾黨立法院黨團今天在立法院會提案變更議程，要求今天審議涉及是否開放法庭直播的法院組織法草案，民進黨立法院黨團今天抨擊民眾黨團，不應把法庭當直播秀場，遂行特定個案全民公審的政治意圖，要求立法院長韓國瑜應出面協商，反對倉促修法。民進黨團幹事長吳思瑤上午在立法院議場前受訪時表示，民眾黨團總召黃國昌一人一黨綁架藍白，綁架全立法院，所有法界、學界及專業界都齊聲反對，黃國昌仍一意孤行。吳思瑤表示，黃國昌的法庭組織法修正草案是4月18日提案，5月9日就在院會逕付二讀，閹割也沒收立院司法及法制委員會的專業討論，黃國昌昨天召集法案的黨團協商，涉及法庭事實審（一審、二審）是否開放直播的關鍵條文，完全沒有討論，協商只討論了62分鐘，黃國昌就宣布明天交付院會，要求強行表決通過。吳思瑤說，爭議如此之大的法案，今天若強行三讀，猶如坐特快車，比粗糙更粗糙，急就章式修法，委員會沒有討論，法案協商沒有實質對話，民眾黨團只用了70天，就要強行通過，面為重大關鍵法案，韓國瑜既然已渡假回國，應立即召集朝野協商。吳思瑤指出，法庭不是直播公審的秀場，訴訟當事人也不是網紅，現在卻要為了活在直播間、沒有直播就沒無法存在的黃國昌，用個人意志鴨霸倉促表決上路，30多個專業團體，包括過去是黃國昌戰友的檢察官改革團體「劍青檢改」及多個團體都反對，黃國昌依舊要成就他個人把法庭當直播現場，遂行全民公審的政治意圖。吳思瑤說，黃國昌強行推動這個法，就是為了司法個案，可能就為了民眾黨前主席柯文哲涉及的京華城案，未來進入一、二審程序，進行全民公審，妨礙司法，這種惡質修法，社會沒有共識，國會意見分歧，不應倉促立法、強行表決。（編輯：楊凱翔）1140627民進黨立法院黨團幹事長吳思瑤（圖）27日抨擊民眾黨團，不應把法庭當直播秀場，遂行特定個案全民公審的政治意圖。中央社記者林敬殷攝  114年6月27日",
        "https://www.cna.com.tw/news/asoc/202506240053.aspx": "（中央社記者林長順台北24日電）台北地方法院審理京華城及柯文哲政治獻金案，今年3月間首度傳喚被告、會計師端木正，端木正否認犯罪，盼法官還他公道。合議庭今天下午將就端木正涉案部分再度開庭，傳喚端木正到庭。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。端木正被控明知柯文哲政治獻金專戶申報內容有未達平衡、收支方有諸多疑義，尚未完成查核，竟出具不實查核報告交付監察院。且在監察院要求退回補正時，竟在未取得任何憑證下，擅自於支出項目登打「時樂公司」 、「尼奧公司」 、「木可公司」 、「佳聖公司」共 9筆不實交易，損害監察院查核政治獻金的正確性。北檢依偽造文書罪起訴端木正，審酌端木正執業會計師達23年，竟虛偽登載且出具不實查核報告，違背會計師專業操守、戕害政治獻金公眾監督機制，推諉犯行，犯後態度不佳，請法院量處有期徒刑1年。北院於3月25日首度傳喚端木正到庭。端木正否認犯罪，表示他當時接受木可公司董事長李文娟指派，與木可助理何璦廷分工針對申報內容，逐筆勾稽、登打相關傳票、憑證，但李、何事後否認相關LINE對話內容，讓他深感痛心，請求法官查明事實後，還他公道。（編輯：張銘坤）1140624",
        "https://www.cna.com.tw/news/aloc/202506200341.aspx": "前台北市長柯文哲涉京華城案、政治獻金案遭起訴，羈押禁見。民眾黨20日晚間號召支持者聚集台北看守所外，表達對柯文哲的支持，民眾黨主席黃國昌（圖）也到場聲援。中央社記者趙敏雅攝  114年6月20日（中央社記者趙敏雅新北20日電）台灣民眾黨前黨主席、前台北市長柯文哲涉京華城案、政治獻金案遭起訴，羈押禁見。妻子陳佩琪今天晚間於北所外靜坐，黃國昌也到場聲援，也有不少支持者到場力挺。柯文哲涉京華城案、政治獻金案去年底遭台北地檢署依貪污罪等起訴，全案移審後，台北地方法院今年1月、3月間2度裁定柯文哲羈押禁見。北院5月27日再次裁定，柯文哲自6月2日起延長羈押2個月，停止接見、通信。民眾黨今晚發起「不願讓你一個人，陪佩琪一起等阿北」活動，號召支持者聚集台北看守所，表達對柯文哲的支持。晚間7時許不少支持者到場，舉著寫有「團結一心，挺柯到底」、「佩琪醫師加油，妳不是一個人」的板子，並喊「台灣需要柯文哲」等口號。民眾黨主席黃國昌致詞時說，柯文哲已被羈押288天，檢方沒有提出任何證據。談及民眾黨推法庭直播，黃國昌表示，2017年站出來推法庭直播的人，是主持司法改革國是會議的時任總統蔡英文，但民進黨跳票，「在幫忙完成承諾的是民眾黨」。柯文哲的妻子陳佩琪則說，謝謝支持者到場，她跟著大家一起坐在北所外，相信在高牆的另一端，柯文哲能聽到大家的鼓勵。她表示，從柯文哲的案例中，相信很多人都承受台灣司法的不公不義，希望在黃國昌帶領下，民眾黨致力推動司法改革。（編輯：龍柏安）1140620前台北市長柯文哲涉京華城案、政治獻金案遭起訴，目前在台北看守所內羈押禁見。柯文哲妻子陳佩琪（圖）20日晚間在北所外靜坐，她說，相信在高牆的另一端，柯文哲能聽到大家的鼓勵。中央社記者趙敏雅攝  114年6月20日",
        "https://www.cna.com.tw/news/asoc/202506190062.aspx": "圖為法庭一景。（中央社檔案照片）（中央社記者謝幸恩台北19日電）法官協會今天說，立委黃國昌質詢播放「偵訊音檔示範帶」，這事件坐實各界對法庭直播的疑慮，若有人偏頗剪輯、惡意拼湊，已非公開法庭活動，而是扭曲法庭活動，呼籲暫緩修法。中華民國法官協會發布聲明指出，民眾黨立委近日在立法院質詢播放所謂「京華城案偵訊音檔」，藉此批評檢察官問案語氣，並聲稱是「示範帶」，未言明是否為正式偵訊錄音，法務部發出聲明，質疑音檔來源，批評此「公審」作法誤導視聽，有藉國會質詢干擾審判中個案之虞。協會表示，這起事件坐實各界對法庭直播的疑慮並非空穴來風，更非抗拒改革；將來「法庭影音」無法保證內容完整、來源合法可信，可能是別有用心的人藉由AI科技竄改、仿製，以偏頗剪輯、惡意拼湊，再搭配聳動標題內文等手法「創作」出來的「作品」，並非將法庭活動公開、透明，而是扭曲法庭活動。協會指出，若有高流量不肖網紅企圖操控審理中個案、蹭爭議事件流量、左右輿論風向，或藉此攻擊法庭上的特定人，包括被告、告訴人、證人、國民法官等，趁機推薦按讚、訂閱、開啟小鈴鐺、業配，誰能制約或約束。協會並提到，日前立法院召開法庭直播修法公聽會，台灣高等法院法官文家倩受邀與會，與學者專家及立委共15人輪流發言，現場無特定人士針鋒相對情形，但事後文家倩發言片段遭網路媒體剪輯，與黃國昌發言影片重組，再配上聳動標題上傳網路，出現大量謾罵與人身攻擊留言，其中更夾雜性別歧視與汙衊司法言論。法官協會強調，目前法院組織法的修正草案缺乏相關配套，即逕付二讀，欠缺如英美的藐視法庭罪，無法遏止惡意剪輯、加工法庭直播畫面，也缺少如美國的妨害司法公正罪，難以懲處騷擾證人、國民法官行為，也無強制網路平台下架或及時移除影片的規範。法官協會重申，一旦修法草案倉促通過，恐導致每個人隱私與個資被侵犯，個案訴訟程序遭嚴重干擾，最終重創司法公信力及民眾訴訟權益，呼籲提案修法的立委切勿輕忽，重新檢視修正案，暫緩毫無配套的法庭直播修法提案。（編輯：李錫璋）1140619",
        "https://www.cna.com.tw/news/asoc/202506120220.aspx": "北院審理京華城等案，裁定前台北市長柯文哲（中）等4名被告延押禁見2月。柯文哲等4人不服提起抗告，台灣高等法院12日認定4人確實有羈押禁見必要，駁回確定。（中央社檔案照片）（中央社記者劉世怡台北12日電）北院審理京華城等案，裁定前台北市長柯文哲等4名被告延押禁見2月。柯文哲等4人不服提起抗告，台灣高等法院今天認定4人確實有羈押禁見必要，駁回確定。台灣高等法院裁定指出，被告、沈慶京、、李文宗的羈押原因仍存在，原裁定是為確實防止被告4人串證而裁定羈押禁見。高院指出，審核原審的審理計畫，本案現處於證據調查階段，還有諸多重要證人未進行交互詰問，並無被告抗告意旨所稱重要證據均已調查完畢而無羈押原因或必要性的情事形。高院合議庭指出，被告4人及其等辯護人於原審中，均得依自主意思充分主張、答辯、聲請調查證據及陳述意見，且原審已盡力維護被告4人訴訟權益，並無抗告意旨所指因受強制處分而侵害其等受公平審判權利的情形。另一方面，被告沈慶京主張罹患疾病身體狀況不佳部分，原裁定已說明他的辯護人有聲請具保停止羈押，應待原審依此聲請意旨另行調查處理。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年底依貪污治罪條例違背職務收受賄賂、圖利、公益侵占與背信等罪起訴柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇、前台北市長辦公室主任李文宗等11人，具體求處柯文哲總計28年6月徒刑。全案移審後，台北地院1月2日認定柯文哲、沈慶京、應曉薇及李文宗涉犯重罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月，再於3月28日裁定柯文哲等4人自4月2日起延長羈押禁見2個月，經召開訊問庭後，日前裁定柯文哲等4人自6月2日起延押禁見2個月。台北地院裁准延押禁見的理由，包括本案尚需相當時間審理，案情仍有晦暗不明高度可能，羈押原因仍存在，仍有繼續羈押必要。（編輯：方沛清）1140612",
        "https://www.cna.com.tw/news/aipl/202506120283.aspx": "前台北市長柯文哲（中）。（中央社檔案照片）（中央社記者郭建伸台北12日電）高院今天駁回前民眾黨主席柯文哲等人對延押所提起的抗告。對此，民眾黨表示，高院裁定荒謬至極，令人難以信服，民眾黨將以具體行動支持柯文哲，絕不會屈服於民進黨政府濫用司法整肅政敵的卑劣行徑。北院審理京華城等案，裁定前民眾黨主席等4名被告延押禁見2個月。柯文哲等4人不服提起抗告，台灣高等法院今天認定4人確實有羈押禁見必要，駁回確定。民眾黨今天透過聲明表示，在毫無證據、毫無金流，只有「某時地」的情況下，高院竟認為羈押柯文哲原因仍持續存在，實難令人信服，這裁定荒謬至極。民眾黨指出，高院裁定表示「尚有諸多重要證人未進行交互詰問」，然而與京華城案高度相關的證人皆完成交互詰問，甚至連檢方聲請與案情毫無相關的證人都已完成，針對法官要求整理特別重要證人，檢方卻一味表示「證人都很重要」來搪塞，根本只是想羈押柯文哲，完全不顧基本人權。民眾黨指出，更難以接受的是，自6月5日開庭後，整個6月皆未安排庭期，任憑審理進度停擺空轉，無視柯文哲人身自由遭剝奪，放任柯文哲的司法人權繼續遭受侵害，將人羈押卻又什麼事都不做，何其荒唐、又何其悲哀。民眾黨強調，將以具體行動支持柯文哲，並妥適照顧柯文哲的家人，絕不會屈服於民進黨政府濫用司法整肅政敵、破壞台灣民主法治根基的卑劣行徑。（編輯：林興盟）1140612",
        "https://www.cna.com.tw/news/asoc/202506050339.aspx": "前台北市長柯文哲（中）。（中央社檔案照片）（中央社記者林長順台北5日電）北院審理京華城案，今天勘驗扣案行動硬碟。柯文哲辯護人表示，硬碟有31萬個檔案，柯文哲沒看過「工作簿」檔案，資料也不能確定有無被修改，指控柯文哲收賄要有具體證據。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。台北地方法院今天再度開庭，提訊柯文哲、沈慶京、國民黨台北市議員等在押被告，並傳喚前台北市副市長彭振聲等被告到庭，勘驗都委會783次會議、應曉薇便當會光碟及扣案的柯文哲行動硬碟。根據起訴書，檢方偵查期間在柯文哲住處查扣一顆編號「A1-37」的行動硬碟。硬碟中「財務」資料夾有「工作簿」檔案，作者欄位顯示為「wen」，其中第12列「2022/11/1、小沈、1500、沈慶京」，這也是柯文哲被檢方認定於京華城案涉收賄的證據之一。柯文哲的辯護律師勘驗時指出，應以映像檔（Image）為勘驗標的以確保證據完整，法官的勘驗手法破壞證據同一性，已無法還原，證據鏈也已不在。辯護人表示，行動硬碟中有31萬個檔案，包含1萬5000個文件檔、6000多個WORD檔、2000多個EXCEL檔、3000多個POWER POINT檔以及2000多個PDF檔，柯文哲本人表示沒有看過「工作簿」檔案，硬碟內資料也不能確定有無被修改。辯護人說，檢方以作者欄位顯示為「wen」就認定檔案是柯文哲製作，「工作簿」雖被媒體多次報導，審理期間也多次提及，不過，要指控柯文哲收賄，還要有具體證據。對於辯護人提到勘驗方式影響證據鏈。法官指出，為確保證物的完整度，才以原始硬碟勘驗，若認為勘驗方式是重要問題點，應事先具狀表示。公訴檢察官也表示，法院直接公開就硬碟內容進行勘驗，檢視原始證據，程序上並無問題，且開庭全程都有錄音錄影，確保過程沒有人為變動。（編輯：蕭博文）1140605",
        "https://www.cna.com.tw/news/asoc/202506050284.aspx": "台北地方法院5日開庭審理京華城案，提訊在押的前台北市長柯文哲（中）出庭。中央社記者張皓安攝  114年6月5日（中央社記者林長順台北5日電）北院審理京華城案，今天勘驗都委會783次會議、便當會光碟及柯文哲行動硬碟。沈慶京律師表示沈的廔管都是血，法官諭知沈慶京送回看守所，由北所戒護就醫，合議庭繼續勘驗。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。北院今天再度開庭，提訊柯文哲、沈慶京、國民黨台北市議員等在押被告，並傳喚前台北市副市長彭振聲等被告到庭，進行勘驗程序。沈慶京律師開庭時指出，沈慶京身上裝的廔管裡都是血，上午從看守所出發之前，所方建議急診，但沈慶京堅持出庭，律師認為有必要緊急就醫，法官諭知法警專車將沈慶京送回台北看守所，再由北所送急診。台北地方法院5日開庭審理京華城案，上午提訊在押的威京集團主席沈慶京（右），沈慶京在庭訊中因身體不適緊急送醫。中央社記者張皓安攝  114年6月5日合議庭首先勘驗台北市都市計畫委員會於民國110年9月9日第783次會議光碟。檢方指出，短短20分鐘通過擔保新台幣100億元利益的案子違法明確，柯文哲的律師認為，當天會議在出席人數過半、同意人數過半的情況下，主席讓委員充分發言，證明會議決議完全合法。合議庭接著勘驗110年8月10日柯文哲與台北市議員應曉薇「便當會」光碟，畫面顯示應曉薇對市府幕僚要求京華城針對土管條例第80條之2進行檢討有意見；檢方指出，從影片可以看出柯文哲全程在場，應曉薇當著柯的面指責幕僚，並非如柯文哲之前說的不知情。應曉薇表示，當天她一共提出7項建議，京華城案只不過是其中小小一項，從頭到尾柯文哲沒有說過一句話，她不介意柯文哲說便當會只是在應付議員，她只想做好自己民代的工作，替選民服務。她說，土管條例第80條之2多年來只有一個案子有申請，前陣子才過關，都委會前執秘邵琇珮作證時提到土管條例也許未來「送30捐70」可檢討，不過「我擔心下次坐在這裡會不會是？」（編輯：蕭博文）1140605",
        "https://www.cna.com.tw/news/asoc/202506050025.aspx": "台北地方法院5日開庭審理京華城案，提訊在押的前台北市長柯文哲（中）出庭。中央社記者張皓安攝  114年6月5日（中央社記者林長順台北5日電）台北地方法院審理京華城案及柯文哲政治獻金案，今天提訊柯文哲、沈慶京、應曉薇等人，將勘驗扣案行動硬碟，確認是否為柯文哲所有，及當中的檔案是否為柯文哲所記載、製作。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。北院今天再度開庭，提訊柯文哲、沈慶京、國民黨台北市議員等在押被告，並傳喚前台北市副市長彭振聲到庭，進行勘驗程序。根據起訴書，檢方偵查期間在柯文哲住處查扣一顆編號「A1-37」的行動硬碟，資料夾有「工作簿」檔案，其中第12列「2022/11/1、小沈、1500、沈慶京」，這也是柯文哲被檢方認定於京華城案涉收賄的證據之一。合議庭今天將勘驗扣案的行動硬碟，確認行動硬碟是否為柯文哲所有，以及當中的檔案是否為柯文哲所記載、製作。合議庭也將勘驗台北市都市計畫委員會第783次會議錄影光碟、民國109年8月10日的「便當會」開會錄影檔。另外，柯文哲聲請勘驗彭振聲去年9月2日、9月3日的偵訊光碟，由於時間長達2個多小時，製作逐字稿費時，合議庭考慮另覓時間勘驗。（編輯：李淑華）1140605台北地方法院5日開庭審理京華城案，提訊在押的威京集團主席沈慶京（前）出庭。中央社記者張皓安攝  114年6月5日台北地方法院5日開庭審理京華城案，提訊在押的國民黨台北市議員應曉薇（右）出庭。中央社記者張皓安攝  114年6月5日",
        "https://www.cna.com.tw/news/asoc/202506030381.aspx": "（中央社記者謝幸恩台北3日電）台北地方法院審理京華城案，今天傳喚前台北市都委會執行秘書邵琇珮作證。柯文哲庭訊指出，難道公務員自認沒違法卻錯了，檢察官要講清楚，他圖利京華城的動機在哪裡。台北地院審理京華城案，今天提訊前台北市長柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇等在押被告，並傳喚前台北市副市長彭振聲、前台北市都發局長黃景茂、應曉薇助理吳順民等被告，另以證人身分傳喚邵琇珮到庭，由檢察官、律師交互詰問。邵琇珮庭上表示，她沒有在晨會跟柯文哲報告京華城案，京華城案也不是一無可取，個案難免會有公平性跟社會觀感問題，政務官比事務官、公務員要負更大的責任，事務官、公務員無法決定個案或通案處理。邵琇珮也說，以都計法第24條的京華城案，是她任內的唯一一件，在檢廉偵查前，也已制定審議處理原則，往後類似案例不要送都委會，她事後反省，還是要通案處理，不要個案處理。柯文哲於詰問完畢後指出，他不反駁邵琇珮的證詞，邵琇珮依然專業、認真，但變得憔悴許多，不知道這些日子受到多少折磨，京華城案的主辦人是邵琇珮，難道公務員自認沒違法卻錯了，到今天還在法庭上吵法源依據。柯文哲說，「檢察官要講清楚，我圖利京華城的動機到底在哪裡」，京華城案送研議後，他沒有再碰，讓都委會去決定，也建議公訴檢察官不要淌這混水，誰起訴的誰負責。（編輯：方沛清）1140603",
        "https://www.cna.com.tw/news/asoc/202506030046.aspx": "台北地方法院3日繼續審理京華城案，以證人身分傳喚前台北市都委會執行祕書邵琇珮到庭。中央社記者張皓安攝  114年6月3日（中央社記者劉世怡台北3日電）台北地院審理京華城案，檢辯上周詰問證人前台北市都委會執行秘書邵琇珮未完成，今天再開庭，由被告應曉薇、沈慶京的律師繼續詰問；待詰問完，柯文哲等人可對邵證詞表示意見。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。北院今天再度開庭，提訊柯文哲、沈慶京、國民黨台北市議員應曉薇等在押被告，並傳喚前台北市副市長彭振聲、前台北市都發局長黃景茂、應曉薇助理吳順民等被告，另以證人身分傳喚邵琇珮到庭，由應曉薇、沈慶京的律師進行詰問；北院5月29日開庭，全日僅檢方、被告柯文哲、彭振聲、黃景茂、吳順民的律師進行詰問。根據起訴書，邵琇珮自民國107年5月1日起至111年11月止，擔任台北市都發局總工程司，並於111年11月調陞都委會執行秘書，負責督導該局都市規劃科都市計畫、更新開發等相關業務，主持或出席有關會議及辦理其他交辦事項。檢方調查，邵琇珮因鑑市府林姓主管在其他市政中僅因未依柯文哲指示，遭撤主管職，柯文哲還怒稱「這個同仁永不錄用」，唯恐自己若不順從上意，將有礙職涯發展，所以為保官位迎合柯文哲、彭振聲與沈慶京，共同為京華城公司違法獲取容積獎勵。不過，檢方認為，邵琇珮在偵查中終能面對己過，坦承其行並深感悔悟，犯後態度為佳，請法院量處有期徒刑5年，另因邵琇珮自白犯罪，符合證人保護法減刑事由，請法院依法遞減至有期徒刑1年3月，併諭知緩刑2年。北院於今年1月間首度以被告身分傳喚邵琇珮出庭。邵琇珮表示，如先前在偵查中的陳述，「我願意認罪」。法官當庭諭知，因檢方後續庭期將傳喚邵琇珮作證，在案件審結前不能與他人提及本案案情，邵琇珮當庭允諾可以。（編輯：張銘坤）1140603台北地院審理京華城案，檢辯上週詰問證人前台北市都委會執行祕書邵琇珮未完成，3日再開庭，被告應曉薇助理吳順民（圖）出庭。中央社記者劉世怡攝  114年6月3日",
        "https://www.cna.com.tw/news/asoc/202505290043.aspx": "前北市都市計畫委員會執行秘書邵琇珮（前右）。（中央社檔案照片）（中央社記者林長順台北29日電）台北地方法院審理京華城案，今天提訊柯文哲、沈慶京、應曉薇、傳喚彭振聲、吳順民、黃景茂等被告，並以證人身分傳喚前台北市都委會執行秘書邵琇珮到庭，由檢辯交互詰問。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。北院今天再度開庭，提訊柯文哲、沈慶京、國民黨台北市議員等在押被告，並傳喚前台北市副市長彭振聲、前台北市都發局長黃景茂、應曉薇助理吳順民等被告。合議庭也以證人身分傳喚邵琇珮到庭，由檢辯進行交互詰問。根據起訴書，邵琇珮自民國107年5月1日起至111年11月止，擔任台北市都發局總工程司，並於111年11月調陞都委會執行秘書，負責督導該局都市規劃科都市計畫、更新開發等相關業務，主持或出席有關會議及辦理其他交辦事項。檢方調查，邵琇珮因鑑市府林姓主管在其他市政中僅因未依柯文哲指示，遭撤主管職，柯文哲還怒稱「這個同仁永不錄用」，唯恐自己若不順從上意，將有礙職涯發展，所以為保官位迎合柯文哲、彭振聲與沈慶京，共同為京華城公司違法獲取容積獎勵。不過，檢方認為，邵琇珮在偵查中終能面對己過，坦承其行並深感悔悟，犯後態度為佳，請法院量處有期徒刑5年，另因邵琇珮自白犯罪，符合證人保護法減刑事由，請法院依法遞減至有期徒刑1年3月，併諭知緩刑2年。北院於今年1月間首度以被告身分傳喚邵琇珮出庭。邵琇珮表示，如先前在偵查中的陳述，「我願意認罪」。法官當庭諭知，因檢方後續庭期將傳喚邵琇珮作證，在案件審結前不能與他人提及本案案情，邵琇珮當庭允諾可以。（編輯：方沛清）1140529台北地方法院審理京華城等案，29日提訊在押的前台北市長柯文哲（中）出庭。中央社記者張新偉攝  114年5月29日台北地方法院審理京華城等案，29日提訊在押的威京集團主席沈慶京（後）出庭。中央社記者張新偉攝  114年5月29日台北地方法院審理京華城等案，29日提訊在押的國民黨台北市議員應曉薇（中）出庭。中央社記者張新偉攝  114年5月29日台北地方法院審理京華城案，29日傳喚國民黨台北市議員應曉薇助理吳順民（前）出庭。中央社記者張皓安攝  114年5月29日台北地方法院29日開庭審理京華城案，傳喚前台北市副市長彭振聲出庭。中央社記者張皓安攝  114年5月29日",
        "https://www.cna.com.tw/news/asoc/202505280285.aspx": "台北地方法院審理京華城案，27日提訊在押的前台北市長柯文哲（中）出庭。（中央社檔案照片）（中央社記者劉世怡台北28日電）北院審理京華城等案，裁定前台北市長柯文哲自6月2日起延押2月。北院今天公開裁定指出，本案尚需相當時間審理，案情仍有晦暗不明高度可能，羈押原因仍存在，仍有繼續羈押必要。台北地檢署偵辦京華城案、政治獻金案，去年底依貪污治罪條例違背職務收受賄賂、圖利、公益侵占與背信等罪起訴柯文哲、威京集團主席、國民黨台北市議員、前台北市長辦公室主任李文宗等11人，具體求處柯文哲總計28年6月徒刑。全案移審後，台北地院1月2日認定柯文哲、沈慶京、應曉薇及李文宗涉犯重罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月，再於3月28日裁定柯文哲等4人自4月2日起延長羈押禁見2個月，日前召開訊問庭，裁定柯文哲等4人自6月2日起延押禁見2個月。北院今天公布裁定理由指出，羈押本質上是為使刑事訴訟程序得以順利進行、保全證據或擔保之後刑之執行，而羈押要件的審查，無須經嚴格證明，被告是否成立犯罪，屬於本案實體判斷問題，與法院是否羈押被告並無必然關係。北院指出，被告等人與共犯及證人供述有差異，辯護人聲請勘驗被告於偵查期間的錄音錄影光碟，也聲請傳喚為數不少的證人，因本案卷宗繁雜、共犯很多，依據目前審理進度，即便已經密集進行交互詰問程序，仍有諸多證人還沒傳喚到庭，還需要相當時間進行審理，案情仍有晦暗不明的高度可能。北院表示，柯文哲等人因涉犯本刑5年以上重罪，有逃亡及串供之虞而羈押迄今，並無其他情事足以認定羈押原因已消滅或變更，即原本羈押原因仍然存在。北院審酌，柯文哲等人所涉犯罪情節對社會的危害性非輕、於本案犯行的分工程度、國家刑罰權遂行的公益及被告等人的人身自由利益後，認定具保、限制住居等替代處分，還無法達到防止被告等人逃亡或可能勾串共犯或證人的效果。北院指出，為確保本案審判及將來執行程序的進行，因此裁定柯文哲、沈慶京、應曉薇、李文宗等人自6月2日起，再予延長羈押2月，並禁止接見、通信。（編輯：蕭博文）1140528",
        "https://www.cna.com.tw/news/asoc/202505280281.aspx": "京華城案，台北地院28日表示，被告柯文哲等人涉犯本刑5年以上重罪，有逃亡及串供之虞，裁定6月2日起延押禁見2個月。高虹安（右1）28日因誣告案赴台灣高等法院，被問到柯文哲遭延押，她並無回應。中央社記者劉世怡攝 114年5月28日（中央社記者劉世怡台北28日電）遭停職的新竹市長高虹安被旅美教授陳時奮自訴誣告罪，一審判刑10月，經上訴，高等法院今天開庭。高虹安進入法院前，被問柯文哲在京華城案遭延押2個月的看法，她並無回應。全案緣於，不滿陳時奮於民國110年在臉書（Facebook）發文指出「被指導教授除名的高虹安」等言論，提告加重誹謗罪；陳時奮獲不起訴處分後，自訴高虹安誣告罪嫌。一審台北地方法院判決指出，高虹安明知博士論文有抄襲期刊論文情事，陳時奮發文指控內容與事實並無相悖，竟對陳時奮提告，具誣告的直接故意，依誣告罪判處10月徒刑；案經上訴，二審由台灣高等法院審理，審理期間，高虹安做無罪答辯，主張沒有捏造證據，並沒有誣告，陳時奮則請求重判。二審今天再度開庭，高虹安進入法院前，面對媒體提問，民眾黨前主席在京華城案遭延押2個月的看法，她並無回應，快步走進法院。（編輯：張銘坤）1140528",
        "https://www.cna.com.tw/news/aipl/202505280187.aspx": "（中央社記者王鴻國新北28日電）台北地方法院昨天裁定延押民眾黨前黨主席柯文哲2個月，新北市長侯友宜今天接受媒體聯訪時指出，司法辦案一定要符合比例原則，希望司法調查要尊重比例原則。台北地方法院審理京華城案，今年1月、3月間2度裁定柯文哲等被告羈押禁見。北院昨天裁定，柯文哲等被告自6月2日起延長羈押2個月，並停止接見、通信。侯友宜今天在市政會議後接受媒體聯訪，他表示，司法辦案一定要符合比例原則，這個案子到底有沒有符合比例原則，人民眼睛都是雪亮的，希望司法調查要尊重比例原則，以禁得起人民的檢驗。媒體提問，對於新店區某里長遭爆料到中國大陸交流時涉買春的看法。對此，侯友宜指出，民選的公職人員都是要經過檢驗的，大家都非常清楚所有兩岸的交流要按照規範來辦理，不能逾越法定的行為。（編輯：戴光育）1140528",
        "https://www.cna.com.tw/news/aipl/202505270390.aspx": "台北地方法院審理京華城案，27日提訊在押的前台北市長柯文哲（中）出庭。中央社記者翁睿坤攝  114年5月27日（中央社記者郭建伸台北27日電）台北地方法院今天裁定繼續延押民眾黨前黨主席柯文哲。民眾黨晚間透過聲明表達憤怒且無法接受，強調裁定延押理由書根本找不到繼續羈押的具體事證，通篇是空洞的形容詞；對比綠色權貴一再輕易逃亡，人民對司法信任再度重創。台北地方法院審理京華城案，今年1月、3月間兩度裁定柯文哲、沈慶京、應曉薇、李文宗羈押禁見。北院今天裁定，柯文哲等4名被告自6月2日起延長羈押2個月，並停止接見、通信。民眾黨晚間透過聲明表示，北院裁定的延押理由書中，根本找不到有必要繼續羈押柯文哲的具體事證，不僅通篇裁定充斥空洞籠統的形容詞，更是套用「萬用例稿」複製貼上，一句晦暗不明就裁定繼續延押，嚴重違反刑事訴訟法的羈押規定，令人完全無法接受。民眾黨說，合議庭竟無視前幾次開庭中，許多檢察官偵訊時透過不正訊問所引導出的筆錄記載，皆在證人交互詰問時一一呈現不堪一擊，檢方甚至以證人片面臆測之詞作為起訴依據，僅憑臆測證詞來認定柯文哲涉嫌重大。民眾黨說，多名證人皆證言，柯文哲從未針對京華城容積獎勵下指導棋，一切根據都委會審議結果，依法辦理施行公告；既是依法辦理，如此欲加之罪，怎能以剝奪人身自由之最劇烈手段延押，侵害柯文哲人權。民眾黨表示，柯文哲多次在法庭上強調「不可能逃亡，否則台灣民眾黨就毀了。」加上柯文哲年邁母親重病，更證明柯文哲不可能棄之不顧。民眾黨抨擊，儘管如此，北院仍舊裁定延押，一句「趨吉避凶是基本人性」即認定柯文哲有逃亡之虞，對比綠色權貴一再輕易逃亡，如此的雙標，讓人民對司法信任再度重創。（編輯：謝佳珍）1140527",
        "https://www.cna.com.tw/news/asoc/202505270381.aspx": "台北地方法院審理京華城案，27日提訊在押的前台北市長柯文哲（中）出庭。中央社記者翁睿坤攝 114年5月27日（中央社記者林長順台北27日電）台北地方法院審理京華城案，今年1月、3月間兩度裁定柯文哲、沈慶京、應曉薇、李文宗羈押禁見。北院今天裁定，柯文哲等4名被告自6月2日起延長羈押2個月，並停止接見、通信。台北地檢署偵辦京華城案、政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占與背信罪等起訴前台北市長柯文哲、威京集團主席、國民黨台北市議員、前台北市長辦公室主任李文宗等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定在押被告柯文哲、沈慶京、應曉薇與李文宗交保，經北檢抗告，台灣高等法院2度發回更裁，北院1月2日認定柯文哲等4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。北院於3月28日裁定柯文哲等4人自4月2日起延長羈押2月，並停止接見、通信。由於羈押期限將至，北院上週開庭訊問4名被告，今天裁定柯文哲等4人自自6月2日起延長羈押2個月，並停止接見、通信。（編輯：林恕暉）1140527",
        "https://www.cna.com.tw/news/aipl/202505270413.aspx": "國民黨主席朱立倫。（中央社檔案照片）（中央社記者劉冠廷台北27日電）北院今天裁定，前民眾黨主席柯文哲自6月2日起延長羈押2個月。國民黨主席朱立倫表示，司法機關應立即停止不合比例原則的羈押，回歸證據法則，確保任何一位民眾，不論其政治立場，都能獲得公平、公正的司法對待。台北地方法院審理京華城案，今年1月、3月間兩度裁定、、、李文宗羈押禁見。北院今天裁定，柯文哲等4名被告自6月2日起延長羈押2個月，並停止接見、通信。深夜透過臉書表示，台灣人民對司法的信任，正以前所未有的速度崩塌。這是對民主制度的極大侵蝕。柯文哲在缺乏具體犯罪證據、僅憑模糊指控與推論的情況下，遭羈押已近9個月，法院竟再次裁定延押。這令所有堅信司法應獨立、程序應正義的人民感到無比錯愕與憤慨。朱立倫說，這段時間以來，看見執政當局的民意支持度下滑，同時「司法不公」、「政治干預司法」的質疑聲浪卻日益高漲。更令人無法接受的是，司法顯有「雙重標準」。面對性質相似的案件，處理方式竟因人、因政黨色彩而異。朱立倫說，必須重申，羈押是限制人身自由最嚴厲的手段，理應是「最後的手段」，而非偵查慣例，更不該成為「押人取供」或製造寒蟬效應的工具。當司法變相成為特定政治力量的武器，傷害的將不僅是個案的當事人，更是整個國家的民主根基與公民權利。朱立倫強調，他以在野黨主席的身分，嚴正呼籲，司法機關應立即停止不合比例原則的羈押，回歸證據法則，確保任何一位民眾，不論其政治立場，都能獲得公平、公正的司法對待；執政當局應懸崖勒馬，停止任何可能干預司法的行為，尊重司法獨立，切勿讓政治黑手玷污了司法的神聖。朱立倫也說，所有在野力量應團結一致，共同監督制衡，為守護台灣的民主價值發聲；懇請每一位相信民主、重視公平的民眾，一定要勇於表態，出來投票，反對惡罷。如果總統發動的大規模罷免得逞，台灣將走入一個更加傲慢、更加濫權的統治時代。朱立倫認為，若大家默許濫權行為成為常態，今日柯文哲的遭遇，明日就可能發生在任何一位仗義執言的民眾身上。大家必須用堅定的民意告訴執政者，不能把司法當成打擊政敵、鞏固權力的手段。今日柯文哲，明日可能是任何人。（編輯：陳正健）1140527",
        "https://www.cna.com.tw/news/asoc/202505270059.aspx": "台北地院審理京華城案，27日以證人身分傳喚前都委會執行祕書劉秀玲（圖）、國民黨台北市議員應曉薇助理吳順民到庭交互詰問，釐清京華城案的決策過程。中央社記者林長順攝  114年5月27日（中央社記者林長順台北27日電）北院審理京華城案今提訊柯文哲、沈慶京、應曉薇，傳喚同案被告彭振聲、黃景茂，並以證人身分傳喚前都委會執秘劉秀玲、應曉薇助理吳順民到庭交互詰問，釐清京華城案決策過程。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴前台北市長柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇等11人，並具體求處柯文哲總計28年6月徒刑。台北地方法院今天繼續進行審理程序，提訊在押被告柯文哲、沈慶京、應曉薇，傳喚同案被告、前台北市副市長彭振聲、前台北市都發局長黃景茂。合議庭另以證人身分傳喚劉秀玲、吳順民到庭，由檢辯交互詰問。根據檢方起訴書，應曉薇、吳順民於民國109年、110年間，違背職務要求北市府將京華城陳情案送入都委會研議。應曉薇得知劉秀玲及幕僚小組提出京華城案不具適法性等意見，竟於110年1月6日在市議會召開協調會，指定劉秀玲出席，向劉秀玲等都委會人員施壓。劉秀玲於110年7月1日都委會775次會議第2次專案小組會議前，與幕僚小組成員再提出專業意見，認為京華城土地無法適用都市更新獎勵。應曉薇知道後，找劉秀玲到議員辦公室，責罵劉秀玲「人家好好的一個開發案，你幹麻寫這些東西讓人家重新來過」，濫用市議員權力，干涉公務員依法行政。檢方指出，由於劉秀玲仍堅守依法行政，應曉薇、吳順民再於110年8月10日便當會時，向柯文哲指責劉秀玲，要求柯文哲以市長權力，儘速將京華城案提都委會審議後發布實施。柯文哲附和應曉薇、吳順民的意見，裁示彭振聲擔任PM（專業經理人）。京華城案於同年9月間在彭振聲主導下通過。（編輯：方沛清）1140527台北地方法院審理京華城案，27日提訊在押的威京集團主席沈慶京（前）出庭。中央社記者翁睿坤攝 114年5月27日台北地方法院審理京華城案，27日提訊在押的國民黨台北市議員應曉薇（中）出庭。中央社記者翁睿坤攝  114年5月27日台北地方法院審理京華城案，27日傳喚台北市議員應曉薇助理吳順民（前）出庭。中央社記者張皓安攝  114年5月27日",
        "https://www.cna.com.tw/news/asoc/202505270026.aspx": "中石化旗下鼎越開發購買京華城土地涉違證交法。台北地檢署26日指揮調查局兵分20路搜索，約談中石化董事長陳瑞隆、前董事長林克銘（前）等人。檢察官27日凌晨諭令林克銘新台幣500萬元交保。中央社記者林長順攝  114年5月27日（中央社記者林長順台北27日電）中石化旗下鼎越開發購買京華城土地涉違證交法。北檢昨天指揮調查局兵分20路搜索，約談中石化董事長陳瑞隆、前董事長林克銘等人。檢察官今天凌晨諭令林克銘500萬元交保、陳瑞隆200萬元交保。另外，檢察官諭令時任中石化獨董朱雲鵬新台幣120萬元交保、總經理陳穎俊100萬元交保、法務經理陳俊源80萬元交保、時任土地開發部副理梁恭儀50萬元交保、土地開發部高階管理師朱俊嘉40萬元交保，前鼎越開發董事長朱亞虎100萬元交保。京華城董事長陳玉坤、威京集團財務經理張志澄及其餘被告均請回。檢調調查，京華城土地於民國108年9月間進行第4度標售時，底價新台幣342億元，最後由威京集團關係企業、中石化旗下的鼎越開發以372億元標得，創下國內商用不動產標售金額最高紀錄。檢調懷疑，土地買賣過程中，相關人士涉嫌違反證券交易法非常規交易、特別背信等罪。北檢昨天指揮調查局北部地區機動工作站兵分20路搜索威京集團總部、中石化公司、鼎越開發公司、京華城公司等地及相關被告住所。檢調並約談林克銘、陳瑞隆、朱雲鵬、陳玉坤、朱亞虎等18名被告及4名證人。威京集團主席也被列為此案被告，不過，由於沈慶京目前因京華城案遭羈押禁見中，檢調並未提訊沈慶京說明。中石化昨天發布重大訊息指出，檢調單位至中石化公司與鼎越開發公司進行搜索調查。中石化與鼎越開發全力配合檢調要求並提供協助。中石化與鼎越開發營運及財務狀況一切正常，並無影響。（編輯：戴光育）1140527北檢檢察官27日凌晨諭令中石化董事長陳瑞隆新台幣200萬元交保。中央社記者林長順攝  114年5月27日前鼎越開發公司董事長朱亞虎（左）100萬元交保。中央社記者林長順攝  114年5月26日圖為京華城原址、「京華廣場」建案工地去年9月情況。（中央社檔案照片）",
        "https://www.cna.com.tw/news/asoc/202505260298.aspx": "（中央社記者林長順台北26日電）檢調獲報，中石化旗下鼎越開發購買京華城土地，涉嫌違反證交法。北檢今天指揮調查局兵分20路搜索，並約談前鼎越開發董事長朱亞虎等人。檢察官晚間諭令朱亞虎100萬元交保，並限制出境、出海。檢調調查，京華城土地於民國108年9月進行第4度標售時，底價新台幣342億元，最後由威京集團關係企業、中石化旗下的鼎越開發以372億元標得，創下國內商用不動產標售金額最高紀錄。檢調懷疑，相關人士涉嫌違反證券交易法非常規交易、特別背信等罪。北檢今天指揮調查局北部地區機動工作站，兵分20路搜索威京集團總部、中石化公司、鼎越開發公司、京華城公司等地及相關被告住所。檢調並約談中石化公司陳姓董事長、林姓前董事長、京華城公司陳姓董事長、朱亞虎等18名被告及4名證人。威京集團主席也被檢調列為本案被告，不過由於沈慶京目前因京華城案遭羈押禁見中，檢調並未提訊沈慶京說明。中石化下午發布重大訊息指出，檢調單位今天至中石化公司與鼎越開發公司進行搜索調查。中石化與鼎越開發全力配合檢調要求並提供協助。中石化與鼎越開發營運及財務狀況一切正常，並無影響。（編輯：張雅淨）1140526檢調獲報，中石化旗下鼎越開發民國108年間購買京華城土地，涉違反證交法。台北地檢署26日指揮搜索，並約談前鼎越開發公司董事長朱亞虎（左）等人。檢察官晚間諭令朱亞虎以新台幣100萬元交保。中央社記者林長順攝  114年5月26日",
        "https://www.cna.com.tw/news/asoc/202505260211.aspx": "圖為京華廣場工地。（中央社檔案照片）（中央社記者林長順台北26日電）檢調獲報，中石化旗下鼎越開發於108年間購買京華城土地，涉嫌違反證交法。台北地檢署今天指揮調查局北機站兵分20路搜索中石化、鼎越開發及威京集團等地，並約談中石化陳姓董事長等18人。檢調也將威京集團主席列為被告。沈慶京目前因京華城案遭羈押禁見中，檢調並未提訊沈慶京說明。中石化下午發布重大訊息指出，檢調單位今天至中石化公司與鼎越開發公司進行搜索調查。中石化與鼎越開發全力配合檢調要求並提供協助。中石化與鼎越開發營運及財務狀況一切正常，並無影響。檢調調查，民國90年開幕的京華城購物中心後來營運情況低迷，京華城土地3度標售流標，108年9月進行第4度標售，底價新台幣342億元，最後由威京集團關係企業、中石化旗下的鼎越開發以372億元標得，創下國內商用不動產標售金額最高紀錄。檢調懷疑京華城購地案「左手換右手」，相關人士涉嫌違反證券交易法非常規交易、特別背信等罪。北檢今天指揮調查局北部地區機動工作站，兵分20路搜索威京集團總部、中石化公司、鼎越開發公司、京華城公司等地。檢調並約談中石化公司陳姓董事長、林姓前董事長、京華城公司陳姓董事長、鼎越開發前董事長朱亞虎等18名被告及4名證人，晚間將陸續移送北檢複訊。（編輯：陳清芳）1140526",
        "https://www.cna.com.tw/news/aipl/202505260121.aspx": "圖為司法院銜牌。（中央社檔案照片）（中央社記者王揚宇台北26日電）立法院司法及法制委員會今天處理114年度中央政府總預算關於司法院預算凍結項目，共有10案。經詢答及在場立委討論後，所有案子均准予動支（備查），提報院會。立法院司法及法制委員會上午邀請司法院副秘書長王梅英、法務部次長等人就跟蹤騷擾防制法相關議題進行專題報告，並備質詢，另也處理114年度司法院預算解凍案，共有10案，凍結金額約新台幣2億4647萬餘元。民進黨立委沈發惠質詢提到，立法院會23日表決復議案，使攸關法庭直播的法院組織法修法逕付二讀，他認為，法庭直播雖然是司改國是會議結論，但社會對此仍有蠻大的疑慮，包括法官協會等單位也表達疑慮，這必須在立法前解決，司法院要適時對外說明。王梅英表示，法官並不怕檢驗，目前的法庭也非常公開透明，只要是可以公開審理的案件，都歡迎民眾旁邊、監督。國民黨立委吳宗憲表示，今年度中央總預算創台灣史上新高，總支出高達3.13兆元，中央卻片面刪除全台地方政府的補助款636億元，這不是預算調整而是違法剝奪，因此他要告發政府公務員涉嫌違法剋扣地方補助款，可能構成刑法的違法抑留剋扣罪、貪污治罪條例的抑留剋扣罪。黃世杰說，尊重立委的意見，但刪減預算相關程序及相關憲法爭議，現在由憲法法庭審理中，法務部尊重一切結果。國民黨立委王鴻薇質疑多位檢察官辦案因為政治正確，因此官運亨通、升官，例如偵辦前台北市長京華城案的檢察官林俊言，獲推薦升任主任檢察官等。黃世杰表示，這樣的說法不是很公平，因為法務部有完整程序，不但要經過檢察官票選，還有檢審會把關機制，並非單純由行政官員單獨決定。此外，詐欺犯罪危害防制條例第47條前段規定：「犯詐欺犯罪，在偵查及歷次審判中均自白，如有犯罪所得，自動繳交其犯罪所得者，減輕其刑」。最高法院大法庭14日裁定，犯詐欺犯罪，在偵審均自白，自動繳交其犯罪所者，減輕其刑，所稱「其犯罪所得」，是指行為人因犯罪而實際取得的個人所得，即個人犯罪酬勞。國民黨立委王鴻薇、羅智強質詢時，詢問黃世杰等人對此裁定的看法。黃世杰說，當時最高法院大法庭言詞辯論過程中，最高檢察署代表表達意見，堅定認為該條文的立法理由是要填補被害人所受損害，因此不認同大法庭的裁定見解。不過依照制度，大法庭的裁定有其解釋上拘束力，法務部會盡速研議相關修法，讓法條文字更加明確，定義犯罪所得。詢答結束後，在場立委處理司法院預算凍結案，所有案子均准予動支（備查），提報院會。（編輯：萬淑彰）1140526",
        "https://www.cna.com.tw/news/asoc/202505230095.aspx": "沈慶京再次戒護就醫。（中央社檔案照片）（中央社記者黃旭昇新北23日電）台北看守所表示，京華城案被告威京集團主席沈慶京今天戒護就醫，沈男是依照合作醫院醫囑戒護至醫學中心亞東醫院接受專業醫療檢查；醫療情形屬於個人隱私，無法說明。台北看守所接近中午發布簡訊指出，沈男今天依照合作醫院醫囑，戒護至醫學中心亞東醫院接受專業醫療檢查，使其接受妥適健康照護。至於個案醫療情形，北所表示，都屬於個人隱私，無法說明。沈慶京去年8月30日遭移送台北看守所羈押後，曾多次因身體不適，戒護就醫。（編輯：戴光育）1140523",
        "https://www.cna.com.tw/news/asoc/202505220196.aspx": "台北地方法院審理京華城案，22日以證人身分傳喚前台北市都發局長林洲民（圖），由檢察官及律師進行交互詰問。中央社記者林長順攝  114年5月22日（中央社記者林長順台北22日電）台北地方法院審理京華城案，今天傳喚前北市都發局長林洲民作證。林洲民指出，卸任後看到京華城案用空泛形容詞魚目混珠，獲得容積獎勵，這是不對的，他個人不能接受。北院審理京華城案，今天提訊前台北市長、威京集團主席、國民黨北市議員等被告，並以證人身分傳喚前北市都發局長林洲民，由檢察官及律師進行交互詰問。林洲民指出，他在都發局長任內，京華城案曾有多次陳情，都發局都有予以回應，他會在晨會不定時向柯文哲報告及公開討論。沈慶京曾到辦公室見他，主要訴求北市府於民國80年公告京華城樓地板面積120284平方公尺是永久保障，應永久保留，換算容積率為678%。林洲民表示，京華城如果到了年限走都市更新程序，可以保留原容積率，但京華城球型商場拆除時，距離都更年限還有10年，若走自提方案，那需要一本厚厚的事業計畫、財務計畫書，把回饋訂得非常清楚，但他任內從來沒看過。他說，離開市府後，看到京華城以「韌性城市」、「智慧城市」、「宜居城市」等換取容積，這是不對的，那些只是形容詞，並非專有名詞或術語，他認為「這是在魚目混珠」，容積率審議每1平方公尺都要經過精算，他無法接受市府最終以空泛的理由給予容獎。林洲民指出，他去年9月到檢方偵訊時，看到離開市府後都發局相關公文，沒看到各科室任何公務員在公文上清楚表達同意的意見，都是認為「不可以」，那些公文將永久存在，他不知道市府怎麼會通過。柯文哲律師詰問時，林洲民提到前都委會執行秘書邵琇珮時，稱讚邵琇珮讚是「比優秀更優秀」的公務員，感覺邵有「難言之隱、受到委屈」。律師提及案都審程序時，林洲民大怒，表示「你要講大巨蛋案我給你3個小時」、「現在提到大巨蛋是很惡劣的」。（編輯：張銘坤）1140522",
        "https://www.cna.com.tw/news/asoc/202505220375.aspx": "前台北市長柯文哲。（中央社檔案照片）（中央社記者林長順台北22日電）台北地方法院審理京華城案，今天傳喚前北市都發局長林洲民作證。柯文哲庭訊指出，他很想知道，如果公務員都反對，為什麼會過。林洲民表示，他也很想知道。北院審理京華城案，今天提訊前台北市長、威京集團主席、國民黨北市議員等被告，並以證人身分傳喚林洲民，由檢察官及律師交互詰問。林洲民指出，他去年9月到檢方偵訊時，看到離開市府後都發局相關公文，沒看到各科室任何公務員在公文上清楚表達同意的意見，都是認為「不可以」，那些公文將永久存在，他不知道市府怎麼會通過。柯文哲在最後陳述意見時，先跟林洲民打招呼，「林洲民，很久沒有看到你了」。針對京華城案，他表示，如果公務員都反對，為什麼會通過，他很想知道到底發生什麼事。柯文哲強調，自己絕對不是圖利、貪污的人，也從來沒有對京華城案下任何指示。他在市長任內，每天都有晨會，有什麼意見都可以在晨會提出來，台智光的就是這樣被他擋下來，北士科也在晨會討論過好幾次，但這個案子很奇怪，「從來沒有人喊救命」。柯文哲說，他擔任市長第二任期與前台北市副市長、蔡炳坤都在處理新冠（COVID-19），一般市政由前副市長彭振聲處理，當時應付新冠肺炎都來不及，京華城案在他第二任期從來沒有列管過。林洲民則指出，當時包括都發局科長楊智盛、都委會執秘邵琇珮等人都反對給京華城容積獎勵，「市長，我也很想知道」。林洲民表示，都發局是他人生最重要的4年，同仁就像家人一樣，現在還在聯絡。他知道都發局現在的狀況相當惡劣，很多人想調職，甚至降調，公務員真的非常委屈。（編輯：蕭博文）1140522",
        "https://www.cna.com.tw/news/asoc/202505220057.aspx": "台北地方法院審理京華城案，22日以證人身分傳喚前台北市都發局長林洲民（圖），由檢察官及律師進行交互詰問。中央社記者林長順攝  114年5月22日（中央社記者林長順台北22日電）台北地院審理京華城案今天提訊前台北市長柯文哲、威京集團主席沈慶京、國民黨北市議員應曉薇等被告，並以證人身分傳喚前北市都發局長林洲民，由檢察官及律師進行交互詰問。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。北院今天繼續進行審理程序，提訊在押被告柯文哲、沈慶京、應曉薇，傳喚同案被告、前台北市副市長彭振聲、前台北市都發局長黃景茂。合議庭另以證人身分傳喚林洲民到庭，由檢辯交互詰問。北檢偵辦京華城案期間，曾多次傳喚林洲民作證，釐清京華城案決策過程。林洲民去年受訪時指出，京華城案歷經3名前市長，是都發局承擔業務的重中之重，都發局公務員處理此案時，當然須定時向市長報告。林洲民表示，擔任都發局長時，監察院於民國105年間糾正台北市府有關京華城容積率，後續由都發局處理，在他任內時處理方式就是在市府晨會報告、以文字簽備忘錄上呈市長室。林洲民說，都發局秉公守法推動所有過程，同時定期向時任市長報告，且印象中，他向柯文哲提出建言，柯都知道。（編輯：方沛清）1140522",
        "https://www.cna.com.tw/news/asoc/202505200092.aspx": "台北地方法院審理京華城案，20日以證人身分傳喚社會民主黨台北市議員苗博雅（圖）出庭作證。中央社記者裴禛攝  114年5月20日（中央社記者林長順台北20日電）北院審理京華城案，今天傳喚市議員苗博雅作證。苗博雅受訪時說，質詢京華城案初衷就是守護台北市民超過百億的公共財，不應落入特定財團的口袋，至今沒有變過。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。台北地方法院今天再開審理庭，以證人身分傳喚社會民主黨台北市議員苗博雅，由檢辯交互詰問，合議庭也提訊在押被告柯文哲、沈慶京、國民黨台北市議員、前台北市長辦公室主任李文宗進行訊問，下週前將裁定是否延長羈押。苗博雅出庭前受訪指出，出庭作證是國民義務，既然收到法院傳喚，一定會盡國民的義務，對於檢辯雙方和法官提出的所有問題，就是一個原則，據實以報。苗博雅說，根據媒體報導，柯文哲今年3月間在法院陳述時，主動說苗博雅的質詢是他的保障，但柯文哲的政黨「在我出庭前，運用政治操作來抹黑證人，牴觸他們高唱的司法改革精神」、「我個人可以承受住攻擊，但對其他證人會構成很大的政治壓力」。苗博雅強調，一開始在議會質詢京華城案到現在，就是為了守護台北市民超過百億元的公共財，這是市民共同的財產，不應該落入特定財團的口袋裡面，這是自己的初衷，沒有變過。北院今天上午先針對李文宗是否延押進行訊問，檢察官認為李文宗仍有勾串、滅證之虞，建請法院裁定延長羈押；李文宗則表示自己是無辜的，被冠上莫須有罪名，沒有延押必要。由於李文宗沒有要詰問苗博雅，合議庭訊問後，將李文宗還押台北看守所。合議庭接著勘驗苗博雅於民國110年、111年在市議會質詢柯文哲京華城案影片。柯文哲律師表示，從質詢過程可見，柯文哲對於京華城案確實不清楚，當時在議場的官員說明可證明，京華城案是依都市計畫法第24條規定辦理，沒有適法性的問題。檢方表示，柯文哲律師團聲請勘驗質詢影片，無非是要證明柯文哲不知情，例如柯文哲當時有「抓頭」的動作，但「抓頭」代表的意義一般並沒有明確解釋，無法就此認定為「不知情」。檢方進一步指出，柯文哲曾向媒體解釋自己的「抓頭」動作，意思是「頭殼抱著燒」，接受質詢時說不知情明顯是在卸責。（編輯：蕭博文）1140520",
        "https://www.cna.com.tw/news/asoc/202505200256.aspx": "台北地方法院審理京華城案，20日提訊在押的前台北市長柯文哲（右）出庭。柯文哲穿著黑色短袖上衣、運動褲，腳踩藍白拖戴手銬抵達北院。中央社記者張皓安攝  114年5月20日（中央社記者林長順台北20日電）台北地方法院審理京華城案，今天下午就是否延押訊問前台北市長柯文哲。柯文哲指出，自己不會逃亡，最希望他逃亡的是民進黨，因為國民黨奄奄一息，自己逃亡了民眾黨會垮，民進黨就能長期執政。北院審理京華城案及政治獻金案，今天以證人身分傳喚台北市議員苗博雅，釐清苗博雅質詢有關京華城案的相關過程；合議庭另就在押被告柯文哲、威京集團主席、國民黨台北市議員、前台北市長辦公室主任李文宗是否延押進行訊問。檢察官指出，柯文哲涉嫌在京華城案圖利業者，收賄新台幣1500萬元，參選總統期間涉嫌侵占政治獻金，危害公共利益重大，柯文哲辯詞與證人證詞有重大歧異，尚待後續詰問證人釐清，而且6月要勘驗行動硬碟，柯文哲若交保在外可能利用權勢干擾證人，有繼續羈押原因與必要。柯文哲則表示，自己不會逃亡，最希望他逃亡的應該是民進黨，因為自己若逃亡了台灣民眾黨就垮了，而國民黨奄奄一息，民進黨會長期執政，為了道義不會逃亡。柯文哲指出，他已被羈押9個月，國家機器傾全力追查，還有什麼案情沒查到的。他知道京華城案是針對他，不要傷害無辜的李文宗。李文宗沒有碰民眾黨財務，也沒有參與京華城案，台灣民主化已30年竟還發生這種冤獄。柯文哲還提到，羈押期間父親過世，自己只能在蓋棺前看父親最後一面，骨灰放哪裡都不知道。聽到法官說審理才剛開始、結案還早，「我的心都涼掉」。柯文哲說，偵查期間2度被羈押都沒有抗告，但看到起訴書後嚇一跳，起訴書像小說一樣，全部是檢察官的臆測、推想，相信時間久了，真相會一件一件浮現出來。（編輯：張銘坤、黃名璽）1140520",
        "https://www.cna.com.tw/news/asoc/202505200056.aspx": "（中央社記者林長順台北20日電）台北地方法院審理京華城案，今天以證人身分傳喚台北市議員苗博雅，由檢辯交互詰問。由於前台北市長柯文哲等在押被告的羈押期限將至，合議庭將先後召開訊問庭，決定是否延長羈押。社會民主黨北市議員苗博雅在臉書（Facebook）上貼文指出，收到台北地方法院證人傳喚，今天上午就被告貪污等案件出庭作證。身為法律人，非常清楚依法作證是國民義務，既然收到法院傳喚通知，就會依法出席。對於檢辯雙方及法官提出的問題，一定據實以告。苗博雅表示，在民主國家，接受法院傳喚出庭，是很正常的事。法院是發現真實、追求公義的場所，身為證人的義務就是依據事實陳述。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告，包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員、應曉薇助理吳順民及張志澄、木可公司董事長李文娟、會計師端木正。檢方起訴時引用苗博雅於109年11月11日的市政總質詢，質疑柯文哲「京華城案不是都更、也不是危老，何以給予京華城公司比照都更、危老法令來申請獎勵」。檢察官在此案準備程序時，聲請傳喚苗博雅作證。另外，柯文哲、沈慶京、應曉薇、李文宗的羈押期限將至，北院今天也將先後訊問4名被告，決定是否延長羈押。（編輯：戴光育）1140520台北地方法院審理京華城案，20日以證人身分傳喚社會民主黨台北市議員苗博雅（前）出庭作證。中央社記者裴禛攝  114年5月20日",
        "https://www.cna.com.tw/news/asoc/202505160297.aspx": "（中央社記者林長順台北16日電）前台北市長柯文哲涉及京華城案、政治獻金案遭訴，台北地方法院2度裁定羈押禁見。柯文哲律師今年3月間以柯文哲患有輸尿管結石，非保外治療，難期痊癒情形，聲請具保停押。北院裁定駁回。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定柯文哲交保，經北檢抗告，台灣高等法院發回更裁，北院1月2日認定柯文哲涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。北院於3月28日裁定柯文哲自4月2日起繼續羈押禁見2個月。柯文哲律師以柯患有輸尿管結石，自3月17日、20、21、25日持續就診，於同年月25日經超音波診斷，經施以體外電震波碎石術仍未緩解，已有非保外治療，難期痊癒的情形。柯文哲現今的身體狀況，是否可於監所受到妥適周全的醫療照顧，自有予以詳查及審酌必要，向北院聲請具保停止羈押。北院指出，柯文哲所罹病症，依據目前就醫治療及手術安排，已經排除症狀，難認有律師所稱非保外治療顯難以痊癒之情形存在。難認病情已達刑事訴訟法第114條第3款所定「現罹疾病，非保外治療顯難痊癒」情形，因此裁定駁回。可抗告。另外，柯文哲質疑台北地檢署偵訊同案被告彭振聲、邵琇珮時疑有不正訊問，聲請保全證據，請求北院調取3名書記官的錄音筆及電腦備份檔案。北院認為，合議庭已將檔案整理及複製拷貝，並陸續交給柯文哲的律師，況且彭振聲及邵琇珮均未曾主張或陳明有不正訊問情事，裁定駁回。（編輯：林恕暉）1140516",
        "https://www.cna.com.tw/news/aloc/202505160175.aspx": "高雄市副市長林欽榮（右）16日在高雄市議會接受媒體聯訪，回應京華城案相關議題，強調自己對前台北市長柯文哲沒有狹怨報復。左為高雄市長陳其邁。中央社記者林巧璉攝  114年5月16日（中央社記者林巧璉高雄16日電）北院昨天開庭審理京華城案，提訊柯文哲與沈慶京等被告，傳喚前北巿副巿長林欽榮作證。林欽榮今天說，自己完全沒有挾怨報復柯文哲，仍心存感謝，只是志不同道不合，選擇離開。目前正值高雄市議會市政總質詢期間，面對媒體詢問「沈慶京認為你的證詞對柯文哲充滿怨恨」，擔任高雄市副市長的林欽榮今天在市議會回應說，自己完全沒有挾怨報復，「我對柯文哲還是表示感謝」，能夠在北市府服務4年，對自己還是很大的成長，但最終還是志不同道不合，選擇離開，後來就回到教職。林欽榮說，離開台北市政府後，柯文哲也特別邀請他和當時其他部屬共進晚餐，並頒給他一張感謝狀。此外，也因為在2019年創設智慧城市大展，他被柯文哲邀請到台北市擔任主桌貴賓。此外，林欽榮表示，回到學校後一直到高雄擔任政務官，從來都沒有提到柯文哲所有的事，「就像一場長官部屬，做人就是應該有常規倫理，這是我應該遵守的事情，絕對沒有挾怨報復。」此外，針對沈慶京所指林欽榮勒索部分，林欽榮回應，在擔任台北市副市長的4年任內，絕對沒有指示任何人代表自己私下跟沈慶京傳遞任何訊息，更遑論勒索，「這件事情需要明確的證據，我一定奉陪到底。」（編輯：黃名璽）1140516",
        "https://www.cna.com.tw/news/aipl/202505160155.aspx": "高雄市副市長林欽榮（右）16日在高雄市議會接受媒體聯訪，回應京華城案相關議題，強調自己對前台北市長柯文哲沒有狹怨報復。左為高雄市長陳其邁。中央社記者林巧璉攝  114年5月16日（中央社記者郭建伸、林巧璉台北16日電）北院審理京華城案引發民眾黨與高雄市政府為容積獎勵隔空交火。民眾黨今天批評高雄市府避重就輕、惡意誤導，呼籲勿配合政客炒作聲量；高雄市副市長林欽榮說，京華城是單一財團小基地，採取所謂自創容積，無法律授權。北院昨天開庭審理京華城案，前民眾黨主席柯文哲的臉書以「綠能，你不能；陳其邁可以，柯文哲不能」為題表示，「高雄亞灣經貿開發計畫不管是營運或企業總部給20%容獎，都不可以。」高雄市府回應，政黨人士混淆視聽，譴責以司法調查弊案類比國家重大經建亞灣2.0。民眾黨今天透過聲明表示，根據「都市計畫法高雄市施行細則」第24條之3規定項目與容積獎勵上限，取得經濟部核發的「營運總部」認定函，法定容積5%，但高雄市府新聞稿中卻未正面回應昨天柯文哲委任律師質疑「為何給予容積獎勵20%，整整比施行細則所規定之上限5%多出3倍？」民眾黨質疑，高雄市政府心虛閃躲、避重就輕，給予容積獎勵的項目是哪些，請高雄市政府具體回應，應依林欽榮所言「容積是公共財」，審議不可黑箱。民眾黨也抨擊，高雄市府新聞稿提及有關京華城部分有諸多錯誤，表格更是惡意誤導，因為京華城從頭到尾都不是「準用都更」，是根據「都市計畫法第24條」由地主自行提出細部計畫申請，台北市政府則依「台北市都市計畫施行自治條例」25條給予容積獎勵，何來「違法準用都更條例」。民眾黨指出，京華城計畫內容具備「公益性、對價性」且提供市府回饋，通過都委會審議才得到容積獎勵，肩負帶動台北市南松山地區與附近老舊街廓有更新活化的任務、並非單一地主受惠。民眾黨抨擊，高雄市政府的表格在土地面積欄位寫「亞灣計畫區為國有土地」是刻意迴避，實際上以「國家重大經建計畫」做包裝，亞灣開發後，原國有土地皆轉賣給私有企業或財團進行開發，而且高雄市政府在上位計畫還沒通過前，就搶先給容積，對照林欽榮對京華城案的攻擊，明顯雙標，根本是「我能你不能」。不過，民眾黨也指出，高雄市政府聲明稿唯一有參考價值的地方，是證實細部計畫可以給容積獎勵，林欽榮在開庭時，不斷鬼打牆稱細部計畫不能給容積獎勵，多給一平方米就是圖利，但亞灣2.0計畫正是林欽榮透過細部計畫給予容積獎勵的實際個案，甚至突破5%上限給到20%。高雄市副市長林欽榮上午在高雄市議會接受媒體聯訪表示，所有容積獎勵須依法授權，亞灣地區容積合法合規，京華城非都更區，僅是單一財團小基地，「這是天差地別」。他說，亞灣地區早在民國91年依都市計畫程序，完全就劃定為公劃公告都市更新地區，對比京華城根本不是都市更新地區，亞灣本來就可有1.5倍容積率使用。林欽榮表示，京華城是單一財團小基地1.6公頃，採取所謂自創容積，無法律授權；監察院2023年有糾正台北市政府、台北市都委會、台北市都發局，「亞灣與京華城是天差地別。亞灣2.0計畫完全是依法授權」。（編輯：謝佳珍）1140516",
        "https://www.cna.com.tw/news/aloc/202505160002.aspx": "前台北市長柯文哲臉書15日晚間發文表示高雄亞灣給20%容獎不合法規。高市府製表強調亞灣2.0容獎合法，也譴責政黨人士混淆視聽，以司法調查中弊案類比國家重大經建計劃的亞灣2.0。（高市府提供）中央社記者林巧璉傳真 114年5月16日（中央社記者林巧璉高雄16日電）北院昨天審理京華城案，前台北市長柯文哲臉書粉絲專頁發文說，高雄亞灣容獎給20%不合法規。高市府回應，政黨人士混淆視聽，譴責以司法調查弊案類比國家重大經建亞灣2.0。北院開庭審理京華城案，提訊與等被告，傳喚前北巿副巿長作證。柯文哲的社群媒體臉書（Facebook）粉絲團以「綠能，你不能；可以，柯文哲不能」為題，指「高雄亞灣經貿開發計畫不管是營運或企業總部給20%容獎，都不可以。」「我們要問林欽榮副市長，你給亞灣開發計畫多3倍的容獎法律依據是什麼。」柯文哲臉書表示，高雄市細部計畫只能給營運總部5%容積獎勵，高雄市卻給了4倍，達到20%；而且還不是法定的營運總部，而是企業總部。高雄市政府也以長文回應，亞灣2.0容獎合法合規，「譴責以司法調查中弊案類比國家重大經建計劃亞灣2.0」，強調亞灣是都市更新範圍案，而京華城並未公告為都市更新範圍。此外，亞灣2.0有43.54公頃，皆為國有土地，反觀京華城是1.6公頃的單宗私人土地。高雄都發局表示，亞灣2.0在91年9月30日即公告為都市更新範圍。行政院112年核定亞灣2.0計畫後，市府依都市計畫法第27條第1項第3款辦理都市計畫變更，並限定適用範圍，為公有土地發揮最大效益。反觀，京華城案為純屬私人財團的一宗土地利益，且未列為都市更新地區，卻違法準用都更獎勵，涉弊遭司法調查中。都發局說明，亞灣2.0的產業容積獎勵數額，符合依都市計畫法第85條訂定之高雄市都市計畫法施行細則第24條容積獎勵上限，也就是不可超過法定容積20%規定，適用範圍為亞灣2.0區域43.54公頃，區域內包括國有事業、公有土地等皆適用。此外，亞灣2.0也符合內政部所頒定都市計劃細部計劃審議原則第8點：依第7點（細部計畫內各種住宅區及商業區之容積率）訂定的容積率，不得逾越都市計畫法省 （市） 施行細則或土地使用分區管制規則之規定，且不得違反主要計畫有關使用強度的指導規定。都發局強調，市府依照都市計畫法第27條第1項第3款，根據國家政策方針，研提細部計畫變更並經都委會審議同意。另外，亞灣的都市計畫鼓勵產業投資興辦營運總部或研發中心等，具擴大產業群聚及帶動就業機會者，得給予基準容積20%獎勵適用，並設有限定適用時間至118年3月2日屆期的落日條款。（編輯：屈享平）1140516",
        "https://www.cna.com.tw/news/asoc/202505150332.aspx": "台北地方法院持續審理前台北市長柯文哲涉京華城弊案，15日開庭並傳喚前台北市副市長林欽榮（前）作證，林欽榮中午步出法院時面帶笑容、神色輕鬆。中央社記者王飛華攝  114年5月15日（中央社記者劉世怡台北15日電）北院審理京華城案，今天召開審理庭，提訊柯文哲與沈慶京等被告，傳喚前北巿副巿長林欽榮作證。林欽榮庭末說，他任4年副市長後離開，是因跟柯文哲理念不合，但沒有恨柯文哲。柯文哲今天庭上未發言，沈慶京庭末表示，林欽榮一整天證詞對柯文哲充滿仇恨；林欽榮對此回應，他任4年副市長後離開，是因跟柯文哲理念不合，但沒有恨柯文哲，且他是文官出身，也沒有跟沈慶京接觸及索賄，都是依法行政。台北地方法院合議庭今天提訊前台北市長柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇，並傳喚前台北市都發局長黃景茂，由律師、檢察官詰問前台北巿副巿長、兼派都巿發展委員會主委林欽榮。林欽榮表示，當時他的身分，就副巿長時，他要督導都發局業務，通盤就北巿各區域檢討都巿計畫，例如松山區、中正局及萬華區等，其中松山區有12個細項計畫，就包含這次的京華城區域；就都委會主委時，辦理審議或研議案前，請業務單位準備資料，召集21名委員開會。檢察官詢問，是否曾與巿長柯文哲討論都巿計畫法令。林欽榮回應，柯文哲智商157，很用功認真學習（都更），應有相當認知，他們二人曾討論其他都更案，柯文哲有手寫文字，並當場提示之前二人討論的文件，供法官及檢辯查看；柯文哲當時還要他，盤點北巿各區都更狀況解析，向中央提出修法建議，且柯文哲曾親自主持居住正義論壇，也說過都更案要依法辦理。林欽榮說，有一次都委會將開會討論京華城案，在開會前，巿長室拿一張條子給他，讓他有很大很大壓力；當時京華城才蓋10幾年，建築結構完好，不符合都巿更新條件，但威京集團的陳情人提出4項訴求，包含560%容積獎勵、回復120284.39平方公尺的樓地板面積、解除原土地使用限制，以及把「商三特」的「特」字拿掉，當下雖有急迫壓力，但他仍堅持依法行政。檢察官詢問，如果按訴求回復120284.39平方公尺的樓地板面積，可能涉及多少利益。林欽榮回應，這樣容積率會暴增，而且連西北角那塊也要算進去，無法明確說出數字，但強調「只要多給1平方公尺，就是圖利」。林欽榮說，就京華城案來看，先是1名監委發動調查後，監察院通過糾正三個單位，包含台北巿政府，都發局及都委會，糾正文敘明，經調查京華城基地應給560%容積獎勵，但市府卻只認定392%，存有重大疑義且嚴重損及民眾權益。後來，召開都委會討論京華城案時，出席的15名委員輪流表示意見，當中有14人同意應給560%容積獎勵，僅有1人表示，因剛加入都委會因此棄權。林欽榮指出，他當時堅持京華城就是560%容積獎勵，沒想到他離開北巿府後，北巿府後來通過細部計畫案，京華城案竟是自行創設容積規定，變成840%容積獎勵，應該違反都更法規，也不符合公益及公平性；對辯護人提及「可創設容積率」說法，駁斥「一派胡言」。林欽榮說，都巿計畫是針對一個地區，而不是像京華城這樣一塊建築地區，否則台北巿法規大崩解，多給的1平方公尺，都損害250萬名巿民的權益。（編輯：張銘坤）1140515前台北市長柯文哲涉京華城弊案，台北地方法院15日再度開庭審理，並傳喚前台北市副市長、現任高雄市副市長林欽榮（圖）出庭作證。中央社記者王飛華攝  114年5月15日",
        "https://www.cna.com.tw/news/asoc/202505130379.aspx": "北院審理京華城案，鼎越開發前董事長朱亞虎（前）8日出庭作證。（中央社檔案照片）（中央社記者林長順台北13日電）北院審理京華城案，今天召開審理庭，傳喚朱亞虎作證。被告應曉薇的律師質疑，朱亞虎在偵訊時提到柯文哲與應曉薇通話談京華城。朱亞虎表示，這是他個人推測，沒有親眼目睹。台北地方法院合議庭8日提訊前台北市長、威京集團主席、國民黨台北市議員、前台北市長辦公室主任李文宗，並傳喚前台北市都發局長黃景茂、威京集團財務部經理張志澄、應曉薇助理吳順民等人，由律師、檢察官詰問朱亞虎。柯文哲、沈慶京、李文宗的律師8日已詰問完畢，北院今天安排應曉薇、吳順民、張志澄的律師與檢察官繼續詰問朱亞虎。黃景茂的律師日前聲明沒有問題要問朱亞虎，黃景茂上午並未出庭。吳順民也因病請假。應曉薇的律師詢問朱亞虎，應曉薇是否經常接受陳情案、質詢、開協調會、與台北市正、副市長開會。朱亞虎表示，應曉薇是認真的議員，且都市計畫須經過都委會審議，議員並沒有決定權。律師詢問朱亞虎，偵查時提到應曉薇有力量主導京華城案的依據如何。朱亞虎說，當時是說應曉薇有力量去協調，應該不是說主導，他也不確定應曉薇是否與柯文哲在通話中談過京華城。至於偵查筆錄提到應曉薇、柯文哲談京華城，是他個人推測、「這是我的想法」，並非親眼目睹。柯文哲傍晚開庭時為李文宗抱屈，他指出，李文宗從未參與京華城案，沒想到卻因回覆朱亞虎簡訊，就被押了9個月。柯文哲表示，他已被押9個月，他寧可知道真相，檢方只是要押他，其他的人可以先放，李文宗不需要再押了。審判長諭知，合議庭於5月20日將傳喚台北市議員苗博雅作證，並召開延押庭，釐清柯文哲等在押被告是否有必要延長羈押。（編輯：張銘坤）1140513",
        "https://www.cna.com.tw/news/asoc/202505130042.aspx": "台北地方法院審理京華城案，13日召開審理庭，提訊前台北市長柯文哲（右）出庭。中央社記者鄭清元攝  114年5月13日（中央社記者林長順台北13日電）北院審理京華城案，今天召開審理庭，提訊、傳喚柯文哲與沈慶京等6名被告。朱亞虎在偵查中認罪獲緩起訴確定，8日首度到北院作證，北院今天再度傳喚朱亞虎，由檢辯交互詰問。台北地方法院合議庭8日提訊前台北市長柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇、前台北市長辦公室主任李文宗，並傳喚前台北市都發局長黃景茂、威京集團財務部經理張志澄、應曉薇助理吳順民等人，由律師、檢察官詰問朱亞虎。朱亞虎庭訊時指出，沈慶京指派他聯繫柯文哲、北市都發局官員及北市議員，協調京華城案。他於民國105年5月間透過時任北市長室主任蔡壁如安排，首度拜會柯文哲，109年2月間安排沈慶京與柯文哲見面，時間約1小時。他揣測沈慶京、柯文哲有談到京華城案。檢方指控威京集團於109年間以7名員工為人頭，佯裝捐款民眾黨新台幣210萬元，實為涉行賄柯文哲，朱亞虎解釋，因民眾黨剛成立，沈慶京指示他負責捐款的部分，但沈沒有講捐款目的，他自己認為與京華城案有關。「行賄我認了，我認罪，所以這可以代表我的初心，還有我的懺悔」。柯文哲、沈慶京、李文宗的律師8日已詰問完畢，北院今天安排應曉薇、吳順民、張志澄的律師與檢察官繼續詰問朱亞虎。黃景茂的律師日前聲明沒有問題要問朱亞虎，黃景茂上午並未出庭。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污收賄、圖利、公益侵占、背信等罪嫌，起訴柯文哲等11人，並對柯文哲求刑總計28年6月徒刑。檢察官認定朱亞虎涉犯貪污行賄罪，考量朱亞虎坦承犯行，將他緩起訴處分，並支付公庫330萬元。台灣高檢署駁回再議確定。（編輯：方沛清）1140513台北地方法院審理京華城案，13日召開審理庭，提訊威京集團主席沈慶京（前）出庭。中央社記者鄭清元攝  114年5月13日",
        "https://www.cna.com.tw/news/aipl/202505120144.aspx": "民進黨發言人吳崢（圖）12日說明，南鐵照顧宅與京華城案，兩案天差地別。（民進黨提供）中央社記者葉素萍傳真  114年5月12日（中央社記者葉素萍、陳俊華台北12日電）前台北市長柯文哲因京華城等案正羈押中，柯文哲妻子陳佩琪質疑為何南鐵東移容積率合法，台北市政府給京華城卻是非法。民進黨發言人吳崢今天說，南鐵照顧宅完全符合都更公益性精神，而京華城案則是私有地，利益回歸到威京集團，兩案天差地別。陳佩琪10日在臉書發文表示，為何南鐵東移台南市府給建商2.56「倍」的容積率是合法的，但台北市給20「百分比」卻是非法的，市長還要被判數十年徒刑，被關押在牢裡8個月還不放人。陳佩琪說，有人說南鐵東移多蓋出來的房子，是賣給市民住、是圖利市民，所以是合法的，可笑的牽託之詞，「多給的容積率、多蓋出來的房子利潤，不是都是建商拿走了嗎？」且說圖利市民也只是那幾戶人家得利。陳佩琪11日臉書發文也說，有人說現在不是爭執容積率，是爭執民眾黨收了新台幣210萬元的政治獻金，其實真要比誰收的政治獻金多，「富立建設給賴（清德）市長的是我們的好幾倍呢」。民進黨發言人吳崢今天答覆媒體詢問表示，陳佩琪所提數據資料錯誤；台南市政府當初為了照顧鐵路拆遷戶的鐵路照顧宅的原始法定容積是210%，後來透過公辦都更取得50%的容積獎勵，最後的容積為315%，是多了1.5倍，而非2.56倍；台北市政府處理京華城原始容積則是從392%放寬到560%，後來暴漲到840%，兩個案子天差地別。吳崢指出，陳佩琪指的鐵路照顧宅，是台南公有地做公辦都更，政府的土地拿出來給予容積獎勵，以解決拆遷戶的居住問題，這是一個用政府資源、進行公辦都更、解決公眾問題、符合公共利益的都市更新案。他說，南鐵照顧宅這個案子當時報請內政部通過核定，並被中央劃為都市更新示範區的案子，完全符合都更公益性精神；相較之下，柯文哲的京華城案則被監察院糾正、被司法單位起訴，現任北市府也認為柯文哲任內針對京華城違法容積獎勵發放有問題。他說，京華城是私有地，也未符合公益的都市更新的要件，取得840%的容積後，利益也是回歸到威京集團，而不是公共利益。京華城自始至終是私地，不是公共利益的都更，卻能取得容積獎勵，最大受益者還是私人。另外，對於陳佩琪指控的政治獻金，吳崢說，兼任民進黨主席的總統賴清德在競選總統時，每一筆政治獻金都是合法收受、誠實申報，跟柯文哲面對的狀況，包括，所謂騎著飛輪收300萬元，向宗教人士私下收受上千萬現金，都是非法行為。吳崢強調，賴清德政治獻金公開透明、誠實申報、完全合法，相較之下，民眾黨政治獻金案至今都還沒向社會大眾說清楚。（編輯：林興盟）1140512",
        "https://www.cna.com.tw/news/ahel/202505095001.aspx": "「歐戰勝利80週年紀念茶會」8日上午在台北舉行，總統賴清德出席致詞。中央社記者王飛華攝 114年5月8日歐戰勝利80週年 總統：姑息只會讓侵略者食髓知味5月8日是二戰歐洲終戰80週年，外交部在台北舉辦紀念茶會，總統賴清德致詞表示，紀念活動有3項意義，包括團結反侵略、自由民主需靠實力守護，以及切勿對侵略行為掉以輕心。他指出，台灣與歐洲正共同面對新極權集團的威脅、通訊與網路安全遭到刻意的破壞、民主健全發展的選舉受到各種境外干擾，熱愛自由的人們與國家此刻務必要一起合作。歐盟駐台代表谷力哲表示，德國當時民主孱弱，無法對抗國家社會主義才引發二戰，在這天回顧歷史並從中習得教訓極為重要。（看完整報導）朱立倫批賴總統像希特勒 德國、以色列等國駐台辦表態反對國民黨主席朱立倫批賴政府像希特勒，德國在台協會發文呼籲國民黨避免進行不恰當且缺乏歷史敏感度的類比，歐洲經貿辦事處、法國在台協會、荷蘭在台辦事處、英國在台辦事處等機構也都轉貼這篇臉書貼文。朱立倫8日表示，他的原意是要嚴格面對殘害民主、迫害在野黨、傷害所有人權的獨裁者。以色列駐台辦事處則表示，對於將納粹政權的暴行與當前台灣政治情勢作不當比較的言論感到失望與憂心，並呼籲政界領導人選擇傳遞能夠引導社會朝向寬容、相互尊重與包容共存的訊息。（看完整報導）9日高溫悶熱估南部36度以上 中部以北晚間轉雨氣象署表示，9日高溫悶熱，各地高溫落在攝氏30度以上。由於水氣增多，午後近山區及東半部可能有局部短暫陣雨或雷雨，晚上鋒面接近，中部以北轉陣雨或雷雨。10日、11日鋒面通過，降雨機率高，有短暫陣雨及雷雨，西半部有大雨，山區有短延時強降雨。（看完整報導）京華城案開庭作證 朱亞虎：行賄我認罪、我懺悔北院審理京華城案，8日再開庭，提訊、傳喚柯文哲與沈慶京等7名被告，並傳喚證人朱亞虎進行詰問。朱亞虎庭上表示，他進入集團1年半後，沈慶京才在私下或開會的場合提到京華城案，並指派他聯繫柯文哲、北市都發局官員及北市議員協調京華城案。朱亞虎說，「行賄我認了、我認罪，代表我的初心，還有我的懺悔」。（看完整報導）罷免綠委案涉造假 南市、基市國民黨幹部分遭起訴收押罷免民進黨立委林俊憲、王定宇提議人名冊疑涉不法，台南地檢署8日偵結，起訴國民黨台南市黨部副主委莊占魁等11人。檢方指出，有數百份罷免連署書不是由選民親填，而是由涉案人提供報酬請人抄寫，其中林俊憲罷免案的偽造連署書共1934份，其中60人已經亡故；王定宇罷免案偽造連署書共1679份，其中也有70人已不在世。同日，同樣涉及連署造假的國民黨基隆市黨部主委吳國勝遭法院依檢方聲請，予以羈押禁見。（看完整報導）緬甸強震震垮泰國審計大樓 30工程師遭偽造簽名緬甸3月28日發生芮氏規模8.2強震，造成曼谷審計大樓瞬間崩塌。泰國特別調查局調查承建商「中鐵十局」泰國分公司涉嫌的掛名行為時，發現有30個工程師說他們的簽名被偽造成審計大樓文件上的監造人。曼谷市政府防災減災局表示，這處災區迄今有89人死亡、8人失蹤，整體搜救行動將在10日停止。（看完整報導）關稅戰提前拉貨 前4月出口1782.3億美元創同期新高因應美國對等關稅，廠商提前拉貨，台灣4月出口總額486.6億美元，創單月次高，年增29.9%，帶動前4月外銷1782.3億美元，寫歷年同期最高。財政部統計處長蔡美娜分析，主要原因是美國4月9日宣布暫緩加徵高額的對等關稅，帶動新一波拉貨潮，急單陸續湧現，以及AI等新興應用商機持續熱絡。（看完整報導）北韓時隔2個月射短程彈道飛彈 韓媒：可能為測試出口俄國武器北韓8日上午向東海發射數枚短程彈道飛彈，韓聯社引述南韓軍方消息人士說法報導，北韓領導人金正恩近期訪問砲彈工廠，以及這次試射短程彈道飛彈，都可能是為了向俄羅斯輸出這類武器。也有學者認為，北韓這次發射飛彈可能是配合俄羅斯勝利日的挑釁行動。（看完整報導）子宮頸抹片檢查下修至25歲 HPV檢測增3年齡台灣子宮頸癌發生率隨年齡有上升趨勢，且罹病早期無明顯症狀更不易察覺，潛伏期可能長達10年。醫師呼籲，不要有年紀大就不需檢查的迷思。國民健康署表示，今年起子宮頸抹片檢查年齡下修至25歲，同時新增35歲、45歲及65歲女性可接受1次免費HPV檢測，透過篩檢才能及早發現及早治療。（看完整報導）研究：最富10%人口負全球暖化3分之2責任 美中兩國最嚴重研究指出，自1990年以來，舉世最富有的10%人口對全球暖化負有3分之2的責任；這是首度以量化方式研究私人財富集中對極端氣候事件造成的影響。此外，中國和美國最富有10%人口的碳排放，分別導致極端高溫事件增加2至3倍，而這兩國的這群人合計貢獻了全球近一半的碳汙染。（看完整報導）開箱老照片》台灣近代史三部曲之「無言的山丘」開拍電影「無言的山丘」是導演王童反映不同時代台灣情貌的「台灣近代三部曲」第3部曲，該系列作品精準刻劃在社會底層掙扎、努力維持個人尊嚴的庶民形象。本片由吳念真編劇，演員楊貴媚、彭恰恰、黃品源、文英等人主演，榮獲81年第29屆金馬獎「最佳劇情片獎」、「最佳導演獎」及「觀眾票選最佳影片」等6項大獎。（看完整報導）以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！ 電子報、Facebook、Instagram限時動態、YouTube",
        "https://www.cna.com.tw/news/asoc/202505080156.aspx": "圖為去年12月前鼎越開發公司董事長朱亞虎（左）出庭應訊。（中央社檔案照片）（中央社記者林長順、謝幸恩台北8日電）北院審理京華城案，今天再開庭，提訊、傳喚柯文哲與沈慶京等7名被告，並傳喚證人朱亞虎進行詰問。朱亞虎說，「行賄我認了、我認罪，代表我的初心，還有我的懺悔」。朱亞虎庭上表示，他進入集團1年半後，才在私下或開會的場合提到京華城案，並指派他聯繫、北市都發局官員及北市議員，協調京華城案。朱亞虎表示，他於民國105年5月間透過時任北市長室主任安排，首度拜會柯文哲，過程中曾提起京華城案，但柯文哲當時表示不清楚。朱亞虎也說，109年2月間透過時任市長室機要秘書董晉曄安排沈慶京與柯文哲見面，時間約1小時，雖然他在市長室外沒聽到對談內容，但他揣測沈慶京、柯文哲有談到京華城案，「不談京華城案又談什麼呢」。至於威京集團於109年間以7名員工為人頭，佯裝捐款新台幣210萬元，實為涉行賄柯文哲的部分，朱亞虎解釋，因民眾黨剛成立，沈慶京指示他負責捐款的部分，但沈慶京沒有講捐款目的，是他自己認為、直接判斷與京華城案有關。朱亞虎提及，他自己覺得威京集團捐款太少，覺得很不好意思，109年間曾傳訊息給李文宗、蔡壁如、張哲揚致謝，只有李文宗回傳給他訊息。審判長則詢問，京華城案107年間經監察院糾正，北市府把容積率改為560%，朱亞虎於109年間傳訊息給李文宗等人致謝，當時朱亞虎曾於偵訊時更正此部分的筆錄內容。朱亞虎則回答，偵查期間，他事後想想，特別謝謝2年前的事沒道理，應是謝謝北市府恢復120284.396平方公尺樓地板面積的部分，「行賄我認了，我認罪，所以這可以代表我的初心，還有我的懺悔」。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、威京集團主席沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員、應曉薇助理吳順民、張志澄、木可公司董事長李文娟、會計師端木正。檢察官認定朱亞虎涉犯貪污治罪條例行賄罪，考量朱亞虎坦承犯行，將他緩起訴處分，並於緩起訴確定後3個月內支付公庫330萬元。台灣高檢署駁回再議確定。台北地方法院審理京華城案準備程序期間，檢方及沈慶京聲請詰問朱亞虎，合議庭提訊在押被告柯文哲、沈慶京、李文宗、應曉薇，並傳喚到庭，另以證人身分傳喚朱亞虎，由被告律師與檢方進行交互詰問。柯文哲妻子陳佩琪、民眾黨主席及立委等人到庭旁聽。（編輯：方沛清）1140508台北地方法院8日針對京華城案再開審理庭，並傳喚證人朱亞虎（中）進行詰問，朱亞虎傍晚結束庭訊後離開。中央社記者鄭清元攝  114年5月8日台北地方法院審理京華城案，8日召開審理庭，被告聲請傳喚鼎越開發前董事長朱亞虎（前）作證，朱亞虎晚間結束庭訊後搭車離去，上車前向眾人敬禮致意。中央社記者鄭清元攝　114年5月8日",
        "https://www.cna.com.tw/news/asoc/202505080351.aspx": "台北地方法院8日再度開庭審理京華城案，前台北市長柯文哲妻子陳佩琪（前中）到庭旁聽，庭訊結束後，陳佩琪步出地院準備搭車離去。中央社記者鄭清元攝 114年5月8日（中央社記者林長順台北8日電）北院審理京華城案，今天提訊羈押中的前台北市長柯文哲出庭，詰問證人朱亞虎，柯文哲妻子陳佩琪全程旁聽。陳佩琪庭訊後受訪時表示，看到柯文哲，內心很激動，柯文哲身體健康是她最大的心願。陳佩琪表示，對於案情，民眾黨有很多懂法律的立委關心，她沒有多加研究但她相信，是依照流程，做市長該做的事情，為市府著想的好市長，所以要幫柯文哲打打氣、加油。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員、應曉薇助理吳順民、張志澄、木可公司董事長李文娟、會計師端木正。檢察官認定朱亞虎涉犯貪污治罪條例行賄罪，考量朱亞虎坦承犯行，將他緩起訴處分，並於緩起訴確定後3個月內支付公庫330萬元。台灣高檢署駁回再議確定。台北地方法院審理京華城案準備程序期間，檢方及沈慶京聲請詰問朱亞虎，合議庭提訊在押被告柯文哲、沈慶京、李文宗、應曉薇，並傳喚到庭，另以證人身分傳喚朱亞虎，由被告律師與檢方進行交互詰問。柯文哲妻子陳佩琪、民眾黨主席及立委等人到庭旁聽。（編輯：張銘坤）1140508台北地方法院審理京華城案8日再開審理庭，提訊在押被告前台北市長柯文哲（前）到庭。中央社記者王騰毅攝  114年5月8日",
        "https://www.cna.com.tw/news/asoc/202505080042.aspx": "台北地方法院審理京華城案8日再開審理庭，提訊在押被告前台北市長柯文哲（前）到庭。圖為柯文哲在法警戒護下準備步入北院。中央社記者王騰毅攝 114年5月8日（中央社記者林長順台北8日電）台北地院審理京華城案今天再開審理庭，提訊在押被告柯文哲、沈慶京、李文宗、應曉薇，並傳喚吳順民、黃景茂、張志澄到庭，7名被告聲請傳喚鼎越開發前董事長朱亞虎作證。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員、應曉薇助理吳順民、張志澄、木可公司董事長李文娟、會計師端木正。沈慶京被控為圖謀京華城案土地永久享有12萬餘平方公尺樓地板面積，涉嫌指示朱亞虎、張志澄找7名人頭各匯款新台幣30萬元佯為捐贈給民眾黨的政治獻金，實為交付匯款給柯文哲。沈慶京並於事後交付1500萬元賄款給柯文哲。檢察官認定朱亞虎涉犯貪污治罪條例行賄罪，考量朱亞虎坦承犯行，將他緩起訴處分，並於緩起訴確定後3個月內支付公庫330萬元。台灣高檢署駁回再議確定。台北地方法院審理京華城案準備程序期間，被告柯文哲、沈慶京、李文宗、應曉薇、吳順民、黃景茂、張志澄均聲請詰問朱亞虎。北院今天提、傳7名被告及朱亞虎到庭，由被告律師與檢方進行交互詰問。（編輯：方沛清）1140508台北地方法院審理京華城案8日再開審理庭，提訊在押的國民黨台北市議員應曉薇（左）到庭。中央社記者王騰毅攝 114年5月8日台北地方法院審理京華城案8日再開審理庭，提訊在押的威京集團主席沈慶京（前），法警以輪椅推著他進入法院。中央社記者王騰毅攝 114年5月8日台北地方法院審理京華城案8日再開審理庭，提訊在押的威京集團主席沈慶京（前），法警以輪椅推著他進入法院。中央社記者王騰毅攝  114年5月8日台北地方法院審理京華城案8日再開審理庭，提訊在押的國民黨台北市議員應曉薇（左）到庭。中央社記者王騰毅攝  114年5月8日",
        "https://www.cna.com.tw/news/asoc/202505060143.aspx": "（中央社記者林長順台北6日電）台北地院審理京華城案今天召開審理庭，提訊在押的威京集團主席沈慶京並傳喚財務部經理張志澄；以證人身分傳喚威京集團陳秀桃、洪秀鳳進行詰問。沈慶京律師當庭聲請具保停押。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員應曉薇、應曉薇助理吳順民、張志澄、木可公司董事長李文娟、會計師端木正。沈慶京被控為圖謀京華城案土地永久享有12萬餘平方公尺樓地板面積，涉嫌指示張志澄找包括陳秀桃、洪秀鳳等7名人頭各匯款新台幣30萬元佯為捐贈給民眾黨的政治獻金，實為交付匯款給柯文哲。沈慶京並於事後交付1500萬元賄款給柯文哲。台北地方法院今天召開審理庭，提訊沈慶京、傳喚張志澄到庭，並以證人身分傳喚陳秀桃、洪秀鳳到庭進行詰問。洪秀鳳指出，張志澄於民國109年3月間問她是否可以捐款30萬元給民眾黨，她不知道為什麼，張志澄沒有說明原因，也沒有透露沈慶京如何交辦。她到出納處領30萬元後捐贈出去，她知道這是老闆（沈慶京）的錢，並非公司的帳。陳秀桃則表示，張志澄當時提到公司有虧損，無法以公司名義捐贈給民眾黨，要以個人名義捐贈，因此她以個人名義捐款30萬元，再向公司請款，至於為何要捐？是否為沈慶京交辦？她都不知情、不清楚。公訴檢察官指出，從洪秀鳳、陳秀桃的證詞，皆可證明是聽從張志澄的指示進行捐款，張志澄的直屬主管為沈慶京，因此陳、洪的證詞無法作為張志澄沒有參與京華城案的證明。沈慶京的律師表示，因沈慶京的身體狀況仍有高度惡化、危及生命的風險，日前律見時，沈慶京仍會全身發抖，發作時無法吃、喝，對一個年紀大的人來說是一種折磨，加上沈慶京裝有尿管，感染風險高，希望法官考量其身體狀況、年齡及所涉罪名，給予具保停押。北院訂於5月8日將再開審理庭，提訊柯文哲、李文宗、沈慶景、應曉薇並傳喚吳順民、黃景茂、張志澄到庭。（編輯：方沛清）1140506",
        "https://www.cna.com.tw/news/asoc/202504280083.aspx": "黃景茂、邵琇珮涉及京華城案遭訴，台北地檢署去年9月間對2人限制出境、出海。台北地方法院認為黃、邵仍有限制出境、出海必要，裁定邵自5月3日、黃自5月14日起延長限制出境、出海8月。（中央社檔案照片）（中央社記者林長順台北28日電）黃景茂、邵琇珮涉及京華城案遭訴，台北地檢署去年9月間對2人限制出境、出海。台北地方法院認為黃、邵仍有限制出境、出海必要，裁定邵自5月3日、黃自5月14日起延長限制出境、出海8月。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。除柯、沈外，其餘被起訴的被告還包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員應曉薇、應曉薇助理吳順民、京華城監察人張志澄、木可公司董事長李文娟、會計師端木正。北檢偵查期間，去年9月3日、9月14日先後傳喚邵琇珮、黃景茂到案，訊後諭令2人限制出境、出海8月。案件起訴後，2人限制出境、出海期間即將屆滿。北院審核相關卷證，並給予2人及辯護人陳述意見後，認為2人涉犯貪污治罪條例圖利罪犯罪嫌疑重大，且所涉罪責最輕本刑非輕，有相當理由足認有逃亡之虞，裁定邵琇珮自5月3日、黃景茂自5月14日起延長限制出境、出海8月。（編輯：張銘坤）1140428黃景茂、邵琇珮涉及京華城案遭訴，台北地檢署去年9月間對2人限制出境、出海。台北地方法院認為黃、邵仍有限制出境、出海必要，裁定邵自5月3日、黃自5月14日起延長限制出境、出海8月。（中央社檔案照片）",
        "https://www.cna.com.tw/news/aipl/202504240269.aspx": "台灣民眾黨立法院黨團總召黃國昌（左2）、副總召張啓楷（右2）、幹事長陳昭姿（左）等人24日在記者會中，質疑行政院提出「因應國際情勢強化經濟社會及國土安全韌性特別條例」草案，新台幣4100億元規模中用於關稅衝擊的卻僅22.7%。中央社記者張皓安攝 114年4月24日（中央社記者陳俊華台北24日電）行政院會今天通過規模4100億元的特別條例。民眾黨團總召黃國昌說，這是用川普政府高關稅之名，行大偷渡之實，真正用在關稅衝擊的僅22.7%，根本是灌水；副總召張啓楷說，撥補台電的1000億元絕對要砍掉。為因應國際情勢強化經濟社會及國土安全韌性，行政院會今天通過規模為新台幣4100億元的特別條例。行政院長說，4100億元將全數以歲計賸餘支應，其中930億元挹注產業支持方案，1000億元撥補台電。台灣民眾黨立法院黨團總召、副總召張啓楷、幹事長陳昭姿等人下午舉行「4100億特別預算大撒幣，民進黨搞偷渡真擺爛」記者會。黃國昌說，行政院是用川普政府高關稅之名，行民進黨大偷渡之實，政府完全沒有戰略高度及具體因應作為，本來以為提出的是要因應高關稅，結果根本是在灌水；看完具體內容，真正用在關稅衝擊的僅22.7%，共880億元再加50億元，剩下的都是在偷渡。黃國昌指出，包括已被立法院刪除要補貼台電的1000億元，還有說要強化國土安全韌性的1500億元，這之前特別預算就有了，是把國會、還是把人民當笨蛋，質疑是打算借屍還魂，卓榮泰東拼西湊、搞出灌水版本。張啓楷表示，這4100億元是大敲詐、大偷渡，竟然灌水4/5，還把立法院砍掉的1000億元撥補台電預算放回去，新瓶裝舊酒；民進黨長期想用大撒幣解決問題，越補洞越大，「這筆預算1000億絕對不會通過，台灣民眾黨團不會答應」，絕對要砍掉。民眾黨立委說，賴總統說要提高國防預算，但在這次特別條例看到所謂國土安全項目中，是否是要擴大對美國的採購，協助台灣度過關稅壁壘，目前從草案還沒有看到。另外，國民黨4月26日將在凱道舉辦集會活動。黃國昌表示，426他會去，至於民眾黨民意代表目前還在統計人數，「第一波回報的不會少」，由於立委與議員本來就有既定行程，鼓勵但不會強制參加。媒體報導，民眾黨前主席因京華城案遭收押，日前開庭怒控檢方以隨身碟有不雅照來威脅他認罪，名嘴爆料，隨身碟內所謂的不雅照，其實是知名藝人舒淇早年的寫真集。黃國昌說，到底是法治國的檢察官在辦案，還是黑道混混在恐嚇，開庭時檢察官刻意抹黃把不雅照攤出來，而柯文哲坦蕩地說就來勘驗，結果法庭上說要全面公開的檢察官，至今還沒回答是否同意把如何恐嚇證人的偵訊影帶全部公開。他要求過去幾個月曾試圖抹黃柯文哲的人，應出來道歉。陳昭姿表示，「請問法官、檢察官誰沒有看過這些片子」，它是可以出版、賣錢的，乾脆把它禁掉，卻要抹黃柯文哲、好像柯文哲做了什麼不堪的事，且一個公用隨身碟用了十幾年，誰存放進去的都不知道，「有本事把台灣所有的電影只留下普級」。（編輯：林克倫、蘇龍麒）1140424",
        "https://www.cna.com.tw/news/asoc/202504240171.aspx": "圖為去年12月京華城工地施工情況。（中央社檔案照片）（中央社記者林長順台北24日電）北檢偵辦京華城案，認為柯文哲等人涉違法圖利京華城案容積獎勵20%，聲請扣押京華城土地，台北地方法院3度裁准，高院3度發回。北院今天召開訊問庭，聽取檢方及鼎越開發公司主張。北院整理扣押案兩大爭點，包括容積獎勵是否為已實現的不法利益；再者，檢方計算的不法利益金額，相較於扣押土地本身，是否符合比例原則。檢方指出，京華城土地不法容積價值約新台幣121億元，小於土地價值142億元，並未未過度扣押，檢方聲請符合比例原則，扣押具有最後手段性，若不扣押，恐會轉移處分給他人，侵害國家追徵不法利得的權利。鼎越開發公司律師指出，京華城土地信託後向銀行團聯貸，地籍若被扣押，將構成聯貸案的違約要件，銀行團可以暫停撥款，已有銀行要求提前還款，若持續扣押，可能使京華廣場面臨成為爛尾樓的風險。律師表示，鼎越開發今年4月9日已向台北市都發局遞件申請變更設計，將容積率從840%降為728%，暫緩申請20%容積獎勵，北市府對外表示預估要3個月時間審查申請案，若通過變更，檢方所主張的犯罪利得就未實現，扣押問題也將不復存在。台北地檢署偵辦京華城案，認定前台北市長、前副市長彭振聲等人涉違法圖利行為，讓第三人的鼎越開發公司獲有建築容積獎勵率20%的不法利益，屬於犯罪所得應予沒收，經估算不法利益達新台幣111億7023萬6000元。為保全日後追繳，北檢向北院聲請扣押鼎越公司所有的台北市松山區西松段三小段156地號土地（京華城案土地）。北院一審、更一審均裁准，但遭台灣高等法院撤銷發回；北院更二審裁准扣押，鼎越公司不服提起抗告，高院今年2月間撤銷更二審裁定並發回更裁。（編輯：張銘坤）1140424",
        "https://www.cna.com.tw/news/aloc/202504220332.aspx": "基隆市政府將與民間合作興建新市政大樓，22日有市議員特別表示，不希望此案變成基隆版「京華城案」。都發處長謝孝昆（中）則說，目前沒規畫調整容積率。中央社記者王朝鈺攝  114年4月22日（中央社記者王朝鈺基隆22日電）基隆市府將與民間合作興建新市政大樓，市議員鄭文婷今天在招商說明會說，560%容積率未來是否會變動，不希望此案成基隆版「京華城案」。市府說，目前沒有規劃要調整容積率。基隆市政府擬在中正路舊公車修理廠興建新市政大樓，下午在長榮桂冠酒店舉辦「新市政大樓公辦都更招商說明會暨廉政平台宣示」，有超過30家廠商參與。招商顧問公司總經理侯文信簡報指出，基地面積約1327坪，容積率560%，土地全是基隆市政府所有，使用分區為商業區，預估興建2棟大樓，實施者及市府各1棟，開發量體總樓地板面積1萬7630坪（不含車位），實施者分回棟約1萬1000坪，市府分得的行政辦公大樓，則有辦公空間5900坪與店鋪730坪。民進黨基隆市議員鄭文婷在會中表示，容積率未來是否可能變動，她不希望此案變成基隆版的「京華城案」，此外，市府只分回總樓地板面積37.6%，她認為，市府至少要分回50%的總樓地板面積與價值，希望能列入招商條件，否則基隆市府就將商業利益及土地平白奉送給實施者，市民無法接受。不過，會中也有建商指出，以他的經驗，既使實施者分配到70%的總樓地板面積，此案都不會有人投資，這塊土地是填港區，光是開挖地下室就所費不貲，且基隆房價不高是不爭的事實，造價也沒有比外縣市低。侯文信表示，依都市更新相關規定，所有的都更案都是以權利價值來分配，而目前的草案，是依市府需求至少要有5900坪辦公面積規劃，由於此案採公開評選，未來可能會隨著市場競爭，參與投資人多時，市府的權益會因而增加。市府都市發展處長謝孝昆指出，因市府已準備招商，如果要調整容積率，就要進行都市計畫變更，市府目前沒有這樣的計畫，不過，由於這塊土地是都更地區，依法可申請額外獎勵，所以可在容積率560%基礎上，再疊加容積獎勵。（編輯：方沛清）1140422",
        "https://www.cna.com.tw/news/asoc/202504170192.aspx": "台北地方法院持續審理京華城案，17日上午提訊被告前台北市長柯文哲（中），柯文哲訊後在法警戒護下登上警備車，準備返回北所。中央社記者鄭清元攝　114年4月17日（中央社記者林長順台北17日電）台北地方法院審理京華城案，今天提訊在押被告前台北市長柯文哲。庭訊時柯文哲與檢察官姜長志對於是否疲勞偵訊針鋒相對，雙方均聲請勘驗去年8月30日的偵訊錄影光碟。台北地檢署偵辦京華城案、政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪，起訴柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。台北地方法院今天再度召開準備程序庭，上午提訊在押的柯文哲，下午傳喚國民黨台北市議員助理吳順民。柯文哲4月初在台北醫院進行手術，今天是他術後首次出庭。柯文哲當庭表示，他本來在台大醫院當醫生，從政是意外，但要做就會做好，絕無圖利更沒有貪污，也不會將政治獻金中飽私囊，他因本案至今已被羈押8個月，到現在還不知道發生什麼事情。檢察官姜長志表示，柯文哲偵查期間對案情細節全部不回答，他要柯文哲當眾說清楚隨身硬碟「工作簿」內的「小沈-1500-沈慶京」是怎麼回事，也要柯文哲說明曾經傳訊息給「威京小沈，已給過，不要再找他」是什麼意思；他還問柯文哲偵訊時是不是說過製作「工作簿」檔案是「為了記載要感謝誰」。柯文哲立即反擊，指姜長志記不記得「我說我很累，我不想再接受偵訊了」；姜長志表示，「我有說要讓你休息，是你自己說不要」，柯文哲說，反正勘驗錄影的時候就知道了，真相終究會讓世界知道。（編輯：蕭博文）1140417",
        "https://www.cna.com.tw/news/aipl/202504170280.aspx": "台北地方法院持續審理京華城案，17日上午提訊被告前台北市長柯文哲（中），柯文哲訊後在法警戒護下登上警備車，準備返回北所。中央社記者鄭清元攝　114年4月17日（中央社記者郭建伸台北17日電）北院今天提訊前民眾黨主席柯文哲，民眾黨今天羅列北檢4大惡行，包含不正訊問、恐嚇威脅、隱匿有利證詞等，而柯文哲蒙受不白之冤，還被檢察官抹黃，痛批北檢違法濫權不計其數，已使司法正義蒙羞。台北地院審理京華城案，今天提訊被告柯文哲，聚焦檢方聲請勘驗偵訊光碟駁斥「以不雅片威脅柯文哲認罪」。柯文哲說，完整偵訊光碟應全部公開，讓外界知道檢察官怎麼對付他。民眾黨下午透過新聞稿羅列北檢在偵訊案件時的4大惡行，第一是檢察官林俊言在訊問同案被告邵琇珮時表示，「如果妳還是按照廉政署這樣的說法，覺得很可以呼嚨過去，我們就試試看」；邵琇珮承受巨大心理壓力時，林俊言仍出言恐嚇，完全忽略邵琇珮所提出依法行政的證詞，這些證詞竟然也都沒有出現在筆錄裡，顯不可信。民眾黨指出，第2，林俊言去年9月3日偵訊彭振聲，長達4個多小時的時間，卻只有逾2小時的錄音錄影，在中途休息後，彭振聲就認罪，且彭振聲在認罪前，根本不知道自己違反什麼法令。民眾黨表示，偵訊時沒全程錄音錄影，已經是重大違失，檢察官還大言不慚辯解有一段時間是「會談」，這和過去「視察」威京集團主席沈慶京手法一模一樣，檢方是為自己非法訊問脫罪。民眾黨指出，第3，雖然台北市公務員的證詞清楚告知「在京華城之前，大家都認為都市計畫可以給獎勵」、「細部計畫要可給予容積獎勵是可以的」，但這些有利證詞都沒記載在筆錄裡面，明顯是刻意隱匿，羅織柯文哲罪名。民眾黨指出，第4，雖然檢方當庭承認有瑕疵，仍以「字句上有落差，不影響全文意旨」避重就輕，不願勘驗錄音錄影，卻執著在非關本案的不雅影片，要求勘驗硬碟和光碟。民眾黨強調，柯文哲蒙受不白之冤，還要在法庭上被檢察官抹黃，不敢公開偵訊畫面，卻要求勘驗非關案情的不雅影片硬碟，而檢察官變成政治打手，不惜將司法官所受的嚴謹訓練踩在腳底下。（編輯：蘇志宗）1140417",
        "https://www.cna.com.tw/news/asoc/202504170025.aspx": "台北地方法院審理京華城及政治獻金案17日再度召開準備程序庭，提訊在押的前台北市長柯文哲，上午8時許，已有40多名支持者在北院門口聚集，排隊旁聽證候補。中央社記者謝幸恩攝  114年4月17日（中央社記者謝幸恩台北17日電）台北地方法院審理京華城及政治獻金案今天再度召開準備程序庭，提訊在押的前台北市長柯文哲，有支持者昨天晚間到北院門口排隊旁聽證候補。今天上午到場支持者已聚集約40人。此外，台灣民眾黨組織發展部在網路發起集結令，號召柯文哲支持者今天上午8時到台北地檢署門口集結，陸續有支持者到場。轄區警方考量民眾黨籍立委、柯文哲家屬及支持者預計到場聲援，已於台北地檢署及台北地方法院周邊重點區域架設拒馬，並預計出動數十名警力在場維安及交管。由於今天是柯文哲4月初在台北醫院接受手術後，首度被北院提訊出庭，柯文哲與律師團如何回應檢方起訴犯罪事實，格外受到關注。40張民眾旁聽證已於網路登記額滿，若有民眾逾期未領，才會在現場釋出提供候補，今天上午8時許，已有40多名支持者在北院門口排隊旁聽證候補。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占與背信罪等起訴柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定柯文哲、沈慶京、應曉薇與李文宗交保，經北檢抗告，台灣高等法院2度發回更裁，北院1月2日認定柯文哲等4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。日前由於羈押期限將屆滿，北院3月28日裁定繼續羈押禁見2個月。柯文哲、沈慶京、應曉薇不服提抗告，高院駁回，羈押禁見確定。（編輯：黃名璽）1140417台北地方法院審理京華城及政治獻金案17日再度召開準備程序庭，提訊在押的前台北市長柯文哲，有支持者16日晚間就到北院門口排隊旁聽證候補。中央社記者謝幸恩攝  114年4月17日",
        "https://www.cna.com.tw/news/asoc/202504170021.aspx": "台北地方法院繼續審理京華城及政治獻金案召開準備程序庭，17日上午提訊在押的前台北市長柯文哲（中），這是柯文哲4月初在台北醫院手術後首次出庭。中央社記者鄭清元攝  114年4月17日（中央社記者林長順台北17日電）台北地方法院審理京華城及政治獻金案，今天再度召開準備程序庭，上午將提訊在押的前台北市長柯文哲，下午傳喚應曉薇助理吳順民。這是柯文哲4月初在台北醫院手術後首次出庭。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪，起訴柯文哲、威京集團主席沈慶京、國民黨台北市議員應曉薇、前台北市長辦公室主任李文宗等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定羈押中的柯文哲、沈慶京、應曉薇、李文宗交保，經北檢抗告，台灣高等法院2度發回更裁，北院1月2日認定柯文哲等4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。北院3月28日裁定柯文哲、沈慶京、應曉薇、李文宗自4月2日起繼續羈押禁見2個月。柯文哲另提出「刑事聲請具保停止羈押狀」，主張罹患之疾病有非保外治療顯難痊癒情形。北院目前對此尚未准駁。柯文哲3月底數次戒護就醫，4月2日在台北看守所人員戒護下到衛生福利部台北醫院進行輸尿管鏡手術，取出1x0.5公分的結石並轉入戒護病房，4月3日下午坐著輪椅出院回到北所。（編輯：黃名璽）1140417",
        "https://www.cna.com.tw/news/asoc/202504170036.aspx": "台北地方法院繼續審理京華城及政治獻金案召開準備程序庭，17日上午提訊在押的前台北市長柯文哲（中），這是柯文哲4月初在台北醫院手術後首次出庭。中央社記者鄭清元攝 114年4月17日（中央社記者謝幸恩台北17日電）北院審理京華城及政治獻金案今天再度召開準備程序庭，提訊在押前台北市長柯文哲。柯文哲妻子陳佩琪上午9時許到場排隊領取網路登記的民眾旁聽證，面對媒體詢問均不發一語。媒體詢問陳佩琪，於台北醫院進行手術後，今天首度被提訊出庭，是否會擔心柯文哲的身體狀況，陳佩琪不發一語。由於今天為柯文哲於4月初在台北醫院進行手術後，首度被台北地方法院提訊出庭，其與律師團如何回應檢方起訴犯罪事實，格外受到關注。40張民眾旁聽證已於網路登記額滿，若有民眾逾期未領，才於現場釋出供候補。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占與背信罪等起訴柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定柯文哲、威京集團主席、中國國民黨籍台北市議員與前台北市長辦公室主任李文宗交保，經北檢抗告，台灣高等法院2度發回更裁，北院1月2日認定柯文哲等4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。由於羈押期限將屆滿，北院3月28日裁定繼續羈押禁見2個月。柯文哲、沈慶京、應曉薇不服提抗告，高院駁回，羈押禁見確定。（編輯：李錫璋）1140417台北地方法院審理京華城及政治獻金案17日再度召開準備程序庭，提訊在押前台北市長柯文哲。柯文哲妻子陳佩琪（前）上午9時許到場排隊領取網路登記的民眾旁聽證，面對媒體詢問是否會擔心柯文哲的身體狀況，陳佩琪不發一語。中央社記者謝幸恩攝 114年4月17日台北地方法院繼續審理京華城及政治獻金案召開準備程序庭，17日上午提訊在押的前台北市長柯文哲，民眾黨主席黃國昌（中）前來旁聽，並受訪。中央社記者鄭清元攝  114年4月17日北院審理京華城及政治獻金案，17日再度召開準備程序庭，提訊在押的前台北市長柯文哲。柯文哲妻子陳佩琪（前）到場旁聽，也向法庭外支持者致意，希望大家一同加油打贏這場戰爭。中央社記者鄭清元攝　114年4月17日台北地方法院審理京華城案，17日提訊被告前台北市長柯文哲，柯文哲妻子陳佩琪（前）出席旁聽，午後到法庭外向民眾喊話，感謝眾人支持。中央社記者鄭清元攝　114年4月17日",
        "https://www.cna.com.tw/news/asoc/202504170135.aspx": "台北地方法院繼續審理京華城及政治獻金案召開準備程序庭，17日上午提訊在押的前台北市長柯文哲（中），這是柯文哲4月初在台北醫院手術後首次出庭。中央社記者鄭清元攝 114年4月17日（中央社記者劉世怡台北17日電）台北地院審理京華城案，今天提訊被告柯文哲，聚焦檢方聲請勘驗偵訊光碟駁斥「以不雅片威脅柯文哲認罪」。柯文哲說，完整偵訊光碟應全部公開，讓外界知道檢察官怎麼對付他。台北地檢署偵辦京華城案、政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴前台北市長柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。台北地方法院3月20日開庭時，柯文哲指出，檢察官林俊言訊問時威脅、霸凌他，曾對他表示行動硬碟有不雅影片，若不坦承犯行就會交給法院公開，「我還差點被騙，想說是不是我被關太久，還好我們家陳佩琪家教甚嚴，不可能有不雅影片」。對此，台北地檢署駁斥不實指控，並向台北地院遞狀，聲請勘驗柯文哲的偵訊光碟及扣案行動硬碟，在法庭內公開行動硬碟的檔案內容，並就檢察官的訊問過程，還原事實真相。台北地院今天上午再度開準備程序庭，提訊柯文哲到庭，柯文哲說，偵訊光碟錄影都完整，應全部公開，當天檢察官林俊言在跟他打心理戰，他也知道，最後審判柯文哲的是台灣社會大眾，「讓社會大眾知道檢察官是怎麼對付我」。不過，辯護人鄭深元說，無論有無不雅照，均與本案無關，因此沒有勘驗必要。法官許芳瑜提及，今天開庭重點為確認檢辯雙方聲請詰問證人及調查證據，以及同案被告李文宗及李文娟請求調閱柯文哲手機及行動硬碟檔案，請檢辯及柯文哲表示意見。辯護人蕭奕弘及鄭深元主張，同案被告前台北市副市長彭振聲、前台北市都委會執秘邵琇珮及證人楊智盛，疑遭檢方不正訊問，有筆錄記載欠缺同一性，均沒有證據能力，尤其檢察官訊問彭振聲時提及「你現在甘願做余文」，明顯要彭振聲去咬柯文哲，涉不正訊問的情形情，也發生訊問邵琇珮時。蕭奕弘聲請勘驗涉不正訊問偵訊光碟，於法庭進行簡報時，二度當庭撥放彭振聲及邵琇珮被訊問影片，立即遭打斷，蕭奕弘主張身為矚目案件被告的律師，有義務讓社會大眾知道訊問狀況。許芳瑜表示，現在不是勘驗時間，還未准許勘驗及範圍，不應在今天聲請勘驗階段，就下結論指摘不正訊問及當庭播放；檢察官姜長志則說，今天不是律師個人舞台秀，檢辯雙方應努力說服法官。公訴檢察官表示，偵辦檢察官沒有不正訊問，其中彭振聲部分，檢方有必要告知依照貪污治罪條例第8條規定，被告自白有給予減刑或是免刑的可能，彭振聲沒覺得遭不正訊問，但柯文哲卻幫彭振聲說遭不正訊問，而且柯文哲現在主張彭振聲被不正訊問，等於是剝奪彭振聲減刑的機會。檢察官表示，當初訊問彭振聲，檢方提及不要再有下一個余文說法部分，是考量113年8月底查扣柯文哲的行動硬碟，裡頭工作簿記載「小沈 1500」，認為柯文哲涉收新台幣1500萬元賄賂，彭振聲應該不知情，不應替罪背鍋。許芳瑜諭知，合議庭審理案件依法審理，不會受到外界影響，一般相關案件，怎麼處理就怎麼處理，如果宣判的結果，檢方、被告不服，可以提起上訴救濟，現在為準備程序階段，請檢辯針對證據有無證明力表示意見。另一方面，許芳瑜提示扣案手機（編號A1-44）的照片並告知型號；柯文哲說，他不記得這支手機，可能關太久了，對手機沒印象，李文宗、李文娟要調手機的數位鑑識檔案，他同意，但是調閱行動硬碟（編號A1-37）部分，要他先看過之後，再表示意見。柯文哲強調，希望檢察官把所有扣案的資料都移到法院，並且都要給他一份存檔，避免被斷章取義；辯護人鄭深元補充，請法官注意，本案已起訴，所有電子檔檢方都應移交，檢方不應留存，避免會有不詳管道流出可能。此外，柯文哲準備3張講稿向法官表示，這是社會矚目案件，他在搞不清楚狀況下就被羈押至今8個月等語；法官回應，先處理檢辯進行證據能力爭點討論，結束後，會讓柯文哲在法庭內講。（編輯：李錫璋）1140417",
        "https://www.cna.com.tw/news/afe/202504160336.aspx": "鼎越開發16日表示，為了讓京華廣場案能夠繼續推動，「暫緩申請」20%容積獎勵，未來若判決合法再申請。圖為去年8月京華城工地外觀。（中央社檔案照片）（中央社記者何秀玲台北16日電）京華城案20%容積獎勵爭議，台北市都發局今天表示，中石化旗下鼎越9日掛件申請取消。鼎越開發向中央社記者表示，為了讓京華廣場案能夠繼續推動，「暫緩申請」20%容積獎勵，希望能與周邊居民共榮，並等待都審通過。鼎越開發表示，未來若法院判定結果認定容積獎勵合法，仍會希望申請恢復。爭議不斷的京華城案，20%容積獎勵最受外界關注。台北市政府1月間召開京華城案專家學者會議，台北市副市長當時接受媒體採訪時指出，會前收到鼎越公司送交建管處的函文，內容指稱願暫緩辦理20%容積獎勵。台北市都發局長簡瑟芳今天出席台北市議會定期大會後，接受媒體聯訪表示，鼎越9日已掛件申請變更都市設計，內容為申請取消原本20%容獎，將檢視相關文件後，才可確定要直接核准或提至幹事會等會議。簡瑟芳指出，相關會議何時召開，仍要仔細查看業者提出的變更幅度，才會依變更幅度決定後續會議程序。因李四川已提到掛件後的3個月將會走完相關行政流程，預定7月9日前會有結果。（編輯：張良知）1140416",
        "https://www.cna.com.tw/news/aloc/202504160271.aspx": "圖為去年12月京華城工地施工情況。（中央社檔案照片）（中央社記者劉建邦台北16日電）京華城案20%容積獎勵爭議，台北市都發局今天表示，鼎越9日掛件申請取消，依提送資料，若取消20%容獎，實設容積率為728%，樓地板約12萬平方公尺，外觀將維持19層樓高。爭議不斷的京華城案，20%容積獎勵最受外界關注。台北市政府1月間召開京華城案專家學者會議，台北市副市長當時接受媒體採訪時指出，會前收到鼎越公司送交建管處的函文，內容指稱願暫緩辦理20%容積獎勵。不過，鼎越及母公司中石化隨後發聲明表示，未拋棄20%容獎，將依北市府舉行專家學者會議結論，再決定後續事宜。國民黨台北市議員游淑慧今天透過臉書（Facebook）發文指出，經詢問台北市都市發展局後，針對京華城改建案，鼎越已在9日掛件申請變更設計，目前方案是取消申請都市計畫容積獎勵20%。游淑慧說，希望北市府儘速中止「修訂北市松山區西松段三小段156地號第三種商業區（特）土地使用分區管制規定細部計畫案」的雙方協議書。因這份協議書，北市府與鼎越有諸多容獎交換條件，只要中止或廢除，鼎越將無法再取得容獎。台北市都發局長簡瑟芳下午出席台北市議會定期大會後接受媒體聯訪表示，鼎越9日已掛件申請變更都市設計，內容為申請取消原本20%容獎，將檢視相關文件後，才可確定要直接核准或提至幹事會等會議。簡瑟芳指出，相關會議何時召開，仍要仔細查看業者提出的變更幅度，才會依變更幅度決定後續會議程序，因李四川已提到掛件後的3個月將會走完相關行政流程，預定7月9日前會有結果。媒體提問，若取消20%容獎，京華城案是否會減樓層。對此，簡瑟芳表示，能採取例如建物的中間樓地板採挑空等設計，但從相關提送資料來看，目前外觀還是維持19層樓高。至於實際設計仍要檢視業者申請資料後，才能確定。台北市議會定期大會後，都發局指出，依申設單位提送面積檢討資料，此案原核定實設容積率為840%、容積樓地板13萬8474平方公尺，此次變更設計申請取消20%都市計畫獎勵，容積率將改為728%、容積樓地板將為12萬10.8平方公尺。都發局表示，容積獎勵的項目及額度是依照都市計畫而來，簽訂協議書是為確保申請人就容積獎勵項目應履行相對責任義務。京華城改建案已掛件申請都市設計審議變更設計，目前設計方案取消都市計畫容積獎勵20%，正依都市設計審議相關規定進行審查，並檢討取消容積獎勵後原協議書存續的必要性。（編輯：戴光育）1140416京華城容積率在前台北市長柯文哲任內暴增至840%，台北地檢署偵辦查出陳情過程涉賄。（中央社製圖）",
        "https://www.cna.com.tw/news/asoc/202504150096.aspx": "台北市長柯文哲涉貪污案15日開庭，台北地方法院傳喚木可公司董事長李文娟到庭說明，圖為李文娟（前）訊後離開法院。中央社記者王騰毅攝 114年4月15日（中央社記者劉世怡台北15日電）台北地院審理京華城及政治獻金案，今天再召開準備程序庭，傳喚木可公司董事長李文娟。律師聲請拷貝柯文哲關鍵硬碟及手機資料；法官諭知涉及個人隱私，須問柯文哲後審酌提供。台北地檢署偵辦京華城案、政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴前台北市長柯文哲、威京集團主席等11人，並具體求處柯文哲總計28年6月徒刑。其餘被起訴的被告包括前台北市長辦公室主任李文宗、前台北市副市長彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員、應曉薇助理吳順民、京華城監察人張志澄、木可公司董事長李文娟、會計師端木正。李文娟被控與柯文哲、李文宗共同侵占柯文哲政治獻金、民眾黨政治獻金總計新台幣6234萬6790元，檢察官依刑法公益侵占罪、違反商業會計法起訴李文娟，並請法院量處適當之刑。台北地方法院今天上午再度開庭，傳喚李文娟到庭，確認檢辯雙方聲請詰問證人及調查證據，檢方聲請調閱監察院3月19日公布的柯文哲政治獻金調查報告，但律師徐仕瑋主張，報告為傳聞證據沒有調閱必要。徐仕瑋原本聲請拷貝柯文哲被扣案的3支手機、4個行動硬碟、2台電腦及2個硬碟，經法官許芳瑜諭知這些個人物品，有隱私顧慮，請律師再釋明理由並建議限縮範圍，且柯文哲本人也僅聲請拷貝含有工作簿的1個行動硬碟（代號A1-37），此硬碟今天會送刑事局處理拷貝。徐仕瑋捨棄大部分聲請，改為僅拷貝1個行動硬碟（代號A1-37）及柯文哲1支手機（代號A1-44），待證事實為李文娟有受柯文哲指示處理政治獻金後續的使用及確認相關證據真實性。法官許芳瑜諭知，因為涉及個人隱私，須經柯文哲確認資料後，審酌提供；柯文哲1支手機（代號A1-44）的數位鑑識原始檔案資料，請檢方庭後確認先回覆給合議庭。另一方面，檢辯提出詰問證人名單，法官許芳瑜諭知，由檢方主詰問證人何璦廷、孫丁君、李文宗及柯文哲；辯方主詰問證人及吳敏瑄。（編輯：張銘坤）1140415台北地院審理京華城及政治獻金案，15日再召開準備程序庭，木可公司董事長李文娟（左）、律師徐仕瑋（右）庭訊後離開法院。中央社記者劉世怡攝 114年4月15日",
        "https://www.cna.com.tw/news/asoc/202504100402.aspx": "台北地檢署偵結京華城案等，依法起訴前台北市長柯文哲等人，並通緝滯留海外的柯文哲前秘書許芷瑜（圖），法務部調查局已將許芷瑜列為外逃通緝犯名單。（截自調查局網站）中央社記者謝幸恩傳真 114年4月10日（中央社記者謝幸恩台北10日電）台北地檢署偵結京華城案等，依收賄等罪起訴柯文哲等人，並通緝滯留海外的柯文哲秘書許芷瑜。法務部調查局已將許芷瑜列為外逃通緝犯名單，並指出可能潛逃地點為日本或澳洲。台北地檢署偵辦京華城案、政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占與背信罪等起訴前台北市長柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。北檢認為，柯文哲涉收受賄賂後交由秘書許芷瑜（綽號橘子）保管，許芷瑜去年8月27日返國後，受到柯文哲指示，急於8月29日上午4時10分訂購機票，當天搭機赴日本。北檢指出，檢察官透過許芷瑜友人要求其返台未果，經合法傳喚仍無正當理由不到庭且拘提無著，甚至迄今未歸，依法發布通緝，並已函請外交部領事事務局廢止註銷許芷瑜的護照，循司法互助模式，請求遣返許芷瑜回台。法務部調查局近日已將許芷瑜列入外逃通緝犯查詢系統，指出許芷瑜可能於去年8月潛逃，可能潛逃地點為日本或澳洲。調查局指出，持續加強查緝許芷瑜行蹤，也將透過駐外法務秘書與許芷瑜可能潛逃行經國家請求司法互助可能，也呼籲民眾踴躍提供線索，經檢舉並成功緝獲列冊外逃通緝犯後，可獲頒發檢舉獎金。（編輯：蕭博文）1140410",
        "https://www.cna.com.tw/news/asoc/202504100044.aspx": "台北地方法院審理京華城案，10日再度召開準備程序庭，先後提訊在押的國民黨台北市議員應曉薇、威京集團主席沈慶京。（中央社檔案照片）（中央社記者林長順台北10日電）台北地方法院審理京華城案，今天再度召開準備程序庭，上午提訊應曉薇，下午訊問沈慶京。載送應曉薇的囚車上午9時15分左右抵達北院。應曉薇面對媒體提問均不回應。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪起訴前台北市長柯文哲、國民黨台北市議員應曉薇、威京集團主席沈慶京等11人，並具體求處柯文哲總計28年6月徒刑，應曉薇遭求刑16年6月、沈慶京遭求刑17年。應曉薇、沈慶京在偵查期間遭檢察官聲請羈押禁見獲准，案件起訴後，台北地方法院裁定續押3個月，並於3月28日認定2人犯最輕本刑5年以上重罪，犯罪嫌疑重大，且有逃亡、勾串共犯、證人之虞，裁定自4月2日起繼續羈押禁見2個月。2人不服提起抗告，台灣高等法院認為抗告無理由，昨天裁定駁回確定。沈慶京另以「現罹疾病，非保外治療顯難痊癒」為由，聲請具保停止羈押，先後被北院、高院駁回確定。（編輯：李錫璋）1140410",
        "https://www.cna.com.tw/news/aipl/202504090389.aspx": "圖為台北地方法院3月20日審理京華城及政治獻金案時，首度提訊前台北市長柯文哲。中央社記者郭日曉攝 114年3月20日（中央社記者郭建伸台北9日電）前民眾黨主席柯文哲遭裁定延押，柯文哲不服提抗告但遭高院駁回。民眾黨今天表示，司法縱放綠色權貴逍遙法外，該押的落跑、不會跑的卻羈押，是赤裸的司法濫權，並誓言守護柯文哲與民主法治，透過審判還清白。涉及京華城案、政治獻金案遭北檢起訴，台北地方法院日前裁定延長羈押禁見2個月。柯文哲不服延押裁定提起抗告，高院今天駁回抗告，柯文哲延押確定。民眾黨晚間透過聲明表示，民眾黨及柯文哲辯護律師一再重申，柯文哲絕無逃亡可能，且檢察官起訴書所列的證人均在偵查時多次具結作證，亦無勾串可能，至於台北地檢署檢察官以許芷瑜作為繼續羈押的理由更是牽強。民眾黨強調，本案起訴書中根本未涉及許芷瑜的犯罪事實，且辯護人早已清楚證明許芷瑜買來回機票回國看牙醫，與柯文哲毫無關係。民眾黨指出，從高院新聞稿中，駁回抗告理由模糊不清、忽略事實，如今僅憑一句犯罪嫌疑重大，繼續關押柯文哲，這是黨同伐異、清算政敵，嚴重侵害司法人權。民眾黨強調，對比林秉文、鍾文智等重大通緝犯，司法單位束手無策，甚至出現未做裁定就取消電子監控等荒腔走板的重大違失，不斷挑戰司法正義的底線，民眾黨誓言守護柯文哲與民主法治的底線，透過審判還以清白。（編輯：蘇龍麒）1140409",
        "https://www.cna.com.tw/news/asoc/202504090354.aspx": "前台北市長柯文哲（黃衣者）涉及京華城案、政治獻金案遭北檢起訴，延押2個月確定。（中央社檔案照片）（中央社記者謝幸恩台北9日電）前台北市長柯文哲涉及京華城案、政治獻金案遭北檢起訴，台北地方法院日前裁定延長羈押禁見2個月。柯文哲不服延押裁定提起抗告，高院今天駁回抗告，柯文哲延押確定。另外，北院日前裁定威京集團主席、國民黨台北市議員與前台北市長辦公室主任李文宗繼續羈押禁見2個月，並駁回沈慶京具保停止羈押聲請。其中，沈慶京、應曉薇提起抗告，高院今天也一併駁回確定。台灣高等法院新聞資料指出，原裁定並無違誤或不當，等3人以犯罪嫌疑並非重大、無逃亡之虞、無勾串共犯及證人之虞、無羈押必要、原裁定理由欠備、身體有恙非保外就醫難以痊癒等理由提起抗告，請求撤銷原裁定，但依卷內事證，柯文哲等3人主張均不足採，抗告無理由，應予駁回。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日偵查終結，依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占與背信罪等起訴柯文哲等11人，並具體求處柯文哲總計28年6月徒刑。全案移審後，北院2度裁定柯文哲、沈慶京、應曉薇與李文宗交保，經北檢抗告，台灣高等法院2度發回更裁，北院1月2日認定柯文哲等4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定羈押禁見3個月。由於羈押期限將屆滿，北院日前裁定繼續羈押禁見2個月。（編輯：蕭博文）1140409",
        "https://www.cna.com.tw/news/asoc/202504030174.aspx": "民眾黨前主席柯文哲（前中）2日在衛生福利部台北醫院進行輸尿管鏡手術，取出結石後住院觀察。柯文哲3日下午坐著輪椅出院，在台北看守所人員戒護下離開醫院。中央社記者趙敏雅攝 114年4月3日（中央社記者趙敏雅新北3日電）民眾黨前主席柯文哲昨天在台北醫院進行輸尿管鏡手術，取出結石後住院觀察。今天下午1時45分許，他在台北看守所人員戒護下返回北所。台北醫院表示，柯文哲術後恢復良好。羈押中的涉京華城案、政治獻金案等遭起訴，近期數次戒護就醫，昨天上午在北所人員戒護下到衛生福利部台北醫院進行輸尿管鏡手術，取出1x0.5公分的結石並轉入戒護病房。柯文哲今天下午坐著輪椅出院，院外有支持者大喊「阿伯加油」。記者詢問，目前身體狀況，是否會提出抗告等問題。對此，柯文哲均未回應。台北醫院隨後發布新聞稿指出，昨天順利完成柯文哲輸尿管鏡手術，柯文哲依醫囑安排住院觀察1天。當天近晚間在醫師專業評估及病人自主意願下，提前撤除留置的雙J管；撤除後，柯文哲認為異物不適感明顯改善，整體狀況良好。院方表示，今天上午柯文哲感到有些許疼痛，經醫師評估為術後神經反射疼痛，透過藥物治療，中午時身體狀況穩定，已無疼痛或不適，精神良好；柯文哲對於醫療團隊的專業照護再次表達感謝，並主動表示已未感疼痛，恢復順利，希望儘早出院。台北醫院指出，醫師同意今天下午辦理出院，並提醒柯文哲出院後應依醫囑持續服用3天抗生素藥物，需要時服用備用止痛藥及改善頻尿藥物，確保術後康復進程順利，後續配合回診檢查，持續監測恢復情況，確保健康狀況無虞。（編輯：戴光育）1140403",
        "https://www.cna.com.tw/news/asoc/202504030131.aspx": "民眾黨前主席柯文哲2日在台北醫院進行輸尿管鏡手術，取出結石後住院觀察。柯妻陳佩琪（中）3日上午抵達醫院，約停留40分鐘後離開。中央社記者趙敏雅攝 114年4月3日（中央社記者趙敏雅新北3日電）民眾黨前主席柯文哲昨天在台北醫院進行輸尿管鏡手術，取出結石後住院觀察。柯妻陳佩琪今天上午抵達醫院，聽取醫護人員說明，約停留40分鐘後離開。羈押中的柯文哲涉京華城案、政治獻金案等遭起訴，近期數次戒護就醫，昨天上午在台北看守所人員戒護下到衛生福利部台北醫院進行輸尿管鏡手術，取出1×0.5公分的結石並轉入戒護病房。今天上午7時許，大批媒體在醫院門口守候，上午10時8分許，陳佩琪抵達台北醫院側門，面對媒體詢問柯文哲狀況，她回應「不知道，進去看一下。」有記者追問是否知道柯文哲出院時間，她搖頭後直接入內。陳佩琪約停留40分鐘後離開，對於媒體詢問家裡狀況，她僅說「還好，謝謝。」之後快速上車離去。台北醫院昨天表示，為降低術後絞痛，醫師在柯文哲體內放置雙J管，預計雙J管將留置約5天，觀察後再行取出；醫院已安排後續回診，確保恢復狀況良好，雖然柯文哲希望昨天出院，但尊重醫療建議，將住院觀察1天，確保術後恢復順利。（編輯：李錫璋）1140403",
        "https://www.cna.com.tw/news/asoc/202504020417.aspx": "前民眾黨主席柯文哲因腎結石致腎積水，2日戒護外醫至衛福部立台北醫院。（民眾提供）中央社記者王鴻國傳真 114年4月2日（中央社記者趙敏雅新北2日電）民眾黨前主席柯文哲今天進行輸尿管鏡手術取出結石。日前民眾黨主席黃國昌遞交申請為柯文哲爭取自費延醫。據了解，台北看守所今天晚間7時許，已將審核結果函覆柯文哲律師團。羈押中的涉京華城案、政治獻金案等遭起訴，近期數次戒護就醫。台灣民眾黨主席3月29日傍晚到台北看守所遞申請書，表明為柯文哲爭取自費延醫。北所昨天表示，依規定審核，會將柯文哲最新健康情形，併由專業醫事人員審酌後再回覆。據指出，北所晚間7時許已將審核結果函覆給柯文哲律師團。對此，北所副所長陳啟森回應中央社記者詢問時表示，相關細節不便說明。柯文哲今天上午7時在台北看守所人員戒護下，到台北醫院進行輸尿管鏡手術，順利取出結石並轉入戒護病房。院方表示，柯文哲希望今天出院，但尊重醫療建議，將住院觀察1天，以確保術後恢復順利。柯文哲妻子陳佩琪受訪時說，她昨天下午2時許接獲北所電話通知，只知道柯文哲要開泌尿道的刀，「其他事情我一概都不知道」。北所晚間發布新聞稿指出，北所昨天獲悉柯文哲後續所需接受的醫療行為後，即依規定報請被告繫屬法院獲准，並通知家屬，惟個案醫療細節與事前的住院規劃等均涉及醫療專業，所方恪遵醫院安排，配合醫囑並維護當事人隱私，歉難事先說明。北所表示，今天上午依醫囑戒護柯文哲接受治療，並辦理住院手續後，再行聯繫家屬，目前已由醫院密集提供柯文哲所需照護。（編輯：蕭博文）1140402",
        "https://www.cna.com.tw/news/aipl/202504020221.aspx": "民眾黨立法院黨團主任陳智菡（左）2日接受政論節目「中午來開匯」主持人黃光芹（右）專訪，呼籲北所盡速核准民眾黨前主席柯文哲自費延醫申請。（匯流新聞網提供）中央社記者陳俊華傳真 114年4月2日（中央社記者陳俊華台北2日電）民眾黨前主席柯文哲因腎結石致腎臟積水，今天手術取出結石。民眾黨團主任陳智菡表示，柯文哲若不是痛到不行，「死都不肯坐輪椅」，且病例、科學報告都有，不是裝病，呼籲北所盡速核准自費延醫。羈押中的涉京華城案、政治獻金案等遭起訴，因腎結石致腎水腫，上午7時在台北看守所人員戒護下，到台北醫院進行輸尿管鏡手術，順利取出結石並轉入戒護病房；柯文哲妻子陳佩琪表示，會留院觀察1晚。陳智菡今天接受政論節目「中午來開匯」主持人黃光芹專訪時提到，醫師已完整說明結石位置與手術過程，術後將置入器具、5天後回診；她呼籲外界冷靜關注，病例就在這、科學報告在這，「有就是有，不是裝病」。陳智菡說明，柯文哲3次戒護就醫都坐輪椅進出，如果不是痛到不行，「他（柯文哲）死都不肯坐輪椅」；北所本身不是醫療單位，應交由專業判斷，不能用肉眼觀察推論病情。身為被告仍享有基本人權，北所應尊重家屬知情權，陳佩琪做為配偶，有權獲得充分醫療資訊。陳智菡談及，3月29日民眾黨主席親送自費延醫申請到北所，要求外聘專業醫師進入看診；柯文哲甚至因心律不整被緊急戒護就醫，「這不是裝病能解釋的」，且柯文哲在2023年曾接受心律不整電燒治療，可能需再次檢查。陳智菡解釋，自費延醫是為讓醫師進入檢查與診療，確認柯文哲目前的腎臟與心律狀況，避免潛在危機。呼籲北所盡速核准自費延醫，讓外部醫師進行完整檢查與照護，包括柯文哲疑似心律不整情形，也須精密儀器診斷。陳智菡強調，民眾黨團的訴求不僅限於戒護就醫或自費延醫，而是全面要求「具保、停押」，讓柯文哲重獲自由。（編輯：張若瑤）1140402",
        "https://www.cna.com.tw/news/asoc/202504020114.aspx": "民眾黨前主席柯文哲因腎結石導致腎臟積水，2日上午在台北看守所人員戒護下到台北醫院進行手術；柯文哲妻子陳佩琪（中）受訪表示，會留院觀察一晚。中央社記者王鴻國攝 114年4月2日（中央社記者王鴻國新北2日電）民眾黨前主席柯文哲因腎結石致腎臟積水，今天上午在北所人員戒護下到台北醫院手術，順利取出1×0.5公分的結石並轉入戒護病房；柯文哲妻子陳佩琪說，會留院觀察1晚。羈押中的涉京華城案、政治獻金案等遭起訴，因腎結石致腎水腫，今天上午7時在台北看守所人員戒護下，到台北醫院醫護團隊進行輸尿管鏡手術。柯文哲妻子陳佩琪一早就到醫院等候，她受訪說，只知要開泌尿道的刀，其他的事情她一概不知情。柯文哲術後送恢復室，陳佩琪也在室外焦急等候，柯文哲約10時23分被推出恢復室並送往7樓戒護病房。陳佩琪隨後接受媒體聯訪時感謝台北醫院的細心安排與醫療照顧，院方雖建議要留院觀察1到2晚，但柯文哲個人意見認為1個晚上就好了，主治醫師則要柯文哲作後續追蹤。台北醫院也以書面說明，手術過程歷時45分鐘，成功使用雷射將1×0.5公分的結石擊碎並取出。為降低術後絞痛，醫師在柯文哲的體內放置雙J管，此裝置會使人體出現正常的急尿感。院方表示，手術後，柯文哲腎水腫情況已明顯改善，身體狀況良好，精神狀態穩定，還在麻醉退後清醒時親自查看取出的結石。醫師已向病人及家屬完整解說病情，並給予抗痙攣藥物以緩解不適。院方表示，預計雙J管將留置約5天，觀察後再行取出；醫院已安排後續回診，以確保恢復狀況良好。雖然柯文哲希望今天出院，但尊重醫療建議，將住院觀察1天，以確保術後恢復順利。（編輯：林恕暉）1140402",
        "https://www.cna.com.tw/news/asoc/202504020055.aspx": "民眾黨前主席柯文哲2日上午在台北醫院進行手術，經約一個小時手術後，已順利取出小結石。中央社記者王鴻國攝 114年4月2日（中央社記者王鴻國新北2日電）民眾黨前主席柯文哲因腎結石致腎臟積水，今天上午在北所人員戒護外醫，7時抵達台北醫院預計進行手術取出結石。經約一個小時手術後，已順利取出小結石並進入恢復室。羈押中的涉京華城案、政治獻金案等遭起訴，今天上午因腎結石致左腎積水，在北所人員戒護外醫，7時抵達台北醫院並進行術前準備，柯文哲妻子陳佩琪受訪表示，只知要開泌尿道的刀，其他的事情她一概不知情。經過約1個小時手術已取出在腎臟內較小且不易排出的小結石。目前已送恢復室。陳佩琪則在室外等候，神情憔悴。（編輯：林恕暉）1140402柯文哲在部立台北醫院經過約1個小時手術，已取出在腎臟內較小且不易排出的小結石。送至恢復室時。妻子陳佩琪（右3）也在室外焦急等候，神情憔悴。中央社記者王鴻國攝 114年4月2日",
        "https://www.cna.com.tw/news/asoc/202504010022.aspx": "台北地方法院審理京華城案，1日再開準備程序庭，傳喚前台北市副市長彭振聲出庭。中央社記者趙世勳攝  114年4月1日（中央社記者林長順台北1日電）台北地方法院審理京華城案，今天再開準備程序庭，傳喚應曉薇助理吳順民、前台北市副市長彭振聲。2人涉犯收賄、圖利等罪，在偵查期間均被檢方聲押禁見獲准，先後以新台幣500萬元交保。台北地檢署偵辦京華城案、柯文哲政治獻金案，去年12月26日依貪污治罪條例違背職務收受賄賂罪、圖利、公益侵占、背信等罪嫌，起訴前台北市長柯文哲、沈慶京等11人，並具體求處柯文哲總計28年6月徒刑。除柯、沈外，其餘被起訴的被告還包括前台北市長辦公室主任李文宗、彭振聲、前台北市都發局長黃景茂、前台北市都委會執秘邵琇珮、國民黨台北市議員應曉薇、吳順民、京華城監察人張志澄、木可公司董事長李文娟、會計師端木正。吳順民被控收受沈慶京賄賂363萬5484元，與應曉薇共同要求北市府將京華城公司陳情案送入都委會研議，濫用議員權力干涉公務員行使職權，並持續護航鼎越公司取得最高20%容積獎勵的建造執照。北檢依貪污治罪條例違背職務之行為收受賄賂罪起訴吳順民。彭振聲則涉嫌與柯文哲、沈慶京共犯圖利京華城公司，被檢方依貪污治罪條例主管監督事務圖利罪起訴。檢察官審酌彭振聲犯後坦承犯行，偵查中自白犯罪，向法院求刑3年。彭振聲於1月23日首度開庭時表示，偵查中該講的都講了，該認罪的也都認了，「我沒有要翻供」，對於檢察官起訴沒有意見。（編輯：張銘坤）1140401",
        "https://www.cna.com.tw/news/asoc/202504010259.aspx": "前台北市長柯文哲（右2）1月22日在多名法警戒護下，到醫院探望當時仍在住院中的父親。（中央社檔案照片）（中央社記者趙敏雅新北1日電）民眾黨前主席柯文哲曾於3月25、29日戒護就醫，北所表示，今天上午針對柯文哲醫療需求安排，按醫囑戒護到醫院回診檢查，已於午間返所；醫療情形屬個人隱私，無法說明。涉京華城案、政治獻金案遭台北地檢署依貪污罪等起訴，目前羈押台北看守所。北所下午發布文字指出，針對柯文哲醫療需求安排，上午按醫囑戒護到醫院回診檢查，使其受妥適健康照護，並在午間返回北所。針對柯文哲健康狀況，北所表示，個案醫療情形，均屬個人隱私，無法說明。有關民眾黨主席遞送的自費延醫申請，台北看守所副所長陳啟森下午回應中央社記者時說，依規定審核，會將柯文哲最新健康情形，併由專業醫事人員審酌後再回覆。柯妻陳佩琪日前在記者會上說，柯文哲血尿，可能會腎臟損傷，有緊急就醫需求。北所3月29日發布文字說明，指柯文哲已於17日、20日、21日接受專業醫師看診，依醫囑於25日上午戒護外醫檢查及治療，經醫院評估未達住院標準後返所照護。北所昨天發布新聞稿指出，所方3月29日晚間接獲柯文哲反映身體不適後，依照相關生理數值緊密監測，雖未發現異常，但仍以最嚴謹標準，審慎評估後續就醫需求，戒送醫院進行多項檢查。對於柯文哲3月29日晚間11時57分返所，北所說明，經醫師診察柯文哲身體狀況穩定，未達到留院觀察標準，並向柯文哲確認無任何不適後，才返回北所照護。另外，北所表示，針對柯文哲需求安排後續就診與檢查規劃，確保能獲充足醫療資源，維護其收容期間健康。（編輯：黃名璽）1140401",
        "https://www.cna.com.tw/news/aipl/202504010265.aspx": "（中央社記者陳俊華台北1日電）媒體報導，民眾黨前主席柯文哲今天第三度戒護就醫，預計明天進行手術。民眾黨說，透過北所新聞稿無從得知柯文哲實際身體狀況與就醫原因，懇請相關主責機關，儘速核准讓柯文哲自費延醫。涉京華城案、政治獻金案遭台北地檢署依貪污罪等起訴，目前羈押台北看守所。TVBS新聞網報導，柯文哲今天上午去部北醫院做超音波，發現之前診斷的尿道結石並沒有完全排出，會堵塞輸尿管導致水腎，因此安排明天進行手術。台灣民眾黨透過媒體群組表示，針對柯文哲上午再次戒護就醫，透過台北看守所提供的新聞稿內容，民眾黨無從得知柯文哲實際身體狀況，也無法了解這次戒護就醫的原因為何，甚至無法確認柯文哲是否得到完整、妥善的治療。民眾黨指出，3月29日已正式提出自費延醫的請求，希望由專業醫師給予柯文哲更全面的醫療照顧，儘管台北看守所提及「已針對其需求安排後續就診與檢查規劃」，民眾黨仍希望給予柯文哲妥善、完整的醫療照顧。因此，懇請相關主責機關，儘速核准讓柯文哲自費延醫。（編輯：翟思嘉）1140401"
    },
    "url": [
        "https://www.cna.com.tw/news/aipl/202507100151.aspx",
        "https://www.cna.com.tw/news/asoc/202507100116.aspx",
        "https://www.cna.com.tw/news/asoc/202507080351.aspx",
        "https://www.cna.com.tw/news/asoc/202507080378.aspx",
        "https://www.cna.com.tw/news/asoc/202507080190.aspx",
        "https://www.cna.com.tw/news/asoc/202507050064.aspx",
        "https://www.cna.com.tw/news/aipl/202507050116.aspx",
        "https://www.cna.com.tw/news/ahel/202507055004.aspx",
        "https://www.cna.com.tw/news/asoc/202507050003.aspx",
        "https://www.cna.com.tw/news/asoc/202507040304.aspx",
        "https://www.cna.com.tw/news/asoc/202507040241.aspx",
        "https://www.cna.com.tw/news/asoc/202507040021.aspx",
        "https://www.cna.com.tw/news/asoc/202507040088.aspx",
        "https://www.cna.com.tw/news/ahel/202507045001.aspx",
        "https://www.cna.com.tw/news/asoc/202507030385.aspx",
        "https://www.cna.com.tw/news/asoc/202507030349.aspx",
        "https://www.cna.com.tw/news/asoc/202507030240.aspx",
        "https://www.cna.com.tw/news/asoc/202507030297.aspx",
        "https://www.cna.com.tw/news/aipl/202507030185.aspx",
        "https://www.cna.com.tw/news/aloc/202507030152.aspx",
        "https://www.cna.com.tw/news/asoc/202507030155.aspx",
        "https://www.cna.com.tw/news/aipl/202507030112.aspx",
        "https://www.cna.com.tw/news/aipl/202507030080.aspx",
        "https://www.cna.com.tw/news/asoc/202507030021.aspx",
        "https://www.cna.com.tw/news/aipl/202507020061.aspx",
        "https://www.cna.com.tw/news/aipl/202507020109.aspx",
        "https://www.cna.com.tw/news/asoc/202507010051.aspx",
        "https://www.cna.com.tw/news/asoc/202507010315.aspx",
        "https://www.cna.com.tw/news/asoc/202507010186.aspx",
        "https://www.cna.com.tw/news/asoc/202507010238.aspx",
        "https://www.cna.com.tw/news/aipl/202507010119.aspx",
        "https://www.cna.com.tw/news/aipl/202506270082.aspx",
        "https://www.cna.com.tw/news/asoc/202506240053.aspx",
        "https://www.cna.com.tw/news/aloc/202506200341.aspx",
        "https://www.cna.com.tw/news/asoc/202506190062.aspx",
        "https://www.cna.com.tw/news/asoc/202506120220.aspx",
        "https://www.cna.com.tw/news/aipl/202506120283.aspx",
        "https://www.cna.com.tw/news/asoc/202506050339.aspx",
        "https://www.cna.com.tw/news/asoc/202506050284.aspx",
        "https://www.cna.com.tw/news/asoc/202506050025.aspx",
        "https://www.cna.com.tw/news/asoc/202506030381.aspx",
        "https://www.cna.com.tw/news/asoc/202506030046.aspx",
        "https://www.cna.com.tw/news/asoc/202505290043.aspx",
        "https://www.cna.com.tw/news/asoc/202505280285.aspx",
        "https://www.cna.com.tw/news/asoc/202505280281.aspx",
        "https://www.cna.com.tw/news/aipl/202505280187.aspx",
        "https://www.cna.com.tw/news/aipl/202505270390.aspx",
        "https://www.cna.com.tw/news/asoc/202505270381.aspx",
        "https://www.cna.com.tw/news/aipl/202505270413.aspx",
        "https://www.cna.com.tw/news/asoc/202505270059.aspx",
        "https://www.cna.com.tw/news/asoc/202505270026.aspx",
        "https://www.cna.com.tw/news/asoc/202505260298.aspx",
        "https://www.cna.com.tw/news/asoc/202505260211.aspx",
        "https://www.cna.com.tw/news/aipl/202505260121.aspx",
        "https://www.cna.com.tw/news/asoc/202505230095.aspx",
        "https://www.cna.com.tw/news/asoc/202505220196.aspx",
        "https://www.cna.com.tw/news/asoc/202505220375.aspx",
        "https://www.cna.com.tw/news/asoc/202505220057.aspx",
        "https://www.cna.com.tw/news/asoc/202505200092.aspx",
        "https://www.cna.com.tw/news/asoc/202505200256.aspx",
        "https://www.cna.com.tw/news/asoc/202505200056.aspx",
        "https://www.cna.com.tw/news/asoc/202505160297.aspx",
        "https://www.cna.com.tw/news/aloc/202505160175.aspx",
        "https://www.cna.com.tw/news/aipl/202505160155.aspx",
        "https://www.cna.com.tw/news/aloc/202505160002.aspx",
        "https://www.cna.com.tw/news/asoc/202505150332.aspx",
        "https://www.cna.com.tw/news/asoc/202505130379.aspx",
        "https://www.cna.com.tw/news/asoc/202505130042.aspx",
        "https://www.cna.com.tw/news/aipl/202505120144.aspx",
        "https://www.cna.com.tw/news/ahel/202505095001.aspx",
        "https://www.cna.com.tw/news/asoc/202505080156.aspx",
        "https://www.cna.com.tw/news/asoc/202505080351.aspx",
        "https://www.cna.com.tw/news/asoc/202505080042.aspx",
        "https://www.cna.com.tw/news/asoc/202505060143.aspx",
        "https://www.cna.com.tw/news/asoc/202504280083.aspx",
        "https://www.cna.com.tw/news/aipl/202504240269.aspx",
        "https://www.cna.com.tw/news/asoc/202504240171.aspx",
        "https://www.cna.com.tw/news/aloc/202504220332.aspx",
        "https://www.cna.com.tw/news/asoc/202504170192.aspx",
        "https://www.cna.com.tw/news/aipl/202504170280.aspx",
        "https://www.cna.com.tw/news/asoc/202504170025.aspx",
        "https://www.cna.com.tw/news/asoc/202504170021.aspx",
        "https://www.cna.com.tw/news/asoc/202504170036.aspx",
        "https://www.cna.com.tw/news/asoc/202504170135.aspx",
        "https://www.cna.com.tw/news/afe/202504160336.aspx",
        "https://www.cna.com.tw/news/aloc/202504160271.aspx",
        "https://www.cna.com.tw/news/asoc/202504150096.aspx",
        "https://www.cna.com.tw/news/asoc/202504100402.aspx",
        "https://www.cna.com.tw/news/asoc/202504100044.aspx",
        "https://www.cna.com.tw/news/aipl/202504090389.aspx",
        "https://www.cna.com.tw/news/asoc/202504090354.aspx",
        "https://www.cna.com.tw/news/asoc/202504030174.aspx",
        "https://www.cna.com.tw/news/asoc/202504030131.aspx",
        "https://www.cna.com.tw/news/asoc/202504020417.aspx",
        "https://www.cna.com.tw/news/aipl/202504020221.aspx",
        "https://www.cna.com.tw/news/asoc/202504020114.aspx",
        "https://www.cna.com.tw/news/asoc/202504020055.aspx",
        "https://www.cna.com.tw/news/asoc/202504010022.aspx",
        "https://www.cna.com.tw/news/asoc/202504010259.aspx",
        "https://www.cna.com.tw/news/aipl/202504010265.aspx"
    ]
}