{
    "article": {
        "https://www.cna.com.tw/news/aopl/202502060320.aspx": "濟州航空去年底發生179人罹難的韓國歷來最嚴重空難。（路透社）（中央社首爾6日綜合外電報導）濟州航空去年底發生179人罹難的韓國歷來最嚴重空難，初步調查報告提及失事班機機師曾因鳥擊而呼救。韓國當局今天表示，將下令境內所有機場安裝熱成像攝影機和鳥類探測雷達。法新社報導，這起空難發生後，當局對全國機場展開特別安全檢查，上述新計畫是其中一環，同時將就特別易吸引鳥類的設施展開全面性調查。國土交通部指出：「所有機場將裝設至少一部熱成像攝影機。」聲明表示，目標明年起開始推動相關計畫，同時也將部署移動式聲波驅鳥器，主要用以因應「中大型鳥類」。國土交通部並表示：「所有機場將安裝鳥類探測雷達，以提升早期發現遠距飛鳥的能力，同時改善飛行器的反應能力。」鳥類探測雷達將偵測飛鳥的體型大小與移動路徑，這些資訊將會傳送給航管人員，進而向機師傳達。國土交通部同時表示，將就遷移易吸引飛鳥的設施「建立法律基礎」，例如廚餘處理廠與果園，讓這些設施遠離機場，並且針對新建設施訂定管制距離。韓國當局於1月25日公布濟州航空空難初步調查報告指出，雖然機師通報遭鳥擊的確切時間仍待查證，不過這架失事客機「執行重飛期間，曾因鳥擊而發出3次Mayday緊急求救訊號」、「檢查兩具發動機後，發現均附著羽毛和鳥血」。（譯者：曹宇帆/核稿：何宏儒）1140206（中央社製圖）",
        "https://www.cna.com.tw/news/aopl/202501270050.aspx": "濟州航空客機去年12月29日降落韓國務安國際機場時失事衝出跑道，撞到機場圍牆後爆炸起火，當局出動大量消防搜救。（共同社）（中央社首爾27日綜合外電報導）一名官員今天說，韓國當局向國際民航組織、美國、法國和泰國當局，提交濟州航空班機去年12月的空難初步報告，當中提及兩具發動機附著鳥血和羽毛，以及機師因鳥擊而呼叫求救。路透社報導，這份今天發布的報告指出，韓國歷來傷亡最慘重的空難相關調查仍在進行中，並且著重於鳥擊的影響，以及有關發動機和降落引導結構體「定位器」的分析。隸屬聯合國的機構要求事故調查員於30天內提交這起事故的初步報告，並建議在12個月內公布最終版。這份25日分發給罹難者家屬的報告，強調韓國調查員初步調查的許多發現，包括機師在執行降落時曾討論看到一群鳥。根據事故報告，機師通報遭鳥擊的確切時間仍待查證，不過這架失事客機「執行重飛期間，曾因鳥擊而發出3次Mayday緊急求救訊號」，「檢查兩具發動機後，發現均附著羽毛和鳥血」。報告說：「（濟州航空失事班機）撞向路堤後，局部機身爆炸並起火，兩具發動機埋入路堤的土堆裡，前機身散落在距路堤30至200公尺處。」這份報告並未說明，導致兩個飛行紀錄器於機師呼叫求救前，同步停止記錄的原因，僅說明失事班機於距離地面152公尺並以時速298公里的速度飛行之際，黑盒子停止記錄。（譯者：曹宇帆/核稿：陳昱婷）1140127",
        "https://www.cna.com.tw/news/aopl/202501250175.aspx": "濟州航空班機降落時失事。圖為消防隊在飛機殘骸旁搜救。（路透社）（中央社首爾25日綜合外電報導）濟州航空（Jeju Air）上個月發生造成179人罹難的韓國境內歷來最嚴重空難，韓國國土交通部今天表示，27日將會公布空難的初步報告。路透社報導，濟州航空編號7C2216航班去年12月29日從泰國曼谷起飛，在降落韓國務安國際機場時衝出跑道，撞上混凝土牆而爆炸。韓國國土交通部發布聲明指出，正調查「鳥擊」在這起空難中扮演何種角色。國土交通部還說，會向國際民航組織（International Civil Aviation Organization）、美國、法國和泰國提供這份報告。韓國當局一直跟美國國家運輸安全委員會（National portation Safety Board）和法國民航安全調查分析局（Bureau of Enquiry and Analysis for Civil Aviation Safety）的調查人員進行合作。國土交通部提到，針對飛航數據、座艙語音紀錄器及客機與塔台通話紀錄進行分析和核對的工作將耗時數個月。座艙語音紀錄器在客機失事前4分鐘7秒停止記錄。（譯者：何宏儒/核稿：陳彥鈞）1140125",
        "https://www.cna.com.tw/news/aopl/202501230112.aspx": "（中央社首爾23日綜合外電報導）韓國央行韓國銀行今天公布的數據顯示，2024年最後一季韓國經濟成長放緩，成為2023年第2季以來最低，總統尹錫悅短暫宣布戒嚴後遭彈劾引發政治動盪也帶來衝擊。法新社報導，韓國銀行在聲明中說：「第4季國內生產毛額（GDP）較上季擴張0.1%，較前一年同期則成長1.2%，為2024年最差的季度成長率，因為12月3日尹錫悅曾試圖打斷文官統治。」韓國銀行表示，2024全年經濟成長2%，較預期少0.2個百分點，專家認為期間的持續政治動盪已對消費者信心和內需造成影響。根據韓國銀行的數據，亞洲第4大經濟體韓國2024年的經濟成長只比2023年增加0.6個百分點，最新一季數據更顯示經濟成長放緩。韓國銀行稍早在2025年經濟成長預測中提到，去年12月3日尹錫悅宣布戒嚴以及12月29日濟州航空空難，這兩起事件「大大削弱經濟信心」。美國財經新聞網CNBC指出，韓國去年第4季成長率1.2%，是2023年第2季以來最低，不但低於路透社訪查經濟學家們所預期的成長1.4%，也低於前一季的1.5%成長率。韓元兌美元貶值0.13%，掉到1436.4韓元兌1美元；韓國綜合股價指數（KOSPI）下跌0.47%。韓國央行指出，2024年民間消費成長下降、建築業投資下滑，但政府支出與採購、設施投資和出口成長有所上升。韓國銀行將2025年經濟成長預測從先前的1.9%，下修至1.6%到1.7%之間。然而經濟研究諮詢公司凱投宏觀（Capital Economics）的市場經濟學家坦登（Shivaan Tandon）預測，韓國2025年經濟成長可能只有1.1%，遠低於韓國央行所估。（譯者：陳昱婷/核稿：陳亦偉）1140123",
        "https://www.cna.com.tw/news/aopl/202501220379.aspx": "（中央社首爾22日綜合外電報導）韓國濟州航空班機去年底降落時衝出跑道，撞上水泥牆後爆炸，造成179人死亡。專家質疑安裝左右定位台的水泥牆設置不當。警方表示，定位台翻修期間任職國營韓國機場公司前負責人被發現陳屍家中。根據韓聯社和路透社的報導，警方表示，他們正在調查於2018年至2022年期間擔任韓國機場公司社長的孫昌浣死因，同時指出「沒有入侵或謀殺的跡象」。警方表示，孫昌浣疑似輕生。目前還不清楚他是否留下遺書。一名警官說：「目前尚未確認死者是否受到警方等相關部門調查。」去年12月，一架濟州航空B737-800班機在務安機場降落時未放下起落架，以機腹著陸滑行，撞上跑道末端的水泥牆後爆炸起火，成為韓國境內最慘重的空難。位於跑道末端安裝定位台的水泥牆遭外界質疑設置不當。務安國際機場2020年間進行定位台的翻修工程。（譯者：林沂鋒/核稿：劉淑琴）1140122珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助，可撥衛福部專線「1925」、生命線專線「1995」或張老師服務專線「1980」。",
        "https://www.cna.com.tw/news/aopl/202501180252.aspx": "（中央社首爾18日綜合外電報導）韓國當局正持續調查濟州航空班機空難事件，國土交通部今天宣布，將班機失事地點務安國際機場的關閉時間再延長到4月18日。路透社報導，濟州航空一架波音737-800客機去年12月29日在務安國際機場降落，但卻以機腹著地並衝出跑道，撞上護欄後爆炸起火，造成機上179人罹難。這是韓國境內歷來最慘重的空難，僅有位於機尾的2名機組人員倖存。發生空難後，務安國際機場原定在今年1月7日重新開放，但韓國當局已經延長關閉時間，今天再宣布延至4月18日。另外，韓國國土交通部日前指出，失事班機上俗稱黑盒子的飛航資料紀錄器（FDR）和座艙語音紀錄器（CVR）在空難發生前4分鐘停止記錄，使現行調查遇到困難。（譯者：林沂鋒/核稿：陳彥鈞）1140118",
        "https://www.cna.com.tw/news/aopl/202501130348.aspx": "濟州航空班機去年12月29日降落韓國務安國際機場時衝出跑道撞向機場圍牆爆炸起火，其中179人身亡、僅2人生還。（韓聯社）（中央社首爾13日綜合外電報導）韓國濟州航空班機去年12月因滑出跑道，撞上置放引導降落天線的結構體而爆炸起火造成慘重傷亡，韓國國土交通部今天表示，計劃月底前制定改善措施，並於今年內完成改善工作。路透社報導，自從濟州航空波音737-800型客機在韓國西南部的務安機場撞毀以來，韓國國土交通部一直在調查各家航空公司與各機場的安全情況，並於今天宣布將採取行動改善「航向台」結構體。韓國國土交通部發聲明說，發現包括務安在內的7個國內機場，以混凝土或鋼構而構築的土墩或基座，有必要改良。韓國國土交通部還說，本月底前將制定改善這些結構體的措施，並預定於今年底前完成改善的工作。飛航安全專家批評務安機場土墩的建置，並說土墩可能導致飛機撞毀時死亡人數增加。這架失事的濟州航空班機原本搭載181人，僅兩人倖存。針對國內使用波音737-800型客機的6家航空公司，韓國政府也完成檢查，並發現若干業者違規，包括超過飛行前後的檢查時長，以及沒有遵守解決飛機缺陷或乘客登機的流程。韓國國土交通部的聲明說，1月13日至21日也將就韓國的主要機場設施，執行特別安全檢查；國土交通部發布的另一份聲明說，務安機場將延長關閉至1月19日。（譯者：曹宇帆/核稿：楊昭彥）1140113",
        "https://www.cna.com.tw/news/ahel/202501125001.aspx": "台北市中正區街頭民眾穿上厚外套、戴帽子禦寒。（中央社檔案照片）連3天全台有陽光 14日晚起再一波冷氣團南下中央氣象署預報，今天起仍受強烈大陸影響，中部以北、東北部及東部天氣寒冷，但直到14日全台都是可見陽光的好天氣，易有輻射冷卻低溫，14日晚間起又有一波大陸冷氣團南下，將影響到17日清晨。（看完整報導）大陸冷氣團接連報到 元旦至今全台437人非創傷OHCA死亡大陸冷氣團接連報到，元旦至今短短10多天，全台非創傷OHCA死亡案共437人，10日54人為最多。醫師指出，就臨床經驗來看，急性發作最嚴重的狀況往往是在清晨，也就是氣溫最低、正要從夜晚轉換成白天這段時間，有心血管疾病或相關風險因子的人要特別小心，尤其是年長者。（看完整報導）美國對印太地區堅定承諾 助台維持自我防衛能力白宮10日發布「美國對印太地區的堅定承諾」聲明重申，美國支持台灣自衛能力。拜登政府使用一系列安全援助權力和資源，為台灣提供必要的防衛性武器和服務，維持與台灣所面對威脅相稱的足夠自衛能力，以及台海和平穩定。這些援助包括拜登政府首度以「外國軍事融資」、「總統提用權」與「國際軍事教育及訓練」等多元方式協助台灣維持充分自我防衛能力。（看完整報導）民眾黨司法節集會 黃國昌：不分黨派對綠色威權怒吼因前民眾黨主席再度遭羈押，民眾黨11日舉辦「111釘孤枝，拒絕綠色威權，還我司法正義」集會，號召公民對民進黨與總統發聲。許多群眾聚集在自由廣場，質疑政府將黑手伸入司法單位，北檢偵查編造許多故事，欲把柯文哲羅織入罪。表示，人民應不分黨派站出來對綠色威權發聲，要求政府還給社會獨立的司法。多名國民黨籍立委也到場聲援喊話，籲還柯文哲清白。對此民進黨立法院黨團總召柯建銘回應表示，民眾黨代理主席在司法節這天上街頭是天大荒謬的事情，民眾黨和國民黨會走入歷史的焚化爐。（看完整報導）洛杉磯野火至少11死 截肢者為救腦麻兒喪命、長者堅守家園罹難美國加州洛杉磯地區野火狂燒，已造成至少11人喪命、數以千計建築物付之一炬。有些死者是因為無法獨力逃離災區，有些則是堅持留下來守著自己的家，不幸罹難。一對截肢者和腦麻患者父子，原本在家中等待救護車來接他們，最終沒能逃出來。另外，針對救災期間傳出消防栓沒水影響救災，加州州長紐松下令徹查供水問題。初步估計，這波野火目前造成的損失和經濟影響將高達新台幣5兆元，恐成美國史上災損最嚴重的火災，同時也是災情最慘重的自然災害之一。（看完整報導）TikTok「不賣就禁」最快下週裁決 美最高法院傾向國安優先維持禁令美國最高法院11日首次聽取TikTok禁令是否違憲案口頭辯論，美國媒體引述多位大法官發言報導，提案方忽視國會對全案的關注，最高法院傾向維持原禁令，TikTok需於19日前脫離中國母公司「字節跳動」，若未依法律規定處理股權，將於蘋果與谷歌等平台下架。此案件最快將在下週有裁決結果。（看完整報導）濟州航空空難班機黑盒子 事發前4分鐘不明原因停止記錄去年12月29日的韓國濟州航空空難造成179人死亡，韓國國土交通部11日表示，黑盒子的飛航資料紀錄器和座艙語音紀錄器，在客機撞上航向台之前4分鐘停止記錄。韓國當局表示已將飛航資料紀錄器送往美國國家運輸安全委員會實驗室進行分析。（看完整報導）日本流感疫情大流行 開學後恐進一步擴大日本全境入冬以來大流行，截至去年12月29日止的一週內，平均每間醫療機構收治患者數高達64.39人，創1999年後新高紀錄。專家研判主因跟這幾年流感未流行導致免疫力下降有關，面對各級學校即將開學，流感疫情有可能進一步擴大。（看完整報導）世界大賽2球迷硬搶球 遭MLB無限期封殺禁入球場去年美國職棒大聯盟MLB世界大賽期間，洛杉磯道奇右外野手貝茲接殺托瑞斯擊出的右外野界外飛球後，兩名洋基球迷竟出手硬搶貝茲手套裡的球。裁判判定球迷干擾，托瑞斯確定出局。如今這兩人被永久禁止進入所有MLB球場及設施。（看完整報導）疑職場霸凌照服員輕生未遂 大林慈濟醫院：調查中嘉義大林慈濟醫院長照中心一名女照服員日前在辦公室輕生獲救，家人向媒體投訴說她遭蕭姓主管言語污辱，「單手打字只能領半薪」，讓她在同事間抬不起頭來，才有輕生念頭。院方11日回應，已啟動內部調查程序。針對言語汙辱一事，蕭姓主管澄清只是開玩笑，院方也將進一步檢討工作環境。（看完整報導）開箱老照片》中興巴士通車由台北市議會議長張祥傳、副議長陳少輝等人籌組的中興巴士公司，1966年1月12日在故宮前舉行通車典禮。中興巴士成立於民國54年，其經營的第一條路線「中興1路」是早期人們去故宮最常搭的車，現今的311、668、675、711路線公車則由中興2路「永和至汐止樟樹灣」演變而來。（看完整報導）以下平台上午8時同時發布早安世界，給你最精華的新聞摘要！電子報、Facebook、Instagram限時動態、YouTube",
        "https://www.cna.com.tw/news/aopl/202501110160.aspx": "韓國濟州航空空難失事現場。（韓聯社）（中央社首爾11日綜合外電報導）發生在去年12月29日的韓國濟州航空空難造成179人死亡，韓國國土交通部今天表示，失事班機上俗稱黑盒子的飛航資料紀錄器和座艙語音紀錄器，在空難發生前4分鐘停止記錄。法新社報導，這架搭載乘客及機組員共181人的波音737-800型客機，去年12月29日自泰國起飛，目的地是韓國務安機場，因降落時未放起落架機腹著陸，撞向一堵水泥牆後爆炸起火，造成機上179人死亡，是發生在韓國境內的最嚴重空難。韓國國土交通部發聲明說：「分析顯示，這架客機撞上航向台之前4分鐘，座艙語音紀錄器（CVR）和飛航資料紀錄器（FDR）停止記錄。」航向台位於機場跑道末端引導飛機降落，而務安機場的這座航向台是以混凝土建構，這次空難如此嚴重的原因也被歸咎於此。韓國當局表示，飛航資料紀錄器受損難以恢復無法進行資料擷取，已經把這個紀錄器送往美國國家運輸安全委員會（US National portation Safety Board）實驗室進行分析。不過保存班機動態線索的黑盒子顯然在失事前的最後關頭未記錄任何資料，當局試圖查明其原因。國土交通部說：「持續調查事故期間，已制定計畫以查明黑盒子停止記錄的原因。」（譯者：曹宇帆/核稿：嚴思祺）1140111",
        "https://www.cna.com.tw/news/aopl/202501070229.aspx": "（中央社首爾7日綜合外電報導）濟州航空（Jeju Air）近期的空難造成179死，韓國朝野黨派今天同意，將組成國會聯合調查小組查明這起事故。法新社報導，這架失事的波音737-800型客機去年12月29日搭載乘客和機組員共181人自泰國飛抵韓國務安機場，卻在降落時沒放起落架並以機腹著地，之後撞上水泥護牆爆炸起火。由於事故發生的確切原因仍不明，朝野政黨今天就成立聯合調查小組達成一致。在此之前，因總統尹錫悅去年12月短暫宣布戒嚴而引發的政治動盪已歷時數週。執政黨國民力量黨（People Power Party）今天發聲明告訴法新社：「我們國民力量黨…決定設立一個特別委員會。」在野的共同民主黨（Democratic Party）也向法新社證實，已同意與國民力量黨共組聯合調查小組，查明這樁慘絕人寰的空難。據國民力量黨說法，這個調查小組成員共15人，其中執政黨與在野黨各占7人，另有第三方代表1人。濟州航空今天表示，為改善飛航安全，今年首季將減少從釜山起飛的188個國際航班。這家航空公司宣布上述減班前曾聲稱，基於飛安考量，計劃今年3月前減班10至15%。（譯者：曹宇帆/核稿：張茗喧）1140107",
        "https://www.cna.com.tw/news/aopl/202501070373.aspx": "（中央社記者廖禹揚首爾7日專電）韓國政府今天就去年12月29日發生的濟州航空空難發表簡報，證實在飛機引擎中發現鳥類羽毛。這是韓國官方首次證實事發當時發生鳥擊。韓國航空鐵道事故調查委員會就這次事故組成的調查團今天表示，已確認事故發生當時遭到鳥擊。「其中一側引擎很明顯（發生鳥擊），但還要調查確認另一側引擎狀況」，但調查團也說明，即使鳥擊相當嚴重，也不代表引擎會立即熄火。調查團在失事飛機引擎內部發現部分鳥羽，預計與韓國專家及美國國家運輸安全委員會（NTSB）合作，進一步確認鳥的種類，以及如何進到引擎內部。根據相關人員及倖存空服員證詞，鳥擊推測是這次事故最根本原因，但降落過程是否出現人為疏失、跑道盡頭設置含有水泥的定位台牆體等也被認為是釀成大禍的原因。濟州航空（Jeju Air）一架波音（Boeing）737-800型飛機在2024年12月29日發生事故。這架從泰國曼谷飛往韓國西南部務安郡的濟州航空班機以機腹著陸，並衝出機場跑道，撞到跑道盡頭的牆體後起火燃燒，造成179人死亡。調查團表示，送交NTSB分析的失事班機黑盒子一般需3天導出資料，1、2天確認基本數據，但加上語音記錄器及飛行記錄器等資料，可能需時數月才能得知結果。對於失事班機撞上的定位台牆體是否不合規定，韓國國土交通部今天援引國際民航組織（ICAO）及美國聯邦航空總署（FAA）規定，表示相關設施並無問題，並指出定位台基底須以易破壞材質建設的規定自2010年起適用；務安機場於2007年完工，施工當時無此規定。但國土部也承認，在安全性上未能完善考量，「無論是否違反國內外相關規定，都應盡最大努力確保安全性」。當局將盡快對韓國國內所有機場設施進行專家調查，確保類似事故不再發生。（編輯：陳妍君）1140107",
        "https://www.cna.com.tw/news/aopl/202501060111.aspx": "（中央社首爾6日綜合外電報導）韓國政府持續調查造成179名乘客罹難的濟州航空空難，並在今天宣布將關閉班機失事地點、務安國際機場時間延長一週到1月14日。路透社報導，去年12月29日發生墜機事件後，機場原定明天重新開放。聯合調查小組正在加緊調查韓國最致命的空難。兩名韓國調查人員今天將帶著飛航資料紀錄器（FDR）前往美國，供美國國家運輸安全委員會（National Transportation Safety Board）分析。飛航資料紀錄器和座艙語音紀錄器（CVR）是機上兩個黑盒子，其中包含有關墜機的關鍵資訊。調查人員4日整理從濟州航空波音737-800飛機殘骸中座艙語音紀錄器的完整紀錄。目前還不清楚他們是否會公開這些紀錄。調查人員還找到飛機的兩個發動機，美國航太發動機製造大廠奇異（GE）的代表也加入調查。韓國國土交通部對濟州航空和其他5家國內航空公司運營的所有波音737-800飛機進行檢查，並將檢查期限延長到1月10日，檢查內容還包括維修紀錄。（譯者：林沂鋒/核稿：陳昱婷）1140106",
        "https://www.cna.com.tw/news/aopl/202501040173.aspx": "（中央社首爾4日綜合外電報導）韓國濟州航空1架班機2024年12月底在韓國機場失事造成179人死亡，韓國調查人員今天表示，他們即將完成俗稱「黑盒子」的飛航紀錄器當中座艙語音紀錄器（CVR）的文字記錄。法新社報導，載有181名乘客加機組員的濟州航空編號7C2216班機12月29日從泰國起飛，在抵達位於韓國西南部的務安機場降落時先以機腹著陸，再撞上跑道盡頭的混凝土牆後爆炸。座艙語音紀錄器內容可能為這架航班的最後時刻提供線索自從這起空難發生後，韓國和美國的調查人員一直在事故現場進行徹底搜查，失事飛機的美國製造商波音（Boeing）也派員加入。韓國國土交通部發布聲明表示，「座艙語音紀錄器的文字記錄預計在今天完成。飛航資料紀錄器（FDR）則正準備運送到美國」來進行分析。韓國國土交通部還說，調查人員本週也已在事故現場找到失事飛機的發動機。這架波音737-800飛機的確切事故原因目前仍不清楚，但調查人員曾指出，鳥擊、起落架故障和跑道的水泥護牆是可能因素。（譯者：林沂鋒/核稿：張正芊）1140104",
        "https://www.cna.com.tw/news/ahel/202501045002.aspx": "濟州航空客機去年12月29日降落韓國務安機場時發生重大事故，造成179死2傷。（中央社製圖）一週大事關注焦點：濟州航空空難／紐奧良皮卡車衝撞人群／韓國檢警逮捕尹錫悅未果／烏拒讓俄天然氣借道／賴總統首次新年談話／柯文哲再遭羈押禁見／林姿妙涉貪一審判刑／環狀線403地震損害鑑定國外新聞★韓國濟州航空失事179死僅2生還 為何沒放起落架等疑點待查韓國濟州航空客機去年12月29日發生重大事故，飛機在務安機場降落時滑出跑道，撞上水泥牆體爆炸，造成179死2傷，是全球6年來最慘重空難。降落前塔台警告可能有鳥擊，機師則發出求救訊號，影片顯示飛機觸地時起落架並未放出、襟翼沒展開。飛機迫降時為何沒放起落架、鳥擊嚴重程度乃至跑道盡頭為何有堅硬牆面等，都是調查重點。★韓國檢警與官邸衛戍對峙5小時半 放棄逮捕尹錫悅韓國總統12月3日突襲宣布戒嚴遭到調查，卻3度無視傳喚、拒絕到案說明，聯合調查小組對已遭停職的尹錫悅聲請逮捕令獲法院批准，是韓國憲政史上司法機關首次對現任總統採取強制措施。韓國檢警人員1月3日一早前往尹錫悅官邸執行逮捕，遭官邸衛戍人員阻攔，經5個半小時對峙後，檢警以確保到場人員安全為由放棄逮捕行動。★美國紐奧良衝撞事件15死 FBI：為孤狼犯罪美國紐奧良市1月1日凌晨發生皮卡車惡意衝撞人群事件，造成15人死亡，嫌犯為現年42歲美國公民賈巴，美國聯邦調查局（FBI）表示，初步調查結果顯示嫌犯可能屬孤狼犯案，他曾發影片宣告支持激進組織伊斯蘭國。另外，同一日1輛特斯拉電動皮卡Cybertruck在拉斯維加斯一間隸屬總統當選人川普的飯店外爆炸，車內駕駛當場喪命，並導致7人受傷，FBI指出，是車內死者患（PTSD）了結生命所為，未發現他與恐怖團體有任何關聯，也與紐奧良元旦恐攻無關。美國紐奧良市1月1日發生皮卡車惡意衝撞人群事件，當地警方封鎖現場。（路透社）★敘利亞新領袖：須4年時間才能舉行選舉、希望美國取消制裁敘利亞當前實際領導人夏拉去年12月29日向阿拉伯衛星電視台表示，敘利亞可能需要4年時間才能舉行選舉，並指出與伊朗和俄羅斯維持關係的重要性。他也呼籲美國總統當選人川普即將上任的政府，能取消對敘利亞實施的制裁。★烏克蘭拒讓俄羅斯天然氣借道 東歐陷困境摩爾多瓦進緊急狀態與俄羅斯在2019年簽署協議，允許俄羅斯經由烏克蘭領土向歐洲輸送天然氣，這份協議在2025年元旦到期，由於莫斯科發動入侵，基輔拒絕延長協議，俄羅斯天然氣無法借道烏國領土輸往歐洲，已在東歐地區帶來麻煩。摩爾多瓦宣布進入緊急狀態，則揚言要對基輔採取報復措施。★吸食化學物挑戰釀3死200人中毒 委內瑞拉罰TikTok逾3億元委內瑞拉各地學校學生看了在TikTok瘋傳的挑戰，嘗試吸食化學物質，造成3名青少年死亡和200人中毒。委內瑞拉最高法院去年12月30日向TikTok處以1000萬美元（新台幣3億2820萬元）罰款。委內瑞拉最高法院法官達梅里奧表示，TikTok輕忽大意，未能採取「必要和充分措施」遏阻鼓勵挑戰的內容傳播，委內瑞拉將用這筆錢創立一項TikTok受害者基金，補償使用者受到的心理、情感和身體損傷。★辛巴威正式廢除死刑 約60名死囚將改為監禁辛巴威自2005年以來一直暫停執行死刑，不過法院仍持續針對謀殺、叛國和恐怖主義等罪行判處死刑。在辛巴威總統姆南加瓦將相關法案簽署成法後，辛巴威正式廢除死刑，法院不能再以任何犯罪為由判處死刑，所有現有死刑判決必須改為監禁。★吉賽爾．畢立可獲法國年度人物 讓受害者成論述核心法國馬贊性侵案受害者吉賽爾．畢立可過去10多年間被丈夫下藥並遭數十人性侵，她選擇公開案件審理過程，並在媒體面前毫無畏懼地闡述心路歷程，為性侵受害者高調發聲，使她成為國際女性主義領袖人物。吉賽爾因勇敢無懼，獲選為2024法國民眾心中年度最具影響力人物。★美前總統卡特100歲逝世 卸任後調停戰爭獲諾貝爾和平獎美國第39位總統12月29日辭世，享壽100歲。卡特1977年就任總統，任內曾促成以色列和埃及和平，與中華民國斷交、簽署「」，但因伊朗人質危機未能連任。他卸任後積極參與各種戰爭及人質危機的調停斡旋，並致力慈善工作而備受敬重，1994年成功促使北韓凍結核開發，2002年獲諾貝爾和平獎。美國前總統卡特。（圖取自facebook.com/presidentjimmycarter）★Siri偷聽對話挨告 蘋果同意付30.9億元和解金科技巨擘蘋果公司（Apple）裝置內的語音助理Siri被指控偷聽用戶對話，並將對話內容透露給廣告商等第三方，侵犯用戶隱私，遭用戶提起集體訴訟。蘋果已初步同意支付9500萬美元（約新台幣30.9億元）進行和解，但否認做出任何不當行為。國內新聞★賴總統首次新年談話：國內政治紛爭需以民主方式解決總統1月1日發表上任後首次新年談話，主題為「以民主厚植國力 迎向世界新局」。賴總統提到，政黨競爭是民主一環，國內政治紛爭必須在憲政體制內依循民主方式解決，才能持續深化民主。他也指出，台海的和平穩定是世界安全與繁榮的必要元素，台灣必須要居安思危，繼續提高國防預算，強化國防力量，展現保護國家的決心。總統賴清德1月1日上午在總統府大禮堂以「以民主厚植國力 迎向世界新局」為題發表2025新年談話。中央社記者郭日曉攝 114年1月1日★柯文哲請辭民眾黨主席 黃國昌代理民眾黨主席因京華城案與政治獻金案，遭檢方起訴並求處28年6月徒刑。民眾黨1月1日下午舉行擴大中央委員會議，會中柯文哲表態辭黨主席，他表示，不能讓冗長的司法程序模糊焦點、干擾民眾黨發展，他不希望整個黨被拖累，因此正式向中央委員會請辭。中央委員會通過推舉立院黨團總召為代理黨主席。★京華城案柯文哲4人再遭羈押禁見 北院：有滅證勾串逃亡之虞台北地方法院審理京華城等案，裁定前台北市柯文哲、威京集團主席、國民黨台北市議員、前台北市長辦公室主任李文宗交保，北檢抗告成功，北院更裁裁定4人加保後，北檢2次抗告成功，1月2日北院認為4人涉犯重罪犯罪嫌疑重大，且有逃亡、滅證、勾串之虞，裁定4人羈押禁見。台北地方法院審理京華城等案，前台北市長柯文哲（中）1月2日晚間再遭法院裁定羈押禁見，3日凌晨他戴著手銬，在法警戒護下步上囚車。中央社記者鄭清元攝 114年1月3日★環狀線403地震損害鑑定出爐 中華工程未按圖施工雙北求償19億新北捷運環狀線受去年0403地震影響，9跨鋼箱梁位移，新北市政府1月3日公布第三方鑑定報告指出，中華工程公司未按核定施工圖施工，將與台北市政府共同向廠商求償新台幣19.27億元。中華工程回應，均按圖施工，將詳細檢視相關內容，釐清責任歸屬，求償事宜將依法律途徑力求妥善解決。★林姿妙涉貪洗錢破壞公務員廉潔 一審判刑12年6月、依法停職宜蘭縣長涉犯貪污治罪條例圖利罪、財產來源不明罪及洗錢防制法特殊洗錢罪，台灣宜蘭地方法院判處合併執行12年6個月。林姿妙受訪時說，台灣司法已被政治綁架，更多次強調自己沒有做壞事。依地方制度法規定，林姿妙即起停止縣長職務，停職期間不核給半數俸額，並由副縣長林茂盛代理縣長職務。★高虹安涉貪停審 高院：立法院組織法部分有違憲疑慮台灣高等法院1月2日表示，新竹市長於立委任內涉詐領助理費案，因有牴觸憲法疑慮，並危及民選公職人員身分穩定的民主憲政精神，將案件裁定停審，並向憲法法庭聲請釋憲。內政部說明，一審判決效力依然存在，依地方制度法規定，目前仍屬停職狀態，並未改變。★就業服務法三讀修正 80歲以上長者聘僱外籍看護免巴氏量表立法院去年12月31日三讀修正通過就業服務法部分條文修正，放寬巴氏量表申請外籍看護適用範圍，三讀條文明定，雇主聘僱外國人從事家庭看護工作，被看護者凡年齡80歲以上，或70歲至79歲患有癌症二期以上者，得免經醫療機構專業評估。★12強冠軍之路特展開幕 賴總統允諾讓台灣隊登500元紙鈔世界12強棒球賽「冠軍之路特展」1月1日起在國立台灣博物館開展，中職透露，首日吸引超過3000人次進場，創下國立台灣博物館近60年來最高紀錄。總統賴清德在開幕記者會表示，球員用球技在國際詮釋台灣精神，允諾會推出12強500元紙鈔。「BEHIND THE CHAMPION：冠軍之路特展」1月1日在國立台灣博物館正式開幕，吸引不少民眾前往參觀，大廳擺放冠軍獎盃，氣勢磅礡。中央社記者徐肇昌攝 114年1月1日★大安森林公園播映「愛情萬歲」影迷邊哭邊跨年 捷克媒體：全球最奇特慶祝方式網友李思翰2023年發起「在大安森林一邊哭一邊跨年」，以致敬電影「愛情萬歲」，2024年跨年夜再度舉辦活動，導演蔡明亮、金馬獎影后楊貴媚、演員李康生也出席。這場活動吸引媒體報導，從網路發起的有趣活動成為人們釋放壓力的機會，「可能是全球最奇特的新年慶祝活動」。電影「愛情萬歲」女主角楊貴媚（前右）12月31日跨年夜現身大安森林公園參與「在大安森林（公園）一邊哭一邊跨年」活動，與現場許多影迷邊哭邊跨年，觀影途中楊貴媚一度忍不住拭淚。中央社記者王騰毅攝 113年12月31日★高科大考卷冒簡體字、教授名片標中國 校方不續聘2師高雄科技大學爆出期末考卷通篇簡體字、教師名片印「中國台灣省」。教育部指出，簡體字出題「實屬不宜」，名片則已損及國家尊嚴，將列計行政缺失，作為扣減獎補助依據。高科大緊急開會確認下學期不續聘這2名教師。",
        "https://www.cna.com.tw/news/aopl/202501030208.aspx": "韓國調查人員3日吊起濟州航空失事的7C2216號客機殘骸。（韓聯社）（中央社首爾3日綜合外電報導）上月底韓國濟州航空1架波音737-800客機在韓國務安（Muan）機場降落時失事，造成179死、僅2人生還。韓國調查人員今天開始吊起失事的7C2216號客機殘骸。法新社記者現場報導，一台大型黃色起重機正在吊起已經燒毀的大塊飛機殘骸，其中似乎包含飛機引擎。這架從泰國曼谷飛往韓國西南部務安郡的濟州航空班機以機腹著陸，並且衝出機場跑道，撞到盡頭的混凝土牆後爆炸起火燃燒，造成179死、僅2人生還，為韓國史上最慘重的空難。班機失事的確切原因尚不清楚，調查人員指出，可能的原因包含鳥擊、起落架故障和機場跑道盡頭的混凝土牆。調查這起事件的全羅南道警方主管羅元浩（Na Won-ho，音譯）在務安國際機場舉行記者會時表示：「我們今天使用起重機吊起飛機尾部。我們研判可能會在這個部分發現（罹難者）遺骸。我們須等到明天才能完成所有相關工作和取得成果。」警方矢言要迅速確定空難原因和責任歸屬；同時，軍官、士兵及調查人員正在徹底搜查墜機現場。不過，韓國國土交通部認為，可能需要6個月到3年時間才能確定飛機失事的確切原因。（譯者：林沂鋒/核稿：洪啟原）1140103",
        "https://www.cna.com.tw/news/aopl/202501010031.aspx": "濟州航空班機日前降落韓國務安國際機場時衝出跑道撞向機場圍牆爆炸起火，其中179人身亡、僅2人生還。（韓聯社）（中央社首爾1日綜合外電報導）韓國濟州航空班機29日在務安機場降落時起落架未放出，機腹觸地高速滑行後撞上跑道尾端施工中的水泥牆爆炸，成為韓國境內最慘重空難，航空安全專家質疑水泥牆是否設置不當。路透社報導，機長發出緊急求救訊號後，仍嘗試降落的原因尚在調查中。然而，2024年初上傳的務安機場操作手冊中提到，這面牆距離跑道尾端過近，並建議在擬議的擴建工程中重新審視設置位置。韓國國土交通部一名官員昨天表示，當局需要先檢查這份文件後才能回應相關問題。航空安全專家批評水泥牆的設置位置，這道牆上安裝輔助飛機降落的導航系統。飛安顧問公司Aero Consulting Experts執行長艾默（Ross Aimer）向路透社表示：「不幸的是，那就是造成所有人死亡的原因，因為他們直接撞上一個水泥結構體。它本來就不該在那裡。」在此同時，警方努力辨識遇難者身分，在機場等候的家屬們，由於無法立刻領回親人的遺體而焦急不已。韓國警察廳表示，仍有5具遺體身分尚待確認，警方正增派人手和運用快速DNA分析儀，以加快身分辨認工作。（譯者：陳昱婷/核稿：徐睿承）1140101濟州航空客機降落韓國務安機場時發生重大事故，造成179死2傷。（中央社製圖）",
        "https://www.cna.com.tw/news/aopl/202501010145.aspx": "（中央社首爾1日綜合外電報導）韓國國土交通部官員今天表示，濟州航空失事班機黑盒子中的「座艙語音紀錄器」（CVR）已完成初步的數據提取工作。法新社報導，韓國國土交通部負責民航事務的朱鍾浣（Joo Jong-wan，音譯）表示，「根據這些初步數據，我們打算開始轉換為音訊格式」，意味著調查人員將能夠聽到駕駛艙內的最後通訊。朱鍾浣說，黑盒子的另一部分「飛航資料紀錄器」（FDR）是在連接器脫落的狀態下被發現。他表示：「專家正在進行最終審查，看要如何提取數據。」濟州航空編號7C2216的波音737-800客機上個月29日從泰國曼谷起飛，準備降落韓國務安國際機場時，衝出跑道撞向機場圍牆，隨後爆炸起火，造成179人死亡，僅2人生還，為韓國史上最慘重的空難。在務安機場，悲痛的罹難者家屬先前因當局遲遲不交還遺體而深感沮喪。不過韓國代理總統崔相穆今天表示，辨認過程終於完成，已有更多遺體交還親屬，讓逝者得以安葬。上任不到一週的崔相穆表示：「179名罹難者身分已連夜完成辨認。」（譯者：紀錦玲/核稿：蔡佳敏）1140101",
        "https://www.cna.com.tw/news/aopl/202412310108.aspx": "示意圖。（圖取自Pixabay圖庫）（中央社首爾31日綜合外電報導）韓國濟州航空表示，在發生釀成179人死亡的空難後，公司正面臨退票潮。航空業觀察人士今天說，低成本航空業日益擔憂廉價航空形象受損，業內人士也擔心航空旅行需求下滑。一名不願透露姓名的低成本航空公司幹部向韓聯社表示：「儘管這是單一航空公司發生的事件，但整個業界的氣氛還是很低迷。大家憂心旅行需求將下滑。我們正謹慎觀察局勢。」另一名業內人士說，在濟州航空發生空難當天，他的公司召開緊急會議，討論潛在衝擊。他說：「這起事件似乎無可避免將影響到我們的營運。」讓人更加不安的關鍵因素是，發生空難的濟州航空客機為波音（Boeing）B737-800，而這款機型受到韓國低成本航空公司廣泛使用。濟州航空營運39架波音B737-800，德威航空（T'way Air）、真航空（Jin Air）與易斯達航空（Easter Jet）各有27架、19架與10架。韓國濟州航空今天告訴法新社，在濟州航空發生韓國死傷最慘重的空難後，公司正面臨一波機位退訂潮。濟州航空官員向法新社表示：「從前一天（29日）午夜到今天下午1時，退訂的機票數量來到約6萬8000張。」濟州航空說，退訂的國內航班機票約3萬3000張，國際航空機票則約3萬4000張。濟州航空又說，新的訂位量仍保持不變。濟州航空管理支援辦公室負責人宋慶勳（Song Kyung-hoon，音譯）在記者會上說：「鑑於當前情況，退票率比平常略高一些。然而，新的訂位量仍保持穩定。」知名旅行社也通報，由於空難引發民眾對於航空交通的不安，現已出現大規模取消情況。韓國規模數一數二大的旅行社向法新社表示：「在我們開門營業的頭一個小時，就至少取消了400件。」他們說：「還有許多人詢問他們將搭乘的飛機是否為波音737-800，如果是的話，他們希望能夠取消行程。」一名業界人士表示：「很難把這起事件僅歸咎於飛機機型，但業界擔憂人們對低成本航空與這款機型的偏見可能將加重。」一些專家指出，這起事件可作為加強安全措施與改善營運實務的一大契機。全球知名航班追蹤應用程式Flightradar24的紀錄顯示，濟州航空發生空難的這架飛機，在過去一週飛了38趟航班。在29日失事的前一天，這架飛機飛了6條航線，曾停靠馬來西亞沙巴首府亞庇（Kota Kinabalu）、日本長崎、台北、曼谷與韓國務安，中間沒有明顯的休息時間。密集的航班行程引發各界擔憂，濟州航空可能優先考量營運而不是足夠的維修時間，因此可能損及了安全性。韓國航空大學（Korea Aerospace University）商業管理學教授李潤徹（Lee Yoon-chul，譯音）說：「疫情期間，航空旅行需求比COVID-19（2019冠狀病毒疾病）爆發前減少了5到10%，直到最近才恢復。」「航空公司應該全面檢視他們的營運狀況，以符合過渡時期的空中交通需求反彈，而民眾會擔憂安全程度是否跟之前相同是自然而然的事。」（譯者：張曉雯/核稿：劉文瑜）1131231",
        "https://www.cna.com.tw/news/aopl/202412300329.aspx": "濟州航空客機降落韓國務安機場時發生重大事故，造成179死2傷。（中央社製圖）（中央社首爾30日綜合外電報導）韓國濟州航空客機昨天降落時發生意外，成為6年來全球傷亡最慘重空難。韓國國土交通部今天表示，在失事前4分鐘，客機機長曾向航管人員通報鳥擊事件，並發出緊急求救訊號。韓聯社報導，韓國國土交通部航空政策室室長朱鍾浣今天在記者會上表示，失事班機機長當天上午8時59分因鳥擊發出緊急求救訊號，隨即在降落失敗之後重飛，當時發出的求救訊號也是該班機發出唯一的鳥擊相關訊號。國土交通部表示，據了解，失事客機在重飛過程中，突然出現與航管人員溝通不暢的問題。據推測，失事客機之後在跑道約1/3處以機腹著陸，具體位置將透過黑盒子紀錄來查證確認。記者會上有媒體問及，客機發動機似乎在機腹著陸前就已失去動力，對此國土交通部回應，具體情況仍待聯合調查結果出爐後確認。國土交通部表示，本次空難的聯合調查將於今晚啟動。參與事故調查的美國國家運輸安全委員會（NTSB）與美國波音公司（Boeing）相關人員今晚將抵達韓國。據了解，目前尚不清楚發動機製造商CFM國際公司（CFM International）是否將參與聯合調查。濟州航空編號7C2216的波音737-800客機昨天從泰國曼谷起飛，準備降落韓國務安國際機場時，衝出跑道撞向機場圍牆，隨後爆炸起火，造成179人死亡，僅2人生還，為6年來全球死傷最慘重的空難。（編輯：劉淑琴/核稿：施施）1131230",
        "https://www.cna.com.tw/news/aopl/202412300322.aspx": "（中央社首爾30日綜合外電報導）濟州航空昨天發生空難，死者包括泰籍女性西里通及瓊魯克。今年22歲的西里通就快完成大學學業，卻在這次赴韓訪母時遇劫；瓊魯克則是從泰國娘家返韓，不料從此與家人天人永隔。濟州航空7C2216航班昨天從泰國曼谷起飛，在降落韓國務安國際機場時，衝出跑道撞向機場圍牆，隨後爆炸起火。飛機上載有181人，其中乘客175人（韓國籍173人、泰國籍2人），機組員有6人。事故發生後，只有兩人倖存，都是空服員。綜合泰國公共電視台（Thai PBS）、「曼谷郵報」（Bangkok Post）、路透社報導，罹難的兩名泰國女乘客分別為西里通（Sirithon Chaue）和45歲的瓊魯克（Jongluk Doungmanee）。西里通是曼谷大學（Bangkok University）學生，拿獎學金攻讀航空公司業務管理，差3個月就能完成學業。她這次到韓國是要找嫁給韓國人的母親，孰料遭遇憾事，當空服員的夢想永遠無法成真。瓊魯克則是家裡的第3個孩子，她嫁給韓國人，且已在韓國一家工廠工作7年，每年都會回去她位於泰國烏隆省（Udon Thani）的老家。故鄉的家人正在哀悼瓊魯克去世，希望將她的遺體帶回家鄉舉行宗教儀式。瓊魯克的父親、77歲的文蔡（Boonchuay Duangmanee）昨天受訪時表示，瓊魯克這個月稍早跟丈夫一起返泰，先生14日已經先回韓國，「她出發去韓國的時候，我沒想到這會是我們最後一次見到彼此」。文蔡告訴泰國公共電視台：「我只能接受，與事實和平共處。不管我做什麼，我的女兒都不會回來了。」泰國駐韓國大使館已降半旗，哀悼罹難的乘客和機組人員。大使館表示將降半旗到明年1月4日。（譯者：林沂鋒/核稿：楊昭彥）1131230",
        "https://www.cna.com.tw/news/aopl/202412300254.aspx": "濟州航空班機29日降落韓國務安國際機場時衝出跑道撞向機場圍牆爆炸起火，其中179人身亡、僅2人生還。（韓聯社）（中央社韓國務安郡30日綜合外電報導）韓國濟州航空波音737-800客機昨天降落時衝出跑道，撞上機場圍牆後爆炸起火，造成179死的重大空難，政府今天下令「全面檢查」韓國的航空公司擁有的所有同機型飛機。韓聯社報導，韓國國土交通部表示，據悉韓國境內有101架波音737-800客機正在營運，將對這些飛機進行特別檢查。波音737-800多為韓國廉航使用，其中以濟州航空擁有39架居冠，其次是德威航空27架、真航空19架、易斯達航空10架、仁川航空4架、大韓航空2架。根據韓聯社，美國國家運輸安全委員會（NTSB）參與了濟州航空空難的事故調查，且正與美國波音公司（Boeing）和製造發動機的CFM國際公司（CFM International）進行相關討論。濟州航空也證實，旗下另一架波音737-800班機今天起飛後不久，起落架也出現故障問題，因此被迫返回首爾金浦國際機場。這架原定前往濟州島的飛機折返後已平安降落。（譯者：洪培英/核稿：劉淑琴）1131230",
        "https://www.cna.com.tw/news/ahel/202412300042.aspx": "台北松山機場裝設工程材料攔阻系統（EMAS），可吸收飛機衝撞能量，減緩速度。（圖取自facebook.com/TSA.tw）（中央社記者王承中台北30日電）韓國濟州航空客機昨天發生重大事故，造成179死2傷。民進黨立委李昆澤今天指出，台北松機跑道僅2600公尺，比韓國務安機場更短。運安會主委林信得說，松機已裝設EMAS系統，可吸收飛機衝撞能量，減緩速度，且易碎材質，飛機撞上不會全毀。韓國濟州航空一架載有181人的波音737-800班機從泰國曼谷起飛，29日降落韓國務安國際機場時，以機腹著陸，之後脫離跑道撞向機場圍牆爆炸起火，除2人獲救外，餘179人皆罹難，確切原因仍待調查。立法院交通委員會今天審查114年度中央政府總預算案關於國家運輸安全調查委員會單位預算，邀請運安會主委林信得、運安會執行長林沛達等人列席。民進黨立委李昆澤指出，務安機場跑道長2800公尺，而台北松山機場跑道僅2600公尺，2004年曾發生復興航空班機降落松機時，只差15公尺就衝出跑道。2005年，飛安會提出改善建議，在松機裝設工程材料攔阻系統（EMAS），相關設施每2年就檢測一次。2010年美國耶格爾國際機場一架飛機停在工程材料攔阻系統（EMAS）中。（圖取自美國聯邦航空總署網頁faa.gov）林信得表示，松山機場的EMAS系統已經在2009年完工。EMAS系統不同於一般混凝土，EMAS系統可以吸收飛機衝撞的能量，以減緩飛機的速度。一般都會型機場，如果跑道安全性不足，全世界都是用EMAS系統補足。林信得指出，松山機場以前不敢開放較大型的飛機起降，但在安裝完EMAS系統後，就比較放心，對於開放的機型有容許值。且機場在安裝EMAS系統後，機場圍牆也要配合改為易脆材質，這都有相關配套。針對松山機場的飛航安全是否還有具體的改進措施，林信得表示，會建議民航局可就這次濟州航空的空難做案例研究，運安會跟美國國家運輸安全委員會（NTSB）也有合作，會就國內可能會發生類似事故的機場進行研究。李昆澤指出，這次濟州航空空難傳出飛機起落架液壓失效的狀況，而華航目前仍有10架同型機。林沛達表示，有關於飛機起落架的部分，運安會建議航空公司在對飛機進行日常維護，應該加強定期測試、維修的部分。（編輯：蘇志宗）1131230",
        "https://www.cna.com.tw/news/acn/202412300038.aspx": "（中央社台北30日電）韓國濟州航空客機昨天發生重大空難，造成179死2傷。據陸媒報導，有到濟州旅遊的中國遊客表示對意外難以置信，因僅剩一家中國的航空公司可以回國，但機票已賣完，正考慮坐船回國。韓國濟州航空載有181人的7C2216客機29日發生空難，其中179人罹難、僅2人生還。據中國媒體封面新聞及快科技29日報導，發生事故的濟州航空7C2216航班按照原計劃29日上午抵達光州務安後，將執行於同日早上11時40分從濟州飛往北京大興的航班。昨日早上在濟州機場等候飛機回國的中國遊客沈女士表示對意外感到難以置信，心情沉重。沈女士表示，她和朋友請了年假到濟州玩，計劃昨天乘坐飛機返回北京，早上9時到機場時，當地工作人員透過翻譯器告訴他們飛機呈現延誤狀態。當時在辦理登機手續的櫃台聚集了很多乘客，大部分都是中國人，大家都問要延誤多久，韓國工作人員遲遲沒有回覆。沈女士和正在機場候機的乘客之後看到新聞才知道，自己將要乘坐的飛機降落失事，「當時心裡五味雜陳說不出話來」。沈女士表示，因濟州航空沒有針對航班取消有更多回覆，「目前僅剩一家中國的航空公司可以回國，但是機票已經賣完了，正在考慮坐船回國」。（編輯：陳鎧妤/周慧盈）1131230",
        "https://www.cna.com.tw/news/aopl/202412300015.aspx": "韓國濟州航空一架客機30日從首爾金浦機場起飛前往濟州，途中因起落架出現不明問題折返降落。（中央社製圖）（中央社首爾30日綜合外電報導）韓國廉價航空公司濟州航空（Jeju Air）一架客機今天從首爾金浦機場（Gimpo Airport）起飛，前往濟州途中起落架出現不明問題，隨後折返並安全降落金浦機場。這項消息由韓聯社引述未具名消息來源報導。濟州航空昨天才發生載有181人的7C2216號班機從泰國曼谷起飛降落韓國務安國際機場時，衝出跑道撞護欄起火。根據韓聯社報導，全機179人喪命，僅2人生還。（譯者：李佩珊/核稿：蔡佳敏）1131230",
        "https://www.cna.com.tw/news/aopl/202412290016.aspx": "濟州航空客機29日降落韓國務安機場時發生重大事故，造成179死2傷，是全球6年來最慘重空難。（中央社製圖）（中央社首爾29日綜合外電報導）韓國濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國務安國際機場時，衝出跑道撞護欄起火。根據韓聯社報導，死亡人數上升至179人，全機含機組員僅2人生還。緊急救援人員從飛機殘骸救出2名倖存者之後，韓國消防單位官員表示，失事航班的其他乘客生還機會極為渺茫。當地消防部門聲明表示：「飛機撞上護欄後，乘客從飛機上彈出，幾乎沒有生還機會。」緊急救援人員救出兩名機組人員，並轉移到安全地點，當地衛生官員表示他們意識仍清楚。（譯者：陳政一）1131229濟州航空班機29日降落韓國務安機場時失事衝出跑道撞護欄起火，全機含機組員共179死，僅2機組員生還。圖為事故發生後軍警與消防到場搜救。（共同社）177人罹難、2失蹤 尋獲黑盒子（20:15）（中央社首爾29日綜合外電報導）韓國濟州航空今天空難事故機上181人已知177人罹難、2人失蹤、2人獲救，2個黑盒子已找到。英國衛報（The Guardian）報導，韓國國土交通部表示，機上2個黑盒子已由調查人員在殘骸中尋獲，其中在當地時間上午11時30分找到座艙語音紀錄器（CVR），並在下午2時24分找到飛航資料紀錄器（FDR）。根據美國有線電視新聞網（CNN），國土交通部表示，從影片中看來，飛機的起落架似乎沒有放下，但他們將利用飛航資料紀錄器的資料進行進一步調查。影片來源：MBCNEWS務安機場跑道預計將持續關閉至明年1月1日凌晨5時，但這一時間可能會根據情況進行調整。另外，機場已設立臨時停屍間，當局正與罹難者家屬合作，安排將已確認身分的死者轉移到外部設施。韓聯社報導，國土交通部在記者會中表示，關於事故原因，目前有鳥擊、起落架故障等多種說法，但確切的原因有待調查。針對務安機場跑道較短、可能導致事故的說法，國土交通部表示，務安機場跑道長達2800公尺，過去一直有類似機型在該機場安全起降，因此難以將跑道長度視為事故原因。（譯者：王嘉語/核稿：嚴思祺）1131229罹難人數增至176死 韓國境內最嚴重空難（17:59）（中央社韓國務安郡29日綜合外電報導）韓國濟州航空一架載有181人的班機今天降落務安國際機場時，衝出跑道失事起火。根據韓國消防部門，這起空難的最新死亡數已經上升到至少176人。路透社報導，根據韓國政府部會資料，這是韓國境內史上死亡人數最多的空難，也是近30年來涉及韓國航空公司的最嚴重空難。（譯者：陳正健/核稿：嚴思祺）1131229韓國濟州航空29日空難事故已知逾百死，現場出動大型機具協助消防搜救。（路透社）（中央社製圖）濟州航空失事前曾求救、鳥擊預警6分鐘後撞牆（16:45）（中央社首爾29日綜合外電報導）韓國濟州航空空難最新死亡數已上升到至少151人。韓聯社報導，當地時間上午9時左右，濟州航空7C2216客機在務安國際機場以機腹著陸，之後脫離跑道撞向機場圍牆，且爆炸起火。失事客機的機型為波音737-800，載有181人，其中乘客175人（韓國籍173人、泰國籍2人），機組員有6人。消防部門推估，除了2人獲救，機上大部分人員已經遇難。韓國國土交通部航空政策室室長朱鍾浣在記者會表示，務安國際機場塔台上午8時57分左右向這架客機發出鳥擊預警，到了8時58分，機長發出求救訊號。朱鍾浣還說，客機約於9時嘗試降落19號跑道，但9時3分左右，客機在沒有放下起落架的情況下以機腹著陸，並撞上機場圍牆。（編輯：陳彥鈞/核稿：嚴思祺）1131229濟州航空班機29日降落韓國務安國際機場時衝出跑道撞向機場圍牆爆炸起火，韓國政府已將空難事故的全羅南道務安郡劃為「特別災難地區」。（韓聯社）消防人員監視空難殘骸。（路透社）濟州航空失事增至124死 機尾2人獲救意識清楚（14:47）（中央社首爾29日綜合外電報導）韓國濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國時，衝出跑道撞護欄起火。根據韓聯社報導，死亡人數已上升至124人。緊急救援人員從飛機殘骸救出2名倖存者之後，韓國消防單位官員表示，失事航班的其他乘客生還機會極為渺茫。緊急救援人員救出兩名機組人員，並轉移到安全地點，當地衛生官員表示他們意識仍清楚。韓國消防署表示，已調動32輛消防車和數架直升機滅火。務安消防單位負責人李正賢（Lee Jung-hyun，音譯）在簡報中表示，目前僅有機尾一男一女、兩名機組人員獲救。李正賢表示，已於當地時間下午1時撲滅火勢。務安消防單位聲明表示：「這架飛機幾乎完全被毀，辨識死者身分非常困難。尋找與處理遺體的過程需要一些時間。（譯者：屈享平/核稿：陳昱婷）1131229影片來源：MBCNEWS濟州航空一架班機29日降落韓國務安國際機場時失事，消防隊在飛機殘骸旁進行搜救。（路透社）濟州航空飛機失事死傷慘重 發聲明「深表歉意」（12：49）（中央社首爾29日綜合外電報導）韓國廉價航空濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國時，衝出跑道撞護欄起火，目前增至85死，2人獲救，濟州航空「深表歉意」，允諾盡其所能做出回應。法新社報導，濟州航空矢言盡其所能提供協助。公司在社群媒體發布的聲明表示：「濟州航空將盡一切努力應對這起事故，對於造成困擾，我們深表歉意」。（譯者：鄭詩韻/核稿：蔡佳敏）1131229濟州航空29日在韓國首爾舉行記者會，公司高層鞠躬道歉。（路透社）濟州航空飛機失事 代理總統：動員一切資源搜救（11：45）（中央社首爾29日綜合外電報導）韓國濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國時，衝出跑道撞護欄起火，韓聯社最新消息指出，死亡人數已增至62死。韓國消防署（NFA）在聲明中表示：「截至目前，有2人獲救，62人死亡。」並補充說，其中25名罹難者為男性，37名為女性。影片顯示，失事的7C 2216號航班機型為波音737-8AS。法新社報導，消防署在聲明中表示，目前已從飛機殘骸中救出2人，包括一名機組人員和一名乘客。另一名消防官員告訴路透社，至少已發現58具遺體。韓聯社報導，務安國際機場所有國內和國際航班均已取消。根據韓國電視台文化廣播公司（MBC）發布的影片，濟州航空這架班機降落務安國際機場時衝出跑道並撞上護欄，發動機冒出濃濃黑煙，整架飛機旋即遭火焰吞噬。務安國際機場位於韓國全羅南道務安郡，距離首爾西南方約288公里。國土交通部在聲明中說，當地時間上午11時左右，火勢已被撲滅，相關人員正在「墜機現場展開搜救」。韓國代理總統崔相穆（Choi Sang-mok）下令調動一切可用資源，全力展開搜救。總統府表示，崔相穆正在與內閣成員召開緊急會議，討論救援行動和應對措施。這是濟州航空自2005年成立以來首度發生致命事故。（譯者：劉文瑜/核稿：陳昱婷）1131229濟州航空一架班機降落韓國務安國際機場時，衝出跑道撞護欄起火，火勢撲滅後消防隊進行搜救。（韓聯社）濟州航空韓國務安機場空難 疑因遭遇鳥擊（09：58）（中央社首爾29日綜合外電報導）韓聯社今天報導，濟州航空一架載有181人的班機降落韓國全羅南道務安國際機場時，疑似遭遇鳥擊，機身偏離跑道撞上圍籬外牆後起火，當局稱這起空難造成至少29人喪命。當局表示：「截至目前，我們已確認這起事件造成29人死亡…但由於部分傷者傷勢嚴重，死亡人數可能還會上升。」韓聯社說，這架班機據信是在降落務安國際機場時遭遇鳥擊，導致起落架故障，引發這起事故。韓聯社引述消防部門的話說，救援部門正在從飛機後方疏散乘客。現場照片顯示，在跑道這一側的機尾看似遭火焰吞沒，竄出了濃濃黑煙，附近有消防隊員和急救車輛。（譯者：劉文瑜/核稿：陳昱婷）1131229濟州航空班機29日上午降落在韓國務安國際機場時，衝出跑道並撞上護欄後起火。（韓聯社 via 路透社）濟州航空客機韓國衝出跑道撞護欄 多人傷亡（09：20）（中央社首爾29日綜合外電報導）韓聯社今天報導，濟州航空一架載175名乘客和6名機組員的飛機在韓國務安國際機場（Muan International Airport）衝出跑道並撞上護欄，目前證實23人傷亡。韓聯社報導，救援任務仍在繼續，目前發現1人倖存。路透社等外媒報導，濟州航空（Jeju Air）7C 2216號班機從泰國曼谷起飛，今天上午約9時7分降落在全羅南道（South Jeolla）務安國際機場時，衝出跑道撞上護欄，現場冒出濃濃黑煙。（譯者：劉文瑜/核稿：蔡佳敏）1131229",
        "https://www.cna.com.tw/news/aopl/202412290177.aspx": "濟州航空29日失事班機機艙內座椅與機身分離，散落在事故機場跑道周邊。（路透社）（中央社務安郡29日綜合外電報導）韓國濟州航空今天發生空難後，家屬趕赴機場等候消息，現場氣氛哀慟。網路上則出現1篇對話截圖，1名乘客傳訊息給小孩，孩子晚半小時回覆，但此刻已天人永隔，孩子的回覆永遠得不到「已讀」的標示。1架載有181人的濟州航空班機今天從泰國曼谷起飛，在降落韓國務安國際機場時卻衝出跑道，撞向機場圍牆爆炸起火，機上乘客175人（韓國籍173人、泰國籍2人），機組員有6人，全機僅2人獲救。法新社報導，機上人員的家屬聚集在機場航廈內等候消息，許多人露出震驚不已、泫然欲泣的表情。一名女子被抬上擔架送走，似乎是過度驚嚇而暈了過去。看板上未如往常顯示飛機起降資訊，而是一個個罹難者姓名、生日與國籍。隨著死者身分逐一確認，哭喊聲在兩層樓的航站內迴盪。許多乘客是在假期結束返國時遇難。一名65歲曹姓婦人告訴法新社：「我的妹妹今天上天堂了。」戴著口罩與灰色針織帽的她說，妹妹跟朋友一起去曼谷度假，卻遭遇不幸。網路上也出現家屬的心碎故事。1名焦急的網友告訴當地媒體，母親和5個阿姨都在飛機上，「我被告知她們會在今天上午8時50分左右抵達，所以我到機場來接我媽和阿姨，但我完全沒有她們的消息」。全羅南道知事金瑛錄29日在務安機場航廈大廳向乘客家屬說明救援情況。（共同社）當地媒體還廣泛引用通訊軟體KakaoTalk上1則揪心的對話截圖，那是1名乘客與家人的最後對話。這位為人父母的乘客寫道：「等一下，有鳥卡在機翼，現在無法降落了…我該留遺言嗎？」傳送時間是上午9時01分。孩子在上午9時37分傳訊息回覆說：「為什麼我打不通你的電話？」但這則訊息一直顯示未讀。當局引述乘客名單表示，失事飛機上最年幼的乘客是1名3歲男孩，最年長乘客為78歲，有5名死者不滿10歲。失事現場附近只聽得到按快門的聲響及記者現場轉播的聲音。在跑道周邊區域，法新社記者看到免稅品型錄及機組人員使用的手套散落一地，不遠處就是焦黑的飛機尾翼。韓國今天排球、籃球等體育賽事都為這起空難默哀片刻，主要電視台全都異動節目改播這起空難新聞，年終娛樂獎項表演和喜劇秀紛紛喊卡。發生這起事故之際，韓國正深陷政治動盪。因戒嚴事件遭停職的韓國總統本月稍早被彈劾後，代理總統韓悳洙27日也遭彈劾，導致國家領導人在3週內換了又換。空難發生後，要求尹錫悅下台的民團表示正在評估是否延後舉行大型示威集會。（譯者：楊昭彥/核稿：嚴思祺）1131229韓國濟州航空29日發生空難，罹難乘客曾在機上傳訊息給小孩，孩子晚半小時回覆時已天人永隔。（共同社）",
        "https://www.cna.com.tw/news/aopl/202412290120.aspx": "韓國濟州航空29日空難事故已知逾百死，現場出動大型機具協助消防搜救。（路透社）（中央社首爾29日綜合外電報導）韓國濟州航空一架載有181人的班機今天從泰國曼谷起飛降落韓國務安國際機場時，卻衝出跑道撞向機場圍牆爆炸起火，這起空難的最新死亡數已經上升到至少151人。韓聯社報導，當地時間上午9時左右，濟州航空7C2216客機在務安國際機場以機腹著陸，之後脫離跑道撞向機場圍牆，且爆炸起火。失事客機的機型為波音737-800，載有181人，其中乘客175人（韓國籍173人、泰國籍2人），機組員有6人。消防部門推估，除了2人獲救，機上大部分人員已經遇難。韓國國土交通部航空政策室室長朱鍾浣在記者會表示，務安國際機場塔台上午8時57分左右向這架客機發出鳥擊預警，到了8時58分，機長發出求救訊號。朱鍾浣還說，客機約於9時嘗試降落19號跑道，但9時3分左右，客機在沒有放下起落架的情況下以機腹著陸，並撞上機場圍牆。韓國代理總統崔相穆稍早已經宣布，政府將發生空難事故的全羅南道務安郡劃為「特別災難地區」。崔相穆在務安郡政府辦公大樓主持召開中央災難安全對策本部會議時指示，全體有關單位要相互合作，全力進行救援和事故處理。崔相穆對於空難事故死者表達沉痛哀悼，並向罹難者家屬表示誠摯慰問。他還說，會切實查明事故原因，並制定防止類似事故再次發生的對策。（編輯：陳彥鈞/核稿：嚴思祺）1131229影片來源：MBCNEWS",
        "https://www.cna.com.tw/news/aopl/202412290119.aspx": "（中央社東京29日綜合外電報導）韓國濟州航空今天發生造成逾百人罹難的嚴重空難，日本首相石破茂表示，「對這起令人痛心的客機事故，造成在貴國失去許多寶貴生命深感悲痛」。韓國濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國時，衝出跑道撞護欄起火。根據韓聯社報導，死亡人數已上升至124人。日本富士新聞網報導，石破說，「謹代表日本政府與國民，對罹難者及其遺屬表達由衷哀悼之意同時，也祈願傷者早日康復」。（譯者：黃名璽）1131229",
        "https://www.cna.com.tw/news/aopl/202412290055.aspx": "韓國首爾車站的電視29日播放有關濟州航空空難的新聞。（路透社）（中央社首爾29日綜合外電報導）韓國濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國時，衝出跑道撞護欄起火，韓聯社最新消息指出，死亡人數已增至62死。代理總統崔相穆下令動員一切資源搜救。韓國消防署（NFA）在聲明中表示：「截至目前，有2人獲救，62人死亡。」並補充說，其中25名罹難者為男性，37名為女性。影片顯示，失事的7C 2216號航班機型為波音737-8AS。法新社報導，消防署在聲明中表示，目前已從飛機殘骸中救出2人，包括一名機組人員和一名乘客。另一名消防官員告訴路透社，至少已發現58具遺體。波音和美國聯邦航空總署（FAA）並未立即回應置評要求。韓聯社報導，務安國際機場所有國內和國際航班均已取消。根據韓國電視台文化廣播公司（MBC）發布的影片，濟州航空這架班機降落務安國際機場時衝出跑道並撞上護欄，發動機冒出濃濃黑煙，整架飛機旋即遭火焰吞噬。影片來源：MBCNEWS務安國際機場位於韓國全羅南道務安郡，距離首爾西南方約288公里。消防當局表示，已調動32輛消防車和大批消防人員趕赴現場。韓國國土交通部表示，事故發生在今天上午9時3分（台灣時間上午8時3分），機上有175名乘客，其中兩人為泰國籍，另有6名機組人員。國土交通部在聲明中說，當地時間上午11時左右，火勢已被撲滅，相關人員正在「墜機現場展開搜救」。韓國代理總統崔相穆（Choi Sang-mok）下令調動一切可用資源，全力展開搜救。總統府表示，崔相穆正在與內閣成員召開緊急會議，討論救援行動和應對措施。這是濟州航空自2005年成立以來首度發生致命事故。（譯者：劉文瑜/核稿：陳昱婷）1131229",
        "https://www.cna.com.tw/news/aipl/202412290070.aspx": "（中央社記者葉素萍台北29日電）濟州航空一架載有175名乘客和6名機組員班機上午失事釀嚴重傷亡，總統府發言人郭雅慧今天表示，總統賴清德代表台灣政府及人民，向機上不幸罹難者及家屬致上深切哀悼之意，並希望傷者早日康復。濟州航空一架載有181人的班機從泰國曼谷起飛降落韓國全羅南道務安國際機場時，衝出跑道撞護欄起火失事。韓國消防署（NFA）在聲明中表示，目前有2人獲救，62人死亡，其中25名罹難者為男性，37名為女性。今天向媒體表示，賴總統代表台灣政府及人民，向機上不幸罹難者及家屬致上深切哀悼之意，並希望傷者早日康復。郭雅慧說，這班濟州航空7C-2216失事班機上並無台灣籍旅客搭乘，賴總統第一時間已經指示外交部以及駐韓國代表處，持續確保台灣民眾安全無虞，同時向韓國政府表達關心與慰問，提供必要協助，期盼後續各項搶救及復原工作順利進行。（編輯：林淑媛）1131229"
    },
    "url": [
        "https://www.cna.com.tw/news/aopl/202502060320.aspx",
        "https://www.cna.com.tw/news/aopl/202501270050.aspx",
        "https://www.cna.com.tw/news/aopl/202501250175.aspx",
        "https://www.cna.com.tw/news/aopl/202501230112.aspx",
        "https://www.cna.com.tw/news/aopl/202501220379.aspx",
        "https://www.cna.com.tw/news/aopl/202501180252.aspx",
        "https://www.cna.com.tw/news/aopl/202501130348.aspx",
        "https://www.cna.com.tw/news/ahel/202501125001.aspx",
        "https://www.cna.com.tw/news/aopl/202501110160.aspx",
        "https://www.cna.com.tw/news/aopl/202501070229.aspx",
        "https://www.cna.com.tw/news/aopl/202501070373.aspx",
        "https://www.cna.com.tw/news/aopl/202501060111.aspx",
        "https://www.cna.com.tw/news/aopl/202501040173.aspx",
        "https://www.cna.com.tw/news/ahel/202501045002.aspx",
        "https://www.cna.com.tw/news/aopl/202501030208.aspx",
        "https://www.cna.com.tw/news/aopl/202501010031.aspx",
        "https://www.cna.com.tw/news/aopl/202501010145.aspx",
        "https://www.cna.com.tw/news/aopl/202412310108.aspx",
        "https://www.cna.com.tw/news/aopl/202412300329.aspx",
        "https://www.cna.com.tw/news/aopl/202412300322.aspx",
        "https://www.cna.com.tw/news/aopl/202412300254.aspx",
        "https://www.cna.com.tw/news/ahel/202412300042.aspx",
        "https://www.cna.com.tw/news/acn/202412300038.aspx",
        "https://www.cna.com.tw/news/aopl/202412300015.aspx",
        "https://www.cna.com.tw/news/aopl/202412290016.aspx",
        "https://www.cna.com.tw/news/aopl/202412290177.aspx",
        "https://www.cna.com.tw/news/aopl/202412290120.aspx",
        "https://www.cna.com.tw/news/aopl/202412290119.aspx",
        "https://www.cna.com.tw/news/aopl/202412290055.aspx",
        "https://www.cna.com.tw/news/aipl/202412290070.aspx"
    ]
}