"林靖淇小檔案年齡：33歲婚姻：未婚學業：台藝大工藝設計系、實踐大學工業設計研究所碩士興趣：看動畫、電影資料來源：林靖淇發稿時間：00:01退休警察酈俊睿經營臉書粉專「條子鴿」，2021年9月4日發文聲稱曾因攔查當年行政院長的兒子闖紅燈而被記申誡，影射現任駐日代表謝長廷兒子謝維洲，但遭謝長廷駁斥不實，引發軒然大波，酈俊睿被依《社會秩序維護法》散佈謠言影響公共安寧送辦，但台北地院認為酈俊睿發文內容就算與事實有出入，仍無法證明影響公共安寧，今裁定不罰。裁定指出，酈俊睿2021年9月4日在家中於臉書「條子鴿」粉絲專業發文稱：「…那年，我剛從國道調京城…駕駛是位年輕男子，我請他出示證件，他只淡淡回一句『你知道我爸是誰嗎？』然後，雙手抱胸，直視前方，不再說話…他突然衝著我大吼，『莫名其妙，你到底知不知道我爸是誰？』…沒多久，副分局長直接來電，劈頭就問，『你剛才是不是攔下一部賓士？開他闖紅燈罰單？』…副分局長怪叫一聲，『你不知道他爸是行政院長啊？你還開他罰單？』…隔午，二支申誡靜靜躺在我辦公室，理由四個字，『態度不佳』…不知遠在日本的謝先生，是否收到我深深地思念。」酈俊睿的發文引發關注，網友紛紛議論文中影射對象是現任駐日代表謝長廷、謝維洲父子，謝長廷隨即在臉書發文駁斥：「你只要提出證據，能證明你因為開維洲罰單而有人施壓讓你受申誡的事實，那麼我願意代維洲向你下跪道歉，並拍照給你將來選舉使用。」隨後酈俊睿又被作家黃大米等起底是「說謊精」，引發社會關注。酈俊睿被依涉嫌違反《社維法》移送法辦，他在法庭上承認發文，但否認有故意捏造事實，辯稱：「在路邊遇到警察攔停民眾，因此有感而發，僅係就當時自身所見所聞為陳述，並無影響公共安寧之意圖。」法官最後則審酌，經函詢台北市警局萬華分局，酈俊睿未曾因「態度不佳」事由遭服務機關懲處，因此酈俊睿發文內容確實與事實不符，發文內容影射謝長廷與其子濫用特權施壓，也可能造成他人對謝長廷負面評價，但是，「此負面評價是否會轉化成畏懼、恐慌等負面心理進而影響公共安寧，誠屬有疑」，因此認定酈俊睿不構成《社維法》散佈謠言影響公共安寧規定，裁定不罰。可抗告。（李奕緯／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】（新增：影片）嘉義縣32歲范姜姓男子到南投縣埔里鎮工作，卻成了臥龍洞古道一具吊屍，同行入山的朋友郭姓男子、王姓女子，昨日也被發現吊死在附近，檢警今日進行解剖相驗，王、郭家屬皆到場，不接受媒體採訪，不過，王母卻給現場媒體一封信，直指會造成三人命案，都是范姜男的前女友所害。王母透過殯葬人員，將信件交給媒體，信中指名道姓的、針對范姜男的戴姓前女友，表示「被妳誣告三人已含冤而死，我要妳一輩子良心不安。」，更不捨對女兒表示：「媽媽的心肝寶貝，媽媽能做的只有這些，不能還妳清白。」，最後寫三次「司法不公」。信件內容似乎不滿戴女過去的提告動作，才逼女兒等人走上絕路。現場媒體詢問王母「這封信的用意為何？是否能詳加說明？」，但王母婉拒回應，還表示要收回信件。而死者郭男家屬，也不願回應記者詢問。據了解，王女與郭姓男子交往10年以上，在埔里地區販售多肉植物，他們與死者范姜男一起合租房子，所以彼此熟識。去年初，死者與朋友在租屋處打羽球，疑似將盆栽移到屋外忘了移回來，造成盆栽死亡，范等人答應賠償，卻不了了之，雙方產生嫌隙興訟。由於王郭兩人希望對方賠償，戴女因此心生不滿，對兩人提告恐嚇取財，讓王女曾因此回家向母親哭訴。據了解，昨日搜救人員發現郭王兩人時，遺體用同一條繩子，分兩頭吊掛在樹幹上，腳下則有高粱、威士忌的酒瓶。檢方今相驗遺體，未發現有明顯外傷，目前已採驗帶回化驗，盼能釐清死因。（地方中心田兆緯／南投報導）發稿時間1143桃機清潔承包商一名女清潔人員前天（3日）確診，指揮中心擴大匡列採檢，昨天（4日）又發現另有2名清潔員、1名防疫計程車司機也確診；今天（5日）疑又有1名清潔工確診，總計桃機群聚感染已有5起確診案例。桃園市長鄭文燦今天早上到平鎮忠貞市場視查消毒作業時表示，機場的群聚感染，我們採取即時疫調，擴大匡列、擴大採檢以及擴大消毒的方式，希望建立起防火牆。鄭文燦說，今天忠貞市場已經完成第2輪消毒，另還要針對忠貞市場以及附近23個里進行大範圍消毒，希望能確保社區安全。昨天針對防疫車隊及機場清潔人員，分別是6百多人、8百多人，都已經完成採檢，指揮中心也已經在機場設置前進指揮所。熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫鄭文燦說，為了確保社區的足跡不擴散，市府也設置了3個社區採檢站，昨天已經有2百多位民眾來採撿，如果有需要，請民眾到我們的社區採檢站來採檢；我們希望這次機場群聚感染事件，能夠建立起最快、最有效的防火牆；我們也希望民眾多配合，忠貞市場休市3天，這段時間請大家戴起口罩，我想確保安全是最重要的。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南另外，針對忠貞市場休市，市府是否補償攤商損失，鄭文燦表示，因為是防疫必要的一些措施，這部分會來研究，但因休市在全國各縣市，以及上一輪都有進行休市的設計，目的也是確保攤商的營運安全，這一段時間因為它有不特定採買的民眾，這是要保護民眾，也是保護攤商。（突發中心張沛森／桃園報導）桃園機場因清潔承包商1名女清潔員前天（3日）發生確診，經擴大採檢相關人員，昨（4日）發現又另有2名清潔員以及1名機場防疫計程車司機確診，未料今早（5日）再新增1名清潔員確診，累計已5例確診。鑒於年關將近，本土群聚感染又在國門桃園機場發生，讓機場排班的防疫計程司機們如臨大敵，坦言「心情確實受到影響」，對於突如其來的本土疫情，除緊張外也只能做好相關防疫措施「凡事小心再小心」，甚至回家後，也只能與家人保持距離，獨自在一室休息。在機場擔任排班計程車司機已有3年的王先生說，原先控制得宜的本土疫情，卻突如其來再次發生，「心情上一定是更緊張，因為就確確實實發生在我的周圍」；但基於工作與生計需求，我們還是得繼續做下去，只是在清潔消毒規定上一定得更嚴謹，也因此需要花費比平常更多的時間與體力，在處理車內外、客人與自身的消毒工作細節上，才能給乘坐客人舒適安全感受。熱門新聞：桃機群聚再增1確診！本土感染擴大　鄭文燦：4步驟築防火牆王先生說，目前因為回國返鄉過節的旅客有比較多，所以生意並沒有受到顯著影響，但在工作與精神上比起以往就勞累不少。這次桃機群聚事件發生，他們這些防疫計程車司機都被迅速召回採檢，之後每3天也必須進行PCR採檢1次，這些過程雖然累，但為了自己與客人的安全，也都只能接受；但換個角度想，其實這樣也好，他們這些高危險群的人頻繁採檢，無形中也是替自己家人多上了一道保險。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南另名在機場擔任排班計程車司機18年的秦先生說，這兩天本土疫情再度發生後，「同住家人還蠻擔心，心情上確實比平時還要來的緊張」、「不只是我，連同其他排班司機也都很緊張，我看大家（司機們）都會自我照顧好身體和防護才來上班」。至於載客生意受春節返鄉人潮眾多，暫時沒有感覺受到影響，反而是自己下班回家後會與家人保持安全距離，「甚至自己還獨自一室睡覺休息」，希望待疫情舒緩後，再恢復正常家庭生活。（突發中心施昂強／桃園報導）高雄一名10歲林姓男童去年在家玩BB槍，把槍口對準2個鄰居家陽台狂射，一名鄰居在家突見天外飛來BB彈襲擊受驚嚇，另名鄰居回家看到陽台一地BB彈，趕緊報警。警方循線逮到「兇手」是林童調皮玩槍，依《社會秩序維護法》「發射有殺傷力物品而危害他人身體或財物之虞」規定將林童送辦，但高雄地院認定BB槍無傷殺力，男童也無行為能力，裁定不罰。裁定指出，去年11月20日下午1點多，10歲的林姓男童在自家8樓陽台玩BB槍，他對準2個鄰居陽台落地窗狂射，其中一個鄰居在家，發現陽台玻璃被不明物攻擊受驚嚇，另名鄰居則是回家才見陽台滿地BB彈，不知為何遭襲擊，決定報警逮人。警方循線調查發現原來是10歲林姓男童貪玩，拿玩具槍填裝BB彈掃射所致，男童玩具槍經檢測後並無殺傷力，但鄰居堅持提告，警方只好依違反《社會秩序維護法》「發射有殺傷力物品而危害他人身體或財物之虞」規定將男童函送法辦，違反該規定可處3日以下拘留或3萬元以下罰鍰。但高雄地院認為男童的玩具槍無殺傷力，也沒有其他事證證明當時他有危害他人身體或財物之虞，且男童未滿12歲，是無責任能力之人，因此裁定不罰。可抗告。（郭芷余／高雄報導）【更多司法新聞，請按讚、追蹤、分享《蘋果陪審團》】太誇張！彰化縣張姓男子與三名友人要前往溪湖鎮福安宮途中，因不滿被路人看了一眼，張男竟當場暴怒，隨即夥同友人持棍棒海扁路人，把對方打到頭部挫傷、鼻骨骨折。該案彰化地院日前審結，依傷害罪將張男等四人判處6個月不等徒刑。判決指出，2020年8月27日13時35分許，被告張男（25歲）與三名友人駕車到溪湖鎮福安宮，張男一下車因發現迎面走來的顏姓男子看了他一眼而暴怒，徒手推了顏男一把，此時他的林姓友人（39歲）見狀也持棍棒下車，並上前毆打顏男。離譜的是，張男的高姓（27歲）及何姓（32歲）也跟著分別持棍棒下車，並上前欲毆打顏男，並見顏男快跑逃離時，張、何、林、高等四人在後追逐，高男折返回車上，駕車尾隨，過程中顏男跌倒，因此被張男等人追上，再被痛毆一頓。倒楣的顏男被張男等人打到右側脛骨粉碎性開放式骨折、鼻骨骨折、右眼挫傷、右眼窩骨折併結膜下出血、頭部挫傷、頭皮鈍傷、右內側股骨髁閉鎖性骨折等傷害，而張男等人行兇後駕車逃離現場。法官審酌認為，被告張男等四人與顏男互不相識，僅因細故即將顏打到傷痕累累，犯後四人雖坦承犯行，但未能與告訴人達成和解，且張男有詐欺前科，何男與林男均有毒品前科被判刑，卻仍不思悔改，依傷害罪將張男、何男、林男判刑6月，高男判刑4月，全案可上訴。（地方中心孫英哲／彰化報導）負責執行死刑槍決的高檢署獲准汰換行刑用槍枝，有媒體批露高檢署今年2月將汰換先前用來執行死刑的舊款國造T75手槍，改成命中率較高的新款T75K3手槍，還臆測此舉是否意味2年沒有執行死刑的台灣，又將繼續執行死刑？對此，法務部長蔡清祥今受訪表示：「我不知道有這回事。」2021年4月21日國際特赦組織公布2020全球死刑報告，2020年有6個亞太國家執行死刑，達到有史以來最低，其中台灣在中斷1年後，2020年愚人節再槍決縱火燒死父母等6親人的死囚翁仁賢，也是蔡清祥上任法務部長後槍決的第二名死囚，此後已近2年沒有執行死刑。當時法務部長蔡清祥受訪表示，現行法律還是有死刑的規定，因此法務部只能以最審慎的態度審查，如果所有的救濟程序都已經沒有了，還是要依法執行，「不過我們會採取最嚴格、最審慎的態度來依法執行」，同時也表示，逐步廢除死刑的政策沒有改變。最近，高檢署將汱換老舊槍枝，有媒體報導此舉是否意味蔡政府又將繼續執行死刑？對此法務部長蔡清祥今受訪表示：「我不知道有這回事。」高檢署則表示，因為有二審法警同仁反映平時受訓執行勤務時，使用的槍枝有卡彈及滅音器無法滅音的情形，高檢署為了讓平時射擊訓練及再度接獲重要勤務時能夠順利完成，自2016年開始規畫相關採購汰舊事宜。由於委託製作的國防部軍備局205廠因數量沒有達到經濟批量，因此延宕交貨，高檢署仍積極爭取，終於接到通知，預計在今年2月汰舊換新，屆時高檢署將可取得14支新手槍，再分配交付其他分署使用。至於汱換槍枝是否與執行死刑有關？高檢署表示，這次是因為槍枝老舊的例行性汱換，且自2016年就開始進行規畫，與執行死刑並無任何關係。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】台灣大學昨天傍晚傳出一名21歲李姓女大生墜樓，送醫不治，網路盛傳是網紅「木子小姐」，台大校方低調不願證實身分，只說「深感哀痛」，並已啟動輔導關懷機制。台北市警消昨天下午5時22分接獲報案，指大安區台大第二活動中心有女大生不明原因墜落於3樓平台，現場已無呼吸心跳，立即派員協助送台北市立聯合醫院忠孝院區搶救，晚間宣告不治。台大校方表示，昨天傍晚發生學生墜樓事件，校方獲悉後立即送醫及通報相關單位，搶救後仍不幸身亡。校方對學生墜樓身亡「深感哀痛」，並已針對相關師生啟動輔導關懷機制。校方並擔心目前正值期末考期間，媒體相關報導會引發模仿效應。「木子小姐」曾在社群網站Dcard發表「我台大休學跑去拍A片」文章，吸引許多網友關注，而一名自稱「木子小姐」父親的人前天在木子小姐的社群網站Instagram（IG）貼文指「木子小姐」已離世。台大校方昨天稍早曾表示，經聯繫，學生前天輕生消息非事實，校方一直都有輔導關懷這名學生，未料傍晚再傳憾事。（中央社）《蘋果新聞網》關心你 自殺解決不了問題，卻留給家人無比悲痛。請珍惜生命。再給自己一次機會 自殺防治諮詢安心專線：1925（24小時） 生命線協談專線：1995 張老師專線：1980新北市衛生局林姓女員工2020年7月3日從新北市衛生局頂樓墜樓身亡，臉書最後一篇貼文指控某物理治療所已婚執行長廖男性侵她，林女父母怒告廖男性侵害女兒羞忿自殺，新北地檢署先前認為證據不足，將廖男不起訴，林女父母不服聲請再議，新北地檢署重新調查後，改認廖男涉嫌性侵，今依強制性交致被害人羞忿自殺罪將他起訴，並從重求刑15年。起訴指出，林女2017年9月在廖男的治療所任職時，有天晚上參加員工聚餐，一夥人續攤喝酒後，林女跟同事及廖男一起回治療所休息，隔天早上廖男醒來發現所內只有林女一人，藉故把她叫到廁所要抱她，林女掙扎拒絕但力氣用盡，被廖男拖到房間性侵。廖男逞完獸慾，下跪向林女懺悔道歉，說自己喜歡她，一時把持不住而犯錯，希望林女同意交往，但要給他點時間處理離婚之事，林女雖深感羞忿屈辱，但幾經思考選擇息事寧人與廖男交往，希望能與他結婚，弭平性侵造成的負面情緒，但林女後來漸漸發現廖男根本沒有要跟妻子離婚，2018年10月絕望離職。但廖男仍繼續用結婚的話術對林女洗腦，哄她繼續交往，於是林女就在掙扎矛盾、羞憤的低落情緒中又跟廖男在一起，到了2019年10月，林女才決定斷絕廖男的糾纏並搬離住處，不料廖男查知她的新住處，在門口堵她，林女立刻打電話向友人求助，廖男卻抓住她質問是不是另結新歡，幸好友人及時趕到，廖男才放手離開。不料廖男的妻子後來知道這件事，2020年4月控告林女通姦，林女深受打擊，同年6月鼓起勇氣，在臉書發文將廖男性侵她的事公諸於世，沒想到廖男告她誹謗，同年7月3日，有人匿名向林女服務的衛生局檢舉她與廖男有不正常男女關係，衛生局人事室立刻約談她，林女被迫又掏剖塵封多年的傷疤，羞忿莫名、萬念俱灰決意尋死，當天晚上在衛生局頂樓於臉書再度發文陳述遭廖男性侵經過及心理煎熬，然後跳樓自盡。檢方重新偵查後，認為林女遭廖男性侵後，息事寧人與他交往，卻又遭廖男與妻子接連控告，意圖摧毀她，因而輕生，因此今依刑度10年以上的強制性交致被害人羞忿自殺罪起訴廖男，從重求刑15年，另針對廖男曾經抓住林女質問之事依強制罪起訴，從重求刑1年。（丁牧群／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】昨天（4日）傍晚在台灣大學內發生一起墜樓意外，警消趕抵現場，1名女學生已失去意識，不過仍被送往台大醫院急救後不治，警方已連繫死者父親北上製作筆錄，至於墜樓發生的原因，有待警方與校方釐清調查。今天（5日）凌晨1時許，女學生父親已製作完筆錄，跟著一些同學及校方人員離開，對於女兒是否受委屈，是否在木子小姐IG發文皆無回應。父親僅提到女兒有精神方面的疾病，對於死者是否是「木子小姐」仍無法證實。熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫據了解，女學生曾以「我台大休學跑去拍A片」一文爆紅，並取網名為「木子小姐」，前天（3日）一度傳出輕生消息，於前天早上5點離世，讓眾多網友感到相當驚訝與惋惜。警方表示事發後第一時間已連繫上死者父親，從台南北上，昨天深夜已到達派出所製作筆錄。昨天上午《蘋果新聞網》向台大求證，校方則說同學輕生身亡非事實，學校也有持續輔導關懷該名同學，沒想到昨天傍晚就出現同名同姓的女子墜樓死亡案件。（突發中心高鈞麟、陸運鋒／台北報導）《蘋果新聞網》關心你 自殺解決不了問題，卻留給家人無比悲痛。請珍惜生命。再給自己一次機會 自殺防治諮詢安心專線：1925（24小時） 生命線協談專線：1995 張老師專線：1980台塑集團已故創辦人王永在的二房長子王文堯與妻子林仟惠，2017年到台北市大藝術家畫廊賞畫，夫妻倆很喜歡畫廊推薦的中國已故畫家吳冠中《香蕉園》等8幅畫作，要價共1718萬元，後來林女先付其中4幅畫的價金1238萬元，但畫廊遲未提供畫作來源及真跡證明文件，林女認為受騙，提告要求返還1238萬元，畫廊也很硬，反控林女要她支付尾款480萬元，高等法院維持一審見解，判畫廊所屬的達利國際藝術公司及負責人莊喬伊須連帶如數返還。2010年過世的吳冠中以獨創的「彩墨畫」著稱，是首位獲選法蘭西學院藝術院通訊院士的中國籍藝術家，與知名畫家趙無極、朱德群被稱為「留法三劍客」，蘇富比拍賣2019年曾以5億餘元天價賣出吳冠中1974年畫的《荷花(一)》。林仟惠提吿指稱，她2017年12月向大藝術家畫廊購買已故畫家吳冠中的《香蕉園》、《小鎮遠舟》、《拱橋小鎮》、《印度婦女》及《故鄉小樓》、《歐洲街景》、《庭院葫蘆》、《小三峽》等8幅畫作，畫廊老闆莊女聲稱這些畫作是英國收藏家私人收藏，來源合法且有文件可證明是真跡，並承諾會提供來源、真跡證明文件，所以她才願意購買，沒想到匯款1238萬元後，莊女遲未提供來源及真跡證明文件，她才知道受騙。莊女則告訴法官，林仟惠2017年12月3日與丈夫王文堯到北市萬豪酒店2樓，造訪由達利公司承租的大藝術家畫廊，2人對吳冠中的畫作感興趣，隔天林女自己又來一趟，議價後講好其中4幅1238萬元，其餘4幅480萬元，共計1718萬元成交，林女先付款1238萬元，並表示後續會由王文堯的秘書匯付尾款480萬元，畫作買賣契約均已成立，因此無法同意解約。此外，莊女主張這些畫作都是吳冠中的真跡，為私人收藏家所擁有，她收款後已將款項交給私人收藏家，何況於購畫過程中，林女從未提及要求真跡及來源證明文件，一般公開型畫廊的交易模式是由收藏家或畫家提供畫作，由畫廊出面進行交易，通常不會提供來源證明文件，僅由畫廊經營者出面簽署以畫廊名義出具的保證書，重點是，這些畫作都是真跡，沒有詐騙林女。高院認為吳冠中的畫作是高價藝術品，沒有統一的公定價格，無論是收藏或投資，買家最重視畫作是否為真跡及市場流通價值，因此提供真跡、來源證明文件，是高價畫作交易的重要事項，如果林女在交易時知道畫廊無法提出相關文件，應該不會購買這些畫作，且欠缺來源、真跡證明文件，將影響畫作價值及流通性，因此本案的畫作買賣契約自始無效，達利國際藝術公司及莊女應返還1238萬元。至於莊女反控林女要她支付4幅畫作尾款480萬元部分，高院認為當時雙方講好如果林女未於15日期限內付款並取貨，視同自動放棄4幅畫作的買賣契約，實際上林女沒有在15日內付款、取貨，因此這4幅畫的買賣契約失效，判林女無須支付480萬元。全案還可上訴。（丁牧群／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】台北市和平東路三段509巷一處工地外，今天（5日）凌晨2時許，發生道路地層下陷事件，居民驚見此狀紛紛報案，警消趕抵，發現地層下陷造成面積30平方公尺、深1.5公尺的坑洞，且有一輛轎車墜入坑洞內，所幸沒有造成傷亡，警消立即封鎖該段道路，並通知施工單位到場處理；北市建管處表示，在派員調查後發現，該工地近期未有施工開挖情形，研判是1月3日6.0強震造成地層下陷，壓破自來水管所致。當地居民表示，昨天（4日）下午2、3點的時候，工地外道路就已下陷了10公分，而且還有裂縫，所以通知建設公司，建管處的人員也有過來，說要再觀察，怎知道凌晨就聽見巨響，才趕緊跑下來，怕返家的家人掉下去，後來就趕緊報警了。附近住戶則抱怨，這建案目前已經施工超過半年，建案開始時，我住斜對面感覺就像地震，向建管處還有1999反映，但因為法規的關係無法處理，會擔心再有地震時，我們的房子就倒了，難道他們會沒有責任嗎。熱門新聞：台大墜樓女子疑為網紅「木子小姐」　父親深夜做筆錄後返回台南據了解，該建案為地上24層、地下3層樓集合住宅，於105年7月開工，預定115年7月完工，施工單位接獲通知後已到場處理，北市建管處表示，在派員調查後發現，該工地近期未有施工開挖情形，研判是1月3日6.0強震造成地層下陷，壓破自來水管所致。（突發中心陸運鋒、生活中心陳思豪／台北報導）（新增：影片）高市發生砂石車輾斃機車女騎士和乘客事故。今上午11時10許分，楊姓女子騎機車載朋友，行經仁武區仁林路與林森巷路口時，疑重心不穩突摔車，隨即遭後方一輛砂石車輾過，2人當場死亡，詳細事故原因由警方調查中。警方調查， 砂石車駕駛余姓男子（59歲），今上午11時10分許，與楊姓女子（52歲）所騎機車發生事故，楊女機車還附載友人姚姓女子（67歲），2女當場死亡。楊女與姚女是朋友關係，今上午相約要去診所看診，沒想到遇死劫。警方說，砂石車由仁林路西向東行駛，而同向機車行至該肇事地點時，疑重心不穩往左側傾倒，遭砂石車輾過，駕駛經現場實施酒測為零。仁武分局呼籲大型車防禦駕駛觀念的重要性，提醒各位用路人務必與大型車保持安全距離，切勿超車或併行，以免進入大型車前後及左右兩側後照鏡無法看見的視野死角及內輪差範圍；此才，亦會受到大型車高速行進時產生的氣流影響而不慎晃動摔倒造成交通事故。(地方中心林錫淵／高雄報導)發稿時間1344高雄鳳山林姓一家4口去年12月26日遭男子黃子洋酒駕撞上，造成媽媽范女死亡、爸爸林男及2女兒重傷；目前傷者雖病況穩定，2名女兒已轉普通病房，但經濟陷入困頓，高雄市里長聯誼總會總主席劉啟芳接獲當地里長通報，發起募款活動，今（5日）偕同林男母親召開記者會，林母悲慟淚崩哭趴桌上，哭喊：「怎麼辦啊！」看了令人鼻酸不捨，里長及家屬希望大眾伸出援手協助。劉啟芳今與受害林男的母親及妹婿莊男、市議員劉德林、鳳山誠德里長陳世寶、鳳山國中校長盧世昌等人，在高雄鳳山誠德里里長辦公室召開記者會。70歲的林姓阿嬤在家屬攙扶下進入會場，她在記者會上不停啜泣，頻頻拿衛生紙拭淚，甚至還悲傷到大哭，最後趴倒在桌上哭喊：「怎麼辦啊！」令人心酸，里長及女婿不時安撫阿嬤情緒。阿嬤發言時先謝謝大家、謝謝社會，她泣訴感謝長庚醫院王院長、社會善心人士及市府團隊的協助，「我兒子未來我不知道我是不是有把握幫助他，只有靠大家協助了。」陪同阿嬤出席的林男妹婿莊男說，到現在還沒有跟爸爸還有2個女兒說媽媽已經過世的事，在病情穩定前不讓他們知道，但夫妻是家中支柱，未來復健之路有多長沒有人知道，而肇事者及其家屬都沒有來關心，看著雙親在家中和醫院來回奔波，真的希望大眾伸出援手幫忙。莊男拿出林男及林的2名女兒在醫院傷勢照片，3人傷勢以爸爸最嚴重，腦、胸、頸椎、骨盆和腳都受傷，還住在加護病房，另外姐姐牙齒被撞斷、雙腳骨折，姊妹2人已轉一般病房治療。高雄市里長主席聯誼總會總主席劉啟芳，今在記者會上拿出包含社區發展協會、里長、志工、寺廟等共8萬元善款，提供給阿嬤；劉啟芳表示，希望抛磚引玉，請民眾直接匯款到林先生帳戶或社會局的專戶來幫忙林男一家人。（地方中心林錫淵／高雄報導）"