[
    {
        "title": "headline_3",
        "content": "【張沛森、石明啟╱桃園報導】一名女子因與同居男友發生感情糾紛，向乾哥哥訴苦，乾哥哥竟率人從桃園南下台中將對方毒打一頓，並用飼料袋套頭、綑綁脖子後強押上車，由兩人踩在腳底避人耳目載回桃園，未料途中發現被害人竟氣絕身亡，於是共謀將他棄屍桃市虎頭山區。其中一名參與犯案的男子受不了良心譴責，昨向警方自首，並帶領警方找到屍體，警方隨後逮六嫌，漏夜偵訊中。手段兇殘被害人王博麟（十八歲、台中人）的屍體，昨天傍晚警方在桃市虎頭山三元街底的太極殿附近山溝裡找到，死者赤腳，身穿黑衣、牛仔褲，被白色塑膠飼料袋套頭，脖子處有電線綑綁，塑膠袋血跡斑斑，全身是傷，死狀甚慘。檢方今天相驗查明死因。\r落網六嫌是陳宏吉（二十一歲）、林忠翰（二十一歲）、鍾念華（二十一歲）和張嘉瑄（女、十九歲）、謝明昇（十八歲），以及自首的邱姓男子（二十一歲），他們都是桃園人。昨晚分別在桃園、中壢、北縣鶯歌鎮等地被捕。以飼料袋套頭警方調查，平時無業的陳宏吉，對其乾妹張嘉瑄同居男友王博麟平時好吃懶做，又經常欺負乾妹、伸手要錢，早已不滿；日前乾妹又從台中打電話向他訴苦，前天中午乃夥同其他嫌犯到台中教訓王博麟。一行人聯手將王毒打一頓後，用飼料袋套住王的頭部，再以電線綑綁脖子，將他強押上車，由陳宏吉和林忠翰兩人坐後座，把王博麟壓在腳踏板處，兩人用腳踩著，不讓他動彈，以免被車外的人看見，原計劃趁機對王的家人勒索錢財。良心不安自首當時張女也坐在駕駛座旁，一同北上。王博麟在車上不斷掙扎、哀嚎，苦苦求饒，陳宏吉等動怒，再度痛毆，見王不吭聲才罷手。當車行經楊梅路段加油時，一行人才發現王博麟動也不動、已經斷氣，於是共謀棄屍。一夥人把車開到桃園市虎頭山，謝明昇騎機車前往協助棄屍，大家把屍體推下十公尺深的山溝後，四散逃逸。昨天中午嫌犯邱男受不了良心譴責，向桃園警方自首。【丁牧群╱台北報導】知名電器業者大同公司，三十八年前請音樂家李守成提供一首曲子，配上「大同大同國貨好」的歌詞，成為膾炙人口的廣告歌，但李守成認為大同當年沒付報酬，卻長期使用這首歌，侵犯他的著作權，因此向大同求償四百萬元，但台北地方法院認為，李當年已簽了歌曲轉讓書給大同，且大同也註冊取得著作權，判李敗訴。大同已註冊著作權八十四歲的李守成，目前住在台北市萬華一間只有十二坪的小房子，靠每個月六千元的中低收入戶補助過日子，客廳擺著一個大同寶寶筆筒，臥室裡還有部四十多年歷史、狀況良好的的大同電扇，他感嘆說：「我對大同感情很深，大同之歌幫大同賺到無價的企業形象和天價的銷售利益，我只希望他們給我這老人一份工作，或幫我換一間可以開班教音樂的二十坪房子，卻碰釘子，我不得已才打官司求償。」如今法官判決敗訴，他表示將會上訴。擁有師範大學、日本武藏野大學音樂系學歷的李守成表示，四十多年前，他在大同工學院教過六年音樂課，加上他父親與大同創辦人林尚志是老朋友，所以才把三洋電器請他創作的廣告曲，讓大同先使用，當時大同人員請他簽一份歌曲轉讓書，說要登記使用權，卻沒告訴他連著作權都註冊成大同公司的。業者曾給付十萬元李守成表示，大同人員去年給他十萬元，希望他不要打官司，但他現在寧願把十萬元還給大同，條件是大同把大同之歌的著作權還給他。李還透露，大同之歌登記的歌詞創作人是大同前協理王安崇，其實是大同已故董事長林挺生的創作，因林不想出鋒頭，才由下屬掛名。大同公司昨天強調，大同相當照顧李守成，至於官司部分 ，則尊重司法判決。台北縣北縣板橋市一名饅頭店員工郭麗敏（34歲），昨下午2時許操作製麵機時，郭女右手不慎捲入機器內（圖），老闆（圖左）見狀報警，經送醫後發現右手手掌到指節部分，大片皮膚被掀開，傷口深可見骨。\r老闆指出，郭女在店內工作一年多，不是新手，可能一時失神才會受傷。文╱黃子騰˙圖╱莊淇鈞【許淑惠╱台中報導】台中地院法官張升星執行法拍屋點交時，穿黑衣的男子呂信旭、陳鏡明竟在法官面前叫囂：「法院不要太臭屁」，還罵出不堪入耳的五字經髒話。台中地檢署昨天偵結，將呂、陳依侮辱公務員、公署罪起訴，並求處六個月有期徒刑。當時在場的書記官葉麗惠昨天說：「這兩人實在太囂張，法官才會告發。」罵五字經髒話承辦本案的檢察官指出，法官張升星今年五月三日在台中縣大里執行點交時，債務人的弟弟找來友人呂信旭（四十二歲）和陳鏡明（四十九歲）助陣，呂先對張升星說：「法官都替拍定人講話」、「法院不要太臭屁」，接著陳則罵出五字經的髒話，讓法官怒不可抑主動告發。而陳鏡明在侮辱法官被移送後，警方又根據線報在他的住處查獲一把改造手槍和土製子彈十二顆。檢察官因此又依《槍砲彈藥刀械管制條例》將陳起訴，並求處五年有期徒刑，併科五十萬元罰金。罵人吃官司案例◎立委邱毅罵女立委管碧玲「長得那麼醜」，依公然侮辱罪起訴◎男子王德駿罵前妻「北港香爐」，拘30天◎台中婦人莊李月嬌罵人「公共汽車」（指性開放），判賠34萬元◎嘉義縣民罵人「比宋楚瑜還奸」，判拘10天、賠3萬元◎立委林重謨罵立委李永萍「菜花立委」，判罰金3千元◎男同志情變罵對方「老玻璃」，賠5萬元資料來源：《蘋果》資料室教師節前，一份民調顯示：76.6％的老師認為教改未尊重基層老師；54％的老師認為自己的憂鬱指數偏高，很不快樂。聘專家治療沮喪以前，美國也做過類似民調，發現教師是5個壓力最大的職業之一，特別是城市中心的中學老師最嚴重。美國城市中的居民多半收入低，青少年犯罪比例高，打殺老師時有所聞，老師教書臨淵履薄，心情鬱卒。現在台灣也逐漸有此趨勢，令人擔憂。教育部是否可以多辦老師集會，讓老師交流經驗，抒發鬱悶，並聘請心理諮商專家為老師治療沮喪。這對老師只是基本的照顧，我們做的很不夠。慎用愛心「貓狗女王」洪春美以愛心名義招募善款，又隨意棄置飼料在街頭，惹來鄰居抱怨。動物社會研究會會長朱曾宏提醒，民眾要發揮愛心對個人或團體捐款前，最好先了解對方處理狗貓收容及飼養過程，確定認同對方的理念，再決定要不要捐錢。應貫徹垃圾不落地流浪動物之家基金會執行秘書劉宇彤認為，洪春美在都會區隨意棄置飼料餵養流浪貓狗的作法，確實不適當，畢竟飼養貓狗最重要的就是要貫徹垃圾不落地與環境清潔，同時考慮他人感受，避免造成不必要的衝突。至於洪春美在中山捷運站募款，視斗大的「禁止設攤」招牌如無物，負責管轄的建成派出所表示無法可管，「除非民眾舉證她有違法，或者死纏路人要他們捐款才能取締。」警方強調捐款是你情我願的行為，無法律約束力。專案組有效樣本：606份（限18歲以上）\r調查日期：9月26日抽樣方法：以全國住宅電話為抽樣母體編冊隨機抽樣調查方式：電腦語音輔助訪問調查機構：《蘋果日報》台北縣台北縣一名陳姓老婦（78歲），昨天下午3時許趁兒子不注意時，持菜刀往自己的腹部用力一捅，整把菜刀就插在肚子上（圖），鮮血流出染紅衣褲，兒子驚見嚇得連忙報警，老婦經過急救後幸無生命危險。\r鄰居表示，陳與兒子同住在淡水鎮中山路的住家7、8年了，近兩年來身體不好，老是沒有胃口、體力差，因此罹患躁鬱症。文╱何柏均˙圖╱洪玲玲再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時）生命線協談專線：1995張老師專線：1980【鄧玉瑩╱台中報導】二十二歲簡姓男子酒後亂性，竟跑到朋友的住處，爬上屋頂後拆卸屋瓦，侵入友人妹妹房間，趁對方熟睡，用手撫摸其頸部、胸部和大腿等處。被害人驚醒後大叫，才把簡嚇的落荒而逃，但他在慌亂中，卻留下右腳的黑球鞋在現場。台中地院審理後，昨依強制猥褻等罪判簡徒刑七月。球鞋遺留現場簡姓男子昨向《蘋果》記者說：「真不知當時是如何做下這件傻事。因為這件事，老婆氣得丟下女兒跑了，還吵著要離婚，我更沒心情去做工作，付出的代價真大。」被害人事後受到嚴重驚嚇，已被母親帶離住所。有妨害風化前科的簡姓男子，今年三月二十日清晨五時許，他喝完酒後趁著酒意，跑到朋友的住處，再拆掉屋頂的瓦片後一躍而下，跳到朋友念國二妹妹的房裡。簡男趁被害少女熟睡，用手撫摸對方頸部、胸部和大腿等，少女從睡夢中驚醒並大聲呼救，簡慌亂逃跑時遺留一支右腳黑色球鞋在現場，少女在驚嚇中，也發現做案的就是哥哥的朋友。被害少女父親知悉後，氣得報警並向簡求償。簡在法院審理時向法官坦承犯罪並願意賠償，法官認為簡犯後態度良好，但尚未和被害人達成和解，故判刑七月。拆屋瓦猥褻示意圖簡姓男子酒後爬上友人住處屋頂拆屋瓦，侵入友人妹妹房間，趁對方熟睡，用手撫摸她胸部、大腿，被害人驚醒大叫，簡慌亂逃逸。【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵得逞，對此台北市消防局勤務中心主任畢幼明表示，的確有接到申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，大夥都有喝酒，餐後回隊上休息，但據其他人描述，遭投訴的老鳥當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知道房裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查小組進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為已觸犯《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下有期徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。【汪智博、李光濱╱花東報導】警方偵辦花蓮五子命案又有新進展，經過濾花東兩縣上百支銀行、超商及路口監視器後，發現花蓮縣二信清楚錄到劉志勤今年四月間在銀行開戶的影像，比較之前警方公布的照片，他的臉型較胖、眼鏡也不同，另外，在他下巴下嘴唇右側有一顆明顯黑痣。警方掌握新照片此外，專案小組追查劉氏夫婦行蹤時，昨在光復鄉更接到民眾提供線索，在九月八日至十一日間，曾在統冠超商看見頭戴漁夫帽的林真米進入店內買四次麵包，而劉志勤則在外開著一輛白色廂型車在等林，時間上已是案發後，專案小組至為重視此線索，全力追緝白色廂型車。\r專案小組表示，因案發至今劉氏夫婦行蹤成謎，懷疑劉志勤殺人後已擬妥逃亡計劃，不排除兩夫妻以易容方式，從台東市富岡漁港逃亡大陸。\r劉志勤夫婦案發後失蹤，專案小組過濾花東上百支監視器，前天在花蓮市第二信用合作社發現劉志勤曾在今年四月間到銀行開戶，畫面中的劉志勤臉型比之前警方公布的協尋照片還胖，下巴有一顆明顯的黑痣，佩戴的眼鏡也從之前的大鏡片改為金框小鏡片，還可以發現雙眼皮的特徵。\r由於這是警方掌握劉志勤近期最清楚的影像，昨天已加印數百張協尋專刊四處張貼，希望民眾提供新的線索，若協助抓到人或破案者將可獲得十萬元獎金。【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指稱隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵害得逞，對此台北市消防局勤務中心主任畢幼明表示，的確有接到該名學弟申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，席間大夥都有喝酒，餐後便返回隊上休息，不過據其他人描述，遭投訴的老鳥隊員當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知道房裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查小組進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為不能算性騷擾，性騷擾是指言語、動作讓對方不舒服，讓對方感到被侵害，且是趁對方精神狀況不能抗拒而口交，已觸《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。遭性侵求助電話全國婦幼保護專線 24小時113台北市家暴暨性侵害防治中心 24小時0800-024-995台中市家暴暨性侵害防治中心 8：00-17：30（04）2225-8659高雄市家暴暨性侵害保護專線 24小時0800-008-585資料來源：上述單位【昝世昌╱台北報導】挺綠色彩明顯的全民計程車行，昨發動近60輛計程車，集結在台北市政府門口，抗議台北市長馬英九製造政治紛亂，搞得人民都快活不下去。司機代表並赴台北市議會向民進黨議會黨團陳情，要求民進黨制衡馬英九，終止台北街頭亂象。拖吊車戒備全民計程車行發動車隊，繞行台北市政府大樓，對馬英九的台北市政府進行「天下圍攻」，警方為防止意外發生，派出大批警員及拖吊車輛現場戒備，所幸並未發生衝突。繞行台北市政府後，全民計程車行會長洪萬福帶領數位司機，高舉全民車行旗幟，前往市議會陳情。洪萬福說，計程車司機最知民間疾苦，現在日子很難過，大家都快過不下去了，馬英九應立即停止政爭。同行司機有人高喊：「要靜坐不要只坐凱道，也到台北市政府、到基隆去坐一坐呀！」【何豪毅╱新竹報導】人人聞之色變的飆車族「ＹＹ車隊」，所屬四名成員去年在新竹縣市持刀棍連續攻擊騎機車的青少年，造成多人輕重傷，昨被新竹地檢署依殺人未遂等罪提起公訴，檢察官蔡添源痛陳：「飆車族殺人事件層出不窮，造成人心惶惶，市民深惡痛絕，已成治安毒瘤，不予重罰難維法紀。」故對四名被告具體求處重刑。橫行新竹圍毆騎士檢方指出，四名被告黃鈞麟（十九歲）、吳俊哲（二十歲）及鄧政昌（二十一歲）、鄧政明（二十歲）兄弟，其中鄧政昌被求處十一年六月徒刑、黃鈞麟、鄧政明各九年，吳俊哲三年六月，並追緝剩餘在逃嫌犯。檢察官說，被告參加的新竹ＹＹ車隊成員均騎乘重型機車，仗勢尋仇挑釁鬥毆，惡意持械攻擊無辜民眾。去年七月至十二月間，他們與在逃鍾明益等人先後在中華大學附近、寶山交流道下等地，遇騎機車的青少年，即追逐並持西瓜刀與木棍等傷人，甚至押人到青草湖附近圍毆；去年十二月底，還在寶山鄉將一對魏姓兄弟打成重傷，惡性重大。備受矚目謝系人馬吳孟德及支持者張志榮涉及高捷弊案，謝長廷本身也因被控主導高捷決策過程排除《政府採購法》適用，從去年十二月到今年七月，被檢調約談三次，並從證人轉為圖利罪被告偵辦；謝都否認不法，上月還寫了封萬言書給檢調專案小組，希望勿迫於外界壓力誣指他涉案。他能否從高捷案全身而退，備受矚目。吳孟德為謝愛將這次涉收賄的吳孟德是謝長廷愛將，原是工務局長，一手策劃愛河景觀重塑，但五年前高市發生七一一水災，吳在議會答詢時竟嚴重失言，說水災原因是「外省人來太多」，因而下台。而謝長廷連任後馬上又請吳任都發局長，可見對吳的器重。吳孟德直到高捷弊案遭傳喚後，才請辭獲准。而張志榮擔任新文化基金會董事長時涉嫌行賄官員，這個基金會是謝長廷在十四年前任立委時成立，後由張志榮接手。基金會培養出許多謝系人馬，包括謝當行政院長時的辦公室主任林耀文、前天登廣告質疑郝龍斌一家水電由全民埋單的「青年反特權聯盟總召」張嘉玲等。張志榮是謝長期金主，謝選高雄市長時，張當後援會長，選上市長後，張擔任謝的支持團體「高雄發展聯誼會」會長，不過自張志榮涉高捷弊案後，謝長廷就與他保持距離。記者涂建豐、王吟芳【曾佳俊、塗豐駿、侯柏青╱台北報導】台灣社九一六凱道挺扁活動發生主播台被拆的事件，警方昨天拘提跳上中天主播台對主播咆哮的男子，不過，他聲稱當時太過亢奮才失控，還辯說自己「愛台灣」、「又沒對他（主播）怎樣」，訊後依妨害自由罪以一萬元交保。另涉嫌打香港「巴士大叔」嫌犯，昨也到案說明。毆巴士大叔者到案警方表示，嫌犯蔡富金（四十四歲，有傷害、麻藥前科，嘉義人）是一名水泥工人，四處打零工維生，平時對政治熱衷，當天從新竹搭火車北上參加集會，不料卻跳上中天主播台，不斷對主播黃鵬仁咆哮說：「受不了了！」還出手拉扯黃鵬仁，阻止他離開現場，警方據蒐證帶掌握蔡嫌身分，昨天凌晨一時許，南下桃園一家汽車旅館將他拘提到案，。至於涉嫌毆打香港「巴士大叔」的男子余坤煌（四十三歲，台北縣中和人），昨晚十時許自己現身警局說明，余以計程車為業，他供稱案發當天自己開車到台北火車站現場倒扁，因不滿「巴士大叔」陳乙東挺扁的言論，一時氣憤揮拳打人。警方日前公布九一六協尋專刊，已經有五人陸續被查獲到案，尚有拉扯民視記者、與毆打「歡喜婆婆」的兩名男子未到案，昨天警方再公布一名九一一凱道倒扁集會上涉嫌拍打汽車的「紅衣男」，盼民眾提供線索。網路影片【周恩華╱綜合報導】人怕出名豬怕肥，更何況是最「顧人怨」的時候。美國總統布希身陷在伊拉克戰爭的困局中，美國人對他的支持度低迷不振，現在連他還沒當總統前挖鼻孔的「糗事」，都被放在網路上。影片中，當時是美國職棒遊騎兵隊老闆的小布希，在座位上先看了看周遭，確定沒有人注意他之後，便放心地開始用手抹掉鼻涕。左右開攻很享受接著更毫不遮掩的挖鼻孔，左手挖完換右手。影片中的小布希相當享受挖鼻孔的「樂趣」，卻沒想到被全都錄。網址：youtube.com/watch?v=dv2HxRAjlHo捲土重來由親民黨團所提的二次罷免總統案，昨順利排入周五立法院院會議程，以國親席次優勢，可望付委審查，最快10月13日院會即可對罷免案進行記名表決；親民黨發言人李鴻鈞嗆聲，若罷免案再遭阻撓，親民黨將立即提出倒閣案。\r國民黨中山會報昨晚決定與親民黨爭罷免主導權，今天中常會提出黨版罷免案，並送下周二立院程序委員會排入院會議程併案處理。\r國民黨主席馬英九昨上午出席黨團會議宣示決心，呼籲民進黨立委支持罷免成案，讓人民決定扁的去留，行政院長蘇貞昌質疑，要民進黨立委支持是強人所難、過於政治權謀，「第一次罷免剛剛才沒通過，又要來第二次，太輕率、不負責任！」綠營黨工看法不同馬並致函民進黨立委，昨引起民進黨立委強烈反彈，立委林國慶痛批，國民黨根本是強姦犯，「他（指扁）已被性侵害過一次了，現在你們又要強迫對他第二次性侵害！」高志鵬直斥馬是「黃鼠狼給雞拜年，沒安好心眼！」王世堅抨擊，馬吃盡民進黨豆腐，得了便宜還賣乖，他會把信丟進垃圾桶。國民黨高層說，綠營立委反應，是激起國民黨提出罷免案的原因之一。但由民進黨年輕助理與黨工組成的「綠六組」昨發表宣言，呼籲朝野以司法為底線，若陳水扁或吳淑珍遭起訴，民進黨團應立即啟動罷免或彈劾總統程序；反之，倒扁領導人應停止群眾抗爭。民進黨副秘書長蔡煌瑯回應說，黨中央會視國務機要費偵查結果再做考量。政治中心彰化縣甫參加高雄市港都2006年國際龍獅隊邀請賽，榮獲冠軍的泰國南瑤宮醒獅隊，昨前往分靈的彰化市南瑤宮主廟參拜、表演，家住彰化3歲男童黃晨偉見狀，特別帶著他心愛小獅頭，前往現場跟著鑼鼓喧天的節奏舞動。黃晨偉舞獅的腳步穩健，會學大人拉弓箭步，蹲下來時還會用腳撥弄獅耳，有模有樣，像個小大人，加上天真可愛的表情，贏得在場不少大人熱烈掌聲。「我要咬牠」黃晨偉的媽媽說，他手上拿的小獅頭，是專門製作獅頭的親戚送他的，打從他會走路，就對小獅頭很有興趣且愛不釋手，至少已過一年多耍弄。\r大人們擔心黃晨偉不小心撞到大獅頭，還在一旁拉著他，但他不畏懼一直靠近大獅頭（圖），調皮地舞動小獅頭大喊：「我要咬牠！」文˙圖╱葉濬明【汪碧治、施立偉╱台北報導】台北縣一名患有躁鬱症的男子，昨天酒後因不滿弟弟看電視時，聲音太大吵到他睡覺，竟持水果刀刺向弟弟的腹部和頸部，造成弟弟失血過多不治身亡。老母親看到手足相殘，老淚縱橫地說：「兄弟倆從小愛吵架，現在居然吵到出人命。」傷及頸動脈警方表示，兇嫌游木基（四十五歲）與高齡母親及兩個弟弟同住在三峽山區，有躁鬱症病史，被他刺死的游森培（三十八歲）是四兄弟中的老么。游森培因左腹部和頸部各中一刀，傷及頸動脈，送醫急救一小時仍宣告不治。警方訊後將兇嫌依殺人罪移送法辦。警方調查，昨天凌晨一時許，兇嫌因為喝了酒想睡覺，但弟弟正在看電視，他覺得太吵而開口大罵，兄弟倆因此起口角，老母親聽到趕緊起床勸架，但因年邁無力奪刀，沒想到一不注意，兇嫌居然趁弟弟轉身時，拿出水果刀刺了弟弟左腹部一刀，又劃向脖子一刀。游母看到么子倒臥門外血泊中，趕緊報警求救，兇嫌還睡得不醒人事，酒測值高達一點一九毫克。游母說：「兄弟倆平常就很愛跟人吵架，常說要拿刀、要拿刀」，沒想到真的會動刀殺了親弟弟。【辛啟松╱台南報導】一名送貨員半年來與妻子感情不睦，兩人分房睡，沒有性生活，九月初他耐不住情慾，當著兒子面前要求與妻子發生性關係未果，竟出手毆打妻子並強押性侵，要求口交時，還壓斷妻子嘴裡假牙，並在臉上射精，妻子受不了侮辱，向警方提出妨害性自主、妨害自由、傷害等告訴。四十六歲陳姓男子與四十一歲李姓女子結婚二十多年，男方是送貨員，女方是業務員，但夫妻近幾年感情不睦，早就分房睡覺。怒提告訴聲怒提告訴聲請家暴本月九日晚上九時許，女方下班返家，丈夫當著就讀高中的兒子面前，高喊：「身體去洗洗、我等會兒要用」李女趕緊上樓關門躲避。「我進房後趕緊把門上鎖，還拿東西擋住，哪知丈夫拿鑰匙開門闖進來，毆打我後霸王硬上弓。」李女表示，她奮力抵抗，但因力量太小，硬被壓在地上，由於她緊夾雙腿，丈夫跨坐在她臉上要求口交，蠻力還壓斷她的兩顆假牙，最後射精在她的左臉。男方則辯稱沒有性侵，還說妻子臉上的精液痕跡，是妻子拿他手淫後擦拭的衛生紙塗在臉上，故意誣陷他。警方訊後將男方函送法辦，女方也委請家暴官聲請保護令，並計劃打離婚官司。【羅國甫、王耀民╱台北報導】台北縣一對開設玉米攤的夫婦，因欠友人二十萬元，遭強逼本票後，昨天凌晨，對方更將他的妻子強押上車，丈夫見狀試圖救妻，不料左手幾乎被打斷，妻子隨後被擄綁到苗栗。警方昨天獲報南下攻堅，五名歹徒還分別開兩輛車引開警方，最後仍被警方逮捕。警分兵追逐救人警方調查，被害的郭姓夫妻（三十四歲）在五股擺攤賣烤玉米，半年前向友人孫翌魁（三十七歲，台中縣外埔鄉人）借二十萬元，約定每月利息兩千元，每次還本金兩萬元，但夫妻倆前後只還四次共四萬元，孫認為沒有照約定金額還債，一個月前趁兩人回台中娘家時，前往強迫他們簽下五十萬元本票，且一年內歸還。\r沒想到昨天凌晨一時許，兩人收攤準備要返家時，孫翌魁帶著妻子及三名少年，在巷口將他們攔下要債，夫妻倆求情不成，一夥人先把當天賣玉米的四千元搶走後，再把郭妻強押上一輛廂型車，還用車門把夾傷她的手，郭見愛妻受傷上前搶救，卻遭棍棒毆打，左手臂骨頭幾乎被打斷。\r郭男向警方報案後，接到妻子電話，表示要他趕快籌錢，警方獲報立即南下苗栗救人。當時嫌犯還開著兩輛車引開警方注意力，警方兵分兩路追逐，最後在苗栗縣道將嫌犯的車攔下，順利救出肉票，並逮捕五嫌。【李菁豪、張世瑜╱高雄報導】廣告「蠻牛」裡肥妻虐待瘦夫的情節在現實生活中真實上演！高雄一對肥妻瘦夫結婚二十年來，肥妻經常在酒後毆打瘦夫，兩個月前甚至持熱水燙傷瘦夫，導致他住院二十多天，不知悔改的肥妻還在瘦夫出院後，揚言要打婆婆，嚇得瘦夫聲請保護令，不過保護令尚未核發，瘦夫至今仍常遭肥妻酒後毆打。警方形容，遭遇家暴的許姓瘦夫（三十八歲），身高約一百六十公分，體重不到六十公斤，打人的黃姓肥妻（三十六歲），身高一百六十公分、體重近八十公斤，「兩人不僅身材跟蠻牛廣告裡的肥妻瘦夫相近，連遭虐的情節都類似。」結婚20年常酒後毆夫警方表示，肥妻瘦夫結婚二十年，育有一子一女，嗜酒的兩人常起口角，瘦夫常遭肥妻酒後痛毆；十年前，許男開設的鋁門窗公司倒閉，家中經濟出現問題，兩人衝突益增，今年七月下旬，酒醉的肥妻拿熱開水潑向酒醉熟睡的瘦夫，瘦夫只覺疼痛第二天仍赴工地上班，工地同事看他全身紅腫勸他就醫，一進醫院就住進加護病房，沒想到出院後，肥妻甚至揚言要打婆婆，瘦夫忍無可忍，在八月中旬到警局聲請保護令。警方指出，許男聲請的是通常保護令，需經法院審理後才會核發，許男也向警方抱怨，表示妻子是不會改的，他也可以還手，但知只要自己一出手，「就變成我的錯。」昨天《蘋果》記者走訪肥妻瘦夫家中，許男不在家，肥妻則不願多說，卻透過友人對記者嗆聲，「再來採訪，就給你們好看！」夫妻倆平時感情甚篤鄰居表示肥妻瘦夫平時感情不錯，日前許男酒後騎車被依公共危險罪移送，併科新台幣六萬元交通罰款，肥妻想盡辦法籌錢，讓許男可以早點回家。鄰居說，「肥妻打歸打，對他還是有感情的。」肥妻虐瘦夫示意圖許男酒醉熟睡時，喝醉的肥妻直接朝他潑熱開水，許男熟睡未察覺，隔天才進醫院治燙傷。如何避免發生家暴◎初次發生家暴行為應立即給予譴責抗議，避免成為習慣。◎多傾聽對方聲音，不插嘴、不反駁。◎發生暴力立即打110報警或打113婦幼保護專線，並到醫院驗傷聲請保護令。◎夫妻平常應多溝通，以同理心包容。◎溝通無效，應請求社工員協助溝通。資料來源：家暴暨性侵害防治委員會委員黃瑞汝、林本堂醫師"
    }
]