[
    {
        "title": "life_10",
        "content": "女子哀嚎「教孩子念書的我瞬間傻眼」，並問大家「你們都怎麼念？」該注音引發逾800則討論回應，有人碎碎念「勾蕾菜」、「玻璃菜」，一堆網友則也無奈地表示「你的苦我懂」、「難怪我國文被當」、「看了小孩的課本才知道現在要這麼念」，不過也有不少人表示知情，「是高麗ㄌㄧˊ正確，但我們習慣說高麗ㄌㄧˋ菜了」、「30年一直以來都是唸ㄌㄧˊ。」還有人討論起來源，「高麗ㄌㄧˊ是地名啊！以前的韓國」、「高麗菜、高麗蔘，都是從高麗傳出來的意思。」高麗菜的身世意外受討論，不過專家看法不同。民間普遍流傳一種說法，認為「甘藍」之所以被稱呼為「高麗菜」，是日據時代進行商業推廣時，強調其營養價值好比高麗人參而得其名，也有一說是高麗菜是高麗所傳來。不過，根據作家曹銘宗的考證，高麗菜可能在17世紀左右就由荷蘭人、西班牙人帶來台灣。而高麗菜在荷蘭語叫「Kool」、西班牙語中叫「Col」，發音都與台語的「高麗」相似。因此曹銘宗認為，「高麗菜」之名應該源自歐洲語言的音譯。（即時新聞中心／綜合報導）午睡，有助於幼兒園時期的孩子增強記憶力和學習，但要上學了，孩子卻沒有睡習慣的家庭，到底該怎麼辦？由臨床心理師吳家碩、王佑筠出版最新著作《0-6歲好眠全指南：搞定小孩子，爸媽好日子》針對家中有著「不午睡的小孩」的幼兒園家長，提出三點建議，有助孩子培養午睡習慣。一、團體約束力心理師表示，臨床上已發現，小孩進入幼稚園後，會有很強的學習仿傚能力或是團體約束力。當午睡時間看到其他小朋友都在睡午覺，大部分的小孩就有可能會跟著午睡。另一方面，不少幼稚園會在上午安排一些大肌肉的活動課程，小朋友在白天消耗了足夠體力，午睡的成功機會自然增加了，讓原本不午睡的小孩養成午睡的習慣。建議原本不午睡的小孩在學校裡出現午睡的習慣後，爸媽在假日也應該延續該習慣，在休假日或是不用上學時，也在接近的時間安排午睡。二、不午睡，但至少躺著休息當然，有些小朋友就是無法養成午睡的習慣，有可能是本來就沒有午睡習慣，也可能是換了環境不習慣，建議除了試著培養，也保留一些彈性。如果試了一段時間仍無法午睡，可和幼稚園老師溝通，讓小孩好好躺著休息就好。休息同樣可以補充體力，此時也建議給予「陪伴物」，這和負責睡覺的「安撫物」有所區別，賦予陪伴物只在幼稚園陪伴好好躺著的功能，並同樣在假日或是不用上學時，也試著養成相同的習慣。三、請求老師或專業協助如果連躺著休息也無法配合，盡可能在這段時間安排靜態活動，比如看書。但這考驗了幼稚園老師對於班級的掌控程度，其他小朋友可能因此而競相模仿，「為什麼某某某不用午睡……」，讓午睡時間出現其他躁動不安的小朋友。如果出現這種狀況，請爸媽花點時間和老師討論對策，除了前兩點提到的，假日或是不用上學時，在家同步培養午睡或靜態休息，或在中午時間更換環境，減少對班級的影響，比如待在老師辦公室(當然這下可能換成老師無法休息而躁動不安)或是安全的獨立空間(如保健中心)。不過，此階段小孩應該大多可以養成午睡或靜態休息的能力，如果一直無法好好午睡或午休，建議尋找專業醫療人員評估，如兒童心智科醫師及臨床心理師。(一家人／綜合報導)【本文章圖表出自《0-6歲好眠全指南：搞定小孩子，爸媽好日子》，已獲時報出版授權】南投市一名吳先生在千秋路旁農地，發現一隻落水的「小貓」，撿起後發現模樣可愛，因此帶回家打算日後飼養，沒想到將好消息發上網路後，其中一名友人發現是保育類的石虎，讓吳先生一家驚訝，趕緊聯繫集集特有生物中心，才將小石虎順利交給保育員照護，而小石虎目前沒有大礙、健康無虞。據悉，本月20日下午3時許，吳先生在住家附近農田，聽到疑似貓咪的叫聲，大夥前往察看發現，一隻小野貓受困在一旁水田內，大家打撈上岸後，先在現場幫其擦乾身體，順便等待小野貓的家長出現，但母貓遲遲未出現，只好先帶回家照顧。由於小石虎萌度報表，吳先生起初誤認是野貓，家人還決議一起飼養，也發照片分享給親友觀賞，但餵水、餵食物時，小石虎都無法進食，正愁該怎麼辦之際，朋友卻告知是一級保育類動物的石虎，應立即送相關單位照顧，讓吳先生驚訝不已，趕緊聯繫特生中心。特生中心人員聞訊後，立即再昨（21）日上午8時派員前往，立即確認是保育類的石虎，並帶回中心交由專業的獸醫、保育員照顧。初步研判，小石虎是雄性，體重約224公克，剛出生約3到4周時間，應該是跟母親走散了。特生中心助理研究員林育秀表示，當時小石虎眼部有些分泌物，經獸醫檢查後沒有大礙，給予石虎可飲用配方奶後，目前進食、排泄都正常，健康上沒有疑慮，而該石虎體型比同齡還要瘦小，但求生欲非常強，預計照養到1歲才會安排野放。（地方中心田兆緯／南投報導）孩子走失的時候，或在外碰到危險，到底該和向哪種「陌生人」求助？檢察官媽媽分享，其實正確答案是應該提醒孩子除了警察局外「可以去便利商店求救」！檢察官蔡沛珊接受職能治療師媽媽《OT莉莉》邀請，在Podcast中聊到如何保護自己。她分享自己過去的經驗，也曾經被陌生人騎機車尾隨騷擾試圖搭訕，試圖想尾隨她回宿舍，當下她就決定改變路線，將腳踏車騎到便利商店，並打電話向同學求援。蔡沛珊提醒，便利商店最安全之處，在於一定有店員在看店，且有嚴密的監視攝影機。她也發現陌生人當時就在店外徘徊，當看到她拿起電話時，就趕緊離開。今日推薦：10大坐月子禁忌與崩潰 吃麻油、不洗頭、好憂鬱？\r\n\r\n\r\n主持人之一的米雪兒也呼應，這招對年紀小的孩子也相當適合，畢竟年幼孩子恐怕還難以從外觀區分該向哪些人好求救，且警察局的分布不如便利店廣，要孩子找到不容易。除此之外便利商店相對好辨認，只要提醒孩子進到店裡「找穿制服的人求援」，會是相對安全的做法。檢察官蔡沛珊也提醒，若歹徒膽大妄為跟進便利商店，這時受害者若拿起手機反拍對方，可能激怒對方。但只要進入便利商店，因為密布的「電眼」，都在記錄著裏頭的人的一舉一動，若對方真的不停尾隨、騷擾，甚至僅是視線追隨，都能透過監視器蒐證記錄下來，作為證據。另一方面若有必要也能請店員按下緊急求救鈴，可立刻連線警局求助。蔡沛珊表示，犯罪者也會在心裡考量「犯案成功率」，若發現對方有警覺，便容易放棄，改尋找下一個目標。(一家人／綜合報導)收聽OT莉莉媽媽該集Podcast ：請點此上網討拍拍的結果，有時候只能說，未必能符合預期！蘋果今日報導「稱「女兒擅用同學彩色筆」是小事　怨老師小題大作！媽媽討拍被上萬網友罵爆」　起因有一位母親近來在《靠北幼稚園》PO文，抱怨「今天放學去接女兒的時候，老師跟我說她直接拿了同學的彩色筆來用，還回來的時候，同學發現筆尖弄到其他顏色，所以染色了，然後馬上就哭了出來，我不懂老師跟我說這個幹嘛？是想要我在買一組新的還給那位同學嗎就因為一支筆？」但因為口氣問題，這位媽媽卻反倒成了網友指責的對象，紛紛留言「沒有經過人家同意，損壞人家物品。孩子不懂事，家長也跟著不懂事？」、「聽這口氣，果然是恐龍家長無誤」、「真擔心你小孩的未來」，甚至還有毒舌網友嗆「生育率低不是表示品質低的人可以生捏。」、「小地方就能看出家教如何了......」。留言一面倒，這位媽媽又忍不住PO文回嗆「我真的從來都沒有想過，只是因為一支筆，會被你們這些人罵得這麼難聽！媽媽我真的覺得很委屈」！由於篇篇都沒得到溫暖還被罵，這位母親還不放棄，繼續再發出第三篇文，「我是被你們罵很兇的彩色筆文原PO，我花了幾天把你們的留言都看完了，我會發第二個文，只不過是想要你們也站在我跟女兒的立場，替我們也想一下 當時站在那裡被老師這樣說，很尷尬。做人要將心比心，真的不是你們口中說的那種恐龍母女。這裡不是本來就是要讓人靠北的嗎？我一邊看留言 就一邊掉淚， 我這輩子沒有被這樣網路霸凌過．．．」這位媽媽還表示，已經買了一盒全新的彩色筆，並把弄髒的那支顏色挑出來還給對方，但她也抱怨「那孩子的媽媽好像還不是很滿意，我已經照大家的意思賠了一個新的筆，我是不知道對方家長還想要怎樣？難道要把整盒都給那孩子嗎？彩色筆一盒也是好幾百塊．．．」最後更強調「我不會再發文了 真的是一支彩色筆的笑話。」網友也回應「這位媽媽本來以為會是…『媽媽妳好棒！媽媽加油』的溫暖大草原，結果一下車卻是冷到要往生的西伯利亞大冰原。」、「其實你可以把新的整盒交換同學被弄壞一支筆的那整盒，這樣小孩才可以知道己所不欲勿施於人」、「怎麼感覺換成是你來情緒勒索大家啊！有事嗎？靠背不是這樣讓你用的」。今日推薦：10大坐月子禁忌與崩潰 吃麻油、不洗頭、好憂鬱？\r\n\r\n\r\n但也有網友溫暖安慰她「給原po拍拍，我們都是從錯誤中學習如何當父母，有些網友的言辭確實比較激進，但其中也是有很好的建議以及指出盲點在哪。一起加油成為更好的媽咪」、「我知道帶孩子真的不容易，沒有人一開始就會當父母，都是慢慢累積經驗，跟著孩子一起學習、一起成長，這很重要．．．．」(一家人/綜合報導)台北市立動物園大貓熊館喜事不斷，繼上周一(6/28)「圓寶」剛滿一周歲，緊接著明天(7/6)換姊姊「圓仔」也將歡度8歲生日，姊妹倆接連慶祝生日，也為防疫暫停對外開放的園區，增添一股歡樂氛圍，動物園預計明天進行【大貓熊圓仔8歲生日慶祝活動】線上直播，邀請粉絲一起祝福「圓仔」生日快樂，保育員也為圓仔精心設計獨一無二的蛋糕，以及6個生日願望，讓粉絲猜猜哪一個才是圓仔最想迫切達成。大貓熊「圓仔」從2015年1月開始展開獨立生活，動物園表示，每年都在大批媒體和粉絲的陪伴中度過生日，今年受到疫情影響，為避免群聚，生日派對改以線上直播的方式舉辦，明天上午9時40在動物園官方Facebook、Instagram、MOD動物園專區（快速鍵934）及Hami Video【天天ㄏㄤ貓熊】免費頻道共四個平台，將同時進行【大貓熊圓仔8歲生日慶祝活動】線上直播，邀請大家一起祝福「圓仔」生日快樂。動物園指出，每年「圓仔」生日，保育員都會為她精心設計獨一無二的蛋糕，今年設計理念是以生活情境為主軸，用冰塊製成的基底上，保育員以甘蔗搭設一個迷你的雙層棲架，拿窩窩頭捏出一個小水池，再取地瓜削出一個個小巧可愛的木椿，周圍並用奇異果和葡萄穿插點綴，呈現大貓熊「圓仔」日常生活起居，再搭配上用鳳梨和紅蘿蔔雕刻的數字「8」及無數的小愛心，象徵8歲生日的喜悅及粉絲們滿滿的祝福。動物園除了送上美味可口的生日蛋糕之外，保育員還特別為「圓仔」量身打造6個生日願望，分別有「低碳護生態」、「好眠睡到醒」、「牙齒保到老」、「腸胃順舒暢」、「環保健康食」及「找到好伴侶」等，粉絲可以猜猜，哪個願望是「圓仔」最迫切想要達成，明天讓就知道。此外，為慶祝大貓熊、金剛猩猩等動物寶寶接連誕生，動物園與合作夥伴安可堡推出動物造型不灑泡泡瓶，動物園表示，這款專利設計，即使孩子不小心打翻也沒關係，目前推出大貓熊和金剛猩猩兩款，都是園內最夯的新生寶寶物種，超可愛瓶設計，大人收藏也沒有問題，產品是100%台灣研發製造，並通過台灣及歐盟高規格檢驗標準，產品附掛繩，攜帶方便，且掛繩有安全扣設計，不怕勒脖子，使用上更安心。（許敏溶／台北報導）(新增：動物們怎麼吃柚子)中秋節將到來，正在休園整建的高雄壽山動物園，也不缺席，今年園方發揮巧思、特別準備應景的柚子，讓動物們來個新奇的食物體驗，高雄壽山動物園的臉書粉專，也即將在中秋連假分享動物們的「中秋吃柚觀察日記」，讓動物柚香柚甜過中秋，響應防疫新生活，邀請市民朋友關注臉書粉專與動物們一齊同樂。壽山動物園表示，今年為了讓動物們能共享時節氣氛，同時提供食物的豐富化體驗，特別在中秋節準備必吃的水果—柚子，給不同的動物-台灣黑熊、鸚鵡、長鼻浣熊、紅毛猩猩，並且觀察牠們的反應。壽山動物園說明，藉由提供特殊食材的機會，讓動物去發揮找尋及剝皮等動作，也是動物行為豐富化的一種成功展現，拉長動物覓食的時間及趣味性，也有益於動物的身心健康。保育員幫台灣黑熊「波比」與「瑪莉」準備中秋必吃的柚子，年紀大的黑熊奶奶「瑪莉」準備已剝皮的柚子來降低取食的難度，希望讓「瑪莉」願意嘗試不同的食物，雖然如此，面對平常沒吃過的水果，「瑪莉」還是三過柚子而不吃，在保育員覺得要失敗之際，「瑪莉」終於轉過頭來先淺嚐了一口，嘗到柚子美味的「瑪莉」，三兩下就把柚子吃光光了，速度超級快 !而活動力旺盛的「波比」保育員幫牠準備了整顆的造型柚子，需要牠自行剝皮享受吃柚子的過程，「波比」吃得十分陶醉，邊吃邊吐皮，仔細的把柚子吃得乾乾淨淨，一顆內用完畢，仍意猶未盡的波比還將剩下的一顆咬在嘴裡「外帶」，真不愧是貪吃鬼波比。二隻長鼻浣熊媽媽，要照顧5胞胎的「瑪莉」跟照顧6胞胎的「芝芝」，整天帶小孩忙的不可開交，又沒有學校可以接收這群調皮搗蛋的小朋友們。所以保育員準備「柚子便當」，讓辛苦的媽媽們吃個柚子「鬆一下」，都是吃柚子，兩位媽媽的表現大不同！「瑪莉」媽媽把柚子便當「歸碗捧去」，留下傻眼的小長鼻浣熊們。「芝芝」媽媽則是把柚子便當的蓋子咬在嘴裡跑掉，讓保育員哭笑不得。保育員也將食物及小塊的柚子放在各處，讓每隻長鼻浣熊都能品嘗到美味的柚子。長鼻浣熊爸爸「伍德」則是只愛雞肉不愛柚子，保育員把柚子跟雞肉拿在手裡，「伍德」把柚子撥走只吃雞肉，看來還是肉肉的吸引力比較大！高雄市政府觀光局局長周玲妏表示，今年中秋節讓療癒動物以線上方式陪伴民眾一起度過中秋佳節，動物園在休園期間持續以線上動物園方式，讓民眾以不同於遊客平時遊園的角度，了解動物們的最新動態外，也能觀看到許多溫馨有趣的即時畫面，連假期間防疫宅在家也不無聊！（地方中心凃建豐／高雄報導）發稿時間1220高雄市瑞豐國小校園上週出現最萌客人，一隻甫出生不久的小松鼠自大樹跌落校園，被許多師生發現，因為還無法行動自如，學校已暫將它照顧收養，由於太多學生關心，並取名「瑞寶」，學校也在FB粉絲團每天放送「瑞寶」近況；大大的眼睛、毛茸茸的身體，萌翻了所有的師生。瑞豐國小校長曾振興說，從發現小松鼠後，同學們都相當關心它的近況，師生們一起找尋飼養校鼠的正確方法，小松鼠從完全不會行走，現在已慢慢會用眼睛認識週遭環境，以及觀察靠近它的人，可愛的萌樣，讓學生每次都說好可愛，成為瑞豐國小的「寶貝」。學校生態頗佳，有不少鳥類與松鼠棲息，松鼠也是學校的的吉祥物，校園並有松鼠的造型景觀，強調學校豐富的自然生態，更是校鼠的友善園地；師生每天都可以在校園見到鳥類與松鼠活動，但甫生的小松鼠從樹上跌落還是頭一遭。曾振興校長說，學生從發現跌落的小松鼠後，就一路用心找尋救援，迄今小松鼠成長情形良好，也從中提醒學生珍重任何的生命，更是強調生命教育的一堂最好課程。上週的一個晴朗的早晨，瑞豐國小的孩子們正勤勞的打掃校園，突然一隻小小的、毛茸茸的東西從樹上掉下來，扭動著趴在一個小朋友的鞋子上，大家一陣驚呼，仔細一看，是一隻小小的松鼠；學生們小心翼翼的把松鼠移到畚箕上，但也引起全校學生的關心。老師前來瞭解，也試著將松鼠放在樹幹邊，請孩子們離遠一點，看看家長(大松鼠)會不會前來接回，好一會兒，這隻小松鼠在畚箕裡睡得香，但一直都沒有「家長」來接，小松鼠也不太會走路與爬樹，師生才因此擔起照顧的褓姆。很幸運的，學校裡有位常常協助迷路小動物的老師，她悉心的照顧著瑞寶，準備適合的奶粉、餵食的針筒、舒適的提籃，還請教有照顧松鼠經驗的專家，師生搜尋各種關於松鼠的資料，希望能幫助這隻瑞寶寶長出爬樹和覓食的能力，重回大自然。由於「瑞寶」很容易被小朋友興奮的聲音驚嚇到，為了讓牠可以在穩定、平安的環境中長大，也讓關心「瑞寶」同學們能陪著、看著牠成長，學校將照顧「瑞寶」的情形，每天在粉絲團公布最新動態。（地方中心凃建豐／高雄報導）中興大學全球變遷生物學中心等單位，去年7月起針對台灣地區進行臺灣特有屬與特有種的招潮蟹─臺灣旱招潮進行全面普查，因近年來海岸的開發和紅樹林的栽植，嚴重破壞其棲息地，導致族群數量大幅降低，部份地區甚至已近滅絕，亟需保育。興大全球變遷生物學中心主任、生命科學系教授施習德團隊，在財團法人日月光環保永續基金會與科技部的經費支持下，自去年7月起進行該項普查，團隊成員興大生科系碩士生張凱、張英宸，走遍臺灣西海岸和澎湖離島，針對過去曾記錄過或近期新發現的臺灣旱招潮棲地，採取合適之調查方法，包含樣框估算、目視計算、煙囪計數及空拍機的協助調查。結果顯示，目前臺灣旱招潮之分布北界為新北市淡水、南界為高雄林園，估計整個臺灣旱招潮的族群大小約為50萬隻，其中以濁水溪口南北岸的族群最為龐大，可達 36 萬隻，佔全臺灣數量的七成以上，值得相關單位加以重視並予以保護。其次是新竹香山濕地，原本龐大的族群，長久以來受到外來紅樹林的擴張，使得其棲地嚴重的縮減，近年來新竹市政府進行大規模的紅樹林疏伐，使得族群逐漸恢復，預期未來數量將持續提升。此外，原本擁有大量族群的臺南七股海堤附近灘地，由於當地水閘門的不當控制，以及魚塭的嚴重開發，目前幾乎不見臺灣旱招潮的蹤跡；僅能依賴空拍機在曾文溪北岸的沙洲上發現少數個體，估算殘存數量僅有百餘隻。已多年未有個體出現的澎湖青螺，其紅樹林依舊茂盛，估計當地臺灣旱招潮可能已經滅絕；嘉義東石河岸一帶，也因為茂盛的紅樹林，使得原本臺灣旱招潮的棲地消失殆盡。在調查過程中，團隊發現臺灣旱招潮仍持續面臨著許多生存壓力，包含紅樹林擴張、棲地開發、海岸廢棄物等。其中又以紅樹林擴張的影響最為嚴重，除了改變棲地結構、形成泥濘的灘地外，由於體型類似的弧邊管招潮喜好紅樹林棲地，加上其較強的打鬥與領域行為，也使得臺灣旱招潮處於競爭上的劣勢。對於臺灣旱招潮而言，保留原來的棲地是對此特有種最佳的保育方案，其幼體也才能源源不絕的進入合適的棲地，建立了數量夠多的族群，臺灣旱招潮就能在臺灣生生不息。因此在接下來的一年期間內，該團隊將持續進行各地臺灣旱招潮族群的調查與監控，並進一步探討外來紅樹林擴張所造成的負面影響，獲得的成果，除了有助於臺灣旱招潮與其特殊棲地的保育與未來相關的研究，也讓民眾有更多機會認識這個具有特殊生活史的特有種招潮蟹。（地方中心周庭慶／台中報導）不吃巧克力算挑食嗎？一名網友抱怨外甥的幼兒園老師，強逼孩子吃巧克力，理由是「不吃會挑食」，引發一堆媽媽討論，傻眼問「挑食定義搞錯了吧！」今日推薦：3299元→1200元！好市多名牌外套3.6折被瘋搶　網想起「超級乾」：猶豫了\r\n\r\n\r\n一名網友在臉書社團「靠北幼稚園」發文表示，媽媽日前代姊姊去幼兒園接孩子，卻碰到幼兒園老師反應小孩不吃巧克力和蛋黃，並將食物丟在地上。阿嬤向老師表示，孩子不吃巧克力，但其他菜肉願意多讓園方嘗試，並提醒孩子不吃不能丟地上，應該跟老師說。但這說法立刻被老師指正，「不可以都不吃，他會挑食，所以要讓他都嘗試。」「挑食」的說法讓阿嬤傻眼，並表示該名老師會強迫孩子吃巧克力，「有次外甥因為不吃，被罵到哭..我想請問，這位老師，巧克力是正餐嗎？一定要逼小朋友吃嗎？」不吃巧克力算挑食的說法，引發媽媽們傻眼，紛紛留言「老師是不是把挑食的定義搞錯了」、「什麼都嘗試立意很好，但巧克力是零食，能不吃就不吃，不能歸類『都嘗試』」，另有不少不讓孩子吃巧克力的家長留言「不建議12歲以前的小孩吃太多巧克力，因為糖份容易注意力不集中，也會導致過度興奮」，還有人說「老師不可能不知道，巧克力也是過敏原之一嗎？我以前就是吃巧克力導致急性蕁麻疹，之後一段時間我就不敢吃了。」一堆網友也建議他直接跟校方反應溝通。兒科醫師陳映庄曾指出，巧克力中的咖啡因，不適合給孩子食用，但一般市售巧克力，說真的要吃到「咖啡因過量」，陳映庄坦言並不容易。但市面上販售給孩子的巧克力產品除了糖分高外，還有許多的人工添加物、色素、香料等，一樣會造成肥胖、過敏等不良影響。至於純巧克力，陳映庄提醒未滿3歲孩子不可食用、4~6歲幼童1天攝取咖啡因上限為45毫克。7~9歲1天上限62.5毫克。（即時新聞中心／綜合報導）小寶貝出生時，因為都配有一本「寶寶手冊」，疫苗該怎麼打，總之照著日程就沒錯！但隨著寶寶年紀漸大，還有一些疫苗到底該不該打，該何時打？兒科女醫師歐淑娟，也已經幫大家整理好重點。柚子醫師診所內的歐淑娟醫師，近來在粉絲團《兒科女醫艾蜜莉-歐淑娟醫師》表示，近來門診有水痘患者上門，也有人是一家兩個孩子先後被傳染，讓爸媽心疼不已。因而醫師也整理出包括像是水痘疫苗，到底何時可以接種的提醒，讓爸媽們參考，是否要帶孩子及早施打，避免感染後的照護麻煩。歐醫師提醒，水痘疫苗特別的是，沒打過疫苗且沒得過水痘的人，在接觸水痘/帶狀皰疹的病人後的72小時內，立即接種水痘疫苗，還有機會可以「逃過一劫」。(一家人/綜合報導)【青少年疫苗接種/補接種建議】歐淑娟醫師整理●水痘疫苗效果：基本上一輩子最多打2針即可，但感染過水痘的人就不必再接種水痘疫苗了。說明：預防水痘病毒造成的感染，預防感染水痘後將來可能產生的帶狀皰疹。建議施打年齡：任何年齡只要打過公費1劑+自費1劑的孩子們不用補打。13歲以下「沒打過疫苗且沒得過水痘」的孩子建議自費1劑。13歲以上的人（沒打過疫苗且沒得過水痘）建議間隔4～8週接種2劑。任何沒打過疫苗且沒得過水痘的人，接觸水痘/帶狀皰疹的病人後盡速(72小時內)接種水痘疫苗，有機會可以逃過一劫。●破傷風白喉百日咳混合疫苗（Tdap）效果：大約每10年追加一劑破傷風減量白喉混合疫苗（Td）。說明：預防破傷風、白喉、百日咳三種病菌的感染。孕婦也建議施打，目的是保護還沒打完4劑疫苗的新生兒。因為胎兒時期先得到媽媽打疫苗後產生的「抗體」，等於一出生就贏在起跑點，還沒打到疫苗，已經有保護力。建議施打年齡：11～18歲 未曾接種者。任何年齡懷孕28～36週 (每次孕期都1劑)。"
    }
]