var dataDICT = {
    "articles": [
        {
            "title": "headline_10",
            "content": "檢方事後表示，檢方在搜索姚昇志住所後，認為有進一步搜索辦公室的必要，因此緊急聲請搜索票，並事先向立院院長王金平告知，一切均符合程序。王金平說，院方有被告知此事，院方除了尊重檢察官權限，也必須堅持<span class=\"highlight_pink\">國會</span>立場，檢方同意只針對特定助理的辦公桌進行搜索。姚昇志今年四十五歲，中等身材，長得一副<span class=\"highlight_yellow\">娃娃臉</span>，擔任立委助理大約十年，<span class=\"highlight_blue\">曾經</span>在前立委朱星羽、民進黨立委李鎮楠和郭玟成辦公室服務過，與姚認識的人，都說他是一個待人很和氣的人，聽到這個消息都感到相當訝異。一名立委助理透露說，姚最近剛買新房，又要負擔兩個小孩的教育費用，可能是缺錢用，才鋌而走險，至於姚的妻子在<span class=\"highlight_pink\">第一</span><span class=\"highlight_blue\">時間</span>，根本不知道姚昇志已經被押走，小孩也吵著要找姚昇志。2006年初，據說考慮長住南投的<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人<span class=\"highlight_pink\">中村</span>先生因社區狗屎太多憤而離台；當時環保署誓言將狗屎趕出<span class=\"highlight_blue\">街道</span>，村里<span class=\"highlight_blue\">街道</span>狗屎超過55坨列為考核不及格；家犬的飼主將被開處1200到6000元罰鍰。2009年底起，環保署醞釀著對走路或騎機車抽菸者，依情節輕重處1200至6000元罰鍰；但在政黨高層的關心電話後消音。是否是「以黨領政」當然可以<span class=\"highlight_blue\">討論</span>；但，台灣環境是否已好到沒有其他更重要的工作？為什麼來自好山好水的蔬果米麵漸受青睞？<span class=\"highlight_blue\">美國</span>牛肉進口為何如此具爭議？因為大家都清楚，環境中許許<span class=\"highlight_yellow\">多多</span>的有毒物質會從空氣、飲水或間接經過食物，進入人體、累積，不知何時會爆發，只好盡己所能減少毒素的攝取。環署監測吝分享社會學童氣喘、支氣管炎比率不斷上升，環保署說因為社會較以往富裕，室內裝潢的溶劑所致；若<span class=\"highlight_pink\">真如</span>此，環保署怎麼不禁用這些有害溶劑？環保署很清楚，空氣污染物主要來自燃煤發電、鋼鐵冶煉、石化製程等；台灣有全<span class=\"highlight_blue\">世界</span>最大的燃煤電廠──台中火力電廠，可曾關心附近居民<span class=\"highlight_blue\">健康</span>？為何容許15公里外彰工火力電廠興建起死回生？大型<span class=\"highlight_pink\">發電廠</span>、<span class=\"highlight_pink\">工廠</span>除了排放台灣半數以上的硫氧化物、氮氧化物外，<span class=\"highlight_blue\">美國</span>環保署調查顯示，燃煤電廠加焚化爐是環境中汞的主要來源。環保署有曾想過台灣可能有汞污染？或許汞與其他重金屬可能在排放前被集塵器收集，但是灰渣造陸填海，毒素滲入土壤，河、湖，安全嗎？環保署做了不少環境監測，卻常吝於與社會分享。台塑六輕設廠後，周遭民眾不時反映空氣差，嚴重時學童須戴口罩上課；環保署在<span class=\"highlight_pink\">雲林</span>台西設站監測，2007年4月起除一般污染物外，同時量度52種有機物，據說當風向「對」時，污染物濃度陡升。環境還能容許六輕不斷擴建，增加八輕、大煉鋼廠？台灣努力發展高<span class=\"highlight_blue\">科技</span>的同時，環保署並未跟進管理高<span class=\"highlight_blue\">科技</span>使用的有毒藥劑，科<span class=\"highlight_blue\">學園</span>區環境影響評估審查委員連使用藥劑清單都要不到，但環評一定都會通過；過去竹科、中科周遭空氣都曾被測到致癌機率數千分之一以上濃度的砒霜，環保署、國科會檢驗以「煙道口」檢測為主，非無預警抽驗；結果「濃度皆屬於安全範圍」，對誰的安全範圍？許多科<span class=\"highlight_blue\">學園</span>區的開發，捨大片荒廢多年近海工業區不用，偏好都市周邊、環境良好區域；不只是土地被徵收者氣憤，周邊民眾也擔心，用合乎環保署工業廢水排放標準的水試驗養魚，居然都死亡，這樣的工業廢水可排放到灌溉渠道？下游農作物該賣給誰呢？水質不好收成差，但如果不種，該怎麼過活？有害廢棄物危害更大台灣的家庭廢棄物從10年前900萬噸下降至目前不及800萬噸，但申報的事業廢棄物量卻持續上升，從2001年1070萬噸增加為2006年1679萬公噸；其中有害廢棄物上升更快。未申報的有害事業廢棄物去哪裡？過去大量濫倒被發現者：高雄林園鄉<span class=\"highlight_pink\">駱駝</span>山的台塑汞污泥、RCA<span class=\"highlight_pink\">工廠</span>、三鶯橋、荖濃溪、大樹鄉等地。顯然，這些問題都不及行進中抽菸和<span class=\"highlight_blue\">街道</span>上的狗屎重要！作者為台灣環境保護聯盟學術委員、台灣<span class=\"highlight_pink\">大學</span>大氣系教授下周黑狗兄要和大家噗一下：「鴨子船本周開放試乘了，以後恁爸和美眉約會又有新去處，可是一張船票就要300大洋，大家覺得這『把妹的代價』會不會太昂貴啦！？」請大家本周五前MAIL到city@appledaily.com.tw註明「黑狗兄噗高雄」，有趣有內容的噗，就有機會見報唷！【王乙徹╱台中報導】氣溫變化大，輪狀病毒又發威。中縣梧棲童綜合<span class=\"highlight_pink\">醫院</span>最近一周，接獲二十幾名感染輪狀病毒嚴重上吐下瀉的個案，甚至一家四口全部「中標」；醫師提醒民眾，若有高燒、嘔吐、拉肚子，就要注意可能感染輪狀病毒，小嬰兒則建議在六個月大之前接種疫苗。一周20例不分年齡梧棲童綜合<span class=\"highlight_pink\">醫院</span>小兒感染科醫師高佳慧昨表示，近一周接獲二十幾名上吐下瀉的病患，年齡從六個月大到三十幾歲都有，經補充水分、電解質靜脈注射與口服藥物治療康復。「感染輪狀病毒不分年齡，潛伏期有一到兩天，上周有一家四口先後感染的情形，五歲小男孩和兩歲小女孩先後因嘔吐、發燒、腹瀉住院，出院後父母親陸續被傳染，幸好都已痊癒。」\r高佳慧指出，冬季是輪狀病毒流行的<span class=\"highlight_yellow\"><span class=\"highlight_pink\">高峰</span></span>期，六個月大到兩歲的嬰兒因抵抗力差易受到侵襲，會出現發燒、嘔吐、腹痛、腹瀉，大便呈稀水狀且酸臭味，會導致體重急遽下降、脫水、抽筋、電解質失衡及酸中毒現象，恐致命。光田綜合<span class=\"highlight_pink\">醫院</span>小兒科醫師江國樑說，輪狀病毒主要透過接觸或吃到遭病毒污染的食物，建議新生兒在六個月大之前接種疫苗。【黃哲民╱台北報導】<span class=\"highlight_pink\">北縣</span>警局<span class=\"highlight_yellow\">黃俊</span>龍、康竣捷等四名警員涉嫌接受花酒宴，半年內五度修改規格標、洩露底價，護航特定業者得標<span class=\"highlight_pink\">新店</span>違規停車拖吊業務，檢調偵辦監聽到涉案警員向業者抱怨：「上次去的便服店不怎樣，下次換制服店看看。」檢調昨以貪污罪約談警員與業者共五人，訊後黃、康各以五萬及兩萬元交保。護航拖吊場得標檢調指出，金萬輝<span class=\"highlight_blue\">公司</span>承攬二○○五年到二○○七年<span class=\"highlight_pink\">新店</span>地區拖吊業務。二○○八年<span class=\"highlight_blue\">三月</span>契約到期，重新招標，金萬輝<span class=\"highlight_blue\">公司</span>因負責人蘇賢梁另因投標案舞弊被起訴，改名「亞旺」參與投標，五次投標不是只有亞旺一家<span class=\"highlight_blue\">公司</span>，就是無人投標，造成流標或廢標，且每次流標後，規格標就更放鬆，直到同年九月才由亞旺得標。監控發現，承辦警員<span class=\"highlight_yellow\">黃俊</span>龍與接手的王賢志，多次與業者到北市林森北路酒店喝花酒，以及每次修改規格標後，承辦警員都會跟業者聯繫，檢方懷疑警員是向業者討賞。另外，永和警分局警員賴俊興被查出涉嫌教唆兩名<span class=\"highlight_blue\">少年</span>移走多輛機車，待車主向警方報失竊後，再由賴佯裝尋獲，增加尋獲失竊機車績效。涉教唆偽證被法院裁定羈押禁見。【林靜盛╱<span class=\"highlight_pink\">雲林</span>報導】吃奶油蛋糕跟冰淇淋是許多小朋友的最愛，但這對罹患先天糖尿病的陳孟筑來說，卻是個奢侈的夢想，但她把這個夢想畫在畫紙上，幫自己贏回<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>羅氏醫學儀器<span class=\"highlight_blue\">公司</span>舉辦、全<span class=\"highlight_blue\">世界</span>糖尿病患者繪畫比賽兒童組的<span class=\"highlight_pink\">第一</span>名。罹糖尿病吃不到最愛目前就讀小三的陳孟筑指著獲獎作品表示，圖畫右大半部是想像自己在畫畫，但因跟姊姊兩個人都有糖尿病，每天的生活全被血糖機、試紙、驗血針、胰島素與醫藥箱等包圍，圖畫的左上方則是自己最喜歡吃的剉冰、奶油蛋糕和冰淇淋，但為了控制糖尿病，卻都吃不到。就是這樣一個看似簡單，卻是奢侈的夢想，感動了評審，讓孟筑獲得<span class=\"highlight_pink\">第一</span>名。姊姊也染病相互打氣陳孟筑的媽媽心疼地說：「孟筑愛吃蛋糕，寧可多打一針（胰島素）也要多吃一口！」陳孟筑三歲時被檢查出罹患先天性糖尿病，自此每天都得打胰島素，隔年她的姊姊孟琦也發病，但姊妹倆並不氣餒，彼此還互相鼓勵打氣，妹妹今年拿到繪畫比賽的<span class=\"highlight_blue\">世界</span>冠軍，姊姊去年也以繪畫的特殊才藝獲得<span class=\"highlight_pink\">總統</span>教育獎。羅氏醫學儀器<span class=\"highlight_blue\">公司</span>每年都對糖尿病病友舉辦繪畫比賽，今年以「監測血糖 追逐夢想」為主題，共有六十多國病友參賽。【湯寶隆╱高雄報導】高市警方破獲罕見假投保、真詐欺的暴力集團，嫌犯<span class=\"highlight_blue\">利用</span>人頭購買高價ＢＭＷ新車後，以「脫衣」手法先投保零件失竊險、再拆解零件變賣。為詐領保金，主嫌還在空大法律系進修自寫訴狀打官司，另再教唆開槍砸保險<span class=\"highlight_blue\">公司</span>；得手後將車輛過戶再投保，兩輛車半年「海削」至少五保險<span class=\"highlight_blue\">公司</span>共十三次，得手上千萬元。手法罕見警方指出，集團主嫌謝昌陸（四<span class=\"highlight_pink\">十六</span>歲，詐欺、贓物、竊盜、毒品等前科）僅高職學歷，但在空大進修法律，因<span class=\"highlight_blue\">曾經</span>營修車廠熟知保險事宜，找人頭買兩輛BMW745新車（市價共約一千兩百萬元）後，向保險<span class=\"highlight_blue\">公司</span>投保零件失竊險。開槍砸店恐嚇業者警方表示，集團使用俗稱「脫衣」手法，即找修車廠拆走車內音響及行車電腦等高單價零件，然後謊報遭竊，事後再刻意讓警察尋獲，因車內零件幾乎被拆個精光，人頭車主再向產物保險<span class=\"highlight_blue\">公司</span>申請上百萬元理賠。警方指出，集團若遇保險<span class=\"highlight_blue\">公司</span>表示「要再調查，暫不理賠」，謝嫌即<span class=\"highlight_blue\">利用</span>所學寫訴狀打官司，向保險<span class=\"highlight_blue\">公司</span>爭理賠金或持棍棒砸店，去年九月、十一月有兩間保險<span class=\"highlight_blue\">公司</span>分別遭開槍示警或砸玻璃恐嚇。謝嫌得手後，再找人頭將車過戶，以他人名義重新投保，由於保險<span class=\"highlight_blue\">公司</span>間並無連線作業，讓歹徒有機可乘，謝嫌光用這兩輛BMW745就重複使用十三次，去年七月迄今不法獲利上千萬元。逮16男女起出帳冊去年十一月，警方接獲保險<span class=\"highlight_blue\">公司</span>報案指遭暴力集團砸店，調查後昨逮捕包括謝嫌在內等<span class=\"highlight_pink\">十六</span>名男女，除查扣兩輛ＢＭＷ轎車，起出鋁棒兩支、帳冊、過戶資料，另有海洛因九包。謝嫌訊後被警方提報治平對象，全案依組織犯罪、詐欺、槍砲等罪送辦。<span class=\"highlight_pink\">三民</span>二分局偵查隊長施錫明說，遭竊車輛甚少被拆得精光。車輛若尋獲時，內裝是完整被卸下，非一般遭剪斷、硬扯破壞，業者應提高警覺。詐領車輛保金案例2009/05/08 藍姓家族詐欺集團<span class=\"highlight_blue\">利用</span>人頭買中古車或贓車變造<span class=\"highlight_blue\">引擎</span>號碼，向多家保險<span class=\"highlight_blue\">公司</span>投保失竊險，將賣給汽車解體廠再報竊，詐得近600萬元保險金。2006/04/26 <span class=\"highlight_blue\">刑事</span>局破獲詐騙集團購保時捷、雙Ｂ等名車，投保高額竊盜險，再向警方報竊詐領保金，再以尋獲為由撤銷失竊轉賣，詐得逾5500萬元。2006/04/13 台中關稅局查獲一起疑似以拆解之車輛報運出口後，再向警政機關申報失竊，意圖詐領保金。資料來源：《蘋果》資料室陳聰明上任檢察總長以來即風風雨雨不斷，<span class=\"highlight_yellow\">馬英九</span>昨批准辭呈，陳聰明下台終成定局。老實說，在遭監察院彈劾後才請辭，陳聰明走得很難堪，但監院同時還通過急速處分，讓王清峰可以先對陳聰明停職，陳主動請辭，幾乎是唯一的選擇，否則若繼續賴下去，最後遭停職，更是尊嚴掃地。司法仍受政治干預陳聰明是<span class=\"highlight_yellow\">陳水扁</span>提名，又與幾位扁案關係人過從甚密，遭質疑時又說辭反覆，被藍營與名嘴窮追猛打，有部分是咎由自取。無論有無藍營與監委懷疑的不法行為，終究，檢察總長的政商關係不該如此複雜。而在王清峰之前多次明示或暗示陳聰明應下台，陳仍不動如山，只能說忍功一流。\r在正當性一再遭挑戰下，陳聰明是該下台。只是，國民黨將陳列為敗選原因，監察院在無具體違法證據，第二次審查會又無新事證下強度<span class=\"highlight_pink\">關山</span>，反而令人質疑彈劾案背後政治鑿痕太深。此時，陳聰明反而變成受害者，難怪特偵組會義憤填膺，集體走人。\r雖然，特偵組是陳聰明提名，與陳同進退並不為過，但特偵組的大<span class=\"highlight_blue\">動作</span>也凸顯，司法受到政治干預，還是走了算了。《蘋果邀你照過來》專欄，讀者可依本周主題拍照，附上姓名、電話、主題<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>及50字說明，上傳至本報。來稿照片建議400萬像素以<span class=\"highlight_blue\">上原</span>檔。本周收件主題：借位高手來了收件日期：1月18日~22日止\r上傳網址：www.appledaily.com/appleshow\r收件電子信箱：appleshow@appledaily.com.tw範例雖然與佛相距遙遠，但我佛在我心，微笑吳哥的佛像，能讓我一親佛澤。【孫友廉╱台北報導】台<span class=\"highlight_pink\">北縣</span>已婚張姓女子與吳姓男網友有婚外情，張女丈夫發現大受打擊，一度心臟病發送醫，她懺悔後幫丈夫蒐集她與吳男偷情的證據，打電話給吳男並錄下「妳都好久沒有舔我的」、「超硬喔」的火辣對話。<span class=\"highlight_pink\">板橋</span>地方法院認定吳男觸犯兩次通姦罪，判處八月徒刑，可易科罰金。悔不當初二○○五年十二月，張女（三十八歲）生產後在網路聊天室認識吳男（四十四歲），她坐完月子後相約到永和市愛摩兒汽車旅館偷情。後來，張女的丈夫偶然在用電腦時發現她的露點照片及ＭＳＮ即時通訊對話紀錄，追問下張承認與吳外遇，發生六、七次性關係。夫鬱悶致心臟病發張女的丈夫心情鬱悶導致心臟病發，無法呼吸送醫急診，張女眼見丈夫如此痛苦，深感自責，向丈夫懺悔，願以揪出情夫贖罪。二○○八年七月八日晚上，張女由丈夫陪同打電話給吳男並錄音，吳興奮地說：「妳都好久沒有舔我的……」、「妳想舔嗎？」「喔！……超硬喔」。張女假意回答：「那你就想以前跟我做愛的樣子。」吳男不滿足地說：「那也只能這樣。」他追問張女丈夫何時出差，以便安排約會<span class=\"highlight_blue\">時間</span>。同月二十五日深夜，張女再佯稱約吳男外出約會，她開車去接吳男，載他去蘆洲市<span class=\"highlight_pink\">摩根</span>汽車旅館，隨即在三重市重<span class=\"highlight_pink\">新橋</span>下，被張女的丈夫攔下車並報警，控告吳男涉及通姦。法院審理時，張女的丈夫撤回對張的告訴，吳男則否認與張上床，辯稱僅與她「網交」、「電交」，當夜<span class=\"highlight_pink\">第一</span>次見面「開房間」就被逮。指出網友體毛特徵張女承認與吳男發生性關係，並指出吳男胸部、肚臍以下的體毛特徵，與當庭勘驗吳男身體體毛分布情形吻合，以及兩人露骨、火辣的對話錄音，認定吳男至少兩次與張女有性關係，判決吳男有罪。助夫揪情郎示意圖1張女的丈夫偶然發現妻子的露點照片，張女才坦承與吳姓男網友有婚外情。2懊悔的張女答應助夫抓姦，打電話給吳男錄下火辣對話當偷情證據。「地方制度法部分條文修正案」三讀通過，而且發生流血事件，事後國、民兩黨都譴責對方。立法院內部相當熱鬧，外面也一樣熱鬧，來自北中南高四縣的鄉鎮市代表及原住民代表都到立法院抗議，也到國民黨中央黨部抗爭並焚燒黨證。事實上，後者的<span class=\"highlight_blue\">新聞</span>比前者重要，它是阻礙改革的一塊<span class=\"highlight_pink\">石頭</span>。行政院最早的版本<span class=\"highlight_blue\">是由</span>新任直轄市長擇優聘任卸任鄉鎮市長擔任區長，將人事權交給新任直轄市長。它才是真的改革方案，只是鄉鎮市長及代表嚴厲的抗爭，政策因而隨著抗爭的聲音搖擺。\r最後的版本對鄉鎮市長的利益保留，所以他們不講話，鄉鎮市民代表則群起抗爭，還表示有給職或無給職的區政諮詢委員都不要，他們要的是再選一次，既然不要有給職的區政諮詢委員，當初出現4萬5000元研究費的版本時，何不提出反對的意見，為何等到研究費被取消才抗爭？\r沒有人為<span class=\"highlight_pink\">正義</span>發聲，大家只爭自己的利益，且滿口仁義道德，每一齣戲碼都相同。民進黨執政時，規劃軍教免稅案，某教育團體動員教師走<span class=\"highlight_pink\">上街</span>頭，後來該團體變成過街老鼠，承受相當大的壓力，當他們走<span class=\"highlight_pink\">上街</span>頭時反而改變口號為「還我納稅權」，這也很奇怪，有誰反對他們納稅？爭取既得利益還滿口仁義道德。兩黨都為己利算計該教育團體後來又演出一齣大戲，考試院規劃改革退休人員18％優惠存款方案時，他們又出來抗爭。要他們繳稅，他們抗爭，少一點<span class=\"highlight_pink\">福利</span>，他們也抗爭。不盡義務，卻要享受比別人優惠的權益，又製造出仁義道德之假象。多數台灣人太過於沉迷特權，抗拒改革。執政者為了選票，對於既得利益者的好處只會加碼，不會取消，因而到處都可看到政策賄選，就是不容易看到改革。改革案不容易成功還有一個重要因素，那就是改革者都在改革別人，不會改革自己，改革當然受到抗拒。軍公教退休人員18％優惠存款改革案就是明顯的<span class=\"highlight_blue\">例子</span>。2005年銓敘部<span class=\"highlight_yellow\">將軍</span>公教退休人員18％優惠存款改革案送到考試院院會時，筆者就覺得內容相當離譜，高官退休人員領了高額退休金一毛錢都沒扣到，基層公教人員反而被扣不少錢，當時筆者就極力反對銓敘部所擬的方案，且強力主張定一個高限，退休金的定位是養活退休人員，不是讓人發財，可惜筆者的主張有若「狗吠火車」，沒有人聲援。公平<span class=\"highlight_pink\">正義</span>何在？若要捍衛自己的既得利益就不要推動改革，不要只改革別人，卻要捍衛自己的既得利益。當年若是推動改革的部長自己每月被扣數萬元，那每月被扣數千元的基層公教人員絕不敢吭聲。政壇上的改革案不能成功，最重要的因素就是改革者都要改革別人，不改革自己。國、民兩大黨面對改革案，有誰不是為自己的利益算計？作者為<span class=\"highlight_pink\">中山</span><span class=\"highlight_pink\">大學</span>電機系教授、台灣安全促進會會長【連線報導】疑似接種新流感疫苗後死亡的台中七歲劉小弟，檢體鑑定報告昨出爐，證實在他身上發現人類微小病毒Ｂ19，因而產生噬血症候群，導致肝脾腫大、多處器官壞死，繼之產生瀰漫性凝血不全症、腦幹出血死亡，並無證據證明與接種疫苗引發的急性過敏性休克或感染症有關。劉父聲明，此事仍無法排除與疫苗有關，他將列出疑點、擇期公開<span class=\"highlight_blue\">討論</span>。H1N1新流感經二十八天鑑定，台中地檢署昨下午由檢察官、法醫將鑑定報告交給劉小弟家屬，法醫親自說明檢驗過程。家屬聽完鑑定結果後，要求將一份檢體交給家屬送往<span class=\"highlight_blue\">美國</span>化驗，檢方將開內部會議後再回應。常見病毒 飛沫傳染報告指出，在劉小弟身上發現人類微小病毒Ｂ19，此病原體導致噬血症候群，劉小弟肝臟和多處器官、組織壞死，最終出現瀰漫性凝血不全症，因腦幹出血而亡。鑑定指出，並無證據證明，死因與接種後引發的急性過敏性休克或感染症有關。劉小弟父親、沙鹿童綜合<span class=\"highlight_pink\">醫院</span>婦癌科主任劉錦成昨晚回應，主任檢察官雖跟他說：「從檢驗結果無法證實與疫苗相關。」但他質疑：「整個報告結果，絕對無法說服醫療專業人員。整個事件好像都安排好了般。」他強調：「無法證實與疫苗相關，相對的也無法排除與疫苗有關。」他將列出疑點，供大家專業<span class=\"highlight_blue\">討論</span>。台大<span class=\"highlight_pink\">醫院</span>小兒感染科主治醫師呂俊毅解釋，人類微小病毒Ｂ19是常見病毒，經飛沫傳染，孩童感染會出現發燒、流鼻水等類似感冒症狀，臉部可能有紅疹，軀幹、雙腳可能有蕾絲狀紅疹，少數會出現關節炎。呂俊毅說，現並無人類微小病毒Ｂ19疫苗與特效藥，一般經症狀治療幾天可康復，大多數孩子感染症狀不嚴重，但若免疫功能不全，感染後恐嚴重貧血，部分會變成慢性關節炎，高危險群是孕婦，恐胎死腹中。感染症醫學會理事長林奏延說，感染人類微小病毒Ｂ19後，確實可能導致瀰漫性凝血不全症，「但文獻上很少有像劉小弟這樣嚴重的個案。」台大<span class=\"highlight_pink\">醫院</span>小兒感染科主任黃立民更說：「Ｂ19很常見，找到不代表是劉童病情嚴重的主因，此案仍應由<span class=\"highlight_pink\">獨立</span>專家委員會審議。」報導掀波 民眾緩打<span class=\"highlight_pink\">衛生</span>署疾病管制局副局長施文儀回應，劉小弟往生事件若能釐清，對家屬、疫苗與政府政策都有公道，「不論是否與疫苗有關，家屬獲知死因才能安心。」劉小弟去年十一月十九日在校接種國光新流感疫苗，隔天腳底、腳踝出現紅疹，之後發燒不退、全身紅疹，輾轉送往三家<span class=\"highlight_pink\">醫院</span>，仍於上月二十一日死亡。此事經媒體報導，引爆民眾不信任疫苗，出現緩打潮，本周一創單日僅八千多人接種新低。人類微小病毒B19別名：又稱傳染性紅斑、第五疾病傳染：飛沫傳染好發：好發5至14歲兒童，約50至60%成人血清抗體成陽性，表示曾感染症狀：˙兩頰出現紅斑，四肢、身體出現魚網狀紅斑，有時伴隨發燒、關節痛，通常1周後消失˙孕婦感染後，斑疹症狀類似<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>麻疹，可能造成流產、胎兒水腫、先天性貧血，甚至胎死腹中治療：˙兒童、成人感染，通常給予症狀治療或多休息便可痊癒˙孕婦感染，若胎兒嚴重水腫，給予子宮內胎兒輸血減緩貧血資料來源：黃立民醫師、呂俊毅醫師、《蘋果》資料室劉小弟死亡事件簿2009/11/19在校接種國光藥廠H1N1新流感疫苗2009/11/20腳出現紅疹2009/11/21到診所就醫，懷疑是注射疫苗引發過敏反應，劉母通報1922防疫專線2009/11/24發燒不退全身紅疹，4天後住進中縣區域<span class=\"highlight_pink\">醫院</span>2009/12/02轉診<span class=\"highlight_pink\">中國</span>附醫，免疫球蛋白治療未好轉2009/12/15出現敗血症跡象轉台大<span class=\"highlight_pink\">醫院</span>2009/12/18腦幹出血2009/12/21上午7時45分死亡2009/12/24解剖遺體採取檢體送驗2010/01/20報告證實感染微小病毒B19，與新流感疫苗無關資料來源：《蘋果》資料室執政黨強力通過《地方制度法》修正案，使現任鄉鎮市長（因犯罪停職、涉嫌賄選經起訴、連任兩屆或依法代理者除外）、鄉鎮市民代表（依法停職者除外）於縣市升格後分別自動轉任一屆直轄市區長、區政諮詢委員，顯然侵害了《<span class=\"highlight_pink\">憲法</span>》及國際人權法所保障的人民平等參政權。國民是主權者，有參與國家政治的權利。《<span class=\"highlight_pink\">憲法</span>》第17、18條所定人民選舉、服公職之權，概為人民參政權。依《<span class=\"highlight_pink\">憲法</span>》第7條，人民在法律上一律平等。有關人民參政權之法律，其制定與適用，都不得違反平等原則。馬<span class=\"highlight_pink\">總統</span>標榜「人權治國」，在時研考會主委江宜樺策劃下，去年令立法院議決「公民與政治權利國際公約」（ICCPR）及「經濟、社會與文化權利國際公約」批准案，同時通過《兩公約施行法》，使被視為國際人權憲章之兩大公約的保障人權規定，具有國內法效力，並自去年12月10日「<span class=\"highlight_blue\">世界</span>人權日」起施行。ICCPR第25條規定：「每個公民應有下列權利和機會，……不受不合理的限制：一、直接或透過自由選擇的代表參與公共事務；……三、在一般的平等的條件下，參加本國公務。」第26條規定：「所有的人在法律前平等，並有權受法律的平等保護，無所歧視。」依《兩公約施行法》第4條，行政、立法等政府機關行使職權，都應符合兩公約有關人權保障之規定。《地制法》剝奪參政權擔任直轄市之區長、區政諮詢委員，都屬公職，都是從事政府公共事務。這次《地制法》修正，使現任鄉鎮市長、鄉鎮市民代表直接轉任一屆區長、區政諮詢委員（不論有給、無給），其效果，實即排除其他公民（特別是具合格公務員資格者）擔任該屆相關區長、區政諮詢委員，限制、剝奪其他公民任該公職、從事該政府公共事務的權利和機會。如此法律，排他性的優待特定少數人士，普遍性的歧視其他絕大多數公民，顯然違反《<span class=\"highlight_pink\">憲法</span>》第7、17、18條及ICCPR第25、26條等所揭示的人民平等參政權。依《<span class=\"highlight_pink\">憲法</span>》第23條，人民平等參政權，「除為防止防礙他人自由、避免緊急危難、維持社會秩序或增進公共利益所必要者外，不得以法律限制之。」因改制升格不再選舉鄉鎮市長、代表，受影響的不只現任者；事實上，各該鄉鎮所有合格公民都不再有參選、擔任鄉鎮市長、代表的機會。何況，縱有選舉，人人有機會，但個個沒把握，現任者未必選上。執政黨的修正案，對公民參政權為如此不合理的差別待遇，必然通不過《<span class=\"highlight_pink\">憲法</span>》第23條的檢驗。馬<span class=\"highlight_pink\">總統</span>於去年《兩公約施行法》施行時宣示：「未來任何法律，假使與兩公約內容牴觸，皆屬無效。」才過一個月，假設情況馬上出現，執政黨就硬修出個既牴觸兩公約又不合《<span class=\"highlight_pink\">憲法</span>》的《地方制度法》。人權的尊重、保障與實現，重在怎麼做，不在怎麼說（中共不也滿嘴人權）。所作所為違反人權，說再多的人權，都只是對人權的褻瀆。作者為律師、台灣人權促進會前會長<span class=\"highlight_blue\">健康</span>版推出「<span class=\"highlight_blue\">健康</span>Q&A」專欄，解答讀者對<span class=\"highlight_blue\">健康</span>方面的疑問，歡迎來信至life@appledaily.com.tw坊間有賣乳暈膏，宣稱抹了乳暈會變粉紅色，是真的嗎？如何讓乳暈<span class=\"highlight_blue\">顏色</span>變粉？A目前醫學上可以有效讓乳暈淡化的藥物為對苯二酚，這是一種藥用的美白成分，理論上市售保養品、化妝品不能添加此成分，因此若無此成分的產品，並無法讓乳暈<span class=\"highlight_blue\">顏色</span>淡化。藥性刺激需醫處方乳暈<span class=\"highlight_blue\">顏色</span>較黑、較深的原因包括懷孕、生產後荷爾蒙改變，或因穿太緊的內衣、摩擦及長濕疹、發炎後<span class=\"highlight_pink\">留下</span>的色素沉澱。不管是何種原因引起，塗抹對苯二酚都可讓乳暈<span class=\"highlight_blue\">顏色</span>變淡、像粉紅色，若是加上A酸等的三合一藥膏，效果更好。民眾可到<span class=\"highlight_pink\">醫院</span>看診、拿藥即可，此藥需自費，但費用不高。美白藥物約需塗抹一個月才可看到效果，通常會建議患者擦半年。由於對苯二酚會有刺激性，需要在醫師指示下使用，懷孕及餵母乳婦女不可使用。諮詢專家：台北長庚<span class=\"highlight_pink\">醫院</span>皮膚科主治醫師林靜怡採訪整理：記者高麗玲問題教師從為人師表、淪為詐騙首腦，主嫌林得茂曾在高巿國小任教二十多年，後遭人檢舉「常渾身酒氣上課」，被高巿教育局依《教師法》第十五條資遣；但高市教育局昨不願說明。林嫌落網後則向警方表示，丟掉教職後，經濟不好，「為了討生活總要懂得變通」。林得茂畢業於屏東師範學院（現改制為屏東教育<span class=\"highlight_pink\">大學</span>），擔任國小教職長達二十多年，後任高巿鹽埕國小<span class=\"highlight_pink\">衛生</span>組長。找高中畢業生代課二○○三年起有家長向市長信箱投書檢舉，指控林「上課常放錄影帶，三天兩頭請病假，私自找高中畢業生代課」，先被調任體育班級任老師，後再轉任科任老師，<span class=\"highlight_blue\">學校</span>教評會曾三度開會<span class=\"highlight_blue\">討論</span>，但林提出多家醫療院所的憂鬱症診斷證明續請病假，教評會將他列為輔導對象。曾與林得茂共事者透露，林「喝起酒來就變個人，還曾渾身酒氣上課，不知為什麼一心就想賺錢！」最後人本教育<span class=\"highlight_blue\">基金會</span>也接獲檢舉，教育局才於二○○四年<span class=\"highlight_pink\">十月</span>間將他資遣。人<span class=\"highlight_pink\">本基</span>金會南部聯合辦公室主任張萍說，林案處理<span class=\"highlight_blue\">時間</span>近兩年，再次印證不適任教師退場機制有問題。記者朱俊彥、魏斌一隻美<span class=\"highlight_blue\">麗的</span>鳳蝶栽進人面蜘蛛的八卦網，蜘蛛先吐絲纏住<span class=\"highlight_pink\">蝴蝶</span>（圖），再將毒液注入其體內，美麗鳳蝶就此殞落，嘉<span class=\"highlight_pink\">義縣</span>竹崎鄉民陳貞夙上周在柑桔園目睹該自然現象。嘉義<span class=\"highlight_pink\">大學</span>教授蕭文鳳說，人面蜘蛛的網型大韌性強，不僅小昆蟲會黏住，小型鳥類也難掙脫。文╱寶智華 圖╱陳貞夙提供人面蜘蛛小檔案．學名：Nephila pilipes\r．分類：長腳蛛科\r．特徵：雌蛛體長30~50公厘、雄蛛5~10公厘，雌蛛頭胸背板金黃或灰白色具斑紋，因前胸背板上有類似人臉圖案而得名\r．生態：每天結一個新網，築新網前會先吃掉舊網\r資料來源：嘉<span class=\"highlight_pink\">義縣</span>政府【楊雅靜╱台北報導】喊了多年的捷運板南線延伸頂埔段工程，終於在昨天正式復工，預定三年後完成，由於頂埔站亦是三鶯線轉乘站，屆時將加惠<span class=\"highlight_pink\">土城</span>及三峽兩地民眾，民眾由頂埔站搭捷運到台北車站僅三十分鐘，較搭公車節省四十分鐘。交通局預估，通車後尖峰時期每小時約有八千多人次，可帶動地方繁榮。交通建設捷運頂埔站設於<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">土城</span>頂埔工業區旁，為捷運板南線、<span class=\"highlight_pink\">土城</span>線最終端，亦是未來三鶯線轉乘站，昨復工對於遙遙無期的三鶯線而言，可算是新契機；交通局表示，捷運板南線、延伸至<span class=\"highlight_pink\">土城</span>線端，原僅預訂通車至永寧站，但頂埔地區為工業區，通勤需求人數多，經多方爭取，終於在三年前經交通部拍板定案。斥資72億元興建交通局指出，頂埔站預定二○一三年九月完工通車，起點沿<span class=\"highlight_pink\">土城</span>市中央路三、四段道路下方至頂埔<span class=\"highlight_pink\"><span class=\"highlight_blue\">科技</span>園</span>區，全長近兩公里，屬於地下型<span class=\"highlight_blue\">設計</span>，總經費七十二億餘元。軌道工程科長金肇安說：「通車後將便利三峽及<span class=\"highlight_pink\">土城</span>民眾，尖峰時刻每小時最<span class=\"highlight_pink\">大運</span>量達八千七百人次，算高運量捷運系統。」居民：房價應會漲頂埔車站將設在<span class=\"highlight_pink\">土城</span>市中央路四段五十二巷與一百一十八巷口間，為地下兩層島式月台車站，車站長近三百公尺、寬約二十一公尺，開挖深度約二十一公尺，地面則有四個出入口，其一將與頂埔派出所共構。在工業區上班的林先生表示：「住在北市，但捷運目前僅通車到永寧站，若搭乘大眾運輸工具要多次轉車很麻煩，通車後至少捷運一下車就到，可以節省很多上班<span class=\"highlight_blue\">時間</span>。」另位居民認為，捷運通車可以振興當地經濟，「房價應該也會漲吧？相當期待！」捷運板南線頂埔站小檔案位置：<span class=\"highlight_pink\">土城</span>市中央路四段52巷與118巷口\r預算：72億餘元\r全長：由永寧至頂埔站間，全長2公里\r路線：捷運板南線延伸<span class=\"highlight_pink\">土城</span>線的終端、亦為三鶯線轉乘站\r<span class=\"highlight_blue\">設計</span>：地下化設置，車站設有4處出口，其一將與頂埔派出所共構\r資料來源：台<span class=\"highlight_pink\">北縣</span>交通局下周珍奶妹要和大家噗一下：「文宣愛耍溫馨的高鐵，找包子廣告和有孩子哭鬧主動升等商務艙文宣都被批『騙很大』，大家搭高鐵有啥經驗？覺得服務好不好？」請大家本周五前MAIL到city@appledaily.com.tw註明「珍奶妹噗台中」，有趣有內容的噗，就有機會見報唷！【法庭<span class=\"highlight_pink\">中心</span>╱台北報導】廣告男模戴培騰指控前女友陳依婷六年前與他同居期間跟他拿錢花用，前後花了他二百三十萬元，分手後要求陳女還錢遭拒，告上法院。台灣高等法院審理後，以陳女曾同意支付一百五十萬元，做為男方不再繼續糾纏的對價，判陳女須還款一百五十萬元。全案確定。「只想給她懲罰」戴男昨受訪時表示：「判多少錢不重要，我只是想給她一個懲罰。」記者昨無法和陳女聯繫，不知她的回應。戴男在二○○四年九月與陳女交往，陸續以繳卡費、車貸、生活費等名目向戴要錢。戴後來從陳的筆記本發現，她是酒國名花，花名「童心」與不少政商名流交往並從對方身上撈錢，包括上市櫃<span class=\"highlight_blue\">公司</span>老闆、警界高官，筆記本中清楚記載陳女戰績。\r法院審理認定，戴男非法取得筆記本不能做為證據，但以陳女曾表明同意支付一百五十萬元，做為男方不再繼續糾纏的對價，因此判陳女須返還一百五十萬元。【楊芷茜╱台北報導】年關將近，量販年貨促銷下周三開跑，<span class=\"highlight_blue\">二十四</span>小時不打烊也將於下月初點燃戰火。家樂福下月三日起連續不打烊到除夕（十三日）共兩百四十九小時，愛買、大潤發也分別自下月五日起到除夕不打烊營業兩百小時以上；各家都推凌晨優惠價，愛買除提供卡友滿兩千五百元現抵兩百元，更首度加碼放送五倍HAPPY GO卡點數。年節搶客家樂福公關經理林夢紹說，本月二十七日起促銷年貨，二十九、三十日推首波不打烊活動；下月三日上午九時至十三日晚上六時將連續營業兩百四十九小時，凌晨期間卡友可享滿兩千元送兩百元優惠。\r年節應景的招財進寶平口褲僅售四十八元，每年都可賣破十萬件；近來米、糖等漲聲連連，家樂福打出三好特級精米<span class=\"highlight_pink\">三點</span>四公斤，原價一百九十九元，特價一百一十五元，下殺至<span class=\"highlight_pink\">五點</span>八折。\r愛買公關副理楊冬寧說，為便利民眾提早採買年貨，二十七日起至下月四日，打烊<span class=\"highlight_blue\">時間</span>從晚上十一時延長至凌晨一時，下月五日起至十三日晚上六時將推不打烊服務，共有上萬件促銷商品、超過三成商品下殺五折。愛買加碼送５倍點數",
            "peoples": {
                "高峰": {
                    "全名": [
                        "高峰"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽省",
                        "桐城市"
                    ],
                    "居住地": [
                        "安徽省蕪湖市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "機構"
                    ],
                    "獎項": []
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "黃俊": {
                    "全名": [
                        "黃俊"
                    ],
                    "生理性別": [
                        "字"
                    ],
                    "出生地": [],
                    "死亡地": [
                        "死因"
                    ],
                    "居住地": [
                        "學歷"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "巴西",
                        "坎皮納斯"
                    ]
                },
                "娃娃臉": {
                    "全名": [
                        "娃娃臉&lt;br&gt;Babyface"
                    ],
                    "生日": [],
                    "出生地": [
                        "印第安納州",
                        "印第安納波利斯"
                    ],
                    "職銜": [
                        "歌手、詞曲作家、唱片製作人、多樂器演奏家、電影監製、企業家"
                    ],
                    "網站": []
                },
                "將軍": {
                    "全名": [
                        "&lt;small&gt;將軍&lt;/small&gt;"
                    ],
                    "生日": [],
                    "出生地": [
                        "加利西亞"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{flag|直布羅陀}}"
                    ],
                    "國籍": [],
                    "配偶": [],
                    "子女": [
                        "索菲亞·萊希尼奧夫斯卡（1912年－1943年）"
                    ]
                }
            },
            "places": {
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "新橋": {
                    "locationName": [
                        "新橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新橋"
                    ],
                    "eng_name": [
                        "Xinqiao"
                    ],
                    "type": [
                        "[[市域鐵路]]車站"
                    ],
                    "linecolour": [
                        "{{溫州軌道交通顏色|S1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "address": [
                        "樂山路與新橋大街交叉口"
                    ],
                    "owned": [
                        "常州市軌道交通發展有限公司"
                    ],
                    "lines": [
                        "{{溫州軌道交通線路名|S1|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年9月21日"
                    ],
                    "first": [
                        "S1線往桐嶺：6:27"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[新北區 (常州市)|新北區]]"
                    ],
                    "operator": [
                        "常州市軌道交通發展有限公司運營分公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "former": [
                        "structure"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "closed": [
                        "interchange"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|南夏墅}}：22:36&lt;br/&gt;往{{stl|常州地鐵|森林公園}}：23:22"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "bridge_name": [
                        "新橋"
                    ],
                    "official_name": [
                        "新橋"
                    ],
                    "locale": [
                        "[[法國]][[巴黎]]"
                    ],
                    "maint": [
                        "id"
                    ],
                    "design": [
                        "[[拱橋]]"
                    ],
                    "material": [
                        "[[岩石]]"
                    ],
                    "spans": [
                        "7 + 5"
                    ],
                    "pierswater": [
                        "mainspan"
                    ],
                    "height": [
                        "load"
                    ],
                    "complete": [
                        "1607年&lt;ref name"
                    ],
                    "lat": [
                        "long"
                    ],
                    "upstream": [
                        "[[兌換橋]]&lt;br/&gt;[[聖米歇爾橋]]"
                    ],
                    "native_name": [
                        "settlement_type"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_type1": [
                        "[[都道府縣]]"
                    ],
                    "subdivision_type2": [
                        "[[東京都區部|特別區]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_urban": [
                        "population_metro"
                    ],
                    "utc_offset": [
                        "+9"
                    ],
                    "elevation_m": [
                        "elevation_ft"
                    ],
                    "postal_code": [
                        "105-0004"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新橋"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "中村": {
                    "locationName": [
                        "中村"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中村"
                    ],
                    "eng_name": [
                        "Zhongcun"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "other_name": [
                        "linecolour"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[富陽區]][[銀湖街道]]"
                    ],
                    "address": [
                        "320國道與中村路交叉口地下"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|6|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月30日"
                    ],
                    "former": [
                        "first"
                    ],
                    "route_map": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中村"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "憲法": {
                    "locationName": [
                        "憲法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "憲法"
                    ],
                    "country": [
                        "{{GRE}}"
                    ],
                    "line": [
                        "{{OASA icons|M2}} {{OASA icons|M3}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "map_dot_label": [
                        "憲法站"
                    ],
                    "web": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "憲法&lt;br /&gt;{{lang|el|Σύνταγμα}}"
                        ]
                    ]
                },
                "蝴蝶": {
                    "locationName": [
                        "蝴蝶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蝴蝶"
                    ],
                    "eng_name": [
                        "Butterfly"
                    ],
                    "linecolour": [
                        "{{輕鐵顏色|610}}"
                    ],
                    "linecolour2": [
                        "{{輕鐵顏色|615}}"
                    ],
                    "linecolour3": [
                        "{{輕鐵顏色|615P}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[屯門區]]"
                    ],
                    "address": [
                        "龍門路[[兆山苑]]西面"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{香港輕鐵路綫|610}}{{香港輕鐵路綫|615}}{{香港輕鐵路綫|615P}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[港鐵巴士]]、[[香港巴士|巴士]]"
                    ],
                    "farezone": [
                        "[[輕鐵第1收費區|第1收費區]]"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "code": [
                        "015"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蝴蝶"
                        ]
                    ]
                },
                "真如": {
                    "locationName": [
                        "真如"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "真如"
                    ],
                    "eng_name": [
                        "Zhenru"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|14|yes}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[普陀區 (上海市)|普陀區]][[真如鎮街道]]"
                    ],
                    "address": [
                        "[[曹楊路]]與[[銅川路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|11|SL}}&lt;br/&gt;{{上海地鐵線路名|14|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "5條"
                    ],
                    "bus_routes": [
                        "01、106、129、319（夜宵）、742、768、830、966"
                    ],
                    "bus_stands": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "6個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "真如"
                        ]
                    ]
                },
                "大運": {
                    "locationName": [
                        "大運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大運"
                    ],
                    "eng_name": [
                        "Universiade"
                    ],
                    "livery": [
                        "White"
                    ],
                    "namecolour": [
                        "Black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|3}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|14}}"
                    ],
                    "linecolour3": [
                        "{{深圳地鐵色彩|16}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[龍崗區]][[園山街道]]"
                    ],
                    "address": [
                        "[[龍崗大道]]與[[龍飛大道]]交叉路口以南"
                    ],
                    "operator": [
                        "{{深圳地鐵路線標誌|3|s}}、{{深圳地鐵路線標誌|16|s}}：[[深圳市地鐵集團]]客運三分公司&lt;br&gt;{{深圳地鐵路線標誌|14|s}}：&lt;br&gt;[[深圳市地鐵集團]]客運二分公司"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|3|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|14|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|16|sl}}&lt;br/&gt;[[珠三角城際]][[深大城際鐵路|深大線]]（興建中）"
                    ],
                    "connections": [
                        "[[深圳公交巴士|公共汽車]]"
                    ],
                    "structure": [
                        "{{深圳地鐵路線標誌|3|s}}：高架車站 &lt;br&gt;{{深圳地鐵路線標誌|14|s}}、{{深圳地鐵路線標誌|16|s}}：地下車站"
                    ],
                    "hall": [
                        "{{深圳地鐵路線標誌|3|s}}：高架站廳&lt;br&gt;{{深圳地鐵路線標誌|14|s}}、{{深圳地鐵路線標誌|16|s}}：地下站廳"
                    ],
                    "levels": [
                        "6"
                    ],
                    "exits": [
                        "18"
                    ],
                    "elevator": [
                        "11（出口8，付費區3）"
                    ],
                    "platform": [
                        "共3個[[島式站臺]]&lt;br&gt;6個站臺面"
                    ],
                    "tracks": [
                        "6"
                    ],
                    "status": [
                        "部分使用中"
                    ],
                    "opened": [
                        "{{深圳地鐵路線標誌|3|s}}：2010年12月28日&lt;br&gt;{{深圳地鐵路線標誌|14|s}}：2022年10月28日&lt;br&gt;{{深圳地鐵路線標誌|16|s}}：2022年12月28日"
                    ],
                    "station_hours": [
                        "工作日：05:50-00:10&lt;br&gt;休息日：05:50-00:10"
                    ],
                    "hours": [
                        "{{collapsible list"
                    ],
                    "title": [
                        "{{深圳地鐵路線標誌|3|s}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大運"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "科技園": {
                    "locationName": [
                        "科技園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "科技園"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "2個[[側式月臺]]"
                    ],
                    "depth": [
                        "地面"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|2015|12|28}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "科技園&lt;br /&gt;{{lang|ru|Технопарк}}"
                        ]
                    ]
                },
                "發電廠": {
                    "locationName": [
                        "發電廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "發電廠"
                    ],
                    "native_name": [
                        "Электрозаводская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|3|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "depth": [
                        "{{convert|31.5|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "發電廠"
                        ]
                    ]
                },
                "上街": {
                    "locationName": [
                        "上街"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上街"
                    ],
                    "eng_name": [
                        "Shangjie"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[閩侯縣]][[上街鎮]]"
                    ],
                    "address": [
                        "國賓大道與邱陽路交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]鑾浦(省第三人民醫院)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2019|04|26|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上街"
                        ]
                    ]
                },
                "土城": {
                    "locationName": [
                        "土城"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "土城"
                    ],
                    "eng_name": [
                        "Tucheng"
                    ],
                    "linecolour": [
                        "{{天津地鐵顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{天津地鐵顏色|8}}"
                    ],
                    "linecolour3": [
                        "{{天津地鐵顏色|Z1}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[天津市]][[河西區]][[尖山街道 (天津市)|尖山街道]]與[[掛甲寺街道]]交界"
                    ],
                    "address": [
                        "[[大沽南路]]與[[解放南路 (天津)|解放南路]]交叉口"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{天津地鐵線路名|1|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "lift": [
                        "escalator"
                    ],
                    "type": [
                        "status"
                    ],
                    "code": [
                        "zone"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "last": [
                        "往{{天津地鐵起訖站|1|L}}：23:04"
                    ],
                    "adjacent": [
                        "{{adjacent stations|system"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "8|left2"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "土城"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "關山": {
                    "locationName": [
                        "關山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "關山"
                    ],
                    "照片說明": [
                        "海拔"
                    ],
                    "listing": [
                        "[[臺灣百嶽]]-12、[[臺灣百嶽#十峻|十峻]]"
                    ],
                    "位置": [
                        "{{TWN}}[[臺東縣]]、[[高雄市]]"
                    ],
                    "山脈": [
                        "[[中央山脈]]"
                    ],
                    "prominence": [
                        "{{convert|1023|m|ft|0}}&lt;br/&gt;主鞍部：[[塔芬谷]]2645公尺"
                    ],
                    "座標": [
                        "{{coord|23|13|40|N|120|54|41|E|type:mountain_region:TW|display"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "關山"
                        ]
                    ]
                },
                "五點": {
                    "locationName": [
                        "五點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "五點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[艾倫縣 (印地安納州)|艾倫縣]]"
                    ],
                    "elevation_ft": [
                        "732"
                    ],
                    "elevation_m": [
                        "223"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "46797"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "434546&lt;ref name"
                    ],
                    "area_land_km2": [
                        "6.70"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "native_name": [
                        "Five Points"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "五點"
                        ]
                    ]
                },
                "摩根": {
                    "locationName": [
                        "摩根"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "摩根"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡爾霍恩縣 (喬治亞州)|卡爾霍恩縣]]"
                    ],
                    "elevation_ft": [
                        "246"
                    ],
                    "elevation_m": [
                        "75"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "3.40"
                    ],
                    "area_land_km2": [
                        "3.40"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "31766, 39866"
                    ],
                    "area_code": [
                        "{{link-en|電話區號229|Area code 229|229}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "318451&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "摩根"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "駱駝": {
                    "locationName": [
                        "駱駝"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "駱駝"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[馬里科帕縣 (亞利桑那州)|馬里科帕縣]]"
                    ],
                    "elevation_ft": [
                        "551"
                    ],
                    "elevation_m": [
                        "168"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "024754&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "駱駝"
                        ]
                    ]
                },
                "三點": {
                    "locationName": [
                        "三點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "三點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[洛杉磯縣 (加利福尼亞州)|洛杉磯縣]]"
                    ],
                    "elevation_ft": [
                        "9853"
                    ],
                    "elevation_m": [
                        "3000"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "120.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1655024&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三點"
                        ]
                    ]
                },
                "本基": {
                    "locationName": [
                        "本基"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "本基"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿肯色州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿肯色州]]"
                    ],
                    "subdivision_name2": [
                        "[[夏普縣 (阿肯色州)|夏普縣]]"
                    ],
                    "elevation_ft": [
                        "482"
                    ],
                    "elevation_m": [
                        "147"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "076302&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "本基"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "石頭": {
                    "locationName": [
                        "石頭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "石頭"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[阿普森縣 (喬治亞州)|阿普森縣]]"
                    ],
                    "elevation_ft": [
                        "823"
                    ],
                    "elevation_m": [
                        "251"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "30285"
                    ],
                    "area_code": [
                        "{{link-en|電話區號706|Area code 706|706}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "333213&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "石頭"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "正義": {
                    "locationName": [
                        "正義"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "正義"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "正義村"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "HouseholdTotal": [
                        "18"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "Male": [
                        "824"
                    ],
                    "Female": [
                        "692"
                    ],
                    "PopTotal": [
                        "1516"
                    ],
                    "AreaTotal": [
                        "3.9600"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "正義"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "高峰": {
                    "locationName": [
                        "高峰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "chinese_name": [
                        "高峰"
                    ],
                    "official_name": [
                        "Peak"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "subdivision_name1": [
                        "[[南卡羅來納州]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "area_land": [
                        "area_water"
                    ],
                    "population_total": [
                        "64"
                    ],
                    "population_density": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "timezone_DST": [
                        "[[北美東部夏令時間|EDT]]"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高峰"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "三月": {
                    "nerName": [
                        "三月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三月みどり}}）撰寫，Aruseee（{{lang"
                        ]
                    ]
                },
                "街道": {
                    "nerName": [
                        "街道"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "街道"
                    ],
                    "road_name": [
                        "司布林街"
                    ],
                    "direction_a": [
                        "北"
                    ],
                    "direction_b": [
                        "南"
                    ],
                    "length": [
                        "0.85"
                    ],
                    "est": [
                        "1837"
                    ],
                    "route": [
                        "end_a"
                    ],
                    "end_b": [
                        "[[弗林德斯街]]"
                    ],
                    "through": [
                        "[[墨爾本中央商務區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "街道"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "引擎": {
                    "nerName": [
                        "引擎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "PRV引擎"
                    ],
                    "manufacturer": [
                        "Française de Mécanique"
                    ],
                    "production": [
                        "1974–1998"
                    ],
                    "configuration": [
                        "90° [[V6發動機|V6]]"
                    ],
                    "fueltype": [
                        "[[汽油]]"
                    ],
                    "fuelsystem": [
                        "[[化油器]]、[[燃料噴射裝置|燃料噴射]]"
                    ],
                    "block": [
                        "[[鋁]]"
                    ],
                    "head": [
                        "鋁"
                    ],
                    "valvetrain": [
                        "[[SOHC]] 每[[氣缸]]兩個[[提升閥|氣閥]]"
                    ],
                    "oilsystem": [
                        "{{le|溼式油底殼|Wet sump}}"
                    ],
                    "coolingsystem": [
                        "水冷"
                    ],
                    "bore": [
                        "{{convert|91|mm|2|abbr"
                    ],
                    "stroke": [
                        "{{convert|73|mm|2|abbr"
                    ],
                    "displacement": [
                        "{{convert|2849|cc|L CID|1|abbr"
                    ],
                    "power": [
                        "{{convert|100|kW|PS bhp|0|abbr"
                    ],
                    "torque": [
                        "{{convert|215|Nm|0|abbr"
                    ],
                    "successor": [
                        "{{le|ESL引擎|V6 ESL engine}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "PRV引擎"
                        ]
                    ]
                },
                "學園": {
                    "nerName": [
                        "學園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學園BASARA"
                        ]
                    ]
                },
                "上原": {
                    "nerName": [
                        "上原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上原 つばさ（うえはら つばさ）}}"
                        ]
                    ]
                },
                "顏色": {
                    "nerName": [
                        "顏色"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "顏色|link"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "二十四": {
                    "nerName": [
                        "二十四"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十四の瞳}}》（ひとみ可以寫成瞳），不過兩者之間完全沒有關係。從電視劇版中得知仁美老師為24歲。"
                        ]
                    ]
                },
                "例子": {
                    "nerName": [
                        "例子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "class": [
                        "[[PSPACE]] (例子)"
                    ],
                    "long-name": [
                        "多項式空間"
                    ],
                    "description": [
                        ""
                    ],
                    "wheredefined": [
                        ""
                    ],
                    "external-urls": [
                        "[http://qwiki.stanford.edu/wiki/Complexity_Zoo:P#pspace Complexity Zoo]"
                    ],
                    "dtime": [
                        "&lt;math&gt;n^{\\Omega(1)}&lt;/math&gt;, &lt;math&gt;2^{n^{O(1)}}&lt;/math&gt;"
                    ],
                    "complete-class": [
                        "[[PSPACE完全]]"
                    ],
                    "complement-class": [
                        "自身"
                    ],
                    "proper-supersets": [
                        "[[EXPSPACE]]&lt;ref name"
                    ],
                    "improper-supersets": [
                        "[[AlmostPSPACE]]"
                    ],
                    "equals": [
                        "[[AP (複雜度)|AP]]"
                    ],
                    "related": [
                        "[[PTIME]]"
                    ],
                    "notequals": [
                        "[[PTIME|P]]-close, [[PTIME|P]]/log"
                    ],
                    "improper-subsets": [
                        "[[CH (複雜度)|CH]]&lt;ref name"
                    ],
                    "proper-subsets": [
                        "[[NL (複雜度)|NL]]&lt;ref name"
                    ],
                    "properties": [
                        "Syntactic"
                    ],
                    "low-with": [
                        "自身"
                    ],
                    "low-for": [
                        "自身"
                    ],
                    "closed-reductions": [
                        "[[多項式時間圖靈規約|多項式時間]]"
                    ],
                    "closed-operations": [
                        ""
                    ],
                    "canonical-problems": [
                        "[[QSAT]]"
                    ],
                    "models": [
                        "[[交替式圖靈機]], [[圖靈機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[PSPACE]] (例子)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "高峰",
            "馬英九",
            "黃俊",
            "陳水扁",
            "多多",
            "娃娃臉",
            "將軍"
        ],
        "places": [
            "福利",
            "新店",
            "新橋",
            "留下",
            "中村",
            "雲林",
            "板橋",
            "國會",
            "憲法",
            "蝴蝶",
            "真如",
            "大運",
            "大學",
            "十月",
            "科技園",
            "發電廠",
            "上街",
            "土城",
            "總統",
            "關山",
            "五點",
            "摩根",
            "十六",
            "第一",
            "中心",
            "駱駝",
            "三點",
            "本基",
            "獨立",
            "衛生",
            "石頭",
            "德國",
            "日本",
            "北縣",
            "三民",
            "正義",
            "工廠",
            "中山",
            "中國",
            "醫院",
            "義縣",
            "名稱",
            "高峰"
        ],
        "entities": [
            "曾經",
            "基金會",
            "設計",
            "科技",
            "公司",
            "新聞",
            "名稱",
            "利用",
            "是由",
            "日本",
            "德國",
            "美國",
            "健康",
            "三月",
            "街道",
            "動作",
            "時間",
            "少年",
            "學校",
            "刑事",
            "討論",
            "引擎",
            "學園",
            "上原",
            "顏色",
            "麗的",
            "世界",
            "二十四",
            "例子"
        ]
    }
}
