[
    {
        "title": "forum_5",
        "content": "《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。即使數據早告訴兩性：「男人比女人更願意在沒有感情或情緒牽絆下發生性關係。」但這不代表男人在和沒有感情或還不想定下來的對象發生關係時就沒有「罪惡感」，且女人要懲罰男人是容易的，其中之一就是以死相逼，或造成男人一想起就心痛的情境，難以抹滅的罪惡感。而罪惡感最容易獲致的來源就是擁有他的孩子卻被迫拿掉。這時虛弱可憐的女人通常都會獲得一些補償，而最容易的補償就是物質與金錢。涼意傳來就快撤退在旁的老大哥聽了拍拍雄的肩膀說：「所以，我後來都學我一個台商朋友的作法，那就是一定要記得用雙層保險套，且在兩層保險套中間要滴些綠油精。」\r「滴綠油精？」激活妹耳朵也豎起來聽，非常不解。「只要任何一方覺得涼了，那男生就趕緊抽走啊。不然可能日後就有麻煩了！」老大哥解釋。激活妹還是沒聽懂，遭了雄的一記掌，「就是第一層破了嘛，才會感到涼啊。」\r原來這老大哥也吃過罪惡感的苦頭。那是有一年他的女友懷孕，他陪她去夾娃娃後，當夜看著女生的傷感與痛苦時，十分不忍，罪惡感喫咬著心，溫柔撫慰與補償念頭生起。於是當女生對他說她想開家咖啡館時，擁有財力的他馬上說可以。她告訴他咖啡館店租昂貴且頂下設備與重新裝潢後，需300萬元。他也沒多說什麼，只沉默地表以認同。\r哪知道，隔天有位朋友卻告訴他看見他這個女友在夜店和一個義大利帥哥卿卿我我。他氣憤地想，才拿掉他的種就馬上吃洋葷。未久女友打電話詢問他關於300萬開咖啡館的事時，他在電話中冷冷地回說：「妳去開妳的義大利餐廳吧！」沒守住寂寞的女人，卻幫他守住了300萬元。《風月小報》鍾文音《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。許多藝人或運動選手等迷上占卜或各色心靈控制術，甚至相信購買那些淨靈吉祥物就會擺脫厄運、癌症等，連交友、婚姻乃至性愛等都想靠這些玩意來解釋、解決，這種熱潮，還蔓延到跟人氣沒有太大關係的OL，令人擔憂，很多人沒占卜，甚至不知道今天該穿什麼顏色的內褲做愛。一旦戴上就難取掉不吉利的占卜結果或被說「你有污靈附身」等，很像轉傳的連鎖信一樣，不要理會是上策，尤其所謂除穢淨靈的貨品一旦被戴上身，要不要取掉，內心很毛，而且日本這些淨靈吉祥貨行情很固定，不管何方宗派，初次除穢石片項鍊約8萬日圓，再次上門就會被推銷安家四方石塊約30萬日圓，這金額是正好讓人付得起又相信會有效的黃金數字；最近做愛不舉的賀來便被推銷了項鍊，還被說若不戴會得攝護腺癌，讓他緊張不已，後來還是拿下項鍊後才恢復勃起。\r奈果子則花了7萬日圓買了塊靈石想提高性愛力，想讓男人成為裙下俘虜，那石頭據說是位85歲曾跟無數男人交媾過的「萬人斬婆婆」用乳房包捲3天3夜，但誰聽都覺得未免太荒謬，繭子說：「那不過是黃色婆婆石而已！」奈果子當然沒變成萬人迷，7萬拿去打扮或改造型或許較有效。\r路子被同事用塔羅牌算說「妳男友被釣了，他無法戰勝自己的慾望，100%會劈腿！」路子因此懷疑男友，偷看他的手機，嫌他做愛不力或精液減少是劈腿證明，男友百口莫辯，1次還好，被鬧了幾次，覺得太可笑，而且受不了路子打電話給女性朋友盤問，便跟路子分手，他對路子說：「我至今100%是屬於妳的，每次做愛都很賣力，妳卻100%相信占卜的100%，讓我四肢乏力，真的無法為妳勃起了！」《男女不思議》劉黎兒《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。只要聞到香味，我就知道營區長官的「李老師時間」到了。這是好多年前的故事，當時我新兵結訓下部隊到中壢，剛報到到時有位傳令兵要退伍，同梯弟兄中只有我家世清白、無前科且看似乖巧（這是後來輔導長跟我說的），輔導長問我是否願意擔任傳令工作？我聽說這工作很「涼」，欣然接受，交接時學長還叮囑：「從現在起，你所看到、聽到、做的事情，都是不能說的祕密。」營裡偷情 長官突擊我的長官代號是「老闆」，是一位未婚但年輕有為的長官，我的房間就在他辦公室外面；老闆有位女友姓李，我都叫她李老師，溫柔婉約，身上迷人香味，在5公尺外就能聞到，留守時她常來看老闆，老闆會叫我先離開，此時我心知「李老師時間到了」。有次李老師離開後，我進房整理，除了滿室香味，在垃圾桶發現用過的保險套及衛生紙，整理好拿去丟時，本來在外面看公文的老闆，對我說：「那些東西不能跟別人說知道嗎？」某周六下午李老師時間到，我照例先巡視老闆寢室外圍有無「閒雜人等」後，即跑去操場打壘球，忽然有人說：「黑頭車。」我心一驚突擊檢查，想快步衝回通報（那時手機不普遍），但為時已晚，我跑到門口時長官已開門進入老闆的辦公室。這下完了，但為了護駕，我還是假裝端水入內以探究竟，結果長官正與衣著整齊的老闆聊得盡興，而李老師微笑端坐在茶几旁，桌擺象棋；呼，躲過一場風暴，但是，是誰報的消息呢？後來才知常打瞌睡的站衛兵「阿鴻」，當天周公出差不在，他老兄正好抬頭往哨所外一望，看到黑頭車開來，機警的按下「警鈴」，此時打瞌睡的安官、躲房間看電視的值星官、來不及煮飯的伙房兵，如石頭打到馬蜂窩般，全出現在該出現的地方，安官即刻敬禮問好、值星官假裝巡視營區、伙房兵馬上切菜燒飯，搞得很忙一樣，但我唯一訝異的是，從按下警鈴到長官進門，應不到一分半鐘，老闆竟如此迅速有序的布置一切，讓我想起入伍時班長要求3分鐘洗完戰鬥澡，果然是非常合乎緊急狀況的合理要求。白天演習 晚上車震服役半載後有「長青」演習，我們白天與敵軍在烏日對抗，晚上退至月眉台地露營，當晚老闆開完會後，要我開車帶他到附近「偵查地形」。離開營地後，到達3公里外的廟宇，老闆吩咐我在車上等，他獨自走向廟宇。我心想老闆真迷信，打仗還要求神問卜，結果他忽然轉向一旁的停車場，正覺奇怪時，定睛一看李老師居然在停車場內的一部車旁，手拿那時俗稱的「黑金剛」，心想在殺聲震天的戰場上，有這般先進的通信工具，令人佩服。退守待命時，我第一次看到了車震，因演習視同作戰，在無友軍保護下，我面向廟宇念了20分鐘「阿彌陀佛」不是怕髒東西，是希望不要被長官或敵軍抓到。完事後老闆還精力旺盛，要求我開車帶他至某連陣地視察，才返營地休息。時間轉瞬，近兩年兵很快當完，我退伍後仍常與老闆聯絡，最近看到他已是白髮老者，身邊的李老師已是夫人，兩人相差4歲（女大男小），但李夫人保養得宜，看似50熟女，身上仍散發著香氣，而老闆卻因為工作，已是白髮蒼蒼的老伯伯，常掛嘴邊的一句話：人老不中用、呼吸為生存。這也讓我想起一句說：若要與君談養生，有空都說沒時間，閻王招見命歸天，沒空也要去會面。阿忠╱高雄《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。過往不愉快的婚姻中，面對前夫沉溺上網，我夜夜等門，等到夜夜在網咖間流連尋找，最後換來他一句壓力太大，對我更加疏離，讓我失望透頂，憤恨之下，想到的是自己還年輕，你會玩難道老娘不會嗎？我也開始不負責的在外玩樂，白天乖乖上班，夜裡跟好友到處唱歌。夜店的時間跟外面世界不一樣，深夜11點不算晚，好玩的過了12點才開始。我們幾個女生青春亮麗，每次去都遇到搭訕，請唱歌請喝酒，常常搖搖晃晃走到櫃檯，結帳小弟丟來一句，剛才那一桌大哥已經幫忙結帳了，我們也不推辭也不扭捏，大方打個招呼致意。妻照片如棄婦慢慢我也交到不少朋友，夜晚的朋友不是看已婚未婚來決定行情，而是靠身材、談吐，很多男人願意跟我攀談。也就因此遇到了他，一個已婚業務。從他每天的簡訊往返，我知道他是喜歡我的，我也有信心讓他著迷，畢竟我看過他太太的照片有如棄婦。他的個性在好男人與壞男人間遊走，既然想我、約我，跟我暢快聊天，卻沒有進一步的要求，那時只要他開口，我絕對不會拒絕，可是曖昧了很久，他連我的手都沒牽過。\r有天晚上他沒有收好手機，被他太太發現我們的曖昧，我開始接到無聲電話，開始憂心。沒想到他竟然大方的約太太還有我，一同參加公司慶功宴，那天我坦坦蕩蕩穿著美麗，幽幽地走到他們身邊，想不到他太太正眼都不瞧我一眼，自顧餵孩子吃飯，年紀比我小卻十足的主婦模樣，那個自認不做虧心事的他，靜靜一旁剝蝦，最後雙方落得連個招呼也沒有。\r在太太面前，他堅稱朋友之間沒什麼，她的平淡、她的堅毅讓我真佩服，婚是絕不能離，她的堅壁清野讓我傳給他的簡訊石沉大海，讓我寫出的電子郵件毫無回音，我知道他跟很多男人一樣，要回歸家庭，我衷心祝福。\r事隔多年我早已沒有他的消息，內心感謝在那段不好過的日子裡，有他的陪伴，從臉書中默默偷看他，如今結婚十幾年一家和樂，那是他太太的堅毅忍耐積累出的幸福，讓我知道一個美魔女也有輸給棄婦的一天。美魔女╱高雄《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對話Cynthia: I'm getting worried about Johnnie. He misbehaved at the kindergarten again today.\r辛西婭：我有點擔心約翰尼。他今天在幼稚園又不規矩了。\rPaul: What did he do this time?\r保羅：這一次他又幹甚麼？\rCynthia: Well, when one of the other kids picked up his teddy bear, he flew into a rage, snatched it back and started hitting him.\r辛西婭：一個小同學拿起他的玩具熊，他就勃然大怒，一手奪回來，並且打那同學。\rPaul : That's not good, but he's really fond of that bear. He's had it since he was a year old and he hates it when other people get hold of it.\r保羅：那很不好，但他實在很喜歡那隻熊，他一歲開始那隻熊就伴著他，很不高興人家把那隻熊拿去。\rCynthia: I know, but he shouldn't react so violently.\r辛西婭：我知道，可是他反應不該那麼粗暴。\rPaul: What did the kindergarten teacher say?\r保羅：幼稚園老師怎麼說？\rCynthia: She says that he plays well with the other children most of the time, but every now and then, when one of them annoys him, he flies into a rage, like this morning.\r辛西婭：她說約翰尼通常和其他孩子玩得很融洽，但有時被同學一激，就會勃然大怒，像今早那樣。 多學一點點 衝冠一怒為小熊 辛西婭談到約翰尼：He misbehaved at the kindergarten。Misbehave是「行為惡劣」，反義詞是behave，例如：(1) I will buy you an ice cream only if you behave (yourself)（你行為規矩，我才會買冰淇淋給你吃）。(2) Did the children misbehave (themselves) when I was not here?（我不在這裡的時候，孩子們有沒有不規矩？）Behave、misbehave之後用不用oneself這樣的反身代名詞(reflexive pronoun)都可以。\r約翰尼令辛西婭不高興的行為是：When one of the other kids picked up his teddy bear, he flew into a rage, snatched it back and started hitting him。Snatch是「迅速奪取」的意思，例如：He snatched my wallet and ran（他一把搶了我的錢包，拔腳就跑）。\rFly into直譯是「飛進」，常用來說突然表現某種情緒，一般是憤怒的情緒，例如：(1) He flew into a passion/a temper when the waiter told him that they were out of fried sausages（他聽見務服員說沒有炸香腸，就勃然大怒）。(2) At the sight of the mouse, she flew into a panic（她見到老鼠，就驚惶失措）。\r「玩具熊」為甚麼叫teddy bear呢？按Teddy是英文名字Theodore的暱稱。美國第二十六任總統Theodore Roosevelt (1858-1919)愛獵大動物，有一次出獵，手下把一隻小熊拖到他跟前，準備給他射殺，但他居然動了惻隱之心，放過小熊。有報紙刊登了一幅漫畫描述這件事，把小熊畫成玩具熊模樣，從此玩具熊就叫teddy或teddy bear，例如：He was playing with a teddy（他拿著一隻玩具熊玩耍）。 \r\r明天課文\rHe was absolutely livid\r他簡直怒不可遏 大學時期，曾有過一位台灣第一學府機械系的男友，人長得還不錯，也很體貼溫柔，最重要的是他是名校的高材生，我當時真覺得是撿到了一個寶，只差沒逢人就炫耀。\r由於他是家中獨子，求學之路又一路順暢，家人當然就把他當成家中之光在養育，深怕他身體有任何的不適，因此從小便告誡他要好好照顧身體，注意周圍環境，並且照三餐定時吞維他命。\r交往初期便領教了他的「潔身自愛」，吃完東西肯定用漱口水漱口、手會碰到的都要用濕紙巾擦拭、隨身自備餐具與水壺、連衛生紙都是父母準備，聽說有奈米科技消毒過。他說希望身邊的人都健健康康，因此與他交往第二天便將以上用品準備一份給我，當時覺得真的好貼心。\r終於到了第一次牽手的時刻，他先確定我上廁所後洗了手，再溫柔的用濕紙巾擦玉手，才敢把他那比我還滑嫩的大手疊上來。第一次接吻時也一樣，當天等我吃完飯確實看到我用漱口水漱口後，適時遞上一把牙刷，我才在想怎麼今天那麼「龜毛」時，他就突然的把那擦滿油膩護唇膏的嘴唇貼上，三秒後又咻的離開，所以我們接吻從未舌吻，也從未超過五秒鐘。求保險戴三個套其實長時間下來，對於他過度潔癖愈來愈難以忍受，但因為他是長得不錯的高材生，愛好面子的我還是希望能跟他長長久久。真正跟他分手是我們第一次發生關係的時候。那天我們千挑萬選來到一家較「乾淨」的賓館，他一進去就很認真的用噴式消毒劑消毒了一番，還用我們倆的大外套當床墊，時間已經不知過了多久，我的慾火就要冷卻了，他還要我洗澡、刷牙、漱口才肯「辦事」。等到他戴上第三個保險套時，我的慾火已經轉成了怒火，沒想到這時他竟拿出了婦女私密處的清潔液，要我「噴了再上」。「嫌骯髒就不要碰我！」說罷，我朝他吐了口水轉身就走。再怎麼好面子，我也沒辦法跟那種潔癖幾近變態的人再交往下去了。猿人╱台中縣（上班族）日本男人不大稱讚女人的容貌，覺得那是軟派男人才會拍女人馬屁，月子說：「其實女人不見得喜歡男人稱讚自己長得漂亮，被稱讚了常尷尬而無地自容，甚至有點狼狽呢！」但男人都錯以為只要稱讚女人長得漂亮，就是勾引女人第一步，當面稱讚有時會出狀況呢！諷刺對方整過形曾公開自己整容過程的作家中村兔，最怕被人稱讚長得漂亮，她會馬上回應說：「因為去整形了！」讓稱讚的人覺得自己說錯話，尤其對方是她討厭的男人。不只中村兔，最近日本女人整形比率很高，山本說：「我也不敢隨便稱讚女人變漂亮，好像諷刺對方可能去整形呢！」如果讓心儀或有好感的男人稱讚長得漂亮的話，其實還是滿開心的，即令如此，也沒法真的馬上承認說：「謝謝，好開心呦！」，還是只能假惺惺地回答說：「沒這回事！胡說！」寧可被說有才華真的對自己容貌有信心的女人，男人稱讚自己漂亮不足為奇，反而期待男人稱讚自己的才華、內在美，因為比較少人稱讚，而對自己容貌沒自信的女人則覺得被稱讚容貌，很不自在，懷疑男人是否故意說反話，因此稱讚容貌欠缺自信的女人，除了稱讚她的內在美外，要加倍、具體地稱讚外貌，尤其對於她自卑的地方加以稱讚；稱讚女人容貌的學問很大，不是隨便說：「妳長得很漂亮！」就能敷衍的。不稱讚容貌，要稱讚什麼？男人真難為，月子說：「我在美容院，讓帥哥美髮師稱讚髮根很有元氣，不知道是什麼意思？髮根？」繭子上次身體不舒服去婦人科檢查，醫生說：「妳的子宮很酷呢！」這算是稱讚嗎？果織很生氣有位初次見面的男人說：「妳長得好像黑木曈！」因為果織自知跟黑木曈完全不像，是不同型的臉，那男人大概自己喜歡黑木曈，碰到女人就稱讚「長得像黑木曈」，大概自認是最大的讚美，不過沒被說是像泉瓶子、市毛良枝等歐巴桑型演員就很幸運了；也不能隨便對女人說：「妳皮膚好白！」因為日文也說：「一白遮七難（醜）。」好像指女人因為皮膚白而佔便宜了；當然看到女人圓臉單眼皮也不必說：「妳在平安朝時代一定很吃香！」第一次世界大戰是一場打得亂七八糟的戰爭，據說當初只是想用一場大戰結束掉很多的小戰爭，打到後來竟然演變成「看誰先餓死」的戰爭。少吃一口 吃慢一點當時德國的大街小巷貼著一種標語是「少吃一口」，英國的標語是「吃慢一點」。英國人認為繼續打下去，先餓死的一定是德國人，德國人知道英國人這樣想，所以當他們用齊柏林飛船攻擊英國的倫敦時，還故意用降落傘綁著一大塊帶骨的豬肉，上面寫著「來自飢餓德國的一份禮物」。那時候的德國真的是吃到快沒東西可吃了，前線的德國士兵只能將自己的馬殺來吃，把馬肉烤得嫩一點再加水煮一下。後方的德國人就靠著每天吃半根蘿蔔煮湯，配著有限的麵包度過一整個冬天。他們為了要得到脂肪來補充體力，竟然用老鼠、蟑螂、蝸牛、剪下來的頭髮、舊的皮靴來提煉脂肪，結果全都失敗。後來他們開始吃「假食物」，也就是在做麵包時加入木屑，甚至於用灰燼來代替胡椒粉。其實英國人也吃得很糟。英國士兵們都吃一種聽起來還不壞的馬鈴薯燉燒肉罐頭。他們會先將罐頭加熱，用一種法蘭絨布將浮上來的油吸起來煎黑色塊狀的馬鈴薯，再石灰氯化物的水來軟化乾蔬菜。後方的英國人也勒緊肚皮過日子，曾經有一首歌在英國人之間傳唱著：「我的星期二是無肉的星期二，我的咖啡是無糖的咖啡，我一天比一天窮，但一天比一天聰明，我的家沒有暖氣設備，我的褲子沒有後襠，但是上帝呀，我還是痛恨德國皇帝。」我最近讀到泰瑞狄利所寫的《亂七八糟的第一次世界大戰》，書中提到許多在歷史課本中不會寫到的事情。我常常覺得因為我們是沒有歷史感的民族和社會，才會造成今天慌慌亂亂的時代氛圍。歷史給我們最大的幫助就是協助我們跳脫現在的困境，了解現在的世界是如何從過去走過來的？不過更重要的是，我們得先建立對我們自己歷史的共識，不能永遠各說各的。分別來自高中名校的男女同學，因為感情事件造成悲劇。男孩砍殺女孩成重傷後逃逸，在父母陪同之下投案。行兇動機眾說紛紜，儘管警方已經初步研判兩人有過交往，並以「小淘氣」、「小寶貝」互稱，比較耐人尋味的是女方學校完全否認兩人曾經是情侶，只說是男生不斷糾纏。從來沒愛過對方感情的認知，的確有可能因為各自的體會不同而有差異很大的解讀，女孩覺得還沒正式開始交往，男孩可能已經愛得刻骨銘心。然而，對感情而言，最不堪的結束方式，除了發生兇殺案之外，應該是其中某一方聲稱：「我從來沒有愛過你！」否定愛情曾經來過，究竟是因為脆弱的心難以承擔分手之痛、還是從頭到尾根本不願對感情負責任？這答案只有當事人最了解。悲劇既已發生，希望當事人能在愛情過往之後學習成長，而不是以否認抹除一切。身體的傷痕，是生命的紀錄；心靈的傷痕，是成長的徽章。在感情中，我們最應該學會的，其實是先對自己負責，然後我們才會懂得付出。不能夠負責任的付出，只是對感情的一種無謂的消費，就像刷爆信用卡的卡奴一樣，享受的只是一時的快感，並非永遠的喜樂。謊稱自己被強暴高中名校情殺案發生不久之前，另有一名高中女生蹺家，被家長尋回後得知她已非完璧。她為了保護偷嘗禁果的現任男友，不要讓父母追究責任，竟然上網找到三年前曾經摟抱親吻她的網友，故意記下對方的姓名及聯絡方式，嫁禍說被他強暴。經過警方查明，才知道她的居心。表面上，她好像是為了保護現任男友而嫁禍，其實她真正想保護的是自己，因為說「被強暴」總比「自己偷嘗禁果」更容易被父母原諒，但她忽略了這種推託的說法卻更會令父母心傷、也更暴露自己對感情和性愛的不負責任。賴帳，不論是感情、或金錢，同樣都來自不負責任的性格，享受完了讓別人去承擔自己該付出的代價。不同的是：卡奴要面對的是債務的清償；辜負感情的人永遠都難以逃脫心理對自己的責罰。小君家隔壁正在辦喪事，不料，半夜沒聽到哭聲，只聽到叫罵和摔東西的聲音。她媽媽過去排解，才發現逝者的兩個兒子正在打架。原來哥哥先去申請了勞保的喪葬補助，過了幾天，弟弟也來了，才發現錢早已被哥哥領走，非常不高興。哥哥說，他的薪水較高，理論上由他領比較有利，何況，這筆領出來的錢真的用在喪葬費上面，爸爸晚年一切都是他在張羅支出，弟弟管也沒管，怎麼獨獨會對喪葬補助費誰領有意見。弟弟對這種說法嗤之以鼻，他說，喪禮一切由哥哥負責，也沒看到爸爸的存摺，到底「賺了多少錢」根本沒有知道，言下之意，哥哥根本就是在圖利。半夜守靈互打架兩人在半夜守靈時，可能因為稍喝了點酒，一言不合打起架來。小君媽媽過去排解時，正好看到「兩敗俱傷」的場面，只好叫警察來。後來兩人還各自叫了救護車，揚言互控傷害。「補助費並沒有多少錢。」小君說：「平常都不太積極回來看老爸，沒想到要領喪葬補助，這麼的積極。」不過，兩人都說，不是為了錢，而是對方不孝順，這麼多年看他不順眼，這口氣吞忍很久了。當然是為了錢，只是也有舊怨。錢和「舊怨」加起來，就是威力強大的感情炸藥。如果雙方經濟狀況都好，就不會為了一點小錢失了胸襟，如果本來就兄友弟恭，不會在葬禮時動手動腳。小君的媽媽竟然對小君說：「我只有妳一個女兒，本來心裡還擔心對不起列祖列宗，萬一將來怎樣，照傳統習俗，很多事是沒有兒子不能做的，現在想想，只有妳一個女兒很不錯，至少將來不會在守靈時打架，讓我們老人家連睡都睡不安穩。」讓小君哭笑不得。為錢搶劫親弟弟說真的，成年後兄弟倆若都窮，或經濟狀況相差太多，而家教中又缺乏「道德水平」的話。很難維持太溫馨的感情。不久前，南部有一對醫生夫婦，遭人綑綁後盜領存款，警方報案後發現歹徒竟然是他年過半百的哥哥。哥哥工作不穩定，一心想著：當初父母偏疼弟弟，分家產時不公平！於是假裝來探望弟弟，卻帶來四、五個「拜把兄弟」一起來劫財。如此愚法搶劫親兄弟，怎麼可能抓不到？錢與舊怨，讓人忘記親情，異想天開。上即時通已經有三年了，隨著影音科技的進步，聊天情境的修飾，在網路中什麼事都有可能發生。\r那天和朋友聊到訊息美女，我和老公也心癢癢的躍躍欲試，點進美女如雲的網頁，看到一分鐘二十元，雖然有點貴，不過心想一下下應該不會太離譜吧，看了註冊方式，可以刷卡，可以以各家電信公司的電信帳單付款，也可以列印帳單以點數方式到7-11繳款，為了安全及即時的方便起見，我們選擇電信付款，但誰知，一開始是○傳認證，按了付費後居然連不上線……正要刺激就斷線後來用了○○電信，好不容易連上線了，看見穿著清涼的美女嗲嗲的笑著，老公劈頭就說叫她脫，我從視窗打字，只見美女笑得甜甜地，半推半就的問一些其他的事，我繼續和她對談著，大陸雲南女子，相貌姣好，身材更是火辣，老公在一旁等不及了，催促著我趕快叫她「脫啦」，過了一會，終於脫了半邊胸罩，乳頭若隱若現的，誰知正要刺激了，又斷線了……後來想要再連線，又顯示「忙線中」，一點都不好玩，於是我們便放棄了。翌月帳單出來了，可是兩家都收費的，天啊！沒連上線的也要六十元，聊了一下下的居然高達一千零二十七元，那個尾數是怎麼算出來的，唉，真不知道向誰討公道，只能怪自己好奇心作祟，真是得不償失。網友敢脫愛炫耀事後沒幾天，在即時通的朋友傳別人的視訊過來，老公興高采烈地叫我趕快來看，我一看，傻眼，一個女子脫得一絲不掛，正在……啊咧，這是哪來的啊？結果一問之下，原來是有人即時通上花大把時間結交的網友，傳送過來炫燿的，但不知道為什麼，他們那些人可以把視訊轉來轉去，實在是……有夠那個的。那天我一個人上即時通，和朋友聊到一半，居然有個陌生女子傳訊過來，沒有任何文字，臉用面具遮著，後來視窗漸漸往下移，只見放大的胸脯彼此揉搓著，正當我覺得奇怪時，傳來一個網址，我不覺有異地點進去，點進去後即時通就當掉了，出現一個○摩的帳號密碼登入網頁，我不疑有他，就把帳號登入，誰知道，天啊！帳號被盜用了……。還好那帳號不是用來拍賣的，風險降低一點，後來寫信和客服聯絡了許久，才算是把這件事解決。總之，網路怪人多怪事更多，夜深人靜時，寂寞的很多，變態的也不少；奉勸各位網友上網除了要小心盜用帳號，小心詐騙的網頁，交友更要小心，千萬別隨便脫給人家看，免得好事不出門，壞事傳千里就糟糕了。禁子╱台中市（自由業）最近有一隻從台灣去的狗照片被刊登在美國的報紙上，被稱為是「跨越半個世界的英雄」，牠有個英文名字叫做「Melody」。美樂蒂是一隻在台灣被人虐待的狗，去年九月被台中一個當義工的國中老師撿到，當時被人用鐵絲綑綁造成很深的傷痕，帶回去治療後透過台灣的旅客帶到美國交給舊金山動物保護組織，經過一段很長的治療才慢慢恢復對人類的信任，終於願意接受人類的認養。\r去年二月也有一隻台灣土狗「Baby」被車子撞成重傷，主人只將牠關回籠子不理牠任牠傷口潰爛，被「動物緊急救援小組」救了出來，可惜前腿已經廢了，最後也是送到舊金山讓一個學藝術的大學生收養。這樣透過台灣的動物救援組織和在舊金山的台灣移民將台灣的流浪動物送到美國的數量已經上百隻。這些動物可以說是標準的「台灣虐待」。狗年撲殺流浪狗有個一向主張尊重自然生態和其他動物生命的朋友提醒我們說，大約就是在上一輪的狗年，我們送給狗狗的大禮物就是全面消滅街上的流浪犬，還有實施垃圾不落地，經過了十多年以後，我們的城市真的變很乾淨了，至少隨處踩到狗糞的機會大大減少。但是還是有很多人跟著潮流買一些媒體炒作的名犬，養膩了再遺棄。談情說愛時的情侶總愛共同養一隻「愛的小狗」，分手時如果雙方都不想再見到這隻「恨的賤狗」，街上立刻又多一隻流浪狗，牠們還來不及適應未來的流浪生活，就會被很有效率的人類撲殺。撲殺更是一種合理化的虐待。讓城市變乾淨當然是合乎大多數人的需求，只是別忘了流浪狗才是人類一手製造出來的，牠們並沒有自主的生命權，像垃圾一般被丟棄。從前在西方電影中提到「台灣製造」是一種諷刺，指的是一種簡陋和易壞的產品。後來再提到「台灣製造」時就有讚美的意思了，因為都是進步的高科技電子產品。但是衡量一個國家的文明程度用他們對待其他動物的方式，尤其是共同生活在一起的貓狗是相當準確的指標。我們可別再多出一個新的罪名，那就是「台灣虐待」。上班族喜歡用MSN溝通，不論公事或私事。這種即時通訊軟體的使用情況，愈來愈普及，對上班族漸漸產生不可忽視的影響力。\r晴芳是個倒楣的例子，平日看起來乖巧的她，喜歡用改變「暱稱」的方式，來表達對公司政策的不滿。連旅行地點投票結果，以一票之差而不符合她的初衷，都可以成為她更改「暱稱」的靈感，部門會議結束後，她的「暱稱」從「一對翅膀在晴空萬里」，變成「懶得跟豬游泳的魚……太累了」。任誰都看得出來她多麼不爽。而關鍵性的那一票，就是坐在她前面的阿坤，很敏感地覺得自己被影射為豬，儘管晴芳也許沒有針對任何人的意思，兩人還是因此而結下樑子。\r反觀，憶楓就是比較幸運的例子，她也喜歡視心情的狀況改變「暱稱」，不過她都會使用比較正面的辭彙來表述自己內在的想法，例如：「在耕耘中圓夢的人」、「好想看得更遠一點」、「給心靈多些養分」等。正面暱稱受拔擢即使是心情低潮，她用的「暱稱」也僅止於「很快就會放晴」，不會使用過於負面的字眼。儘管，她有點內向，屬於「慢熟型」的人，在團體中不是很快就能和大家打成一片，但因為在網路上使用這些暱稱，就很容易給人留下開朗、樂觀、積極的印象。前不久，公司另一分部有個職位比較高的空缺，未曾謀面的主管，憑著在MSN跟憶楓討論公務的正面印象，對她很有好感，主動詢問她是否願意接受這個新的職務，如果她點頭，那位主管就會協助她向公司提出調動職務的申請。雙方積極地溝通，很快就促成這件事。知名DJ吳建恆，是我在電台的同事，有一次聽他在辦公室跟年輕的助理聊天，他說MSN的「暱稱」很重要，有些朋友喜歡用髒話、甚至是罵人的文字，就會給自己貼上負面的標籤。反之，如果你用的都是正向的字眼，就會給自己帶來好運。今天，你MSN了嗎？這是廣告用語，但無論你是不是常上網聊天，都應該注意自己的日常用語、以及陳述事情的方式，這些都是你給自己貼上的標籤，貴人會根據這些印象，決定該不該提拔你。多年來寫作己成日常生活中的一部分，是記錄生活的點滴，亦是抒發情緒的最佳管道。報紙是我發表創作的園地，是心情的分享，也想藉編輯的評鑑作為文章審核的標準，於是，退稿遂成了投稿的相對論，面對退稿雖難免沮喪，然而當它成了家常便飯之後，已能將它視為激發進步的動力。\r友人見我勤於筆耕，每有比賽訊息便主動告知，初期還興致勃勃提筆參與，一兩回的名落孫山，再看看得獎作品，方知程度不及甚多，是啊，像我這般退稿量達全年投稿總數一半之輩，連向副刊叩門的資格都嫌不足，遑論妄想在高門檻的文學比賽中脫穎而出，真是不自量力。四小時趕一篇文章去年七月在網海中閒遊，無意間發現某徵文活動，奈何為時已晚，當天即為截稿日，但筆記型電腦的獎項實在誘人，下班回家後已近晚上八點，還是打開電腦敲敲打打。眼看時間緊迫，越急益發腸枯思竭，刪刪改改中幾度想要放棄，終趕在凌晨十二點前一刻將文字傳送出去。就寢時輾轉難眠，因為靈感姍姍來遲，忽然湧現的美詞佳句已來不及潤稿，只能扼腕無法將作品修飾得更加完善。幾天後，一封mail通知我得了第二名，興奮之餘冷靜一想，會不會誤陷詐騙集團的狡計中？因為公布得獎名單的時間實在過於快速，直到頒獎典禮那天走進台北市政府，見到馬英九市長蒞臨，上台領獎的我這才放心一切並非在夢中！距離國一首次參加作文比賽榮獲第一之後，再次獲獎竟事隔二十年，我的寫作之路既艱辛又漫長！經過此次僥倖的鼓舞，我不再好高騖遠，並視文學獎為惟一競技而自絕其他小型徵文活動之外了。爵士泡芙嘉義市（soho族）讀者希望我介紹一些少年讀物，於是，在這星期，我為大家介紹這本享譽國際的《牧羊少年奇幻之旅》，此書在一九八八年於南美洲出版，隨後被翻譯成四十二種語言，全世界的銷量達一千萬冊。作者是原籍巴西的大文豪Paulo Coelho保羅科爾賀，他的多本作品都被譽為能淨化人心。生命階段各有任務故事由一名嚮往遊歷世界的西班牙少年展開，他以牧羊少年的身分遇上國王、水晶商人、駱駝商隊、煉金術師、 沙漠少女等等人物，從而了解到追尋夢想、人的天命、愛的力量、辨識預兆、天地之心……等各項課題，最後夢想成真。其實，很多少年讀物都同時是成年人的心靈叢書。啟發人性的讀本，從來無分年歲。牧羊少年的經歷好看，除了因為多變、轉折、歷盡艱辛外，更因為他的所作所為能啟動人心。書上說：「完成自己的天命，是每個人一生唯一的職責。」「人類在生命的任何一個階段都有能力去完成他們的夢想。」「學著去辨識預兆，並遵從它們。」「追尋過程中的每一刻，都是和神與永恆的邂逅。」愛是世界通用語言「愛不會讓人遠離他的天命。」還有這一句：「世上每個人的心都能了解的語言—那就是愛。」動人之處是因為我們都有著同樣的唏噓。少年的父親因為生活而深埋了夢想，但內心的渴望仍然存在；水晶商人在每次的生意拓展中都不夠勇氣，心靈掙扎良久；沙漠少女深愛牧羊少年，卻因為愛而釋放他，不要他為愛情放棄夢想；糖果小販每日都開心，因為他明白自己的天命。而最能感動我的段落，是每逢作者說出這句話之時：「當你真心渴望某樣東西時，整個宇宙都會聯合起來幫助你完成。」是不是很能振奮追夢者的心？我讀的這一本是時報出版社的圖文書版本，插圖下有小小的精句，讀著的時候感覺更平靜和純粹。日本許多偵探社的調查外遇費用，都是調查妻子的外遇高於調查丈夫的外遇，調查妻子平均約三十萬日圓，調查丈夫約二十萬日圓，原因是女人偷吃都會擦嘴，有外遇比較難查到，因此費事費錢；不過不管是男是女，有外遇徵兆大抵跟手機脫不了關係，有家著名偵探社列的五十個徵兆中名列前三名的都是手機、手機、手機。像手機一直都是答錄或是不通，一天到晚都在按簡訊、玩弄手機，抑或不讓配偶碰自己的手機等，看來手機真的是罪惡的發明了！\r當然外遇的徵兆還包括拒絕做愛、服裝以及化妝明顯改變、內衣褲變花俏，曖昧、敷衍的話越來越多，或是加班、出差增加等都是重要的徵兆，不過手機還是最為關鍵的，像是拿手機到廁所去久久不出來，手機的應答不自然，在家裡也不時拿著手機走來走去，完全不離身，手機經常都是上鎖的，收訊發訊紀錄都刪除掉，或是手機費用突然增加；還有手機有一支以上也是很不尋常的，都是外遇訊號。勤吸收娛樂新知但不管是那種徵兆，女人都會巧妙地掩飾，像即使有二支手機或是多了一、二把鑰匙也不會輕易讓丈夫發覺，男人的警覺性較低，妻子只要稍微觀察丈夫的手機是否有可疑簡訊或從外套口袋裡的收據等便很容易蒐集到丈夫的行動軌跡；丈夫回家後馬上洗澡或是常去三溫暖也都有問題。五十項徵兆中有意思的是排名第十七名的是「對於最新的音樂、電影相當熟悉」，這種情形最常見於跟年輕女人交往的男人，為了配合女人而不斷努力吸收娛樂新知，以免女人把自己當作過時臭酸的歐吉桑，妻子對於丈夫這方面的變化非常敏感；但如果是妻子迷上年輕男人也有同樣的情形，男人就很遲鈍，頂多以為妻子只是跟其他主婦一樣迷上傑尼斯而已，不大會起疑。對人妻幻想特多還有就是男人即使會對於「人妻」有特別妄想，可是卻沒想到自己的妻子也是人妻，即使妻子開始噴灑香水、買了大批褲襪放在家裡，或是逐漸不做飯、經常回娘家、定時外出等，男人也不大會察覺，其實也是男人原本就對妻子較不關心，因此不容易發現妻子有外遇。最妙的徵兆是排名二十五名的「不再看家庭倫理劇了」，不論男女有了外遇，最怕家族團圓鏡頭來穿刺自己的良心吧！但說來說去，手機還是外遇最重要的利器，集大部分徵兆於一身呢！對話Hank: I thought you were going to stay in this evening. \r漢克：我還以為你今晚會留在家裡。 \rZack: So did I but my sister had a couple of friends round to watch the latest Bruce Barry movie on DVD. \r扎克：我本來也沒有打算外出，但妹妹邀了幾個朋友到家裡看布魯斯?巴里的最新電影數位光碟。 \rHank: Are they keen on him? A lot of girls are. \r漢克：她們喜歡巴里嗎？女孩子很多都喜歡他。 \rZack: Keen? He really turns them on. It's pathetic. \r扎克：喜歡？巴里簡直令她們興奮不已，真是可憐。 \rHank: What do you mean, \"pathetic\"? \r漢克：你為甚麼說「可憐」？ \rZack: You can hear the sighs and the screams and the \"Oohs\" and \"Aahs\" all over the house. I don't know what they see in him. He's nothing special. \r扎克：你可以聽見整幢房子都響起她們的歎息聲，尖叫聲以及「啊呀」、「哎呀」等等。我不知道她們覺得巴里有甚麼好。 \rHank: You're not a girl. \r漢克：你不是女孩子啊。 多學一點點 喜歡明星，也真可憐漢克見到扎克，說I thought you were going to stay in this evening。Stay in是「留在家裡」，反義詞stay out則是「不回家」，例如：(1) He usually stays in on weekends, listening to music or reading for pleasure（他周末常常留在家裡，聽聽音樂，或讀書自娛）。(2) She is a good girl, and never stays out late at night（她是個好女孩，從來不會夜深都不回家）。\r扎克外出，是為了躲避妹妹的朋友：My sister had a couple of friends round。Round即「到某人那裡去」，例如：(1) Please come round tomorrow evening（明天晚上請到舍下）。(2) I will go round to see her（我會去看她）。\r扎克說妹妹等人迷上了電影明星巴里：He really turns them on. It is pathetic。Turn somebody on即「使某人感到興趣」或「使某人興奮」，常帶性欲含義，例如：(1) Such sluts just do not turn me on（我對這樣的蕩婦就是沒有興趣）。(2) Classical music really turns him on（他很喜歡古典音樂）。\rPathetic是「令人悲哀的」或「可憐的」。這個字加上不同字首(prefix)會有不同意思：sympathetic是「同情的」，apathetic是「冷漠的」，antipathetic是「反感的」。\r這三個字的名詞是sympathy、apathy、antipathy，pathetic的名詞則是pathos，例如：(1) He took leave of his wife with a pathetic look on his face（他一臉悲傷，和妻子道別）。(2) One cannot but be touched by the pathos in his lot（他的命運是那樣可哀，令人不禁悽然）。\r例句二的lot不可解作「大量」，而是指「命運」。 \r\r明天課文\rYou’ll be as welcome as the flowers in May\r非常歡迎你 去年在汽車旅館組裝情趣椅的親戚打電話給我：「阿華，我現在在某某新開的汽車旅館裝椅子，他們有在應徵主任，你要不要來看看？」\r我去面試時老闆娘只問了我一個問題：「你反應快不快？」「還可以啦！」我笑答。\r「好，你明天就來上班吧！」我心想：我不是來應徵當主任嗎？為什麼反應要快？\r我的工作時間是二十四小時，不過做一天休一天，還算可以啦！接下來的日子，不但讓我大開眼界，也讓我生活「多彩多姿」。櫃櫥棉被藏便便有一回，檢查客房的清潔時間到了，卻不見打掃的阿桑來叫我。我只好自己先過去。推開後門那剎那，一股臭味隨之飄來，我和打掃的阿桑找尋著那股臭味的來源，我們三人像狗一般嗅著，結果臭味是從櫥櫃中發出，把棉被攤開，一坨被客人「遺忘」的便便躺在純白的棉被上。不只這次，讓我和阿桑不能接受的是常有客人便在按摩浴缸裡，害我一度想在按摩浴缸旁貼告示牌：「禁止大便在此」，又擔心其他客人見狀再也不敢光顧，最後只好作罷。本汽車旅館秉持除了家庭外，一台車只限兩個人入內休息或住宿，更嚴禁訪客，是為了避免不正當的交易或轟趴。紙箱裝人玩轟趴有一次，一台休旅車前座坐了一男一女，後座卻載了四個大紙箱，我好奇地問道：「請問那箱子中裝什麼啊？」「私人用品。」當他們入房後，我還在跟櫃台小姐打賭，猜測裡面到底裝啥。三小時後，我在打掃阿桑的驚呼聲得到答案了：「夭壽喔！這麼多保險套！是幹幾回合啊！」我趕到一看，滿地的保險套、情趣用品。不僅只有床，沙發上也滿是精液，這下我才了解箱子裡裝的是「人」。不過最精彩及最可怕的，不外乎是三不五時常上演的「捉姦記」；每當有警車開進來，櫃台小姐便趕緊打電話問我：「主任，要先通知房客還是拿鑰匙幫管區和要捉姦太太開門？」通常能避免場面太難看就避免，不過等我們打電話上樓時大多來不及了，開門後免不了一場全武行上映。更有一回，一位貴婦隨管區來捉姦，一進門口劈頭就問：「誰是這裡的負責人？」我回答：「有什麼事嗎？」接著她便發了瘋似地追打我：「上次都是因為你通風報信給那死老頭，讓他跑得快沒被我捉姦在床，這次你再敢打電話上去給他，我就把你的手剁掉。」她都說要剁我的手了，我只好拿鑰匙幫她開門，那次她如願捉姦在床。她先生被揪回去時用著怨恨的眼神看著我……雖然一天到晚狀況百出，我仍樂在工作中，現在我才了解當初老闆娘應徵時的那句話：「你反應快嗎？」阿華╱台南（服務業）不少日本年輕女人都大叫「我要嫁給商社人」或是「我要嫁給科技新貴」、「我要嫁給職棒選手」等，的確，女人在二十幾歲時如果要結婚，最先會考慮男人的職業，但是過了三十歲，如果問女人擇偶的條件，或許還有人重視職業、外表、年紀等，但是大多數的人都加上「溫柔」的條件，或許年紀稍微大點，便會覺得內在的人性比外在的條件更重要，不過女人追求溫柔半天，結果發現男人只不過是優柔寡斷而已！\r二十幾歲時，女人想到的可能只是自己如何映在對方的眼裡，跟男人的關係等於一切，但是過了三十的話，會多想自己一點，自己如何逐漸重要，男女關係是兩個人的關係，而非單向的；雖說三十歲之後的女人有點主見了，其實真的對於溫柔的男人還比二十幾歲的女人沒有抵抗力呢！\r像是工作上有點走不通的時候，自己一個人覺得寂寞時，或是想到將來孤家寡人的不安時，常常會發作性地在腦海裡浮起「結婚」兩個大字，搞不清楚到底是自己需要適合伴侶？還是真的想結婚？還是兩者？相當混亂，此時若有男人對妳說：「婚後妳想工作的話，就繼續工作吧！妳想怎樣就怎樣！一切都依妳，我會支持妳的！」女人一定會很感動，覺得「這個男人真的很溫柔，是能理解自己的男人！」\r因此上當的女人不少，千佳子便是因為男人這樣的台詞而結婚，結果雖然男人扮演了體貼男人的角色，事實上完全沒有付諸行動，當時他的溫柔雖然一點不假，但其實他的真心話是：「不過，我很忙，我能支持妳到什麼程度，我自己也沒有把握。」\r所以千佳子在生完小孩之後，只好辭掉工作，她說：「家事、育兒都完全交給我，然後還要拼命工作，難道能二十四小時不眠不休嗎？他所說的的『完全看妳，一切都依妳！』就是這個意思，結果我還是被迫作了最壞的選擇，不，結果我什麼選擇都沒有啊！」\r許多女人在家工作，但是男人回家前便只好將電腦關機，這是因為男人回家後看到女人還在工作，便會不高興，雖然這些男人當初都表示很能理解女人的工作，而讓女人下定決心結婚的，所以有的男人得意地表示：「我是溫柔、有理解的男人。」\r其實，只是自我滿足，或只是很容易移情別戀而已，關鍵的時候無法真正支持女人的，都不算溫柔的；幫女人拿點重物、拉個椅子的男人雖然體貼、溫柔，是不是真正的溫柔，有待考驗呢！那天，朋友小倩到家裡來，準備找我出去喝咖啡聊是非。因為深怕一聊忘了時間，夜歸會吵到爸爸他老人家睡覺，我開口跟爸爸要了家裡的鑰匙，結果鑰匙沒拿到不打緊，小倩還一臉狐疑的問我：「妳怎麼會沒有妳家的鑰匙」？\r是啊！沒錯，我沒有我家的鑰匙。這不禁讓我想起，小時候我就是個標準的鑰匙兒童，打從媽媽生病開始，因為必須三天兩頭往醫院跑，有一次時間沒有拿捏好，我被關在門外幾個小時。從那次之後鑰匙就成了我的標準配備，甚至當媽媽住院時，吃飯、看家也成了我自己的責任。不過，我想如果學會了獨立，可以換來媽媽的健康，那要我怎樣做都可以。只是天不從人願，媽媽在我國小畢業那年還是辭世了。失去媽媽是我一直無法承受的痛，不過我以為至少我還有爸爸，但我似乎錯了，不久之後，爸爸交了女朋友，常不在家，我倒是成了名符其實的鑰匙兒童。\r時至今日，爸爸有了自己的家庭，而我也搬出來住了。我不再是鑰匙兒童，因為已經有人取代我拿到爸爸的鑰匙了，魂瑩夢迴之際我以為我還是當初那個小不隆咚的鑰匙兒。現在人身上或多或少都有幾把不同功能的鑰匙，但有沒有一把名叫「愛」的鑰匙，我的新年新希望始終如一，鏽蝕的心頭，需要一把親情的鑰匙去開啟，一把「爸爸愛的鑰匙」。秋瞳╱台中市（服務業）重大災難的現場，有一位丈夫正急著尋找已經失蹤多時的太太。隨著日子一天一天過去，她生還的機會也愈來愈渺茫，但他並不放棄任何希望。從他疲累、但積極的眼神，大家都看見「生要見人，死要見屍」的決心。每天，他坐在海邊等候消息。有時，駐足在布告欄的海報前，辨識罹難遺體的照片。有時，盼望奇蹟出現，會看見太太從遠方向他飛奔而來。\r幾天之後，他終於在一堆屍首中看見太太的遺體。火化之後，他將一部分骨灰灑向大海，另一部分帶回家鄉。\r觀眾透過電視新聞畫面，看見他落寞的神情，心有不忍。一位年少未曾經歷生離死別的孩子問：「為什麼他看起來不是很傷心？」長輩淡淡地說：「他太累了。」並沒有明白說出心中那種複雜的情緒──悲傷中的歡喜。\r在當時的情境之下，除非找到太太的下落，否則，他絕對無法說服自己放棄等候一線生機。然而，大部分的時候，他也知道生還的希望十分渺茫。太太的遺體被尋獲，證實了這是個悲劇。至少，心中有了明確的答案。\r人生最怕的是，讓自己長期處於不確定的狀態。可以悲、可以喜、也可以悲喜交集，但絕對不要讓心一直停留在不知道該悲、或該喜的不確定裡，那比悲劇更會令人窒息。\r對他而言，確定太太罹難的那一刻，是巨大悲傷中的小小歡喜。事實，讓一切疑問有了明確的交代，他知道太太死了，但會永遠活在他和孩子的心裡。最後的痛，是悲傷中的歡喜。它是人生苦難的停損點，讓我們知道事情不會再繼續壞下去。\r我的朋友很愛她的媽媽，但老人家去公園散步時突然跌倒，在加護病房昏迷了兩個星期，終於撒手人寰。朋友雖然痛苦哀傷，卻心疼媽媽一個人躺在醫院裡，比較之下，她反而能夠接受事實。\r讓體質不好的愛情，結束在分手的地方，也會是悲傷中的歡喜。痛過、哭過，換另一種角度來看，彼此從苦難中解脫，迎向新的未來，未嘗不是好事，值得歡喜。 自從那一夜，被無情的抓起頭髮狠狠的撞上牆壁的那一瞬間，接著拳頭似雨點般地落在身上，夾雜著兩個女兒苦苦的哀號聲：「爸！求求你別再打媽媽了！」那個男人怒斥著：「再吵連妳們一起打！」\r從這一刻開始整個世界都變了，我的人生從彩色變黑白，或許應該說是從黑白變黑暗較為貼切吧！整整十五年的婚姻生活，真正甜蜜的時光，不會超過三年，心裡最感激公婆的照顧與疼愛，若非他們如兒女般的呵護著，我想我並無法在這個家撐下去。\r那一晚匆忙收拾簡單的行李，帶著女兒逃難似的直奔娘家，雖然逃離了令人痛不欲生的婚姻枷鎖，得到了自由，接踵而來的卻是債台高築，沒有贍養費，沒有生活費，還要獨力撫養兩個心肝寶貝，然而對我來說都是無怨無悔的，因為女兒是我的一切，支持我活下去的原動力。\r朋友問我說：選擇這一條路後不後悔？我笑笑說：當我簽下離婚協議書的那一剎那，我覺得是我這一輩子最好的抉擇，我擁有了自己的天空，也可以說是得到重生，何悔之有呢？雖然債務纏身，總有還清的一天，不會永遠是陰霾的天氣，已經到了谷底，唯有往上爬才有見到陽光的機會。\r離開不愉快的日子已屆滿周年，在新生的一年裡許下了新希望：一願兩個女兒，不要受到家暴的影響，平安快樂的成長。二願爸媽和公婆老人家身體健康。三願財神爺青睞，樂透大獎落我家，這樣一來任何問題都迎刃而解了。四願世界和平。五願我的心願一一實現。冷靜╱台中縣（餐飲業）國中三年級那年，學校發生了一件震撼校園的大事，一位三年級的女生懷孕了，對象是一位高中生。因為那個女生學業成績一向很好，老師知道後找她談了好幾次，勸她還年輕，應該以學業為主。結果她考慮了很久，決定休學把孩子生下來。\r發生了這件事後，學校老師對學生的感情方面的問題變得很重視，開始不定期的趁學生開周會時「檢查」學生的書包。看看有沒有男生寫給女生的情書之類的東西。如果被檢查到，就會被叫去輔導，更甚者還會要求公開念給大家聽。禁看愛情文藝小說那一陣子我們女生正流行看翻譯的愛情文藝小說。在老師第一波搜查行動中，剛好被老師全部搜出來。開完周會回教室後，我們被老師叫到辦公室。老師訓了我們一頓，因為我的成績一向名列前茅，所以老師把我單獨留下來，語重心長的要我在聯考前好好衝刺，這些「閒書」不看也罷。一直到畢業，我都不敢再去借小說來看。小說事件後沒多久，有一次經過校園中庭時，看到一位老師正在訓誡一位女同學，女同學低著頭哭，不停地用手帕擦眼淚。走近一看，原來是我那念一年級的表妹，原來她跟一群同學一起去吃冰，其中一位男同學對她有好感，於是同學就起鬨，讓他們二人坐一桌一起吃冰，剛好被那位男同學的老師路過看到，老師隔天就把我表妹叫出來訓話，還說了很多難聽的話，什麼她小小年紀就勾搭男生、不知檢點等等。年輕情侶投入情場"
    }
]