[
    {
        "title": "forum_10",
        "content": "＊＊＊更多的《蘋果新聞網》「蘋評理」即時論壇 文章，請見https://tw.appledaily.com/realtime/forum/陳文卿／台灣資源再生協會常務理事江啟臣正式宣布要爭取國民黨黨主席連任了。當黨內群雄並起，甚至連已經離開國民黨多年的趙少康，都說回到國民黨後就要選黨主席，甚至進而選總統時，江啟臣以現任的黨主席身分，若遲不表態恐怕會被懷疑是要退讓了，則剩餘幾個月任期的領導都可能會被挑戰，因此江啟臣此時的宣布有充分的正當性及必要性。江啟臣又說，他對於2024年總統大選將做一個「造王者」，也就是不會自己跳下去選總統，此說法十分務實。因為他自己評估以自身的主客觀條件，恐仍不足以挑戰總統大位，而目前尚屬青壯之年未來還有大好機會。另一方面，無形中也逼使趙少康等人必須二擇一，不能黨主席、總統候選人兩個都要；也不能得隴望蜀，當上黨主席之後再另萌生遐念。從戰略運用上這是很高明的，不僅會將想選總統的人排除掉成為選黨主席時的競爭對手，甚至這些人會為了想選總統，而全力去支持江啟臣連任黨主席。唯一難以預料的是韓國瑜。理論上從高雄市長位子被罷免掉後應該隱遁的韓國瑜，卻不甘寂寞，且行事風格又不按牌理出牌，因此難以捉摸。而堅如磐石的韓粉，即使僅剩少數，也是韓國瑜可仗勢呼風喚雨影響選情的力量。如何馴服收編這股力量，卻又不能被其左右，則不僅江啟臣更是其他有志角逐大位者都要費思量的課題。下一任的國民黨主席最主要的目標當然就是打贏明年的地方選舉，以及2024年大選的勝選。而這兩次選舉雖是階段性的，但卻有緊密關連性。因此不妨在黨主席選後，布局地方選舉之時，讓潛在的總統候選人藉此練兵以發揮力量。若可藉由地方選舉的戰果，將氣勢延續拉長到總統大選，就可一鼓作氣搶攻大位了。國民黨在上次的地方選舉中拜韓流之外溢效果而大勝，但竟然無法保持戰果，而於總統大選中慘敗，堪稱異數。吃碗裡看碗外，是敗選之主因，可以說是「成也韓國瑜，敗也韓國瑜」，國民黨必須記取前車之鑑。目標明確化後，黨主席之爭的主軸其實只有一個，就是設立近程（地方選舉）、遠程（總統大選）的勝選目標，並提出具體的策略與做法。什麼鼓舞士氣、促進團結等等，都只是空話；繞著這個主軸，當然要有攻有守。攻的部分是針對民進黨的施政缺失，提出更高明的辦法，而非僅為反對而反對，如在立法院議場內亂丟豬內臟的行為絕不能再有了。守的部分最緊要的其實只有一個，就是如何撇清過度親中的路線，譬如中國疫苗的問題，選民看在眼裡內心都很清楚，很必國民黨人去多說嘴，反而落人口實。在立法院胡亂肢體抗爭，或在同溫層裡謾罵逞口舌之快，一時感覺很爽卻無濟於事。國民黨不能只贏得單場戰役的勝利，卻輸掉整場戰爭。林若雩／淡江大學外交與國關學系榮譽教授、「台灣東南亞與南亞協會」籌備處召集人2021年2月1日清晨緬甸軍方不流血地奪取政權，並逮捕國家實質領導人國務資政翁山蘇姬（Aung San Suu Kyi）與溫敏（Win Myint）後，24小時內先宣布「全國戒嚴1年」，之後下令全國宵禁，並擴大搜捕民選執政黨「全國民主聯盟」（NLD）的所有政治領袖與國會議員。對於緬甸軍方的政變，3周以來有許多的傳說：有人說是中國在背後支持、也有人說軍方對下一次的大選有很高的自信心、更有很多人感慨說未來的緬甸民主政治基礎是非常令人悲觀的！支持翁山蘇姬的抗議者2月7日在第一大城仰光（Yangon）發動大規模抗議，反對軍方發動政變，並且要求立即釋放翁山蘇姬。相對而言，首都奈比多（Naypyidaw）雖然出現大量抗議者，比起三指、高舉代表NLD的紅色旗幟，警方為驅散抗議民眾首次出動水炮車。然而，緬甸民間發起「不合作運動」，號召醫護人員罷工表達不滿；抗議者5日開始聚集在仰光街頭，抗議活動進入第20天，聚集人潮最多的地方仍然是舊日首都仰光，而不是目前首都奈比多。奈比多距離仰光約320公里，原本只是一大片田野，2002年開始建城，傾全國之力耗費10年完工，整個面積是美國最大城市紐約近6倍大，高速公路車道可畫出20條，目前人口約92萬，號稱緬甸第三大城。為何緬甸政府在2005年要把首都從仰光遷移到奈比多？這裡要說一個首都與人民革命的故事。與其他東南亞的大城市比較，仰光相對地不太繁榮，不過市內建築迅速發展，大多數都是外資注入發展的（如中國、新加坡、日本、韓國等國），奈比多則更加偏遠。一個有待考證的傳言是：上世紀末由於緬甸軍政府多次將翁山蘇姬軟禁，當時的美國柯林頓總統要求緬甸軍方還政於民，實施真正民主政治，否則美國將考慮用軍事武力攻打仰光，並且要求東協其他國家不讓緬甸於20世紀末加入東協組織。有英國傳統殖民遺緒的緬甸照理應有較好的民主素養，但緬甸軍方的表現頗令人失望。建造奈比多為新首都的想法來自於緬甸前軍方總司丹瑞（Than Shwe），奈比多在緬甸語的意思是「國王住處」，但英國《衛報》直稱，奈比多是「統治階級紀念碑」（monument to hierarchy）。理由是仰光人口密集且交通壅塞，當時無人公開反對建新都奈比多，而丹瑞也同意2011年開始進行民主化進程，不過外界大多認為，軍政府興建新首都的目的，是為了有個可以防範大型示威或杜絕進犯行為的地方。有趣的現象是，當年美國柯林頓總統最後並未派兵攻打緬甸，上世紀末緬甸也因東協採取「互不干涉內政」避免大國勢力的原則而同意讓緬甸加入東協組織，但奈比多就只有100萬人口，相對於仰光的將近1000萬人口，繁榮對比差距甚大。而仰光位居重要的交通樞紐，與奈比多如今仍然落後、貧脊不夠亮麗也成明顯對比。近幾年來，特別是新世紀以來，東南亞國家的民主化進程似乎倒退，除了泰國的軍人政權修改《憲法》極力維護王室利益外，隔鄰緬甸的軍人政權似乎有樣學樣、動輒以軍事力量威脅執政黨，不能不視為21世紀令人嘖嘖稱奇的怪事。位於內地的奈比多是軍政府時期打造的新市鎮，2005年正式取代仰光成為新首都，花費公帑十分龐大，但目前仍然人煙稀少，被戲稱為「蚊子」首都，在2月1日軍方政變，拘禁翁山蘇姬等政府高層後，仰光出現大規模示威，奈比多卻相當平靜。過去《華盛頓郵報》也曾多次指出，埃及、印尼、哈薩克、赤道幾內亞等國跟上緬甸腳步，建立鞏固權力的新首都。可以清楚看到的是，泰國曼谷的學生運動或者印尼雅加達的學生運動，或者於韓國首爾民眾要求朴槿惠下台的運動，以及台北的野百合、太陽花運動，首都動輒凝聚數十萬上百萬的學生與群眾聚集，確實可對權威當局形成很強的壓力。而地處偏遠的「奈比多之春」緬甸「人民革命」 ，確實在新首都很難發生。依此情況來觀察，緬甸軍方遷都奈比多可能是預見未來的超前部署，軍方威權者高瞻遠矚的政權保衛戰，具有其獨特的意涵！趙麟宇／台灣醫療工會聯合會籌備會召集人新冠肺炎疫情從1年多前開始爆發以來，在全世界感染了超過1億人，造成超過245萬人死亡。台灣在全民佩戴口罩、勤洗手的配合下，疫情非常有限，成為其他國家欽羨的對象。最近中央流行疫情指揮中心宣布新冠肺炎疫苗2月底抵台，3月開始施打，表示疫情控制即將看見曙光。五大施打順位已經公布，第一順位是全台33萬醫事人員，為首批接種對象，第二順位是中央與地方重要防疫官員、第一線防疫人員等。然而疫苗施打忽略了醫事人員與第一線防疫人員的家屬，呼籲指揮中心應將上述人員同住家屬納入施打疫苗的優先順位。在世界衛生組織2016年出版的「傳染病爆發處理之倫理原則」中，提到了一線應對工作人員的權利和義務。一線應對工作人員包括了醫事人員與第一線防疫人員。有效的傳染病爆發應對措施仰賴多種類別的一線應對工作人員的貢獻。在醫療部門內，一線工作人員的範圍從直接負責照顧患者的醫療護理專業人員，到救護車司機、醫學檢驗人員和相關醫事人員。在衛生部門之外，環衛工人、傳送人員、殯葬人員，以及社會工作者也都發揮著關鍵作用。第一線應對工作人員既然承擔了防疫風險，社會就有互惠的義務提供必要的支持。過去1年多來，新聞媒體有多起醫護人員的家屬被社區鄰里排斥，要求遷離；或者前往餐廳因為是醫院工作人員的家屬而被拒於門外的報導。可見得一般人心目中，隱含著第一線應對工作人員家屬具有受傳染又傳染人風險的疑慮。而實際上，過去1年多的兩次醫院內群聚感染事件，也真的出現了醫院工作人員染疫之後，回家傳染給多位家人，甚至造成案907死亡的悲劇。顯見醫事人員、防疫工作人員家屬承擔的風險，遠高於一般民眾，也高於第三至第五順位的憲警、長照與軍人。因此世衛主張，面對傳染病疫情，基於互惠原則，主管機關首先有義務確保生病的一線工作人員、以及透過與工作人員接觸而患病的任何同住親屬，能夠獲得合理可得的最高水平的醫療服務。其次，各國應當考慮在疫苗和其他治療可獲得時，優先提供給一線工作人員及其同住家屬。不久的未來，疫苗預備開始接種，象徵著疫情可望逐漸獲得控制，人民的生活可望恢復正常，然而染疫的風險可能要到明年初才能大幅降低。在此之前，第一線應對工作人員的同住家屬接受疫苗施種的權利不應該被忽略，以免悲劇再度發生。如果華文要成為一個「單一市場」，為什麼我會說「香港是關鍵之地」？有一次歌手周華健問我：「有什麼語言，拿來寫歌詞，是可以兩岸三地都行得通的？」這句話問得厲害，周華健畢竟是敏感的創作者，又是聽眾真正遍及兩岸三地的一個藝人，他才會察覺，雖然兩岸三地同用一種「中文」，但真正細膩的使用（涉及每一地獨特的共同經驗與情感），其實三地都不相同；做為一個創作歌手，如果他想寫一首真正在華文世界全面流行的歌曲，尋求當中的通用語言確實要大費周章。事實上，台灣、香港、大陸三地獨立發展相隔五十年，每個地方都發展出自己獨特的「感性」，那些打動人心的細膩歌詞要在每一個地方產生相同的感受變得愈來愈不容易。過去台灣的流行歌在大陸廣受歡迎，是因為大陸很長的時間缺少代表自己的聲音，現在創作環境打開了，新一代的歌手與創作者也早在台港歌手中得到啟發，他們已有能力用音樂與歌詞表達自己，這個時候，來自台港的歌詞就顯得隔靴搔癢了如果各地互不相通，「共同語」的需求也就不存在，也不會產生周華健的大哉問。但中文世界的互通需求其實一直都是存在的，而最早有這樣的意識的，其實是香港。我小時候在台灣鄉下閱讀《南國電影》、《讀者文摘》與《今日世界》（包括雜誌與圖書），一開始都沒有注意到（或理解到）它們的「香港性」（他們都在香港生產，但目標讀者卻是全世界的華人，除了當時的鐵幕大陸之外）。處處洩露流行訊息《今日世界》是香港美國新聞處的雜誌社與出版社，從某個角度看，它其實是一種推銷「美國生活方式」的統戰雜誌。但對我來說，這些「統戰出版品」未免也太好看，我通過雜誌而知道NBA的籃球明星，美國搖滾樂的地下福音，甚至是通過雜誌我才知道美國的太空計畫與阿波羅號火箭的偉大成就。而通過「今日世界出版社」的數百種圖書翻譯，我讀到海明威、福克納、費茲傑羅等美國作家的作品，也讀到關於美國憲法、爵士樂發展等各種相關知識。\r《南國電影》是當時如日中天的邵氏影業的宣傳媒體，它想推銷的不是資本主義的生活方式，而是邵氏的明星與影片。《南國電影》每期封面都是邵氏電影的當紅巨星，有時候是李麗華、林黛，有時候是凌波、樂蒂，有時是剛冒出頭的葉楓、葛蘭、尤敏，或者秦萍、李菁，與張仲文。沒有例外，她們在封面上都是一張特寫的大臉，梳燙蓬鬆的大包頭，腮紅眼影，加上高貴華麗的衣著，處處洩露流行的訊息，年輕的台灣女性讀者根本就是拿它當做時尚雜誌來看，從中尋找遠方先進國家的「流行福音」。基於「宣傳」的需求，為了滿足廣大的「中文目標群眾」（可能包括了在台灣、香港、星馬、其他東南亞華人，以及北美洲能讀中文的人），尋找一個通用的中文可能是「成本最低」的方法，當時在《南國電影》與《今日世界》裡，用的都是純正的中文，沒有任何廣東話寫入文本之中。如果我們再看《讀者文摘》的例子，《讀者文摘》要賣的不是其他商品或理念，它賣的就是雜誌本身，如果讀者不接受，它就無從存在。《讀者文摘》當時是中文世界（不包括中國大陸）最大發行量的雜誌，它用的是一種乾淨淺白、簡潔優雅的中文白話文（由林太乙領軍的一群文學家在香港製造），那個時候被認為是一種很好的文字；但「讀者文摘體」其實不是香港的文字，也不是任何地方的文字，正是因為它的「無地方性」，它才可以「適用」於任何地方，和任何地方的讀者溝通。不是劃一的書同文但後來的台灣與香港，都不能滿足於這樣的「中文」，他們都想要更能表達他們社會獨特經驗與情感的語言，80年代開始，香港報紙率先把粵語入字，而台灣的鄉土文學運動也想寫出台語的氣味，從此中文就分道揚鑣了，中文世界的巴別之塔崩解，大家各說各話，有些語言彼此已經是不能完全看懂了。80年代初，我還不懂這個道理，因為我夢想的是「華文單一市場」；其實英語世界的單一市場依靠的是充分自由的「訊息流通」，而不是劃一的「書同文」，看得懂彼此依靠的是溝通與理解（也就是多讀多交流的意思），而不是表述語言的單一化，但當時的我理解還不及於此。我以為，要完成「華文單一市場」的夢想，應該通過香港來完成。這個想法當時看起來是沒有錯的，但關鍵是香港的「自由」，而不是「共同語」的經驗與人才（像《讀者文摘》所創造的那樣）。80年代初的台灣，言論也還是諸多控制和壓迫的，關於國民黨與蔣家在大陸的失敗，台灣其實是不容許討論或反省的；對於台灣的地位、民主政治的承諾，人民權利的伸張，台灣能討論的空間也極有限。只有在香港，台灣與大陸的施政得失才可以討論，批評國民黨或共產黨也只有在香港才有充分的自由。各地華人得到啟發這個自由造就香港百無禁忌的言論傳統，也造就一批了解兩岸的出色作者，如果有機會接觸香港的出版品，各地華人都可以得到啟發，這也是我為什麼說：「我這個世代的台灣讀書人，都欠香港一個啟蒙之情。」80年代初我來到香港，愛上了她的人才濟濟，愛上她的自由空氣，我深深覺得應該要把香港與台灣的出版打通，用香港的「見多識廣」接軌台灣的「求知若渴」，華文世界會因為人才匯集與市場放大而多方獲益。我結交各行各業的香港朋友，我來訪香港的頻率愈來愈高，全盛時期幾乎每個月都有一周在香港。一開始我在香港尋找作者，我尋找那些台灣缺少的眼睛與見解；然後我試著也把台灣書與台灣作者帶到香港，試著在香港找到一點市場，發現兩條路其實都是通的。80年代我的香港關係又把我帶往大陸，當時台灣與大陸是完全隔絕的，但香港卻是通的，當我顯示出我對大陸知識圈的若干嚮往，香港朋友完全可以成為我連結中國的橋樑……。（待續）詹宏志╱作家周星馳、王家衛、周潤發、王晶、李修賢、吳宇森……提到香港，我們往往從這些名字，認識曾經的「東方明珠」。好吧，不情不願添上成龍。作為電影觀眾，喜劇片、警匪片、武打片、恐怖片是我們熟悉的香港；《賭神》、《葉問》、《無間道》堪稱永不過時的文化經典。然而，近日香港街頭的憤怒抗爭，讓我不斷記起另一個香港，記起幾個名字：許鞍華、陳果、杜琪峰。先講陳果，香港主權移交之際，他接連拍了「九七三部曲」，《香港製造》錄寫青春躁動，《去年煙花特別多》刻劃中年危機，最晚拍的《細路祥》透過一名孩童，目擊九七後的蛛絲馬跡。三年三部曲，陳果套用警匪黑幫的類型元素，細膩描繪社會劇變前夕，港島社會的躁動不安。其中，《去年煙花》政治性格最強，假借駐港英軍解散，其中幾名華裔軍官轉職無門，憤而決定搶劫銀行，事實上，電影寫的是九七之交，各行各業的抑鬱徬徨，處處埋下無奈感傷的線索，例如主權交接的升降旗畫面。側看多少香江歷史異曲同工是杜琪峰，一樣擅長以警匪等商業類型，包裝對香港社會的尖銳批判，最具代表的是《奪命金》，一樁搶案背後的人性困局。杜琪峰曾說，「三十年來，經歷了中國發展、香港回歸、世界經濟轉化及失衡，香港成為了一個『金錢中心』，讓香港富豪們繼續不顧後果地把香港樓價推上去。『香港何去何從？香港人怎樣生存』就是《奪命金》要大家反思的問題」。\r作為昔日殖民地、「一國兩制」樣板下的影像創作者，陳果與杜琪峰焦慮質問；然而，身為歷史長河見證人，許鞍華始終坐在第一排。\r我們經常忘記，這位拍過《傾城之戀》、《女人四十》、《桃姐》的導演，早已年過七十，直到回溯她四十年的執導生涯，才驚覺她側看多少香江歷史。早自《胡越的故事》、《投奔怒海》與《客途秋恨》，許鞍華就關注平凡人物被時代碾壓的殘酷處境；其中，周潤發主演的《投奔怒海》批評共產主義虛偽幻滅，卻在時空因素下被台灣禁映，堪記一筆。\r若要理解許鞍華，理解她眼中的香港，曾奪金馬獎最佳影片、導演、女主角的《千言萬語》，是必看之作；若想更貼近細看香港凡塵，《桃姐》之外，還有《天水圍的日與夜》、《天水圍的夜與霧》。年輕影人寓言控訴兩部以「天水圍」為名的電影，彼此並無劇情從屬，只有地理交集。「天水圍」是新界地名，位於元朗西北部，原是一片養殖濕地，八○年代開發為新市鎮，一批批四、五十樓高的建案，拔地而起，容納近三十萬居民；加上政府在此設置公屋（類似社會住宅），天水圍成為平價社區的代表之一，也是「反送中」運動裡，警方與居民衝突的熱點。其中，《日與夜》淡描小人物相濡以沫的情誼，《夜與霧》改編中國配偶與香港丈夫的真實刑案，一弛一張，調性迥異；相同的是，她以鏡頭觀看摩肩擦踵、緊繃快速的城市角落，那些時而森冷、時而溫潤的人際幽微。在巨大奇觀的摩天高樓底下，我們真切感受擠仄空間的囚困感，並看見歷史與族群層疊中，難以忽略的貧富落差與身分傾軋。雨傘運動後的共同創作《十年》，可視為年輕影人的寓言控訴，香港革命的立場先聲，值得一看。不過，若有更多時間，許鞍華等人的作品，讓我們重新發掘一個沒有成龍的肉身香港。黃哲斌╱自由撰稿人16日日本的電視新聞秀裡討論反送中問題，女作家室井佑月表示日本應該從人權觀點多聲援香港年輕人，有位反中的落語（單口相聲）家名嘴則把箭頭瞄準一位常會揣測安倍首相官邸意向發言的律師說：「XX律師別碰到香港問題，就把屁股挪到椅子深處，宛如事不關己，你也從國際法觀點多想點辦法！」這三者的言論表現，是很有代表性的，日本對反送中，官冷民熱，溫差很大。日本政府至今不僅對天安門事件30周年乃至對反送中始終「無言以對」，只有外務省14日發表將香港列為海外危險地區的呼籲而已，字面上稱為「抗議活動」，也提到白衣人襲擊抗議者及警方發射催淚彈、布袋彈等，算是對香港人表達了基本尊重，但措詞小心，不敢得罪中國。日本政府如此沉默，雖有看法認為是安倍積極想跟中國交好，尤其大阪G20時邀請習近平訪日，不敢破壞氣氛；事實上並非如此，日本是從來就沒有對中國人權問題出嘴過，不僅對中國如此，對於開發中國家等的人權，日本也近乎漠不關心，6月東北非蘇丹部隊射殺了60位抗議人士，雖然日本也跟著發表譴責聲明，卻不如歐美，沒取消蘇丹8月出席橫濱舉行（TICAD）的機會。對於中國更是如此，除慮及經濟利益而以「不干涉內政」藉口不過問外，主要也是日本曾為侵略國、戰敗國而對於中國不好多說話。過於揣度中國立場日本國內也有看法認為官邸沉默主因是安倍自己也想走「秩序」優先於民主主義的路線，積極想修憲，現行《憲法》是「自由及權利不得違反公共福祉」，強調保護弱者，但自民草案則將「公共福祉」改換為全然不同的「公益」「公共秩序」；現實作法也逐漸跟中國差不多，沒資格說中國什麼，甚至擔心香港的抗議風潮傳染日本；像7月的選舉中，安倍怕有人鬧場，助選活動幾乎不公開外，還出動大批員警攔阻抗議者，甚至在北海道、滋賀，警方當場強制驅逐、拘束連麥克風都沒拿的抗議人士，遭各界抗議，因為日本至今從未發生類此因警方想維持秩序就任意作為的事件，違反基本人權。\r日本民間則非常關心反送中，有媒體呼籲香港發生的事，明天也可能發生在自己身上；報導還算熱心，ＮＨＫ、《朝日新聞》等也報導了17日在東京的香港人抗議活動，也不斷呼籲並非全然與日本無關，東京高圓寺等地都有聲援香港人的留言牆；日本人原本很愛香港，每年有近130萬人到香港旅遊，現在也有1400家日本企業進駐，日僑2萬5千人，因此對香港的中國化有相當的危機感，也擔心日本政府過於揣度中國立場，結果也會貶低日本人自己的人權！劉黎兒╱旅日作家「加薪不會讓你比較喜歡一份工作」「那些觀光客拍的照片，百分之九十沒有任何人想看」「勇氣，是性感的」「恐懼最喜歡被誇大」「你可以同時具備害怕與勇氣」……。剛從巴黎回到幾年不見的倫敦，發現街角不時出現色彩絢麗的，給陌生人的忠告。那些四開海報紙上的短句字體一致，顯然出自相同來源，而不管在何處發現，都讓我如獲至寶。原本以為是哪間公司的宣傳活動，後來才知道原來它們是創作家安迪．里克（Andy Leek）的巧思。三年多前的一個冬夜，他把自己喜歡的正面小語寫成海報貼在倫敦街頭，隔天早上竟然就真的被人照相轉貼在IG帳號了。幾年下來，安迪持續相同創作，把正面情緒帶到倫敦更多角落，甚至出國旅遊時也不例外（不過巴黎警察對隨處張貼海報並不是很開心）。幾年來安迪貼出超過千則海報，有成千上萬社群媒體轉貼，更重要的，帶給匆忙路人難得的會心微笑。到底有什麼人會需要陌生人忠告呢？在重視私人空間的英國社會，又有甚麼人敢隨便給別人意見呢？其實，剛開始這些答案都不重要，因為整件事的起源，只是他試著療癒自己而已。把做錯的事情修好安迪曾經在廣告公司工作，被工作、野心，還有日復一日的倫敦地鐵通勤弄得精神失調，當他休假一個月稍微恢復以後，就決定從事此項創作。他把寫好字條摺好放在地鐵座位，「如果有人因此有美好的一天，我就覺得值得」。幾個月後他將創作升級成海報，效果更是顯著。除了社群媒體反應熱烈，公關公司也與他合作，他再將從街頭退休後的海報在網路拍賣出去，成為收入主要來源。\r在人潮洶湧的倫敦西區柯芬園市集，安迪貼在櫥窗上的這段話讓我像受到電擊般沉思許久。\r「如果你不知道下一步該如何開始，就犯個錯吧，然後把做錯的事情修好。」\r我們對未來過度憂慮的原因，經常就是因為高估犯錯後果，又對自己修正錯誤能力缺乏信心。說真的，信心沒有那麼重要，犯錯也不那麼可怕，像我們這種年紀的人，大部分的心理折磨，皆是一念之差罷了。當安迪著手創作時，當然並不知道未來將會變得如此成功，可是，那又何妨呢？方祖涵╱旅美資深經理人、作家炎日午後，天色突然陰沉下來，沒多久便下起傾盆大雨。我關掉冷氣，打開窗，大口呼吸久旱的地面被雨打濕後散發的土味，決定給自己倒一杯清涼的粉紅葡萄酒，坐在窗前，看急雨洗滌大地。十多年前首度造訪普羅旺斯後，我愛上色澤淡雅、果香濃郁的普羅旺斯丘粉紅酒，從此盛夏必以此酒為消暑良伴。然而這一天我手中的酒，產地卻非普羅旺斯，而來自北加州，是朋友饋贈的一款有「故事」的酒。事情要從2017年說起，那一年秋冬，北加州野火不斷，12月的那場山火更燒了將近一個月。有一天晚上，眼看著大火就快要燒到朋友經營的莊園，有關單位緊急通知園內所有人必須即刻撤離，不得有誤。想必帶動不少買氣朋友那時才剛接手這一大片葡萄莊園，竟遇到這樣的事，真是叫天不應、喚地不靈，除了快快收拾家當逃生外，別無他法。幸好，上天待他們不薄，山火燒到距離莊園三公里左右時，被奮勇救災的警消人員撲滅了。莊園算是逃過一劫，原本要賣給知名酒莊釀製高價紅酒的葡萄卻滿布灰燼，果皮沾染了煙熏味，這下子無法釀成紅酒，肯定賣不出去了，怎麼辦？左思右想，原本只打算種葡萄、賣葡萄的莊園主人，決定自己釀酒，於是找來知名的釀酒師商量：紅酒釀不成，何不轉而釀製葡萄皮和葡萄汁接觸時間不長的粉紅酒？\r這聽來是個好主意，咱就利用倖存的卡本內蘇維濃葡萄，來釀單一品種的粉紅酒吧。由於莊園差一點被火舌吞噬，朋友將酒取名為Hi No Tori（火之鳥），亦即從灰燼中重生的火鳳凰；為了對救火的功臣表示謝意，每售出一瓶就會捐二十美元做公益。\r這浴火重生的故事充滿善念與能量，誠然動人，想必帶動不少買氣，2017年份的七千瓶酒上市後銷售一空，朋友得到鼓勵，2018年再接再厲，繼續釀酒。他們雖然懷抱信心，但也明白，市場十分現實，買氣能否持久，終究需仰賴產品本身的品質，2018年份的火鳳凰粉紅酒遂成為他們必須面對的真實考驗。\r此刻，我手中的這一杯粉紅酒正是2018年份，其顏色近似普羅旺斯丘酒，是淡淡的鮭紅色，看著討喜。我輕啜一口，太好了，是我喜歡的「乾型」（dry）酒，不像一般的平價加州粉紅酒那麼甜。由於果實成長期間氣候相對溫和，此酒酸度適中，帶有清新鮮明的柑橘香氣，喝來隱然有莓果和桃子味，是那種非常順口、會一口接一口喝個不停的酒。我可得當心，千萬別因為酒太易飲就喝多了。\r謝謝朋友賜我美酒，前頭忘了講，他們也是台灣人。韓良憶╱生活風格作家、電台主持人【禁止酒駕 飲酒過量，有害健康】一位老朋友問：為什麼你們可以同時做那麼多事？她指的是最近我養蜜蜂又採蜂蜜這件事。其實，我們自己種植並小規模量產的農作物也不多，除了蜂蜜就是稻米和茶樹精油，和很多農場比較，只算小兒科。從事農業生產是極辛苦的，必須投入很多時間體力，承受大自然所有的美好與嚴峻考驗。收成好壞殊難預料，價格起伏無法作主，農產品生命周期有限，一旦延遲銷售，血本無歸、欲哭無淚。所以結論是：要會那麼多事，都是被逼的。如果有單項產品，可以過關斬將、損益平衡，我想多數農民也樂於只做一件事，只是天不從人願，只能自立自強，自尋出路。當前台灣的教育也是這樣，以前我們念書，一邊念一邊幹譙，批判聯考戕害人心。後來我們稍長，立志推倒升學高牆，又上街又開論壇，結果忽焉二十年過去，教育改革如同鏡花水月，一場回到原點的假性改革。下一代不需要複製與其花時間爭論教改成果，不如想辦法救自己孩子。因為真實現況是，現在孩子，比以前更可憐卑微，青春年華全耗在應付考試的學習上。我們都曾經歷那樣歲月，也完全同意下一代不需要持續複製，但是結構、制度、人心、觀念，如此厚重、難以撼動。為什麼越來越多父母孩子離開體制，在家自學或進入實驗教育機構，簡單講：都是被逼的，不滿意又無法改變，只好離開、自己想辦法。\r這是一種自力救濟，也是一種民間力量，當力量越來越匯集時，體制就會出現破口，也許改變的曙光是在這裡。我有一個高中生女兒，還有一個國小生兒子，坦白講，我關心他們現在的學習環境，遠大於我以前念那所大學校長是誰？但是政府與媒體的焦點不會在這裡。今年暑假我們在自己的小書店，規劃一系列以國高中生為對象的主題課程，主題涵蓋土地、文學、食物、哲學、設計、身體、閱讀、公民，名為「那些學校沒教的事」。\r沒錯，你問我為什麼一間小書店要做那麼多事？因為，我們還不想放棄。水牛出版社社長時間是1976年，我16歲的文藝少女期，常流連美新處、史博館、純文學書屋。年初，報端刊出顧獻樑教授在天母自宅成立「新代文化藝術中心」，可免費看展覽與表演，我為之心馳神往。開幕日，我進入位於蘭雅的雙層建築，空間清簡無刻意陳設。頭大身形小的顧老師，被一群人圍攏於中心。我看了畫展與一齣《蠟梅》，認識了剛回國的李元貞女士。許多細節模糊了。1979年的日記末尾，我寫著：「二月帶顧獻樑老師的兩個孩子去大湖拔草莓。」那日在高速公路上，新手駕駛的男友開一台鮮黃色麵包車，兩個孩子站起來推他、不斷大吼：「快！快點超過他們！」前一年夏天，我與男友帶九九、一百去天母游泳池，兩個孩兒很皮，在泳池打水仗。我忽望見顧教授的大頭，他不知何時來了，卻只悄悄旁觀著。銀行存款只有5000當晚顧教授邀我們用餐，他似是常客，被引至安靜角落。我是茅塞未開的小丫頭，他卻視我平輩，閒話家常、平起平坐。那一夜，我猛然覺得自己是大人了。\r那餐有豆瓣鯉魚、回鍋肉、乾煸四季豆等。記得最末是乳白色的蘿蔔絲鯽魚湯；但又好像是略有浮油、三、四花椒粒的蘿蔔連鍋湯。然，令我回味一生的是，道別時，顧老師表情嚴肅說：「你要往藝術方向走，不管是什麼形式，因為你有熱情。」\r那是與顧教授首次也是最後的晚餐。那篇日記結尾：「老師3月21日猝世，享年65歲。他的銀行存款只有5000元。」\r近年我才漸知他早年行止。從中國、美國、台灣，他如藝術的傳教士，終生傳揚不悔。從活躍於上海、北京，在紐約與周策縱等創立「白馬文藝社」。1959年受胡適、梅琦貽之邀來台講學。短短二十年，他如觸媒，提攜過席德進、間接影響李雙澤，播種於大學建築、藝術等科系，但並未享身後名。\r葬禮來了許多年輕人，靈堂掛著他的兩句話：「藝術是我的宗教  青年是我的導師」。蓋棺前，我隨隊伍繞靈柩一匝，牢記了這位老海派的臉龐。作家快到悼念六四屠城燭光晚會，維園千萬人舉起燭光默哀含淚問蒼天，他們腦海中浮現的是應槍聲倒臥血泊中的學生，坦克車鐵輪下血肉模糊的學生屍體？這些學生從此再站不起來，眼睛再不能睜開，他們為自由為正義獻出了年輕的生命，中國人的尊嚴從此染上他們生命的風采！踏在他們足跡上，我們今天拿著燭光站起來，拒絕遺忘這段民族的悲哀，不會忘記獨裁者槍下亡魂的期待，默默堅持這個窮得只剩下錢的香港還有愛，愛我們的民族，愛我們的國家，為自由為正義為中國人的尊嚴，我們堅決走完六四天安門學生未走完的路，結束一黨專政，讓自由民主和正義在共和國的土壤裏開花結果。\r每逢想到六四維園萬點燭光的畫面，我想到六四血染的回憶，想到走在前面為我們獻出了生命的英靈，想到我們的下一代，想到作為中國人對這段歷史的責任，想到良知的召喚。是，一國兩制現在已形同虛設，我們受獨裁強權有形之手直接威脅，要是我們為了恐懼而畏縮，為了眼前利益出賣公義違背良知，當我們還能站起來在維園高舉燭光照亮良知黑夜中沉默，我們放棄了承先啟後的勇氣和責任，我們對得起我們的民族，我們的國家，我們的下一代，和在黑夜中站不起來出不了聲的大陸同胞嗎？！相信良知高於恐懼六四屠城時何俊仁38歲，29年來他一直投身平反六四，今年67歲了，四年前從李卓人手上接過支聯會主席的職務，仍孜孜不倦站在前線高叫「毋忘六四！」喚醒人心。年輕人淡薄六四，他看到各大學學生會拒絕參與六四燭光集會，還說「港人沒有責任推動中國民主」（但是我們對公義有責任嗎？），「燭光係標誌性，但唔係無可取代」（但是，是以逃避去取代嗎？）。他們把屠殺人民、壓制自由、抹煞正義和謀殺人民尊嚴的暴行當成是「鄰國事件」，他失望和傷心，但並不氣餒。他相信良知高於恐懼與權宜，他相信年輕人本土意識與普世價值並無衝突，他堅持平反六四，相信良知的力量最後會喚醒年輕人的迷思（當然裝睡的人是喚不醒的。我相信有些學生組織被中共臥底滲透，有些年輕人被唆擺了）。我們都是何俊仁，香港有千千萬萬個何俊仁，包括很多年輕人。我相信年輕人，李蘭菊是個好榜樣，她回想當年六四屠城的情景，仍激動落淚。「每次疲倦的時候，都是這張相令我同我的戰友，可以抖抖身上的灰塵，重新來過。」李蘭菊是學聯前成員，89年在北京目擊屠城，她說的那張相是每年六四維園萬點燭光的畫面，「在國際上這張相代表的，係香港維港夜景，商業經濟繁榮以外，香港另一種精神面貌，代表香港人有血有肉，有情有義的一面。」97年時任國家主席江澤民訪美到哈佛演講，李蘭菊一個人在場外高喊「毋忘六四屠殺」，一群中國留學生和移民圍上來罵她「胡說」、「騙子」，她據理力爭，但當一個十一、二歲的男孩厲聲罵她「撒謊」時，她卻呆住了，想起89年6月4日凌晨，她在北京死命抱著一個年紀更小的男孩，男孩手裏握著一塊石頭，哀嚎著：「我哥哥給打死了，打死了。我要跟他們拼了。」資訊是自由先行者她想起那個晚上在歷史博物館附近，跟一群工人、學生坐在地上築成人牆，「我們越過警戒線，拉住一個軍長的手臂，同佢講我真係和平請願。那一刻，已經聽到訊號彈不斷發射的聲音，那個軍官木無表情咁望住我，我見到佢眼有淚光。」她記得，在放滿屍體的醫院，滿身鮮血的醫護人員叮囑她：「孩子，你要回去，跟全世界人講這裏發生的一切。」29年來她做到了，「我對歷史有交代。下一代係點，看他們如何選擇。」我們今日學生會的同學，聽到了嗎？89年天安門學生運動發生時，我在做佐丹奴，大概是五月初香樹輝打電話來問我，知不知道哪裏可以買到大量的帳幕，我在深圳附近一廠家找到些存貨，買了送到北京指定的地點去，從此我涉足民主運動到現在。我沒有到北京天安門廣場現場，但一有消息就守在電視前面，六月四號晚上凌晨傳出軍隊進入廣場鎮壓，跟著看到軍隊從四面八方進場，隨著看到裝甲車進入廣場衝撞學生加設的障礙，然後是坦克車排列駛進，到了凌晨兩點半軍隊和坦克車包圍了天安門廣場，將留守的學生圍在中間，之後聽到向在場學生發射的槍聲，人民政府開始屠殺人民！我不敢相信，但槍聲下學生中槍倒臥血泊中的畫面歷歷在目，我崩潰了，悲痛從心中湧上來我哭成淚人，我不知所措因為我實在太憤怒。幾天後我將印有反六四屠殺標語的T恤在佐丹奴減價拍賣，我參加遊行和一連串聲討中國政府屠殺人民的運動。在運動中我認識了些朋友，這些朋友成為了以後推動民主運動的戰友一直到現在。我相信學生犧牲了的生命不會白費，他們的鮮血將會喚起人民爭取民主的決心，中國開放不會回頭，只會更自由。我想到資訊是喚醒民心的暮鼓晨鐘，是自由的先行者，我決定投身傳媒，開創《壹週刊》，之後更創辦了《蘋果日報》，為中國走向民主自由出一分力。但我錯了，中國並沒有走向民主自由開放，我支持民主運動的刊物和我謾罵李鵬的文章，導致中共迫我賣掉佐丹奴的股份。我沒有氣餒，沒有畏縮，一直參與民主運動的鬥爭。真理最終戰勝邪惡中國不但沒有走向民主自由開放，反而反其道令今天更腐敗成為復辟帝制的封建王朝。我們該氣餒嗎？不，我們更不會畏縮，為了中國的將來，我們要更堅強更主動，更堅決相信民主自由正義人權，是歷史潮流大勢所趨，是文明顯現真理的圖騰。真理最終會戰勝邪惡。89年也是柏林圍牆倒下、蘇聯共產帝國解體的一年。那一年世界有52個民主國家，但民主的動力一直在膨脹，到了2015年全世界的民主國家增至103個，連同17個較民主多於專制的國家，世界上有三分之二的人生活在相當自由的社會裏，那些仍然生活在不自由專制國家中的人有五分之四是住在中國。若然中國成為了民主自由國家，這世界幾乎是烏托邦的完美世界了。民主自由大勢的動力是我們坐在船上帆篷上的巨風。我們怎可能不努力？我們怎能不致力追求民主自由？歷史的潮流在我們背後推動著，讓我們六月四號晚上走到維園，舉起燭光，亮起中國人的尊嚴，讓全世界人民知道我們的願望。壹傳媒集團創辦人大叔走進這間日式拉麵店的時候有點恍神，一直擤著鼻子，有點像是在哭，也可能只是過敏，因為春天來了。問他有幾個人時，他很習慣的伸出一根食指。他有一根修長的手指，動作有點像是一個指揮家。他被引導到最靠近廚房出菜口的吧檯，他曾經猶豫了一下，最後還是乖乖的照著小女生的指示，把壯碩的身體擠在那個小小的角落裏，像是把犀牛鎖在籠子裏，牛角凸出在籠子外。他那根修長的手指就像是犀牛的角。大叔沒有穿西裝打領帶，穿著黑色的休閒夾克和一條牛仔褲，他背著一個帆布的背包。外面突然下起雨來，大叔正在把濕了的傘摺起來。「你是第一次來吧？這是籃子給你放背包。我向你介紹一下我們的菜單，這兩樣是最多客人點的。你參考一下。請問你要開水或是茶？」小女生說話速度非常快，大叔還在把被雨淋濕的傘摺起來，他的動作慢條斯理，很難猜到他的職業，甚至年齡。感覺上他尚未退休。退休的人有一種輕鬆和遲緩的氣息，這個大叔有點閒散自在，介於上班族和退休族之間，或許是在附近的補習班兼課的老師？天真無邪般的笑容這一帶的舊城區有一條南陽街是相當有名的補習班匯聚之地，許多年輕人都曾經在這裏沒日沒夜的上課，為了升學、就業或是出國。隔壁的那條館前路是許多從中南部搭車北上的異鄉遊子，出了火車站認識的第一條路。直直通往二二八公園裏的台灣博物館，附近很多公家機關和銀行。或許大叔也可能是在這些地方工作，或是來找朋友？\r大叔動作俐落的要來一壺茶，勾選了客製化的叉燒拉麵：細麵、味淡、中等硬，又加點了一份野菜沙拉，之後開始迅速滑手機，拉麵端上來時他用手機拍了張照片。他的胃口似乎不錯，迅速吃完了麵之後要求加麵。這家店是免費無限制加麵，但是只限細麵，並且每次的量是原來的二分之一。大叔吃完後多要了一份細麵。\r走到櫃檯結帳時，小女生問：「要不要統一編號？一共350元。」大叔搖頭掏錢時，小女生注意到長長的皮夾內有一張男女合照，男的是年輕時候的大叔，女的是一個有著修長身材及披肩長髮的美女，戴著一副墨鏡。大叔先掏出三張一百元，又掏出一張五百元放在櫃檯。雙方僵持了一陣子，大叔看著小女生，小女生也一頭霧水的看著那四張鈔票不知道要如何處理。「那裏不對？」大叔問，小女生說：「你給我800元。」「啊喲。我把500元當成50元了。」大叔笑了起來，這是他第一次展露笑容，有點天真無邪像是小孩般的笑容。悲傷情緒難以撫平離開拉麵店之後，大叔走向隔壁的南陽街，在一家大樓的角落買了一包雞蛋糕。他和照片中的那個女生就是在南陽街一起補托福認識的，後來他們成了男女朋友。在美國因為兩地相隔，也就協議分手。大叔剛剛得知了她已經離開了人間，悲傷的情緒難以撫平，於是想走一趟他們最熟悉的路線，吃他們最常吃的東西，算是一種告別。作家、台北影視音實驗教育機構校長燒乳鴿是廣東名菜，乃紅燒乳鴿的簡稱，選用28日左右的雛鴿，打理乾淨後，以滷水浸至入味，再用文火連頭帶腳燒熟，上桌時，整隻泡在大量的滷水中，並附鴿心和內臟。另有一法曰脆皮燒乳鴿，將滷水浸熟的乳鴿裹上糖漿，風乾，炸呈金黃色。其實乳鴿的燒法甚多，較常見者為前述紅燒、脆皮，和紅滷、焗烤、油淋，無論如何烹調，肉質總是要忌柴忌乾。滷水是中國粵菜及閩菜常用的調味料，是以多種香草、調味料煮成的醬油，這種醃料以醬油為底，其內容大抵有大蒜、薑、洋蔥、蔥、香菜、酒、白胡椒粉、五香粉、沙薑粉等等。我曾在家裡舉辦中、西料理競技，香港高廚何京寶師傅領軍的中餐推出一味「玫瑰乳鴿」頗獲好評，他的滷水用了淡醬油、玫瑰露酒、蔥、薑、鹽、雞粉、冰糖，裡面的香料包則有：山奈粒、羅漢果、草果、香葉、陳皮、白胡椒粒、桂皮、甘草、川椒粒、八角、乾玫瑰花瓣。競技結束後，阿寶師傅留下一大鍋滷水給我用。粵菜在港發揚光大選用不足月的乳鴿，除了取其鮮嫩，也避免鴿肉可疑的羶味。中山人所謂「妙齡乳鴿」，鴿齡更不足兩週，骨軟肉嫩自不在話下。一個世紀以來，幾乎所有粵菜都在香港發揚光大。乳鴿以中山市石岐鎮所產為佳，卻以港、澳所燒製聞名，如創立於1860年的香港「太平館餐廳」，其燒乳鴿可謂鎮店招牌，滷汁也製作非凡。\r每次我去香港中文大學開會，都興沖沖跑到龍華酒店吃「脆皮燒乳鴿」和「豉油皇乳鴿」，在我看來，那乳鴿委實是沙田最美的風景。於今反省，我可能是為了乳鴿去沙田，順便才開會的。\r我最愛澳門的燒乳鴿，尤以佛笑樓的技藝精湛、出品醇良，有效融合廣東菜和葡國菜的優點，其招牌名菜「石岐燒乳鴿」允為天下第一。此鴿肥美嫩身，肉質鮮滑，肉汁充足。那美麗的鴿子一端上桌，香味足以使周遭的空氣為之波動。\r有一年和朋友們一起在佛笑樓吃乳鴿，李歐梵和妻子李子玉各吃半隻，王德威不忍下箸，子玉後來在書中追憶此事：「我們那天點的菜很多，吃剩下的咖哩螃蟹和乳鴿都由焦桐一人包辦；他專心而敬虔地吃著，不發一言」，我明白自己的貪饞都看在別人眼裡，可是，哎，我的吃相何必浪費筆墨記錄？飲食文化專家童年的眷村口有家牛肉麵店，煮麵的奶奶以前是有錢人家大小姐，據說她們剛搬來台灣時很奢華，夏天缺水時，還用汽水洗手，結果搞到家道中落，很會煮牛肉麵的奶奶只好在家門口搭個小棚子賣麵。那間小麵店是爸媽為我們安排的「第二個廚房」，在外面加班，就叫我們自己去吃牛肉麵。到後來該吃飯的時候沒飯吃，我就自己帶著弟弟去吃飯，爸媽自然會去付錢。大概從那時候開始，我就學會替自己安排第二個廚房，去吃飯就走廚房，坐下來老闆就知道你要吃什麼，陪你閒聊幾句。第二個廚房不只要讓人吃飽，更要暖心。十歲那年，我被送到陌生城市求學，沒有了牛肉麵店，我就在學校後面找到一間加沙茶的麵線羹，每天放學後，上鋼琴課前，就會跑去吃一碗麵線羹，老闆娘很溫柔，老是叫我慢慢吃。小小的我，貪圖的不只是麵線，更有對母親的想念。前幾年搬到花蓮，米噹變成我的第二個廚房。現在的米噹烤魚可紅了，在重慶市場好大一家，幾十張桌子，晚到還得排隊。但我最早認識的米噹，是間開在溝仔尾的小店，兩、三張小桌子，一個小烤爐，老闆昇哥天天站在小爐子前烤魚。美好小情懷回不去昇哥跟我一樣是外地人。我從台北來避難，想把職場人際全部丟掉；昇哥從台中來躲情，想把愛情統統丟掉。昇哥喜歡釣魚，也很會烤魚，釣友們就慫恿他在溝仔尾花三千元租個小店面，開烤魚店。\r我們在小魚店認識，知道彼此都在疏理人生，可是我們不談人生道理，我們聊日常，今天的魚穫、巷子裡的狗，職棒誰輸誰贏。夏天的時候，叫份烤魷魚配一瓶台啤，就是最完美的晚餐。\r我搬回台北不久後，昇哥也搬離溝仔尾，生意越做越大，五萬元的二手車，換成賓士，小烤魚店變成名店。每次回花蓮，我一定要去米噹，除了想吃魚，更重要的是回來看看老朋友。\r我們會站在大馬路旁抽菸，看著人聲鼎沸的烤魚店，昇哥總是會嘆口氣說：「還是最懷念溝仔尾小店，自由快樂，現在要扛很多人的生計。」我也好想念在溝仔尾小巷子穿梭，常常帶著朋友送的鮮魚，跑去找昇哥求救，在小巷子的水泥洗手台學會剖鰓、去內臟、刮鱗片、切分冷凍。\r日子只能往前，有些美好的小情懷，早就回不去了。眷村拆了，徐奶奶到天堂應該不用煮麵了；回到媽媽身邊後，再也沒有吃過阿姨的麵線羹。幸好還有米噹，每次精力耗盡回花蓮時，就是想聽昇哥端上整尾的鬼頭刀時說：「吃！我怕你瘦啊！」\r幸好有第二個廚房的飯菜，人才不孤單。作家天氣漸熱的季節，欣賞一池風姿綽約的夏日荷花，涼風徐徐從眼底滲進心底。一生熱愛旅行的張大千甚至以黑白的「墨荷」，擎描青莖的骨架、染繪荷葉的開展。捨去了顏彩的水墨色，既是一種遮蔽，也是一種提取，於是原本屬於季節之美的無常與脆弱，就被張大千轉換成為了永恆與清涼。與藝術家們一起旅行，見識他們的「轉換」是很有意思的事情，往往既迷人又煩悶。這跟自己平常熟悉的旅行很不同，熟悉往往帶來一種渙散，新鮮也足以變成乏味。而藝術家們停停走走，經常在一些匪夷所思的細節停留、甚至停滯，完全不顧行程的節奏與安排，陪伴者很難不在內心大翻白眼。那一年我們在宇治平等院，他們夫妻兩人拿出彩筆，各自安靜的遠眺然後塗繪。看著這一切，我突然全身又電又癢，然後我第一次明白了那個「轉換」！陌生情境切割組合審美是一種平行轉移，透過光影、色彩與線條的媒材表現與技巧，在「現實存在」與「抽象體驗」之間創造出符號的連結。這個世界，依循著不同人們的不同視角所構成。至於真正堪稱「藝術」的視角，裡面必然有藝術家們某些獨具的轉換機制，據此創造出非凡的力與美。\r當然對於藝術創作來說，往往最關鍵的還是所謂的「神聖瞬間」（Sacred Moments）！或者另以「靈感」、「觸動」去描述這個難以計量、無法言述的奇妙時刻。這個全然不知是「外來」或「內湧」、難以捕捉且無法複製的神秘體驗，最終都有一種相似的密度與準確，傳達了美之女神所給予的微笑信息。\r這也是為何藝術家們經常需要旅行，旅行的過程充滿陌生情境的切割組合，五感的多元刺激傳送著來自風土人情、季節自然，乃至時間本身、存在本身的無盡「耳語」，足以使得藝術之心重新消融並且聆聽，什麼才是一切創作的「初衷」與「真諦」？\r都說旅行是一種充電，但究竟每個人各自充了什麼「電」？不得不說，或許只有藝術家們那裡，才有比較清晰的答案。評論作家我曾經在旅途上嘗到過，後來一直嚮往可是吃不到的美味，首先有新疆拉條子，其次有台灣麻油麵線。記得那是一九九六年春天，台灣第一次的總統民選前後，我飛去台北進行採訪，也去馬祖看看前線。當選舉和報導工作都結束以後，有兩位在地的前輩報人帶我出去吃飯。地點是台北某巷子裡半戶外的飯館。環境一點也不搶眼，可是擺出來的台灣風味，個個都好吃到令我刮目相看。久仰大名的烏魚子果然特別可口，但是真正叫我難忘的是一盤細麵。它看起來像日本的索麵，卻是熱呼呼的，好比剛洗完澡一般赤裸裸地躺在橢圓形盤子上。我用筷子夾起來放進嘴裡吃。哇，這是什麼？這滋味到底是哪裡來的？東京人夏天沒胃口的時候，從冰水裡撈上來沾著冷「出汁」吃的索麵，幾乎沒有味道。講究吃的關西人才會配上煎蛋絲、茗荷絲、薑泥等。東京是關東武士的家鄉，以野為榮，索麵看起來像清湯掛麵，吃起來也是清湯掛麵。相比之下，台北那盤麵線具有的味道，既富裕又深奧，跟樸素的外貌不相稱，叫人加倍驚訝。我忍不住自己吃完了一盤，破例向前輩請求再叫一盤，也問出芳名來了。這些年懷念的美味它叫麻油麵線，可根本不是簡單地把麵線用麻油拌一拌的。我知道，因為我後來試過。那滋味究竟是哪裡來的？古人說光陰似箭。我終於得到答案以前，二十年時光飛逝了。科技發達的今天，上網找食譜容易得很。原來，台灣有一種冬天進補吃的菜餚叫麻油雞。主料為雞肉、薑片、米酒以及麻油。我這些年一直懷念的美味，好像就是麻油雞的副產品。可是，東京超市沒有得賣米酒。每次去台灣，我一定採購烏魚子、蝦仁乾、木耳等乾貨。然而老猶豫帶瓶料酒上飛機。\r上次去台北，有朋友送我一盒台灣好味。其中有種食油叫苦茶油，是日本沒有的。我又匆匆上網查食譜，大家都推薦做苦茶雞。這種菜也需要放大量米酒，我用日本燒酒搪塞過去了。做好的苦茶雞美味極了，連鍋裡剩餘的油水都好鮮。喲，來了點靈感。我趕緊煮好一把索麵，放進鍋裡拌一拌，然後將其盛在盤子上，端上桌去吃一口。我忍著眼淚告訴老公：這！這！這味道呢！日本作家沒想到參加一場名為「精彩人生」的頒獎活動，會搞到幾乎所有人都忍不住拭淚，衛生紙傳來遞去、吸鼻聲此起彼落，有人哭花了盛裝前來的妝容。要怪，只好怪第一名的聽障阿嬤和陪伴前來的可愛孫女，獲獎後相擁而泣甚至泣不成聲的真情流露實在感人。原汁原味反映出阿嬤繪本般圖文並茂的得獎自傳書裏，苦盡甘來、逆境知足的人生況味，連未經世事的小孫女都有所觸動。「最後悔沒做的事？」王阿嬤畫了頭戴方帽身穿學士服的自己，旁邊端正字跡認真寫著「如果能讀大學，該有多好」。「最難忘的事？」阿嬤哽咽講起自小失聰，常被老師誤會同學嘲笑的往事，委曲地彷彿當年小女孩。但最後阿嬤還是甜蜜滿足的笑了，不只因為乖孫有多貼心，她「最要謝謝的是~」這輩子對她不離不棄疼愛有加還當場獻花的老公。大多數的我們，從沒讓自己有機會回答這樣的問題。更不用說對著親密的人及時表達歉意和感謝。鮮少面對盤點人生人生總以線性前進。我們經常忙忙碌碌地一路闖盪，或被推著追著倉皇皇、傻呼呼往前移動。偶有回頭，若非浪漫卻蜻蜓點水的追憶，熱鬧喳呼的群組餐敘，恐怕便是難以排解的往事糾纏、夢魘啃蝕。鮮少坦率面對自己、盤點人生，更何來有系統有意義的回望和整理。\r但若誠實叩問，黃大姊鬆了口氣似地說出「最想和解的對象」是已逝的媽媽；徐奶奶終於讓阿公知道「第一次初吻的感覺」其實沒很好、待改進；坐著輪椅的林爺爺最懷念和同學瘋狂跑場追電影的青春。看似隨興的問題，讓「回答」成為一次又一次的生命回顧、沉澱與爬梳。\r就像手持歲月的篩子，把遺落在時光深處的美好重新再現，陳釀在記憶裡的過往淬瀝昇華，匿藏在晦暗角落的心事傷痕也尋得宣洩、修復、轉化的出口。\r「從前從前……的故事開端，永遠有種說不出的魔力。當我們記得開始訴說，父母愛侶的年少青春會來到眼前，自己遍尋不著的「未來未來……」，或許也能從中照見。中廣《蘭萱時間》主持人「我們用顫抖的手建築╱一塊一塊往上堆砌……╱從深深的基礎╱到屋頂金亮的尖端」—這是德國詩人里爾克的詩〈我們用顫抖的手為妳建築〉的句子。好的建築，就像是大地上的一首詩吧！成立於1998年的「大尺建築設計」，負責人郭旭原、黃惠美伉儷是我的好友。因應各種不同的基地尺度與設計規劃，大尺著重用「素直之心」、「別具隻眼」去看待，並體認空間的問題必須突破機能的需求，將建築視為藝術的表達，外相與內涵泯除界線而盡力合一；這樣的特色，在他們為友達光電設計的「技術發展中心」，最能看得出來，自然諸物和設計的人為建物相融於其中，互適不爭，自有禪味詩意。大尺深信建築的擘劃和執行，需跨越室內、景觀甚至其他領域的跨界整合，最核心的理念是，具有創意的設計能與環境、自然同聲息共呼吸；有時以少為多、有時以退為進，建築之秘境或如桃李不言而勻美長成，則下自成蹊。在熱鬧的台北他們也可以創造出如此的空間……「富藝旅台北大安」將一棟老建築，活化新生為光照炯然、趣味洋溢，於其中行走時，處處看見時間流動，是光影和歷史的空間詩學……君子謙謙玉振金聲"
    }
]