var dataDICT = {
    "articles": [
        {
            "title": "headline_9",
            "content": "45歲的吳樹葉與丈夫育有兩子一女，其中長子患有精神疾病，亦因智能不足免役，次子與長女分別就讀高中與國中。五口生計原靠吳樹葉丈夫開電鍍<span class=\"highlight_pink\">工廠</span>維生，但<span class=\"highlight_pink\">工廠</span>已於4年前倒閉，家庭支出由吳樹葉幫人洗碗等維持。今年4月底，吳樹葉為照顧罹患肝癌的丈夫，無法繼續工作，家庭經濟雪上加霜。「多謝大家幫忙，我先生7月16日過世，喪事花費約13萬元，全靠這筆讀者捐款。」讀者善款也協助清償了房租欠費，現準備遷往租金較便宜的住處，一家人<span class=\"highlight_blue\">重新開始</span>為生活打拼。吳樹葉說，目前低收入戶仍在申請中，「我大兒子說什麼都不肯去做精神的殘障鑑定，真的是很大的困擾。」<span class=\"highlight_pink\">金門縣</span>慶祝八二三戰役勝利49周年，<span class=\"highlight_pink\">金門</span>防衛指揮部請到近百名八二三參戰老兵重遊<span class=\"highlight_pink\">金門</span>，昨下午於當地昔果<span class=\"highlight_pink\">山中</span>心教練場舉辦戰力展示與閱兵儀式。其<span class=\"highlight_pink\">中海</span>龍蛙兵弟兄演出散打搏擊，空手入白刃、勒頸拋摔（圖），博得滿堂喝采。文．圖╱董森堡嘉義的小賴問：去年嘉義發生大停電，我爸正好騎車要回家，因停電沒有路燈，我爸就發生車禍，貨車司機說是我爸撞上他，但我爸因當時昏了過去，不記得發生經過，但卻造成我爸右腳、右手斷掉。請問發生大停電這件事只能自認倒楣嗎？還是有什麼方法可處理？律師曾耀聰答：這個案子中，小賴父親求償的對象，是公家單位或貨車司機，父親雖然可引用《國家賠償法》第三條「公有公共設施因設置或管理有欠缺，致人民生命、身體或財產受損害者，國家應負損害賠償責任」，向負責管理該路燈的鄉鎮公所請求國賠，但成功機率不高。因為國家賠償是指，公共設施欠缺導致人民生命、身體或財產受損害者，若想提國賠，要證明車禍發生與路燈管理缺失有關。建議改打民事官司但法律並未規定道路一定要設路燈、照明清楚，反倒規定夜間行駛時須使用燈光，顯見路燈照明只是輔助，小賴的父親也很難證明，當地因無路燈照明，發生車禍，建議可改向貨車司機打民事官司求償比較妥當。建議應再回現場找證據，了解對方是否越線逆向，或是調閱附近監視錄影帶，有無拍到車禍過程，以及有沒有人目擊事故，以利官司進行。記者鄧玉瑩採訪整理讀者如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw地址：(114)台北市內<span class=\"highlight_pink\">湖區</span>行愛路141巷38號《蘋果日報》法庭<span class=\"highlight_pink\">中心</span>法律信箱傳真：(02)6601-6400法律意見僅供參考【徐珮君、<span class=\"highlight_yellow\">陳瑩</span>欣╱台北報導】行政院會昨通過「遺產及贈與稅制改革方案」，預估最快明年初將遺產及贈與稅稅率從現行百分之五十調降為百分之四十，課稅級距由十級降為五級，最低級距金額則由六十七萬元提高為五百萬元；同時，遺產稅免稅額由七百七十九萬元提高為一千萬元，父母並可選擇於生前贈與子女時使用。政大財政系教授曾巨威憂慮，政府太早把底牌亮出來，立法院新會期開議後接近選舉期，稅率降幅恐怕還會擴大。財政部次長張盛和說，遺贈稅制的改革，短期是簡化稅率級距，調降邊際稅率，課距稅級從十降為五級，和現行的綜合所得稅率相同，也就是遺產淨額五百萬元以下，稅率百分之六；五百萬元到二千萬元，稅率百分之十三；二千萬元到五千萬元，稅率百分之二十一；五千萬元到一億元，稅率百分之三十；一億元以上，稅率為百分之四十。他強調，此舉可減輕小額繼承案件遺產稅的稅負。稅收少一百一十億依新制，若以一家四口中父親死亡為例，新版遺贈稅免稅額由七百七十九萬元調高到一千萬元，配偶有四百四十五萬元免稅額、兩個小孩各有四十五萬元的免稅額、再加喪葬費一百一十一萬元，父親死亡後，要<span class=\"highlight_pink\">留下</span>遺產超過一千六百四<span class=\"highlight_pink\">十六</span>萬元，才要課遺產稅；較目前一千四百二十五萬元的抵稅額多出二百一十五萬元。財政部初步估計稅收損失一百一十億元，由於遺贈稅有百分之八十地方施政財源，財長何志欽表示，地方損失的<span class=\"highlight_pink\">八十八</span>億元將在中央政府統籌分配稅款規定施行前由中央政府補足，避免影響地方收入。遺產及贈與稅制改革方案重點˙遺產稅、贈與稅最高邊際稅率由50%調降為40%；課稅的最低級距金額由67萬元提高為500萬元。\r˙遺產稅免稅額由779萬元提高為1000萬元，允許父母可選擇於生前贈與子女時使用。\r˙放寬遺產稅分期繳納，由現行2年12期延長為3年18期。\r˙預計2010年遺產稅、贈與稅二稅合一，實施終生財富移轉稅制，稅率降至20%。\r資料來源：財政部令人不捨許小弟去年因右側脖子出現腫塊，今年初到台中榮總就醫確診為「何杰金氏淋巴瘤（惡性腫瘤）」，經化療與電療，本月九日才回家療養；不料回家三天就因遭繼母家暴又回<span class=\"highlight_pink\">醫院</span>急診。他的主治醫師、中榮小兒血液腫瘤科主任張德高昨不捨地說：「許小弟回診時眼睛結膜出血，真的叫人心疼。」父親稱將離婚中市社會局副局長利坤明說，許父擔任裝潢工人，月薪四到五萬元；生母是家庭理髮師，月收入約三萬元。當初兩人離婚時，因考量許父家庭狀況較佳，才將兩個兒子交給父親照顧；現在許小弟遭家暴，顯示許父照顧不佳，雖許父稱要與現任妻子離婚，但許小弟生母要求拿回兩個兒子監護權，「正協調許小弟生父母監護權問題」。記者曾雪蒨、林建鋒台中市民眾昨上午向《蘋果》爆料，指位在台中市雙十路上的台中市<span class=\"highlight_blue\">後備</span>軍人服務<span class=\"highlight_pink\">中心</span>屋頂的國旗「掛反了」（圖）。值班人員表示應是日前颱風把綁國旗的棍子吹落，才會「倒掛」。文˙圖╱周庭慶【李姿慧╱台北報導】爭議一年多的國道電子收費系統（Electronic Toll Collection，ＥＴＣ）昨正式簽約，交通部高公局及遠通電收宣布即起開放租賃車上機方案；全台二千多家全家超商除可加值，還新增欠款補繳服務；國道一號七個台亞加油站也開放全天候加值服務。超商可小額加值遠通電收發言人郎亞玲說，即起到二十個國道服務區直營門市或北中南都會區直營店，租賃車上機押金八百<span class=\"highlight_pink\">八十八</span>元、月租費二十元，退租時押金全額退還。原只能在直營門市一次加值逾四千元享九點五折優惠，即起國道一號台亞加油站也提供相同優惠，至於超商僅能小額加值。高公局業務組長吳木富說，遠通電收目前的分期方案，可分三期或十一期，半年後推出；國道五號ＥＴＣ預計明年八月底前完成。民眾陳小姐則抱怨辦理租車上機據點不夠多，便利性低。ETC新增服務資訊即起新增服務：租賃方案：月租20元、押金888元，限遠通直營門市辦理．原僅直營門市加值逾4000元打9.5折，增國道1號台亞7個加油站全天候提供相同服務．全家超商除可加值，新增欠費代收．車上機680元優惠延至明年2/29，2年內滿百次退費未來分期方案：明年2月底推出．頭期款400元，分11期、每期100元，或依指定信用卡分3期、每期428元資料來源：遠通電收、高公局台<span class=\"highlight_pink\">南縣</span>台<span class=\"highlight_pink\">南縣</span>頑皮<span class=\"highlight_blue\">世界</span><span class=\"highlight_pink\">野生動物園</span>誕生一隻海獅寶寶，昨滿一周，跟著爸媽一起亮相，還秀一段泳技（圖）。<span class=\"highlight_pink\">動物園</span>副主任李英俊說，過去以為海獅剛出生掉到水裡會淹死，還緊張的撈起，後來才知寶寶一出生眼睛是睜開的，馬上就能<span class=\"highlight_blue\">游泳</span>。文˙圖╱郭宏任南美海獅小檔案學名：Otaria flavescens分類：哺乳綱、鰭足目、海狗科分佈：<span class=\"highlight_pink\">南美洲</span>沿海形態：四肢呈鰭狀，公海獅可重450公斤食物：魚、烏賊及貝類資料來源：頑皮<span class=\"highlight_blue\">世界</span><span class=\"highlight_pink\">野生動物園</span>【潘姵如、塗豐駿╱台北報導】北市一名護膚店小姐前晚受男客邀約吃飯，席間男客出手闊綽，還哄騙「補送情人節禮物」，護膚女以為釣到凱子，開心至銀樓選購<span class=\"highlight_pink\">珠寶</span>，未料男客戴上兩枚總價三十二萬元鑽戒後，以移車為由落跑，店家氣得將護膚女扭送警局，她直呼：「鐘點費還沒賺到，就遇到詐騙！」女：我也是被害人警方昨調閱錄影帶發現，嫌犯戴假髮、眼鏡，身高約一百七十公分，而王嫌駕駛的車輛則以他人名義租賃，迄今未歸還。警方調查，被放鴿子的女子張玉慧（三十九歲，<span class=\"highlight_pink\">屏東縣</span>人）在北市<span class=\"highlight_pink\">龍江</span>路一家護膚店上班，她四天前在一處<span class=\"highlight_pink\">卡拉</span>ＯＫ店認識男客<span class=\"highlight_yellow\">王健</span>梆（三十五歲，<span class=\"highlight_pink\">桃園</span>縣人，有強盜等前科）。警方說，王嫌前晚約張女吃晚餐時，承諾買情人節禮物後送她回<span class=\"highlight_blue\">公司</span>，屆時再付鐘點費，兩人前往錦州街的銀樓，王嫌選購了七件鑽飾。警方指出，銀樓老闆忙著計算價格，王嫌伺機在雙手上各戴一只一克拉的鑽戒，就以移車為由駕車離開，老闆發現有異報警。張女被捕後說：「我也是被害人！」警員忍不住吐槽：「妳是不是以為釣到凱子了？」訊後依詐欺罪嫌送辦。【甯瑋瑜、辛啟松、陳奉秦╱連線報導】台南市榮民之家爆發國內近十年最大規模的登革熱群聚感染，疾病管制局昨證實，感染的榮民已從原本的四十四名，增加十四名，變成五十八人，除已加強監測，也提供每位榮民蚊帳，研判一周內警報應可解除。疾管局並呼籲安養等大型<span class=\"highlight_blue\">機構</span>，須擔負起除病媒蚊孳生源清除的責任，若限期未改善，將依《傳染病防制法》最高處十五萬元罰鍰。提醒榮民用蚊帳疾管局發言人周志浩說，台南榮家最新一批抽血結果昨出爐，新增十四名確定病例，目前仍有十多例待檢。調查發現，榮家的廢棄冷卻水塔有大量病媒蚊孳生，「這所榮家居住四百多名七、八十歲老人。」<span class=\"highlight_pink\">衛生</span>單位已積極協助清除孳生源、加強噴藥，並提醒榮民睡覺時使用蚊帳。登革熱往年都是九月才有入夏的<span class=\"highlight_pink\">第一</span>例，目前南部已累計三百多例，多集中在台南市。對此，台南市長<span class=\"highlight_yellow\">許添財</span>昨批評轄區<span class=\"highlight_pink\">衛生</span>局防疫心態鬆散，為此向市民道歉，並已指示<span class=\"highlight_pink\">衛生</span>局商請國軍支援化學兵協助噴藥；台南榮家主任<span class=\"highlight_yellow\">盧文</span>龍說，榮家已對院內三百八十九人抽血檢測，疫情已控制。東森集團弊案包括小巨蛋弊案等東森集團涉嫌的弊案，經台北地檢署偵結起訴後，台北地方法院最近就會訂出開庭<span class=\"highlight_blue\">時間</span>，而法官昨就力霸弊案開庭審理，掛名多家人頭<span class=\"highlight_blue\">公司</span>財務主管的被告謝秋華在庭上作證時，企圖翻供辯稱不知道這些<span class=\"highlight_blue\">公司</span>在作假交易，遭審判長李英豪痛罵一頓。傳賴國洲出席東森股東會檢方認定，力霸集團創辦人王又曾為應付資金缺口，每天中午都召集謝秋華、財務副總徐正雄等人，邊吃飯邊<span class=\"highlight_blue\">討論</span>隔天的資金調度，相關人士也在法庭中坦承，甚至供出會議中<span class=\"highlight_blue\">討論</span>的二十多家小<span class=\"highlight_blue\">公司</span>，根本就是紙上作業的人頭<span class=\"highlight_blue\">公司</span>。法院昨傳喚謝秋華作證，謝又改口：「不知道這些<span class=\"highlight_blue\">公司</span>是否為人頭<span class=\"highlight_blue\">公司</span>。」對於關鍵問題也一問三不知，審判長李英豪於是大罵：「胡說八道，妳不是每天中午和王又曾開財務資金缺口會議嗎？怎麼不知道？」謝才改口，她是聽王又曾指示調度這些<span class=\"highlight_blue\">子公司</span>的資金，成立一個月就盈收四億，還向<span class=\"highlight_blue\">中華</span>商銀借貸七億元的德台<span class=\"highlight_blue\">公司</span>，事實上只有會計、出納各一人。東森<span class=\"highlight_blue\">電視</span>昨也召開股東<span class=\"highlight_blue\">臨時</span>會，通過在一年內以私募方式分次股增資，但也傳出旺旺集團高層及台視前董事長賴國洲，都出現在會場。對此，東森<span class=\"highlight_blue\">電視</span>發言人陳正毅說：「我確定他們沒有出席股東會。」陳正毅說，將分次增資，最快一年後才會調整經營權，且若由原股東依比例認購，經營權就不會異動。記者劉昌松、陳佩嘉【楊勝裕、談曉泉╱新竹報導】新竹發生驚悸的殺人姦屍案，一名男子因追求同公寓貌美少婦不成，昨凌晨潛入對方房間企圖強姦睡夢中的少婦，由於少婦反抗，男子憤而將她勒斃，背屍返回自己房內兩度姦屍。事後他還用刀割戳屍體意圖分屍，因嫌麻煩，打算昨晚棄屍，鄰居昨找尋失蹤少婦下落，及時在兇嫌房間發現屍體報警將他逮捕。令人髮指檢警初步勘驗被殺害的三十五歲離婚女子屍體，發覺她頸部有勒痕，瞳孔放大、眼球突出、鼻孔流血，有脫糞現象，是窒息死亡。死者兩手臂有刀割傷口；左手掌、手腕更有熱水燙傷脫皮；下體內有男性精液。檢警研判，被害人是遭勒斃後姦屍，兇手曾清洗屍體，並意圖分屍或凌虐屍體洩憤，手段殘暴變態。警方今將以強姦殺人罪嫌將兇嫌移送法辦。\r警方調查，兇嫌楊忠平（<span class=\"highlight_pink\">二十六</span>歲、高雄人），在竹科任埋設電纜工人。楊嫌被捕後向警方供稱，昨凌晨二時許，他由租住公寓五樓走到四樓被害人房間外，從上方氣窗爬入房內，企圖性侵被害人。割戳雙臂意圖分屍當時正熟睡的被害人驚醒掙扎，他情急下失手將她勒斃，為確認被害人是否死亡，他用水果刀劃她手臂，刺她手臂彎，見她沒反應，順手帶上被害人手提包，將屍體背上五樓自己房間。楊嫌說，他用刀割開被害人衣物，抱到浴室清洗脫糞穢物後，在床上姦屍，隔了一段<span class=\"highlight_blue\">時間</span><span class=\"highlight_blue\">二度</span>姦屍，其後用刀割戳屍體雙臂，甚至用熱水燙死者左手，打算分屍湮滅證據，但因嫌麻煩，才用窗簾包裹屍體放在陽台上，準備晚上棄屍。房東報案時指出，昨天上午因死者女兒找不到媽媽，託六樓房客敲媽媽房門沒反應，房客曾問楊嫌，他卻冷靜說：「她（死者）沒有來耶！」關門不理會。下午二時許女兒仍不見媽媽蹤影發覺有問題，找其他房客共六人一同找楊嫌，他仍拒不開門，眾人從氣窗發現他房中有異物，堅持要他開門，找到被害人屍體揭發命案，立即將楊嫌圍住報警抓人。檢警勘查楊嫌房間，搜出一把水果刀，十支強力膠、兩支已使用過，垃圾桶裡有吸食強力膠的塑膠袋；並發現三件女用內褲及被刀子割破的白色上衣。辦案警察搖頭說：「兇嫌可能是吸食強力膠精神恍惚，才幹下如此兇殘的案件。」警方調查，被害女子已離婚，育有一名女兒和前夫同住，她自己在電子廠任會計，獨自住在<span class=\"highlight_blue\">公司</span>提供出租公寓的四樓，因<span class=\"highlight_blue\">公司</span>委託她向其他房客收房租，因此和楊嫌認識。而楊嫌父母雙亡，與家人很少聯絡，有一名女友，他到新竹工作兩年多，上月底才租住被害人同公寓五樓。每天兩通電話騷擾警方調查，被害女子樣貌娟秀，加上身材纖細嬌小，看起來比實際年齡輕，楊嫌從搬進公寓後就開始糾纏被害人，每天至少打兩通電話騷擾，希望能夠更進一步交往，還謊稱自己是竹科工程師自抬身價，但被女方拒絕。死者女兒哭罵：「我媽跟他（兇嫌）無冤無仇，怎麼會用這麼兇殘手段殺害她，這種人應下十八層<span class=\"highlight_pink\">地獄</span>！」死者弟弟也說：「我姊姊曾提到他（楊嫌）常半夜打電話糾纏，我們都跟她說要小心，沒想到還是被對方害死了。未料到他連屍體都『侵犯』，真是泯滅人性。」檢警根據嫌犯口供及死者脫糞狀況，研判是先殺後姦，但新竹地檢署主任檢察官林麗瑩則說：「還需解剖後確認。」林麗瑩指出，先姦後殺跟先殺後姦刑責不同，若是前者最重可處死刑，後者可能判無期徒刑。殺人姦屍過程1兇嫌楊忠平垂涎同棟樓女子美色，半夜侵入女子房間意圖性侵，女子反抗被勒斃。2楊嫌確認女子死亡，背著屍體上樓回自己房間。3楊嫌割開女子衣物兩度姦屍，並割戳和用熱水燙屍體，意圖分屍不成，用窗簾包裹屍體，事後被鄰居發現。高屏澎<span class=\"highlight_pink\">東區</span>就業服務<span class=\"highlight_pink\">中心</span>今晚6~11時，於墾丁國小門口舉辦「多元就業開發方案聯合行銷暨成果展示」活動，有原住民手工藝服飾、風味農特產品、原住民舞蹈、免費啤酒試飲，以及旅遊優惠套券、限量旅遊專刊、產品折價券免費贈送。\r電洽：（07）2313232轉403頭部創傷護理講座<span class=\"highlight_pink\">高雄市</span>立聯合<span class=\"highlight_pink\">醫院</span>大同院區今天下午2時30分，於3樓第2病房<span class=\"highlight_blue\">討論</span>室舉辦「預防跌倒與頭部外傷注意事項」講座 ，將由劉郁俐護理師主講，內容包含頭部創傷、顱骨骨折，以及腦震盪、腦挫傷等腦部損傷居家護理，歡迎免費參加。電洽：（07）2618131轉2305媽祖學苑秋季招生<span class=\"highlight_pink\">屏東縣</span>慈鳳宮9月1日起將陸續開辦「2007媽祖學苑秋季班」，課程為期4個月，包含台語詩詞楹聯寫作班、易經陽宅初級班、易經四傳進階班、佛法共修班，即日起受理報名，課程免費（不含講義費），每班限60名。電洽：（08）7322967介紹<span class=\"highlight_pink\">安平</span>新書發行台南<span class=\"highlight_pink\">市政府</span>都市發展局即日起發行《<span class=\"highlight_pink\">安平</span>追追追─追想曲》一書，全書內容完整介紹台南<span class=\"highlight_pink\">安平</span>區的歷史核心區、觀光發展區、漁港建設區等3個主要計劃區，其中並包含14個特色主題分區，每頁並附精美明信片，每本售價150元。電洽：（06）3901425答題抽踢踏舞門票<span class=\"highlight_pink\">高雄市</span>國稅局即日起至8月26日，舉辦「<span class=\"highlight_blue\">魔力</span>之舞─<span class=\"highlight_pink\">愛爾蘭</span>踢踏舞劇入場券網路有獎徵答活動」，民眾至<span class=\"highlight_blue\">網站</span>回答稅務相關問題，全部答對者即可參加抽獎，每人限填一份，有機會可獲入場券。\r電洽：（07）7256600轉8212\r網址：http://www.ntak.gov.tw鼎泰豐美食預購<span class=\"highlight_pink\">中大</span>統百貨和平店13樓即日起推出「鼎泰豐獨家預購活動」，目前提供付費預訂小籠包（每籠12顆）、蝦肉蒸餃及菜肉蒸餃（每籠各10顆），售價170~ 220元，共限量3000籠，8月25~26日將有鼎泰豐名師現場實演，當天可提貨。電洽：（07）2255791轉1201名品服飾特賣1折起漢神百貨8樓即日起至8月28日，舉辦「國際名品展 」，BALLY、GOLD PFEIL 、TRUSSARDI 全面3折起；BOSS、IPP等童裝2折起；BCBGMAXAZRIA、PAUL &amp;JOE單一價990元起；JAEGER 1折起。電洽：（07）2157266【王昭濱、<span class=\"highlight_yellow\">黃霖</span>煙╱台北報導】台<span class=\"highlight_pink\">北縣</span>一對淫亂惡夫妻四年前幫忙照料好友七歲女兒，夫妻倆卻仿效Ａ片情節，趁機聯手性侵女童，並大玩三Ｐ性愛遊戲。女童日前告訴母親此事並報警，惡夫妻到案後說法反覆，後來才坦承犯案並道歉，警方痛斥：「老公強姦七歲女孩，老婆竟然還在一旁幫忙，太扯了。」淫亂至極警方調查，淫亂惡夫妻李仕德（三十歲，有強盜、侵占前科）、吳秀妹（二十一歲）與被害女童（十一歲）母親是好友，未料惡夫妻竟<span class=\"highlight_blue\">利用</span>女童母親外出工作，請他們到家裡幫忙照料時機，聯手性侵女童。「這樣我才有高潮」警方指出，女童出身單親家庭，兩嫌趁女童母親外出工作深夜未歸，潛入女童房內見被害人熟睡，他們竟模仿Ａ片「三Ｐ」情節，兩人脫光衣服後一起愛撫女童，李嫌還興奮地將手指插入女童下體，導致女童因疼痛醒來哭喊，並質問他們在幹嘛。吳嫌為了讓丈夫逞慾，竟不顧女童疼痛哭喊及意圖反抗，還壓住女童的雙手威嚇不准亂動，讓丈夫順利性侵女童，過程中吳嫌還不斷抓女童的手去撫摸自己的胸部，吳嫌供稱：「這樣做我才有高潮。」事後兩嫌就大剌剌地在女童面前做愛。夫妻倆食髓知味，一年內以相同手法聯手性侵女童多達六次。本月初女童才向母親提及此事，女童母親傷心自責帶她去報警，女童向警方指證說：「叔叔用他尿尿的地方放到我下面，好痛喔，阿姨還用手壓著我，要我不准亂動。」不過因兩嫌居無定所，警方遲至近日才通知兩嫌到案說明，剛開始兩嫌說法反覆聲稱不知情，最後才坦承犯案。丈夫稱妻子未阻止李嫌供稱，當時他喝醉了，才想嘗試和小女孩做愛，沒想到妻子非但沒阻止，還認為很有趣，表明願意幫忙，不過「我們現在很後悔，真的對不起她們，希望以後能有機會彌補」。警方訊後將兩嫌依《刑法》強制性交罪移送法辦。警方表示，社會上這麼多性侵害案，情節離譜的聽過、也偵辦過不少，不過還沒看過這麼變態的，「老公強姦七歲女孩，老婆竟然還在一旁幫忙。」痛斥兩人泯滅人性，應該要與世隔絕。夫妻性侵女童示意圖1李姓惡夫妻趁女童熟睡時，脫光衣服潛入房內聯手性侵女童。2惡夫妻聯手性侵女童後，還大剌剌地在女童面前做愛。【鄭敏玲╱台中報導】<span class=\"highlight_blue\">美國</span><span class=\"highlight_blue\">國務院</span>主辦的全球外交與國際事務專題研究<span class=\"highlight_blue\">網站</span><span class=\"highlight_blue\">設計</span>大賽，在三十八個參賽國家、一百九十五個隊伍中，台灣學生首度拿下冠軍白金獎及銀牌獎，獲白金獎的是中縣明道中學四名學生，銀牌則<span class=\"highlight_blue\">是由</span>台北靜心中學獲得。昨在台中市進行頒獎，<span class=\"highlight_blue\">美國</span>在台協會台北辦事處文化<span class=\"highlight_blue\">新聞</span>組美籍組長何志表示：「與有榮焉！」「希望國際重視台灣」拿下銀牌的靜心中學隊<span class=\"highlight_pink\">長豐</span>源，父親是台中知名牙醫師豐富。以「溫室效應與氣候變遷－搶救地球，創意降溫」主題<span class=\"highlight_blue\">網站</span>拿獎的豐源說：「國小時看了《明天過後》這部<span class=\"highlight_blue\">電影</span>覺得相當可怕，台灣不能自絕於全球暖化問題之外。」他因此<span class=\"highlight_blue\">設計</span>該<span class=\"highlight_blue\">網頁</span>參賽，要告訴全<span class=\"highlight_blue\">世界</span>，台灣在搶救地球的任務上沒有缺席。\r榮獲白金獎的明道中學張珈瑋、洪敬婷、趙緒涵、陳彥妤四名高中生，以「台灣國際醫療援助」為主題。洪敬婷說：「幾個月的<span class=\"highlight_blue\">網站</span><span class=\"highlight_blue\">設計</span>過程，親自訪問參與國際援助計劃的醫師。」陳彥妤說：「這主題是希望國際社會能重視台灣醫療團對弱勢國家的貢獻，不要將我們秉除在國際醫療組織之外。」明道國中得獎<span class=\"highlight_blue\">網頁</span>網址：http://oa.mingdao.edu.tw/~foo/www8/index_1.htm銀牌獎/靜心中學台北靜心國中生豐源（中）獲銀牌，其父是知名牙醫師豐富（右）、母親（左）也很替他<span class=\"highlight_yellow\">高興</span>。陳為坐攝讀楊淑芬君「教授爛文充數 學界敗類」一文，對<span class=\"highlight_yellow\">於楊</span>君所提當前台灣高等學術研究環境的現況頗有感觸，但筆者不評論目前的學術研究環境，而是企圖更說明造成這種現況的根本原因。檢討「競爭-淘汰」邏輯教育乃國家的百年大業，從中小學國民教育乃至高等教育皆環環相扣，今天背著厚重書包、穿梭在<span class=\"highlight_pink\">南陽</span>街準備基測的年輕小伙子，數年後有可能將是在講台上授業解惑的教師。<span class=\"highlight_blue\">學校</span>教育階段所養成的價值觀將會影響未來站在講台上從事教學或研究的教育理念，所以筆者認為現況高等教育光怪陸離的學術現象反映出的是我們對於教學研究的核心價值：我們骨子裡依然服膺於單一指標的評鑑準則，而教改推動多年的多元價值觀並未真正落實於我們的教育體制。從最近常被<span class=\"highlight_blue\">討論</span>的<span class=\"highlight_pink\">大學</span>錄取率近百、國中小師資的供需失衡、<span class=\"highlight_pink\">大學</span>或科大的數量膨脹等問題、一直到該篇文章所提到的學術環境與評鑑，各種問題雖屬不同面向，但核心的答案只有一個：一切都是環繞在「競爭-淘汰」的思考邏輯下。在這種思維下的教育制度，不管是現在所稱的基測也好，或是以前的聯考也好，只是<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>的大同小異，養成一批批兢兢業業且擔心被教育體制淘汰的學子。每逢考季，<span class=\"highlight_pink\">南陽</span>街一間間塗上迷彩、掛上軍中值星背帶的魔鬼訓練班所養成的「<span class=\"highlight_blue\">魔鬼戰將</span>」，其中有許多就是未來站在<span class=\"highlight_pink\">大學</span>講台上的教授，於是我們能對這些即便是考上台大、留學<span class=\"highlight_pink\">哈佛</span>的莘莘學子，在開放性與<span class=\"highlight_pink\">獨立</span>思考上，有太多的期待嗎？雪上加霜的是，這些未來將頂著名校光環的學子，都是在一連串激烈競爭下的勝出者，於是在<span class=\"highlight_pink\">大學</span>評鑑制度下，校際間在經費上的競爭更深化了「競爭-淘汰」的思考邏輯。與其說是「教授爛文充數」，倒不如檢討如何真正解放「競爭-淘汰」的思考邏輯，成立許多新<span class=\"highlight_pink\">大學</span>或科大，讓錄取率提高所導致的教育素質下滑，教育當局並不應該一味著思考或期待「<span class=\"highlight_pink\">大學</span>退場」機制，而是應該更積極的思考讓這些<span class=\"highlight_pink\">大學</span>或科大如何和社區<span class=\"highlight_pink\">大學</span>或地方資源整合，讓新設立的<span class=\"highlight_pink\">大學</span>或科大能跳脫出「研究型」或「教學型」<span class=\"highlight_pink\">大學</span>的慣性思維，換一種<span class=\"highlight_blue\">更多</span>元的角度，讓台灣的教育制度能有新的發展可能。跳脫窠臼才能多元化畢竟，跳脫「標準答案」或「選擇題」窠臼，才能真正解放「競爭-淘汰」思維，如此，多元與活力才能在此教育制度下生根。多元價值觀的練習就先從這些握有資源的教育官員的政策規劃做起吧！作者從事中央研究院人文社會科學研究<span class=\"highlight_pink\">中心</span>博士後研究，台灣<span class=\"highlight_pink\">大學</span>工學博士【章明哲╱台東報導】日前聖帕颱風過境時，一名修車廠老闆開車於台東市撞死一名穿越馬路的八旬老翁，不但加速逃逸，更將破損零件拆下，丟進湍急的溪流中沖走，並打算以廢鐵價賤賣車子，警方根據目擊者提供線索並清查汽車零件商進出貨紀錄，查出其犯行，昨偵訊後依公共危險罪移送法辦。調貨修擋風玻璃警方調查，嫌犯侯佳慶（二十八歲）本月十九日清晨四時許駕駛一輛買來的權利車，於台東市馬亨亨<span class=\"highlight_pink\">大道</span>與<span class=\"highlight_pink\">博愛路</span>口衝撞穿越馬路的八十歲繆姓老翁，造成繆姓老翁顱內出血、手腳多處骨折扭曲，當場死亡，他則肇事逃逸。由於事發路段沒有監視器，警方根據目擊者陳述及現場遺留的零件，發現肇事的是三菱轎車，因此調查全縣修車廠維修紀錄，發現侯佳慶案發後曾向汽車零件商詢問：「擋風玻璃有沒有貨？」而鎖定他，但他前天向一家修車廠開價一萬元要賤賣解體時，被警方及時查獲，並於車上驗出死者毛髮及血跡反應。侯佳慶供稱，一路上因豪大雨聲加上車子行經積水路面發出噪音，曾感覺好像撞到東西但沒下車查看，後來發現擋風玻璃有血跡才知撞死人。侯佳慶表示，一時不知所措遂將車開至自己的修車廠，拆下損壞的前保險桿、車燈、水箱罩等零件，打包丟棄於當時水流湍急的卑南<span class=\"highlight_pink\">大溪</span>中。【綜合報導】隸屬扁嫡系的民進黨立委高志鵬，昨遭南投地檢署大舉搜索其位於立法院的辦公室，高的辦公室副主任姚昇志也被檢調人員帶回偵訊，另外，包括國有財產局長郭武博和相關承辦人及涉案廠商也被帶回調查，至截稿為止，檢調人員仍漏夜偵訊調查中。高志鵬則回應，尊重檢調做法，「但這是助理的個人行為，有必要大張旗鼓到立院搜索嗎？」檢調肅貪南投地檢署偵辦台中市國有土地承租弊案，昨由主任檢察官謝耀德率八名檢察官，指揮數十名調查員同步搜索包括高志鵬<span class=\"highlight_pink\">國會</span>辦公室、國有財產局等十七處所。疑行賄國有財產局南投地檢署主任檢察官吳祚延指出，涉案廠商係透過高志鵬<span class=\"highlight_pink\">國會</span>辦公室副主任姚昇志向國有財產局關說、行賄，承租取得位於台中市東英二街非都市計劃的市場用地，已涉及《貪污治罪條例》中的違背職務收受賄賂等罪嫌，但對行賄金額、行賄對象的層級，檢方以全案仍在調查中不願透露。據了解，十多名南投地檢署人員和調查員上午八時已到立院待命，由於當時高的辦公室還沒有人來上班，檢調人員一直在地下二樓的停車場等到十時，等助理開門才進到辦公室，經過五個多小時的搜索後，以外套遮臉的姚昇志被檢調人員帶走繼續偵訊，另一名女性助理也被帶回作證。檢事先告知王金平",
            "peoples": {
                "王健": {
                    "全名": [
                        "王健"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "中國民用航空學院"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "直隸",
                        "定縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{CHN-1949}}河北保定"
                    ],
                    "職銜": [
                        "農學家、教授、政治人物"
                    ],
                    "配偶": []
                },
                "黃霖": {
                    "全名": [
                        "黃霖"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "新都縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{CHN-1949}}北京市"
                    ],
                    "教育背景": [
                        "四川陸軍講武堂"
                    ],
                    "職銜": [
                        "政治人物"
                    ]
                },
                "盧文": {
                    "全名": [
                        "盧文"
                    ],
                    "出生地": [
                        "廣東",
                        "東莞"
                    ],
                    "忌日": [
                        "1999年3月"
                    ],
                    "死亡地": [
                        "{{CHN}}廣東省廣州市"
                    ],
                    "國籍": [],
                    "別名": []
                },
                "陳瑩": {
                    "全名": [
                        "陳瑩"
                    ],
                    "生日": [
                        "1972/11/15"
                    ],
                    "出生地": [
                        "臺東縣"
                    ],
                    "忌日": [],
                    "配偶": [
                        "周世川"
                    ],
                    "教育背景": [
                        "* 國立臺東大學附設實驗國民小學|臺灣省立臺東師範專科學校附屬小學"
                    ]
                },
                "許添財": {
                    "全名": [
                        "許添財"
                    ],
                    "生日": [
                        "1951/1/23"
                    ],
                    "出生地": [
                        "臺南市",
                        "臺南縣",
                        "官田區"
                    ],
                    "忌日": [],
                    "政黨": [
                        "民主進步黨"
                    ]
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "於楊": {
                    "全名": [
                        "於楊 &lt;br&gt; Yu Yang"
                    ],
                    "生日": [
                        "2001/1/10"
                    ],
                    "出生地": [
                        "香港"
                    ]
                }
            },
            "places": {
                "南陽": {
                    "locationName": [
                        "南陽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南陽"
                    ],
                    "eng_name": [
                        "Nanyang"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|1|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[蕭山區]][[南陽街道 (杭州市)|南陽街道]]"
                    ],
                    "address": [
                        "[[港城大道]]與南陽大道交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月30日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南陽"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "長豐": {
                    "locationName": [
                        "長豐"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "長豐"
                    ],
                    "eng_name": [
                        "Changfeng"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通標誌色|6}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "桐梓坡路與麓松路交叉口地下"
                    ],
                    "owned": [
                        "長沙市軌道交通六號線建設發展有限公司"
                    ],
                    "operator": [
                        "長沙穗城軌道交通有限公司"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2022年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "長豐"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "金門": {
                    "locationName": [
                        "金門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "金門"
                    ],
                    "native_name": [
                        "Золотi ворота"
                    ],
                    "type": [
                        "{{METROKYIV type}}"
                    ],
                    "native_name_lang": [
                        "uk"
                    ],
                    "address": [
                        "[[舍甫琴科區]]{{Link-uk|弗拉基米爾街 (基輔)|Володимирська вулиця (Київ)|弗拉基米爾街}}42號&lt;ref name"
                    ],
                    "borough": [
                        "[[基輔]]"
                    ],
                    "country": [
                        "[[烏克蘭]]"
                    ],
                    "line": [
                        "{{KYIVMETRO-line3}}"
                    ],
                    "interchange": [
                        "[[劇院站 (基輔地鐵)|劇院站]]&lt;br&gt;（{{KYIVMETRO-line1}}）"
                    ],
                    "structure": [
                        "{{Link-en|深層支柱車站|Deep column station}}"
                    ],
                    "depth": [
                        "{{convert|96.5|m|ft}}&lt;ref name"
                    ],
                    "architect": [
                        "{{Link-uk|鮑里斯·哲哲林|Жежерін Борис Петрович}}及{{Link-uk|瓦迪姆·哲哲林|Жежерін Вадим Борисович}}父子&lt;br&gt;{{Link-uk|米科拉·扎里科夫|Жаріков Микола Леонідович}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "opened": [
                        "1989年12月31日&lt;ref name"
                    ],
                    "owned": [
                        "{{Link-en|基輔客運公司|Kyivpastrans}}"
                    ],
                    "passengers": [
                        "20,000人次（日均）&lt;ref name"
                    ],
                    "pass_year": [
                        "2008年"
                    ],
                    "services": [
                        "map_state"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "博愛路": {
                    "locationName": [
                        "博愛路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "博愛路"
                    ],
                    "eng_name": [
                        "Boai Lu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{常州軌道交通顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[天寧區]]"
                    ],
                    "address": [
                        "和平北路與博愛路交叉口北側地下"
                    ],
                    "owned": [
                        "常州市軌道交通發展有限公司"
                    ],
                    "operator": [
                        "[[常州地鐵|常州市軌道交通發展有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{常州軌道交通線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年9月21日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|南夏墅}}：22:29&lt;br/&gt;往{{stl|常州地鐵|森林公園}}：22:29"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "博愛路"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "安平": {
                    "locationName": [
                        "安平"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "安平"
                    ],
                    "eng_name": [
                        "Anping"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|1|s}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[倉山區]][[城門鎮]]"
                    ],
                    "address": [
                        "安平村南側的螺城路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|27|df"
                    ],
                    "closed": [
                        "services"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安平"
                        ]
                    ]
                },
                "龍江": {
                    "locationName": [
                        "龍江"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍江"
                    ],
                    "eng_name": [
                        "LONGJIANG"
                    ],
                    "former": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{南京地鐵顏色|9|s}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[鼓樓區 (南京市)|鼓樓區]][[江東街道 (南京市)|江東街道]]與[[鳳凰街道 (南京市)|鳳凰街道]]交界"
                    ],
                    "address": [
                        "草場門大街與江東北路交叉口"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "colour": [
                        "lines"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "opened": [
                        "2017年1月18日"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "exits": [
                        "9個"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "status": [
                        "{{南京地鐵路線標誌|4}}：運營中"
                    ],
                    "first": [
                        "{{南京地鐵路線標誌|4|short}}"
                    ],
                    "river_name": [
                        "龍江"
                    ],
                    "origin": [
                        "[[貴州省]][[三都水族自治縣]][[恆豐鄉 (三都縣)|恆豐鄉]]扁豆"
                    ],
                    "mouth": [
                        "廣東省[[四會市]][[綏江 (北江)|綏江]]"
                    ],
                    "basin_countries": [
                        "廣東省廣寧縣、四會市"
                    ],
                    "length": [
                        "63 km"
                    ],
                    "elevation": [
                        "mouth_elevation"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍江"
                        ]
                    ]
                },
                "野生動物園": {
                    "locationName": [
                        "野生動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "野生動物園"
                    ],
                    "eng_name": [
                        "Wild Animal Park"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "borough": [
                        "[[上海市]][[浦東新區]][[宣橋鎮]]"
                    ],
                    "address": [
                        "[[航三路]]與[[六奉公路]]交叉口東側"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|16|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地上站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "last": [
                        "往{{上海地鐵起訖站|16|L}}：23:02&lt;br/&gt;往{{上海地鐵起訖站|16|R}}：23:09"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "野生動物園"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "愛爾蘭": {
                    "locationName": [
                        "愛爾蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "愛爾蘭"
                    ],
                    "native_name": [
                        "Ireland"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[杜波伊斯縣 (印地安納州)|杜波伊斯縣]]"
                    ],
                    "elevation_ft": [
                        "469"
                    ],
                    "elevation_m": [
                        "143"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47546"
                    ],
                    "area_code": [
                        "{{link-en|電話區號812|Area code 812|812}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "436827&lt;ref name"
                    ],
                    "name": [
                        "愛爾蘭"
                    ],
                    "sobriquet": [
                        "&lt;small&gt;''the Emerald Isle, &lt;br/&gt;the Island of Saints and Scholars''&lt;/small&gt;"
                    ],
                    "native name": [
                        "{{lang-ga|Éire}}；[[英語]]：''{{lang|en|Ireland}}''；&lt;br/&gt;[[阿爾斯特蘇格蘭語]]：''{{lang|sco|Airlann}}''"
                    ],
                    "location": [
                        "[[北歐]]、[[西歐]]"
                    ],
                    "rank": [
                        "20名"
                    ],
                    "coastline km": [
                        "2,797"
                    ],
                    "highest mount": [
                        "[[卡朗突奧山]]"
                    ],
                    "elevation m": [
                        "1041"
                    ],
                    "languages": [
                        "[[愛爾蘭語]]、[[英語]]"
                    ],
                    "country": [
                        "{{Flag|Republic of Ireland}}"
                    ],
                    "country largest city": [
                        "[[都柏林]]"
                    ],
                    "country 2": [
                        "{{Flag|United Kingdom}}"
                    ],
                    "country 2 admin divisions title": [
                        "[[英國行政區劃|組成國家]]"
                    ],
                    "country 2 admin divisions": [
                        "[[北愛爾蘭]]"
                    ],
                    "country 2 largest city": [
                        "[[貝爾法斯特]]"
                    ],
                    "population": [
                        "6,399,152"
                    ],
                    "population as of": [
                        "2011年"
                    ],
                    "ethnic groups": [
                        "[[愛爾蘭人]]、[[阿爾斯特蘇格蘭人]]、[[愛爾蘭流浪者]]{{NoteTag|Irish Travellers are an officially recognised ethnic group in Northern Ireland under the Race Relations (Northern Ireland) Order, 1997. In the Republic of Ireland they are recognised as an ethnic group in 2017. Census forms in both jurisdictions contain tick-boxes for respondents to describes themselves as being an Irish Traveller. For more information see:"
                    ],
                    "* {{cite web |url": [
                        "http://www.ofmdfmni.gov.uk/race-equality-strategy.pdf |title"
                    ],
                    "density km2": [
                        "73.4"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愛爾蘭"
                        ]
                    ]
                },
                "珠寶": {
                    "locationName": [
                        "珠寶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "珠寶"
                    ],
                    "official_name": [
                        "{{native name|en|Chemor|icon"
                    ],
                    "nickname": [
                        "translit_lang1"
                    ],
                    "translit_lang1_type1": [
                        "[[淡米爾語]]"
                    ],
                    "translit_lang1_info1": [
                        "சிம்மோர்"
                    ],
                    "settlement_type": [
                        "{{MAS}}[[馬來西亞城市|城鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{MAS}}"
                    ],
                    "subdivision_type1": [
                        "[[馬來西亞州屬|州屬]]"
                    ],
                    "subdivision_name1": [
                        "{{Perak}}"
                    ],
                    "subdivision_type2": [
                        "[[馬來西亞縣份|縣份]]"
                    ],
                    "subdivision_name2": [
                        "[[近打縣]]"
                    ],
                    "established_title": [
                        "開埠"
                    ],
                    "established_date": [
                        "1950"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "postal_code": [
                        "31200"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "珠寶"
                        ]
                    ]
                },
                "八十八": {
                    "locationName": [
                        "八十八"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "八十八"
                    ],
                    "native_name": [
                        "Eighty Eight"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[巴倫縣 (肯塔基州)|巴倫縣]]"
                    ],
                    "elevation_ft": [
                        "810"
                    ],
                    "elevation_m": [
                        "247"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "42130"
                    ],
                    "area_code": [
                        "{{link-en|電話區號270|Area code 270|270}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "491598&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八十八"
                        ]
                    ]
                },
                "二十六": {
                    "locationName": [
                        "二十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "二十六"
                    ],
                    "native_name": [
                        "Twentysix"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[摩根縣 (肯塔基州)|摩根縣]]"
                    ],
                    "elevation_ft": [
                        "915"
                    ],
                    "elevation_m": [
                        "279"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "516073&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十六"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "哈佛": {
                    "locationName": [
                        "哈佛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "哈佛"
                    ],
                    "native_name": [
                        "Harvard"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[麥克亨利縣 (伊利諾伊州)|麥克亨利縣]]"
                    ],
                    "elevation_ft": [
                        "922"
                    ],
                    "elevation_m": [
                        "281"
                    ],
                    "area_total_km2": [
                        "21.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "60033"
                    ],
                    "area_code": [
                        "[[電話區號217|217]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2394315&lt;ref name"
                    ],
                    "area_land_km2": [
                        "21.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈佛"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "地獄": {
                    "locationName": [
                        "地獄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "地獄"
                    ],
                    "native_name": [
                        "Helltown"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "美國"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_type2": [
                        "縣"
                    ],
                    "subdivision_name2": [
                        "[[布特郡 (加利福尼亞州)|布特郡]]"
                    ],
                    "subdivision_type3": [
                        ""
                    ],
                    "subdivision_name3": [
                        ""
                    ],
                    "established_title": [
                        ""
                    ],
                    "established_date": [
                        ""
                    ],
                    "elevation_m": [
                        "266"
                    ],
                    "elevation_ft": [
                        "873"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "地獄"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "卡拉": {
                    "locationName": [
                        "卡拉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "卡拉"
                    ],
                    "native_name": [
                        "Cala"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "西班牙"
                    ],
                    "subdivision_type1": [
                        "[[西班牙行政區劃|自治區]]"
                    ],
                    "subdivision_name1": [
                        "[[安達盧西亞自治區]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (西班牙)|省]]"
                    ],
                    "subdivision_name2": [
                        "[[韋爾瓦省]]"
                    ],
                    "population_as_of": [
                        "2001"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "utc_offset1": [
                        "+1"
                    ],
                    "timezone1_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset1_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "郵編"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡拉"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "南縣": {
                    "locationName": [
                        "南縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿南縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮15社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|㖼𦓿市鎮|Mỏ Cày}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿南縣"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "山中": {
                    "locationName": [
                        "山中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "山中"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "民雄鄉"
                    ],
                    "Sub": [
                        "30"
                    ],
                    "HouseholdTotal": [
                        "1333"
                    ],
                    "YearMonth": [
                        "2018年11月"
                    ],
                    "Male": [
                        "2216"
                    ],
                    "Female": [
                        "1996"
                    ],
                    "PopTotal": [
                        "4212"
                    ],
                    "AreaTotal": [
                        "4.279"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山中"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "大溪": {
                    "locationName": [
                        "大溪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "大溪"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "宜蘭縣"
                    ],
                    "DivName": [
                        "頭城鎮"
                    ],
                    "OldName": [
                        "-{zh-hant:大溪莊;zh-hans:大溪莊}-"
                    ],
                    "AreaTotal": [
                        "15.39"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "HouseholdTotal": [
                        "362"
                    ],
                    "YearMonth": [
                        "2023年1月"
                    ],
                    "PopTotal": [
                        "972"
                    ],
                    "Male": [
                        "1291"
                    ],
                    "Female": [
                        "1279"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "Longitude": [
                        "Latitude"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "嘉義市大溪路237號"
                    ],
                    "Neighbors": [
                        "宜蘭縣頭城鎮"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大溪"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "金門縣": {
                    "locationName": [
                        "金門縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "金門縣"
                    ],
                    "Types": [
                        "[[縣]]（[[事實上]]）&lt;small&gt;（1949年10月-1970年12月）&lt;/small&gt;&lt;br/&gt;[[縣]]（[[De jure|法律上]]）&lt;small&gt;（1970年12月至今）"
                    ],
                    "founded": [
                        "seat"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "web": [
                        "web_title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門縣"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "中海": {
                    "locationName": [
                        "中海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中海"
                    ],
                    "location": [
                        "[[日本]][[島根縣]]、[[鳥取縣]]"
                    ],
                    "coords": [
                        "{{Coord|35|28|N|133|12|E|region:JP_type:waterbody|display"
                    ],
                    "type": [
                        "[[潟湖]]、[[汽水 (水域)|汽水湖]]"
                    ],
                    "inflow": [
                        "{{Tsl|ja|大橋川}}"
                    ],
                    "outflow": [
                        "{{Tsl|ja|境水道}}"
                    ],
                    "catchment": [
                        "basin_countries"
                    ],
                    "length": [
                        "63.49 km"
                    ],
                    "area": [
                        "86.2 km²&lt;ref name"
                    ],
                    "depth": [
                        "5.4 m&lt;ref name"
                    ],
                    "max-depth": [
                        "8.4 m&lt;ref name"
                    ],
                    "volume": [
                        "4.7億 m³&lt;ref name"
                    ],
                    "residence_time": [
                        "0.4 年&lt;ref name"
                    ],
                    "shore": [
                        "105 km&lt;ref name"
                    ],
                    "elevation": [
                        "0 m"
                    ],
                    "frozen": [
                        "islands"
                    ],
                    "cities": [
                        "reference"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中海"
                        ]
                    ]
                },
                "大道": {
                    "locationName": [
                        "大道"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "I大道"
                    ],
                    "former": [
                        "帕克維爾（Parkville）"
                    ],
                    "address": [
                        "11230 [[紐約市]][[布魯克林]]&lt;br&gt;I大道及{{le|麥當勞大道|McDonald Avenue}}"
                    ],
                    "borough": [
                        "[[布魯克林]]"
                    ],
                    "locale": [
                        "{{le|米德伍德 (布魯克林)|Midwood, Brooklyn|米德伍德}}及{{le|梅普頓 (布魯克林)|Mapleton, Brooklyn|梅普頓}}"
                    ],
                    "division": [
                        "IND Culver"
                    ],
                    "line": [
                        "Culver local|left"
                    ],
                    "service": [
                        "Culver IND south local"
                    ],
                    "connection": [
                        "{{bus icon}} '''[[MTA區域公車營運|紐約市公共運輸公車]]''': {{NYC bus link|B11}}"
                    ],
                    "platforms": [
                        "2個[[側式月臺]]"
                    ],
                    "tracks": [
                        "3股（2股常態執行）"
                    ],
                    "code": [
                        "IND卡爾弗線"
                    ],
                    "structure": [
                        "Elevated"
                    ],
                    "open_date": [
                        "{{start date and age|1919|Mar|16|mf"
                    ],
                    "pass_ref": [
                        "&lt;ref name"
                    ],
                    "accessible": [
                        "future"
                    ],
                    "adjacent_stations": [
                        "{{Adjacent stations|system"
                    ],
                    "legend": [
                        "{{NYCS infobox legend|alltimes}}{{NYCS infobox legend|limitedrushpeak}}{{NYCS infobox legend|weekdaysnights}}"
                    ],
                    "layout": [
                        "{{NYCS 3-tracked local station|inline"
                    ],
                    "1": [
                        "18大道"
                    ],
                    "l1": [
                        "18大道"
                    ],
                    "2": [
                        "海灣公園道"
                    ],
                    "l2": [
                        "海灣公園道"
                    ],
                    "unused": [
                        "yes"
                    ],
                    "deg": [
                        "015"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "I大道"
                        ]
                    ]
                },
                "南美洲": {
                    "locationName": [
                        "南美洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "南美洲"
                    ],
                    "area": [
                        "17,840,000 km&lt;sup&gt;2&lt;/sup&gt;（6,890,000 sq mi）"
                    ],
                    "population": [
                        "434,254,119（2021年，第5）"
                    ],
                    "density": [
                        "21.4 per km&lt;sup&gt;2&lt;/sup&gt; (56.0 per sq mi)"
                    ],
                    "demonym": [
                        "南美人、美洲人"
                    ],
                    "countries": [
                        "12&lt;br&gt;{{flag|哥倫比亞}}&lt;br&gt;{{flag|厄瓜多}}&lt;br&gt;{{flag|委內瑞拉}}&lt;br&gt;{{flag|蓋亞那}}&lt;br&gt;{{flag|蘇裡南}}&lt;br&gt;{{flag|秘魯}}&lt;br&gt;{{flag|玻利維亞}}&lt;br&gt;{{flag|巴拉圭}}&lt;br&gt;{{flag|巴西}}&lt;br&gt;{{flag|智利}}&lt;br&gt;{{flag|阿根廷}}&lt;br&gt;{{flag|烏拉圭}}"
                    ],
                    "list_countries": [
                        "dependencies"
                    ],
                    "languages": [
                        "[[西班牙語]]、[[葡萄牙語|葡萄牙語]]、[[英語]]、[[法語]]、[[荷蘭語|荷蘭語]]及[[南美洲語言|其它]]"
                    ],
                    "time": [
                        "[[UTC−02:00|UTC-2]]至[[UTC−05:00|UTC-5]]"
                    ],
                    "cities": [
                        "#{{flagicon|BRA}} [[聖保羅 (巴西)|聖保羅]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南美洲"
                        ]
                    ]
                }
            },
            "entities": {
                "魔鬼戰將": {
                    "nerName": [
                        "魔鬼戰將"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "魔鬼戰將"
                    ],
                    "original_name": [
                        "{{lang|en|''Under Siege''}}"
                    ],
                    "director": [
                        "{{le|安德魯·戴維斯 (導演)|Andrew Davis (director)|安德魯·戴維斯}}"
                    ],
                    "producer": [
                        "{{Plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "魔鬼戰將"
                        ]
                    ]
                },
                "後備": {
                    "nerName": [
                        "後備"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "後備"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[第二種人]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "後備"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "子公司": {
                    "nerName": [
                        "子公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "[[子公司]]"
                    ],
                    "company_name": [
                        "龐巴迪航太"
                    ],
                    "company_name_en": [
                        "Bombardier Aviation"
                    ],
                    "predecessor": [
                        "加拿大飛機公司"
                    ],
                    "location": [
                        "{{CAN}}[[魁北克|魁北克省]][[多瓦爾]]"
                    ],
                    "founded": [
                        "1986年"
                    ],
                    "locations": [
                        "key_people"
                    ],
                    "industry": [
                        "[[航空]]"
                    ],
                    "products": [
                        "[[公務機]]"
                    ],
                    "num_employees": [
                        "{{decrease}}24,350(2019年)"
                    ],
                    "parent": [
                        "[[龐巴迪公司]]"
                    ],
                    "net_income": [
                        "$20.5億"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "revenue": [
                        "75億[[美元]](2019年）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[子公司]]"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "國務院": {
                    "nerName": [
                        "國務院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國務院"
                    ],
                    "jurisdiction": [
                        "{{Manchukuo}}"
                    ],
                    "agency_type": [
                        "[[行政機關]]"
                    ],
                    "headquarters": [
                        "[[新京特別市]][[偽滿洲國國務院舊址|國務院大樓]]"
                    ],
                    "chief1": [
                        "[[鄭孝胥]]（首任）"
                    ],
                    "chief1_title": [
                        "[[國務總理大臣]]"
                    ],
                    "chief2": [
                        "[[張景惠]]（末任）"
                    ],
                    "chief2_title": [
                        "國務總理大臣"
                    ],
                    "formed": [
                        "{{Start date|1932|3|9}}"
                    ],
                    "preceding1": [
                        "[[東北最高行政委員會]]"
                    ],
                    "dissolved": [
                        "{{Start date|1945|8|18}}"
                    ],
                    "keydocument1": [
                        "《[[組織法 (滿洲國)|組織法]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國務院"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "二度": {
                    "nerName": [
                        "二度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二度めの夏、二度と會えない君}}）是[[赤城大空]]所著的日本[[輕小說]]，由{{lang"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "游泳": {
                    "nerName": [
                        "游泳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "游泳"
                    ],
                    "year": [
                        "2017"
                    ],
                    "location": [
                        "[[菲律賓]][[丹轆省]][[卡帕斯]]"
                    ],
                    "date": [
                        "2019年12月4日至2019年12月9日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會游泳比賽|2021]]"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會游泳比賽|2017]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "游泳"
                        ]
                    ]
                },
                "網頁": {
                    "nerName": [
                        "網頁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[網頁]]、[[Windows]]、[[macOS]]、[[Android]]、[[iOS]]"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "重新開始": {
                    "nerName": [
                        "重新開始"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Begin Again&lt;br/&gt;重新開始"
                    ],
                    "artist": [
                        "[[泰勒絲]]"
                    ],
                    "album": [
                        "[[紅 (泰勒·斯威夫特專輯)|紅色]]"
                    ],
                    "released": [
                        "2012年10月1日"
                    ],
                    "format": [
                        "{{flatlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Begin Again&lt;br/&gt;重新開始"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "魔力": {
                    "nerName": [
                        "魔力"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "魔力W.i.t.c.h."
                    ],
                    "schedule": [
                        "format"
                    ],
                    "publisher": [
                        "[[迪士尼|義大利迪士尼公司]]"
                    ],
                    "date": [
                        "2001年4月 — 2012年10月"
                    ],
                    "startmo": [
                        "startyr"
                    ],
                    "main_char_team": [
                        "[[薇兒·範多姆]]&lt;br&gt;[[愛瑪·萊爾]]&lt;br&gt;[[塔拉妮·庫克]]&lt;br&gt;[[柯妮麗婭·黑爾]]&lt;br&gt;[[海琳]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "魔力W.i.t.c.h."
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "王健",
            "黃霖",
            "盧文",
            "陳瑩",
            "許添財",
            "高興",
            "於楊"
        ],
        "places": [
            "南陽",
            "留下",
            "長豐",
            "中大",
            "動物園",
            "金門",
            "市政府",
            "國會",
            "湖區",
            "博愛路",
            "大學",
            "安平",
            "龍江",
            "野生動物園",
            "桃園",
            "愛爾蘭",
            "珠寶",
            "八十八",
            "二十六",
            "十六",
            "第一",
            "哈佛",
            "中心",
            "地獄",
            "獨立",
            "路口",
            "衛生",
            "卡拉",
            "東區",
            "南縣",
            "北縣",
            "高雄市",
            "屏東縣",
            "山中",
            "工廠",
            "大溪",
            "醫院",
            "金門縣",
            "名稱",
            "中海",
            "大道",
            "南美洲"
        ],
        "entities": [
            "魔鬼戰將",
            "後備",
            "設計",
            "子公司",
            "公司",
            "機構",
            "中華",
            "國務院",
            "新聞",
            "名稱",
            "利用",
            "二度",
            "是由",
            "美國",
            "游泳",
            "網頁",
            "電視",
            "電影",
            "時間",
            "學校",
            "網站",
            "討論",
            "臨時",
            "重新開始",
            "更多",
            "魔力",
            "世界"
        ]
    }
}
