[
    {
        "title": "property_19",
        "content": "【文/張雅雲】高雄市大坪頂特定區，具有重劃區街廓整齊特色，居住環境佳、公園綠地多。透天案新成屋「叫我一級棒」位於大坪頂特定區，近鳳山水庫，全案規劃13戶透天別墅，戶戶配備電梯，地坪26~39坪，臨路型採雙主臥設計，社區型可停2輛車，總價998萬元起。興璽展業「叫我一級棒」位於高坪五路，鄰近著名觀光景點鳳山水庫、大坪頂熱帶植物園，休閒機能佳。沿高坪七路往北接高坪二十二路往小港市區，可供日常生活採買，距高雄市立圖書館小港分館約6分鐘車程。學區為坪頂國小、明義國中。基地面積385坪，共規劃13戶透天別墅，戶戶配備永大6人坐電梯，臨高坪五路規劃6戶臨路型別墅，並有7戶社區型別墅，人車由高坪五路進出。臨路型別墅地坪22~41坪、建坪69~78坪，面寬4.9~6.9米，前院可停1~2輛車，總價1238~1688萬元；社區型別墅地坪26~39坪、建坪73~76坪，面寬5~5.25米，1樓可停2輛車，總價998~1280萬元。臨路型別墅面寬6.1米，前院可停1輛車，規劃客餐廳、廚房，廚房配備櫻花雙口爐、除油煙機、烘碗機等配備，2、3樓為整層雙主臥室，4樓為前後雙房與1間衛浴，頂樓為獨立起居室，並有前後大露台，全棟共有5大房、整層主臥雙套房。社區型別墅1樓規劃多功能空間，可當孝親套房，2樓為客、餐廳以及廚房，3樓為整層主臥室，主臥衛浴採乾溼分離，4樓前後雙房與1衛浴，頂樓為獨立起居室，並有前後大露台。本案臨近鳳山水庫、高雄熱帶植物園，周邊綠地充足，但是車程不到10分鐘就能到達小港市中心漢民商圈，可以提供充足的生活機能，小環境離塵不離城，加上總價998萬元起，戶戶配備電梯，大幅降低市區的透天產品購屋門檻，適合小家庭首購、重視養生的換屋族群等。投資興建：興璽展業總價：998~1688萬元基地面積：385坪類型：透天別墅樓層：地上4.5樓總戶數：13戶坪數：地坪22~41坪、建坪68.1~74坪電梯：有停車位：1樓、前院可停1~2輛車接待中心：高雄市小港區高坪五路11號洽詢電話：(07) 871-3377 資料來源：興璽展業蛋黃區因地段精華，多屬豪宅林立的住宅區，且商圈繁華、機能完整，甚至不乏大片綠地提供休憩。想用較低的預算卡位鬧區，本周《地產王》帶您尋覓優質地段的首購小宅案，讓年輕人也買得起。採訪╱林佩萱　攝影╱唐郡威【林佩萱／高雄報導】說到高雄蛋黃區，指標豪宅聚落、機能發展已成熟的鼓山區美術館特區是首選，近期區內推出2~3房首購型小宅案，總價568萬元起，輕鬆入住精華地段；苓雅、前鎮區交界的三多商圈則百貨商場林立，鄰近亞洲新灣區，區內建設發展多，也成為民眾渴望搶入的黃金地段。台北建商白天鵝建設機構看好美術館特區，近期在美術東四路及美明路口推出2~3房首購案「美術白天鵝」，基地面積2045坪，規劃地上24樓、地下5樓的4棟大樓，坪數20~45坪，共688戶住家，公設多元豐富，含兒童遊戲室、廚藝教室、KTV、電影院、戶外泳池等，每坪開價28萬元起，總價568萬元起，主打年輕人也買得起。負責銷售的海悅執行經理楊晁昀表示，此案採用北部豪宅規格，打造首購型輕豪宅，還和3M合作，推出全棟好水住宅。該案交通便利，步行至台鐵內惟車站約5~10分鐘。住商不動產高雄中華青海加盟店店東李家豪表示，北美術館附近住家較多，許多餐飲店如麥當勞、星巴克等走路就到，或至全聯、頂好也方便，或可騎車到明誠路商圈、瑞豐夜市。另在美術館南邊的青海路，近期還有京城集團推出「青海LINE」，為1棟地上15樓、地下5樓的大樓，規劃23~43坪2~3房，同樣屬小坪數輕豪宅，公設包含交誼廳、會議室、KTV、烤肉區、戶外健身區等，特別的是頂樓還有自助投幣式洗衣區，共計121戶住家，每坪開價28萬元起。該案周邊機能發達，步行至台鐵地下化的美術館站5~10分鐘，學區為七賢國小、中山國中總量管制學區，消費以青海路為核心。李家豪表示，青海路陸續有各連鎖店進駐，如寶雅、肯德基、康是美等，周邊商業行為愈來愈多，加上青海陸橋拆除後，美術北三路也開通，還有鐵路地下化後，和內惟商圈連結，形成大美術生活圈概念。苓雅、前鎮區交界的三多商圈，以三多路、中山路為核心地段，周邊百貨林立，有大遠百、SOGO、新光三越、威秀影城等，商業機能發達。因鄰近亞洲新灣區，周邊公共建設多，如高雄圖書總館、高雄展覽館、高雄軟體科技園區、輕軌、海洋文化及流行音樂中心、高雄港埠旅運中心。住商不動產一心經貿加盟店經理王淑觀表示，三多商圈有捷運紅線三多商圈站，又是百貨公司集中地，在早期高雄極具指標性，附近還有文橫夜市，吃喝採買便利。區內有不少知名中古社區，如「棋琴九重奏」、「永信星光」、「法國愛樂」、「林森166」等，單價在23~26萬元，住商不動產亞洲新灣區加盟店店長江炳賞表示，因屋齡約10~14年不太舊，建案也屬知名品牌，保值性高，通常若有2房物件釋出，只要開價不太離譜，賣掉速度很快。美術館特區租金投報率不錯，近期亞洲新灣區周圍也推出小宅案，若位百貨和捷運附近就很好出租，但因亞灣開發剛起步，以豪宅居多，且外圍屋齡新舊有落差，使租金差異較大，兩者相比，美術館特區行情較穩定，以2房報酬率約2~3%，CP值較高。【陳昱均／台中報導】國美館旁精華地段的新豪宅案「國美晴空2」，為屋齡13年中輟屋，采揚建設接手後翻修整建為有360度環景及豐富公設的新屋，規劃一層一戶大坪數豪宅，採毛胚交屋，每坪開價不到3字頭，為區內僅有，相當吸引買方目光。基地883坪、分3棟19樓高的「國美晴空」，前身為預售案「萬世如意」，1991年由鐳力建設興建，卻因財務問題閒置多年，去年采揚建設接手改造，第1期於3個月內完銷，今年推出C棟2期，僅17戶且一層一戶，規劃135、137坪，每坪開價22~29萬元。采揚建設總經理陳正哲表示：「這樣的案子在這區段可能要賣7000~8000萬元，我們這麼大坪數只賣4000萬元左右，CP值相當高。」採全齡化公設，含中庭花園、視聽室、健身房、瑜伽教室、廚藝教室與Lounge Bar等，另供公用腳踏車。因重視結構安全，全面進行機電、弱電及瓦斯檢測與汰換，並加強施作窗框、衛浴防水，更提供5年防水保固、2年設備保固。室內則屬毛胚交屋。該案位南屯區大墩4街與大同街口，距國美館與周邊綠園道車程約3分鐘，學區有向上國中、大勇國小、永春國小、大新國小，交通也相當便利，五權西路有公車站，車程約10分鐘可上台74線。採買可至文心第一黃昏市場，另有審計新村、范特喜文創聚落商圈。推薦C戶6樓以上，可遠眺國美館景觀；5樓以下視野與採光較差，因此較不推薦。該案周邊新案每坪都3字頭起跳，該案用中古屋價格買到拉皮的新屋，確實有強烈吸引力。不過，未來轉手須詳實告知，在建物結構安全無虞下，是否值得單看個人衡量。寶璽建設在業界出了名的龜毛，無論外在景氣、市場如何變化，只堅持做對的事、蓋完美的建築作品，也因這股「堅持」，讓寶璽遍尋國際級名家來打造新作，不只超豪宅落成了，開放空間亦被視為七期另一打卡熱點，超豪宅吸金也吸睛。被喻為21世紀最受歡迎的「神級」空間大師—片山正通，是日本Nike東京旗艦店、Lexus全球旗艦店和UNIQLO旗艦店操盤手，他為「寶璽天睿」設計的庭園廊道，是他在台灣的首件公共空間設計大作， 喜愛他的設計迷都期待不已。值得一提的是，此次他為寶璽天睿設計的庭園廊道，是台中市首宗住宅建築以公共藝術作品申請使用執照的案例，該廊道斥資1800萬元，頂部由上千支長條鋼片以不同斷面、不同角度構成，設計精細、施工繁複，卻也使得頂架所折射出的光影，可隨天色、燈光變化展現不同風情，光影變化讓人醉心，行經期間的路人，一定都能感受到大師作品的用心獨俱。在加拿大只蓋地標級建物的國寶級建築大師Michael Green，代表作品有加拿大渥太華機場、溫哥華市政府及加拿大國際麗池飯店等，在台首作就是「寶璽天睿」，為打造七期府會園道「寧靜特區」的地標建築，規劃地上38層、地下4層的摩天住宅，面對2萬5千坪綠地的市政公園，以Z字型設計達到各戶之間沒有鄰牆且全部四面採光，建築退縮27米，居高臨下欣賞市政公園，每戶也面寬達27米，規格已是一般建築兩倍寬，全棟石材立面更塑造出整棟建築外觀就是藝術品。片山正通、Michael Green兩大國際名師攜手合作，加上榮獲國際大獎KYDO設計團隊，讓這座坐擁台中「府會園道1號」燙金門牌的頂級豪宅，身價更是不凡。【特別企劃】富旺國際狹多年推案經驗與建築實力，結合建築界大師級團隊聯手打造台灣大道上精品小豪宅「富旺天際Ｗ ＯＮＥ」，不惜成本打造台中首座「無邊際懸空游泳池」住宅，適居坪數、豪奢規劃，讓購屋族一見就驚艷，一開案就繳出亮眼銷售成績單。巧佔台灣大道稀有角地全台知名的台灣大道，南北接軌台中火車站與台中港，車程5分鐘內輕鬆串連74號快速道路、國道一號，8分鐘車程直抵高鐵台中站，未來台中捷運藍線路線也以台灣大道為主，重要性不言可喻。富旺國際去年取得位於台灣大道、至善路上稀有角地後，隨即著手細心規劃，找來建築師劉偉彥、燈光大師袁宗南、設計師蘇進麒、聯宇工程等團隊打造台灣大道的唯一時尚精品小宅，搶先曝光的建築外型採圓弧形設計，加上無邊際懸空泳池，現代感十足、時尚又吸晴，引領區域推案新指標。「富旺天際Ｗ ＯＮＥ」位處秋紅谷第一排，左擁七期生活圈，右抱逢甲商圈，生活機能超強外，區內還有上安國小、至善國中、西苑高中、逢甲大學等名校環伺，置產、自住族群都相當關注此案。富旺國際用心打造 作品皆為區域指標富旺國際深耕建築界30多年，近年來作品持續突破進化，西區美術館特區內的「國美天藏」，以「垂直綠別墅」之姿成為西區首座270度綠瀑建築；烏日高鐵特區的「富旺世界之翼」，雙塔式建築，搭配弧形、錯層設計，是當地最美的地標。此次首進西屯區推案，富旺國際總經理林宗毅指出，新案享有七期生活圈、上安、至善明星學區等多重地段優勢，建築外觀一定得吸睛，樓高23層的小豪宅，懸空游泳池是最大的特色，也是台中首座，為讓年輕人也有機會住進台中最精華的西屯區，該案採小坪數規劃，獻給25~40歲青年首購族、最美的時尚地標宅。小豪宅輕鬆入主 收藏七期天際線上揚國際建築團隊台中一處總經理楊濬輔指出，「富旺天際W ONE」位居西屯區，是台中產業與交通核心，地段優勢加上小坪數規劃，連挑惕的中科置產族，都認同富旺國際在建築設計與建材配備上的用心，未公開就預約爆棚，銷售成績亮眼。「富旺天際W ONE」預計打造地上23層、地下5層建築，格局均為2房，坪數規劃19至28坪，公設有接待大廳、空中花園、交誼廳、會議室、視聽室、游泳池、健身房、瑜伽教室、信箱區、曬被區等，據悉，該案含車位總價千萬有找，即可擁有台灣大道燙金門牌，秋紅谷首排倒數席次，難怪吸引購屋族搶進。「富旺天際W ONE」基本資料基地/戶數：516坪/186戶住家，9戶店面坪數/格局：19-27坪/2房類型：大樓公設比：35%樓層：地上23樓、地下5樓洽詢電話：04-2252-6666接待中心地址：台中市西屯區河南路．市政北七路資料來源：富旺國際【地產中心／綜合報導】國產署今年第2批地上權案昨日開標，全台共釋出19筆土地，總面積逾2.8萬坪，共標出北、中、高8筆，平均標脫率約42.1%、溢價率約16.3%，以高雄6筆標脫5筆表現最亮眼。今年房市景氣佳，開發商積極獵地，連帶使地上權買氣也火熱。台灣房屋集團趨勢中心執行長張旭嵐指出，往年地上權標脫率約3~4成，今年國產署全年平均標脫率約50%，追平2012年的5成紀錄。最高價的台北市中正區杭州南路與銅山街口254坪土地，由名軒開發以7.14億元拿下，溢價率11.4%，換算土地權利金單價280.9萬元，為此次總價、單價雙冠王。高雄6筆標案僅前鎮區興南段流標，其中鳳山區福誠段土地吸引多家業者投標，由城揚建設旗下北京建設以4.6億元得標，溢價率67.9%為本次招標最高。城揚建設董事長楊振宗指出，未來推案以首購與首換宅為主，每坪房價約18萬元。北京建設另也拿下三民區義民段490地號。而原岡山平和夜市商業區土地，由全聯實業以1.21億元取得。至於約2000坪的台中練武段及近4000坪的台南平實營區地上權案，無人投標而流標。張旭嵐分析，該2標開發規模大，資金門檻高，且台中、台南地上權發展尚在萌芽，讓業者持保留態度。上揚國際高雄業務四處總經理施棟瀝補充，平實營區若成交，未來每坪要賣22萬元，與周邊所有權新案的價差不大，流標不意外。【楊明峰／台北報導】台北市信義區「仁愛尚華」豪宅，曾因歌星周杰倫砸2億元買12樓1戶孝親而聲名大噪，近期12樓的另一戶出現半戶轉手紀錄，約65坪售9931萬元，單價約140萬元，屬親友交易，買方為安鴻資本、另半產權人長青公司負責人均為東南水泥的楊姓董事，專家研判，該交易為公司資產配置，難反映實際行情。「仁愛尚華」位台北市仁愛路四段、光復南路口，屋齡8年，近期公告土地現值每坪約392萬元，蟬聯多次住宅「地后」寶座，是全國首件自辦都更的大樓。周杰倫曾在2013年砸2億元，以母親葉惠美名義買下12樓戶，近期則少有交易紀錄。最新實價資訊揭露，12樓戶今年10月賣出一半產權，65.18坪以9931萬元售出，扣除2車位換算，單價約140萬元，備註為親友交易。查詢謄本，買家為安鴻資本，與另一半產權人長青公司，負責人皆為東南水泥的楊姓董事。該戶2011年整戶以2億元交易，單價約180萬元。全球居不動產情報室總監陳炳辰分析，一半產權由原有關係人、以公司名義買下，不外乎是資產配置考量或節稅需求，在豪宅市場並不罕見，但因只有轉移一半產權，難反映社區身價。住商不動產企研室經理徐佳馨指出，據土地稅法，持有土地面積有級距，為避免地價稅跳級暴增，以另家公司持有一半產權，藉此合法手段進行節稅。屋比房屋總監陳傑鳴補充，過去有公司老闆或大戶，以公司名義購買豪宅，藉此省下房地合一稅；也有公司資本額財力不夠，再以另一家資本額較高的公司購買豪宅一半產權，採彈性作法，讓「貸款比較好貸」。【王鈞生／台中報導】神明也有換屋的剛性需求！台中市北區「福龍宮」，在當地小有知名、香火鼎盛，過去10多年供奉主神三太子，近期廟方宣布受三太子指示，將「賣屋再換屋」，廟方連擲3個聖杯後，選了一塊北屯區14期重劃區70坪土地，將自地自建蓋廟，預計明年農曆年後搬遷，而原有的廟址也已經以總價802萬元出售，成為市場極為罕見的「廟件」。福龍宮位在北區山西路、靠近太原路，供奉主神三太子，成立於2010年，每周兩次替信徒解決疑難雜症，俗稱「辦事情」，長年下來信眾累積眾多，知名度愈來愈高，最近開始想要「小廟換大廟」。管理單位林小姐表示，民間素有地靈10年散掉的說法，所以當初有跟三太子承諾：「在這邊待10年，再移地換屋。」再者，原本「福龍宮」所在的住宅區，常常因辦事噪音而遭人檢舉、甚至開罰，也無法成立合法的法人組織，這也是廟方不得不搬家的原因之一，所以這次特別買在北屯區14期「住1之1」土地（即建蔽率、容積率均與「住1」相同，但使用限制放寬，除作住宅外，亦可開設店舖，作商業使用），興建永久的廟區。林小姐補充，原本2年前就該搬家，不過這幾年台中市區不好買地，有時因價格問題、有時因三太子擲無(聖)杯，從單元13一路找地，最後選到14期重劃區長方形70坪地，共砸3000多萬元，神明也同意把舊廟先出售，先做籌措購地資金，之後還有建廟營造費用約500萬元，不足部分還要募款。近期舊廟釋出1周馬上成交，林小姐說：「一切都是三太子的安排！」那天原有組客人價格低了些，後來跑去請示神明後，另個買主出不錯的價格，再向神明請示：「如果有要賣給他，請3個聖杯」，結果當天2個小時即完成簽約，以總價802萬元成交。舊廟面寬8.8米，屬低總價店面，買主從事玻璃工程，不在意前一手使用狀況，未來打算當倉庫使用，事成後也包紅包給廟方當建廟基金。經手仲介劉千睿表示，很多有宗教信仰的買方，會介意上一手是宮廟，認為氣場比較複雜，傳統民俗還有驅神、趕神等疑慮，還需要進行淨屋儀式，但因為這次屬於「神明指定換屋」，因此相對單純，自己也是第一次接到「廟件」，委託成交都非常快速。民俗專家楊登嵙表示，雖然一般人若有宗教信仰會有忌諱，但以民俗來看宮廟，只是「辦事處」，並不會對氣場造成不好影響，就算神明未搬離、無人管理，接手者也只要找廟宇將神明請過去即可，處理不算太複雜。21世紀不動產中清福星加盟店馬元廷分析，該廟宇建坪46.68坪，價格800多萬元非常合理，如果不是自用，可以出租給不需人潮的店家，附近住戶非常多，店面不多，租金行情超過每月2~3萬元，報酬率不錯。【陳昱均／綜合報導】全台首家標榜「共居生活」（Co-living）的「玖樓」，繼今年9月頂讓旗下46間物業後，近期與璞園建築合作，整修台北市文山區近捷運萬隆站的國軍退員宿舍，打造成青年共居宅「玖樓璞園」，5層樓共80間房，除共享空間及舉辦活動外，還提供免費水果、健康監測等服務，預計明年2月開幕營運。「玖樓璞園」前身是國軍退員宿舍，2年前北市財政局招標徵詢民間團體經營以活化資產，由玖樓得標，近期攜手璞園建築，將700坪5樓建物依原有宿舍配置，2~5樓規劃每間約4坪的80間雅房，分為單床房與雙床房。面積約百坪的1樓全為共享空間，設有接待櫃台、交誼自助吧台、共享廚房與瑜伽空間等，並會為住戶舉辦活動。另將導入30家以上的生活品牌服務，包含果物配的水果宅配，共享區內還供應免費水果、永悅健的健康監測ATM等，以「內容」與「服務」改變過去傳統僅強調硬體的居住體驗。預計明年2月開幕，一開始推出早鳥試住體驗計劃、6周9999元，之後調整至每月1~1.4萬元，可配合政府租金補貼政策，最高每人每月4千元。玖樓總經理張珮綺表示，「玖樓璞園」也積極與企業、學校合作，提供安全、便利的住宿方案，目前簽約客戶包含國際知名開放式學院「密涅瓦大學」（Minerva School），每學期會派學生到不同城市念書，未來每年約有72~180名學生入住，玖樓不僅為他們提供專案住宿，也會舉辦針對學生、並歡迎其他租客參加的活動，盼增學生來台期間的生活體驗。玖樓創辦人之一柯柏麟指出，歐美一線城市及亞洲的香港、新加坡、東京等已有不少地產商投入經營共享公寓，「不論買賣或租賃市場，帶有更多人性服務的住宅產品，絕對是房地產的重要趨勢」，目前台灣還在早期發展階段，不過有璞園建築團隊一起嘗試新計劃，希望能替台灣的公有資產活化開啟另種公私協力的雙贏方案。璞園建築團隊董事長李忠恕也指出，他們一直致力於危老都更，與玖樓長期做老屋翻新有異曲同工之妙，「目的都為改善城市的居住品質，很看好現階段與年輕團隊合作所帶來產業創新的機會」。【王鈞生／台中報導】台中市西屯區預售大樓「懋榮Next 1」，為市場少見以健康為訴求產品，全棟公設配備「全熱交換器」、住家有「濾砂淨水系統」，建商並提供1年48堂瑜伽、TRX等課程，搭配全飯店服務，主力總價1200~1500萬元。全案臨安和一街，基地L型規劃百坪口袋公園及3間旗艦店面，其中一間將作為懋榮建設總部，顯見對建築品質很有信心。住家配光纖到府，標準每層6戶2梯，梯廳有雙面採光窗景，格局28坪2+1房有大面寬客廳、34坪3房有雙套房。全棟公設有廚房、健身房，都可直接欣賞中庭層次水景，戶外還有降板池畔沙發供休憩，另有茶屋、星光電影院等設施。提供輕食、飲品，社區秘書有到府收垃圾服務，鐘點式洗衣、打掃及代租代管服務。懋榮建設董事長紀吉川說：「特別贈送1年48堂健身課給住戶，該案特別聘請專業教練，在家就能上瑜伽、TRX等課程。」該案位於安和1街、安和路口，正對安和公園第一排，基地後方有自行車道及筏子溪親水公園，步行500公尺範圍內還有協和公園、溪西圖書館，距離中工三路商圈、中港交流道也不遠，生活機能便利。推薦C戶3樓，坪數34坪，3面採光且3房格局比例佳，總價1313萬元起；F戶為全案特殊戶、總價較高，故較不推薦。西屯區單元1距離七期精華區僅一橋之隔，可就近享有景觀和機能，房價也相對親民合宜，不過因非房市主力區，商業機能發展較為緩慢，純住宅氛圍濃厚。【連珠君／台北報導】市中心土地取得不易，「遠雄晴川」鄰近文山區公所，基地面積748坪，是市中心少有大基地，步行5分鐘路程內有國中小、市場、行政中心，滿足食衣住行育樂需求，主力規劃52、72坪換屋產品，並是全台第一件與臺灣蔦屋合作建案，打造活的閱覽室，開價每坪70~82萬元。建案行銷經理童亦萍指出，本案位於木柵路三段前段位置，緊鄰「遠雄日光」，周邊有不少新大樓，可說是舊市區中的新市區，小環境整齊，步行2分鐘可至木柵國小，3分鐘到未來的捷運環狀線Y2A站，郵局也僅5分鐘路程，還能到景美溪畔河濱公園散步，機能豐富。該案基地3面臨路，為南北向帝王座向，還有社區專屬庭院，公設規劃用心。童亦萍指出，事先對文山區民眾調查，打造專屬喜愛的設施，一進門是挑高7米大廳，且有別很多建案公設位於地下室，該案公設與戶外景觀結合，3樓有健身房及媽媽教室，頂樓還有日式茶屋。針對文山區民眾喜愛的閱覽室，特地邀請臺灣蔦屋合作，打造專屬閱覽室及兒童遊戲區，臺灣蔦屋有生活提案師之稱，提供的書單也是以大數據找出文山區居民喜愛的書籍，閱覽室的陳列及擺設也會定期重新布置，兒童遊戲室則放置兒童專屬的教具及玩具，深受家長肯定。遠雄建設還提供業界首創5525保固，包括5年防水、5年地壁磚、25年結構保固，更有黃金級綠建築候選標章，並採用SRC鋼骨鋼筋混凝土結構。"
    }
]