[
    {
        "title": "finance_17",
        "content": "林永山藏各時期畫作手中握有周春芽每個重要時期的作品，就連周春芽1987年第1次得獎作品「剪羊毛」的手稿及原件都有收藏，「這個作品是在中國當代美術史書本上看得到的作品」林永山繼續說著當初物資缺乏，周春芽是將幾張麵粉袋逢起來畫油畫…。儘管7年前即與周春芽沒有實質合約關係，但兩人仍保有深厚情誼，僅從林永山笑稱持有周春芽作品「足夠周春芽開一個博物館級的展覽」，即可看出兩人多年累積深厚友誼，早已超脫畫家與畫廊的商業利益，反是一路攜手打拼的生命共同體。註：表內所謂「3家行庫存款利率」，3家行庫分別為：臺灣銀行、第一銀行、合作金庫\r註：若資料有異動，以各壽險公司公布為準資料來源：壽險公會\r處女座適合投資新興國家，錢景大利多得冠軍；亞軍天秤座投資大展雄風，可投入資金到房地產和黃金。雙子座投資海外基金十分靈光，金牛座和朋友合資溝通不良破局，天蠍座衝動購買慾被勾起，摩羯座可加碼投入，巨蟹座做出不理性的投資決定，牡羊座忙著賺錢引起家庭風波，射手座適合投入債券和股票，獅子座和雙魚座大方花錢。處女座的威盛董事長王雪紅（圖1）、神達董事長苗豐強（圖2），本周的金錢運適合投資新興國家。水瓶座 創業表現佳金錢運創業者本周快速搶佔市場，讓消費者甘心掏出錢來。工作運手頭上正在洽談的合作案，快馬加鞭先敲定細節。貼心小提醒情人在職場表現比你優秀，令你產生自卑感，對感情有影響。金牛座 合資恐破局金錢運和朋友合資的計劃，有賺大錢的潛力，不過你們的溝通不良，導致合作破局。工作運職場早已談妥的事情，在最後關頭可能會發生變數，隨時進入高度警戒狀態。貼心小提醒悶在家裡的宅男宅女，本周在網路世界找不到知心人，出門參加社交活動，才有機會遇上心上人。獅子座 花錢太大方金錢運物價漲不停，大多數人都在日常生活緊縮開支，只有獅子座的你依然在扮大方花錢。工作運2007年快要結束了，引發你對職場的倦怠感，很想換工作的想法越來越強烈。貼心小提醒投資運還不錯，不過上半周的風險會比較高，等到後半周再乘機出擊，會比較有勝算。天蠍座 購買慾衝動金錢運衝動的購買慾被勾起，最好和百貨周年慶和購買網站劃清界線，保持安全距離。工作運在職場獨立作業殺出一片天，在團隊中你的表現非常耀眼，其他人只能看你秀。貼心小提醒容易對初次見面的人一見傾心，但在了解不深下，發現對方並不如你所想那麼優，讓你很失望。雙魚座 別當月光族金錢運過於放縱自我物質的慾望，在百貨周年慶之類的場合亂花錢，讓自己變成月光族。工作運感覺在職場發展受限的雙魚，安排進修或爭取更高學歷，有助於你的職場升遷。貼心小提醒今年最後一波的戀愛運道降臨，本周有機會找到理想情人陪你，趕緊去物色最佳人選吧。雙子座 買海外基金金錢運投資眼光十分靈光，海外基金投資是最佳選擇。工作運職場表現優秀，全公司的年終獎金，你的貢獻度不小。貼心小提醒單身者能遇見有魅力的對象，有另一半者卻要忍受對方的鴨霸行為。處女座 偏財運旺旺金錢運適合購買新的基金項目，或投資新興國家，對你的錢景是大利多的投資方向。工作運因為有金錢的激勵，你在職場的表現會更賣力，本周有望得到獎金和紅利回饋。貼心小提醒愛情不甚如意，但是在金錢戰場，運氣可是站在你這邊，放下兒女私情，打拼搶錢賺。射手座 炒股可獲利金錢運債券和股票比較適合投入，賺錢的機率比較高。工作運開始重視打扮，到百貨公司周年慶撿便宜，為職場添行頭。貼心小提醒愛情麻煩多，周末約會兩人不對盤，觀點不同容易吵嘴。牡羊座 額外收入增金錢運額外的收入出現，你用在工作的時間也增加，家人卻有怨言，令你火氣指數飆高。工作運急著貪快會失敗，按部就班才會成功，在國外工作的牡羊，辛苦感再度攀高。貼心小提醒本周被情緒牽著走，對愛情既期待又怕受傷害，表現大失水準。先讓自己心情好一點，才能得意情場。巨蟹座 投資不理性金錢運容易被理財專員或專業人士誤導，做出不理性的投資決定。工作運玩樂過頭透支體力，容易罹患感冒，上班效率也被打折扣。貼心小提醒繁忙生活需要愛情滋潤，利用還沒休完的年假，和情人去度假。天秤座 房市展雄風金錢運有好運加持，投資運大展雄風，包括房地產和黃金都是可投入資金的重點商品。工作運依舊忙碌的一周，要應付的雜事很多，在職場疲累之間，很想得到感情的慰藉。貼心小提醒對另一半寄望高，求好心切過了頭，引爆對方的不滿，關係降至冰點，不如睜一隻眼閉一隻眼。摩羯座 正財運疲軟金錢運正財運欲振乏力，和人合作創業，更難賺到錢，還好投資運轉佳，可加碼投入。工作運職場團結力量大，多向資深同事請教解決方法，你會得到寶貴意見，少走冤枉路。貼心小提醒趕緊放棄無望的單戀行為，主動出擊製造機會，可望在同事中找尋到屬於你的感情對象。星座達人 佛洛阿德◎經歷：中廣、UFO等節目星座單元主講人，創辦首份心理測驗電子報《心理遊戲電子報》，發行《play心理遊戲》、《play解夢遊戲》等電子報，訂戶達20萬人。\r◎著作：《佛洛阿德之心理遊戲俱樂部》、《佛洛阿德VS.羊格之心理遊戲１０１》、《佛洛阿德戀愛心理遊戲》等。元大網路銀行Super ATM捐款平台提供民眾轉帳捐款，不受時、空限制，民眾捐款後，針對每筆捐款，元大銀行會相對提撥5元給受贈公益團體。即日起至今年12月底，透過Super ATM捐款平台完成單筆滿1500元之捐款，即可免費獲「美國熊熊工作室」提供進口絨毛玩偶。\r元大Super ATM捐款平台的愛心夥伴包括伊甸基金會、陽光社會福利基金會、天主教善牧基金會、兒童福利聯盟、創世基金會、愛盲基金會、玻璃娃娃協會、台灣癌症基金會、癌症希望協會、漸凍人協會、結節硬化症協會、智障者家長總會、關愛之家、蘭嶼居家關懷協會及元大文教基金會等。兆豐國際推附卡免年費兆豐國際商銀自12月1日起白金卡、金卡及普卡等附卡享有不限張數一律免收年費的優惠。正卡除了首年依舊免年費外，各卡只要每半年刷卡1次或1年累積消費3000元即可享次年免年費優惠，兆豐商銀還將白金卡、金卡及普卡等標準年費減半計算，附卡免收年費。刷台新VISA卡出國享回饋年終旅遊旺季即將到來，台新VISA金融卡特別推出國外旅遊現金回饋加碼專案，自10月15日起至明年1月15日止，只要持台新VISA金融卡在國外刷卡消費或跨國提領現金，每筆交易皆享高達1%現金回饋。\r除消費回饋外，台新VISA金融卡同時推出免費專案意外險，兼顧卡友旅遊保障需求，只要是年滿20~65歲，具中華民國國籍身分之台新VISA金融卡持卡人，填寫專屬申請書，經保險公司完成核保後，即可免費享有3個月期的專案意外保障，保障內容包含新台幣75萬元的大眾運輸工具團體傷害險及新台幣25萬元的團體傷害險。名牌故事【張嘉伶╱台北報導】來自法國巴黎的Dior，擅長結合女人渴望的高貴與性感兩種特質，在典雅中散發女人品味，讓每個女人都想擁有它。Dior在1947年創立了同名品牌「Christian Dior」，先以服裝為主，後來Dior的皮件、珠寶、手錶、眼鏡、鞋子，CD也都以自我獨特的華麗風格，展現迷人的風格。\rSelina最愛的Dior包包，每1個都有產品序號，而且包包的質感很好，漂亮又實用，包包的\" D \"大多上都刻有\" C D \"字樣，金屬部分刻有 Christian Dior字樣，車縫線相當整齊、平直，購買Dior包包時，都附有製造證明書和保證卡，確保品質。\rCHRISTIAN DIOR克麗絲汀迪奧，簡稱CD，由迪奧先生於1947年創立，DIOR法語是「上帝」和「金子」的組合，迪奧出生於法國富裕家族，從小就有卓越的設計品味。DIOR香水著名商品DIOR第1次舉辦高級時裝展時，推出新時裝系列-New Look，打破女裝保守古板的線條，轟動整個西方世界。Christian Dior不僅是高級成衣代名詞，也代表法國生活風格。DIOR曾說過：香水是一扇通往全新世界的大門，因此香水也是其著名商品，2001年推出J adore，直到現在還是常銷商品。"
    }
]