var dataDICT = {
    "articles": [
        {
            "title": "forum_3",
            "content": "我遠嫁異地，無法回娘家陪媽媽過中秋節，於是打電話回家陪媽媽聊聊。\r閒話幾句後，媽媽提到她因上晚班，沒參加苗栗二阿姨家的家族烤肉，她還費心請順路的小舅舅載老爸前往，希望讓老爸玩得開心。\r隔天二阿姨來電，隨口稱讚老爸體貼。原來老爸特別叮嚀二阿姨，說媽媽沒吃到烤肉，他要帶些二阿姨自己養的土雞肉讓媽媽嘗嘗。聽了只能安慰媽媽別太介意，大概只有我了解她的心酸。少了觀眾動手動腳老爸或許是個天生的演員，喜歡在人前扮演好丈夫、好爸爸，外人總是看到他體貼的舉止，偶爾甚至親暱地喊著媽媽的名字或我的小名，這些卻讓我們頭皮發麻，覺得非常<span class=\"highlight_blue\">噁心</span>，因為他在人後有著另一張臉。一旦進了家門，少了觀眾，他喜怒無常，動輒發飆咆哮，卻從來不表示他為何生氣，我們只好盡量避免與他接觸，免得一不小心踩到地雷。老爸失業那段歲月才是<span class=\"highlight_pink\">地獄</span>。他瞞著媽媽向親友借了不少錢，家裡除了貸款才繳2、3年的房子幾無積蓄，妹妹當時才念國小。我只好選擇讀夜大並打工，不料老爸卻因我打工而大怒，非把我趕出家門不可。媽媽上班之餘回家兼做手工，老爸當然不放過她，動不動脫口便是不堪入耳的髒話，還辱及一向疼愛老爸的外公外婆。可惜老爸動手的次數不多，親戚對於媽媽的委屈總是半信半疑，她很少得到真心的安慰。面對這樣的老爸，還能說什麼？媽媽半生受盡老爸折磨，外人卻認為「老爸對她很好」。老爸真是個吃人不吐骨頭的演技高手啊。艾虔╱<span class=\"highlight_pink\">桃園</span>（家管）<span class=\"highlight_pink\">大學</span>生若想打工，擔任家教是很普遍的方式。但是，也有很多過來人的經驗談，認為擔任家教是個只能賺錢，卻得不到什麼個人成長的打工方式，因為都是純粹在付出自己的<span class=\"highlight_blue\">時間</span>，貢獻自己的知識，不像在咖啡館或企業辦公室，可以有<span class=\"highlight_blue\">更多</span>人際互動及專業知識的學習。<span class=\"highlight_pink\">大學</span>生打工，究竟該如何抉擇呢？<span class=\"highlight_pink\">大學</span>打工鍛鍊能力考上私立<span class=\"highlight_pink\">大學</span>的曉慧，就面對這樣的苦惱。為了賺零用錢，並且增加社會歷練，曉慧經由學長介紹，兼了一個家教的工作，同時也在連鎖咖啡館打工。後來因為咖啡館的店長很欣賞她，希望增加排班的時數，勸她放棄家教的工作。其實，兩種工作各有不同好處，也各有不同的限制。在咖啡館打工，的確比較靈活，接觸的同事和顧客比較有所互動，但是體力的付出比用腦袋的<span class=\"highlight_blue\">時間</span>多。相對地，家教的工作比較單純，卻也比較無趣。每個行業都有不同的甘苦。我替曉慧感到欣慰的是，她才不到20歲就有機會面對不同的選擇，可以藉此鍛鍊自己做決定的能力。每個選項，都各有利弊，重要的是知道自己得到了什麼、割捨了哪些。從家教學溝通技巧以我自己經驗來說，從<span class=\"highlight_pink\">大學</span>開始，到退伍步入社會，我擔任家教的<span class=\"highlight_blue\">時間</span>，前後加起來大約8年多，其中有7年都是受聘於同一個家庭，教3個姊弟，從他們小學一直教到中學，同時也和他們的家長成為好朋友。擔任家教那幾年，我學會如何溝通及表達，將深奧的知識轉化為淺顯的語言，讓學生可以在很輕鬆的情境中吸收。下課後，我也會找<span class=\"highlight_blue\">時間</span>跟家長聊聊，詢問他們及孩子對我的教學是否滿意，據此改進自己的教學方式。這些豐富的家教經驗，<span class=\"highlight_blue\">日後</span>都成為我從事行銷工作的基礎。藉由溝通傳遞資訊，透過<span class=\"highlight_blue\">討論</span>了解需求。所以，我並不認為家教是個只有付出、沒有學習的打工方式。不論是學生打工或上班族的職務，只要願意在過程中盡心盡力去做，抱著謙虛的態度去學習，就不會只是付出而已，都會有所收穫。對話Steve：Hi, Richard. I'm glad you could join me today. \r史提夫：嗨，李察。我很<span class=\"highlight_yellow\">高興</span>你今天能過來。 \rRichard︰I appreciate the invitation. This restaurant looks very nice. \r李察︰謝謝你的邀請，這家餐廳看起來真不錯。 \rSteve：We only want the best for our clients. \r史提夫：我們只給客戶最好的。 \rRichard︰Even though you're a new company, you really know how to treat your customers. \r李察︰雖然你們是一家新<span class=\"highlight_blue\">公司</span>，你們真的知道如何善待客戶。 \rSteve：I just want you to know exactly how much your business means to us. \r史提夫：我只是想讓你知道，你們的生意對我們的意義有多重大。 \rRichard︰You must be very enthusiastic about working with us. \r李察︰你們一定對和我們做生意感到很起勁吧。 \rSteve：Well, your firm is the best in the industry. That's whom we want for a business partner. \r史提夫：嗯，貴<span class=\"highlight_blue\">公司</span>是業界最好的<span class=\"highlight_blue\">公司</span>。這就是我們理想的商業夥伴。 延伸學習 ˙butter up sb/butter sb up 討好某人\r例︰Don't think you can butter me up that easily.\r（別以為你那麼容易就可以討好我。）\r˙join sb （in V-ing）加入某人（一起做……）\r例︰Would you like to join us in going to the movies tonight?\r（你今晚要不要和我們一起去看<span class=\"highlight_blue\">電影</span>？）\r˙appreciate vt. 感激\r例︰I appreciate your kindness.\r（我很感激你的好意。）\r˙invitation n. 邀請╱邀約\rinvitation常與介詞at並用，形成下列用法︰\rat one's invitation 在某人的邀請下\r例︰I sang a song at the host's invitation.（我應主人的邀請唱了一首歌。）\r˙enthusiastic a. 熱心的╱熱中的\rbe enthusiastic about<span class=\"highlight_blue\">...</span>對……很熱中╱熱中於……\r例︰Melanie is enthusiastic about her business idea and hopes to open her shop in the spring.\r（梅蘭妮非常熱中她的事業構想，並希望今年春天能開店。） 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供我曾想過，如果不曾再與他相遇，現在的我會怎樣？不管如何，一定沒有現在快樂。\r我與外子是<span class=\"highlight_pink\">大學</span>同學，戀愛3年後，在<span class=\"highlight_pink\">大學</span>畢業那年結婚了。外子於兩年前被派駐到<span class=\"highlight_pink\">上海</span>，我為了工作留在台灣。朋友都說，男人到了<span class=\"highlight_pink\">大陸</span>不可能安分，尤其外子又是電腦<span class=\"highlight_blue\">公司</span>主管，多的是女人等著玷污他！身邊朋友都建議我和他一起走，只是我放不下手邊的工作，在<span class=\"highlight_blue\">公司</span>這麼多年了，也小有成就，如果就這麼放棄一切，實在不甘心。即使到了現在，我還是不後悔那時<span class=\"highlight_pink\">留下</span>來的決定，因為我很幸運地與他重逢。對門搬來初戀情人外子離開台灣1年後，我們夫妻因為我不肯移居<span class=\"highlight_pink\">大陸</span>而時有口角，就在那時，那個人成了我的對門鄰居。他是我的初戀情人，不同於外子的木訥，他是一個浪漫狂放的人。高中畢業後，彼此的<span class=\"highlight_pink\">大學</span>一北一南，感情漸漸淡掉，也算是和平分手。老友相見歡，他單身、而我的伴侶不在身邊，開始邀我到他家中晚餐。「一個人的晚餐太寂寞了些」他說：「而且我們以前本來就是無話不談的好朋友啊。」嗯，聽來合情合理，我也欣然接受，於是我們也就這麼的當了半年的「飯友」。那段日子有他相伴，也漸漸對他產生情愫，但我是有婦之夫了，我一直告訴自己必須守著該有的分際，直到我生日那天。決定離婚當他妻子那天，我與外子再度因為同樣的問題在電話中起了爭執，掛了電話後，我一個人在空蕩的家中發呆，然後門鈴響了，當我開門看見捧著大蛋糕的他時，我無法控制地抱住了他。\r「他在那邊有別的女人，他說要離婚。」我哭著說。&nbsp;他的大手溫柔地捧著我的臉，唇輕輕掃過我的唇，他說：「別哭，別理其他人，我愛妳就好了。乖，我只愛妳。」\r一切就這麼發生了，我們深吻，我們彼此溫柔觸碰，在家中的各個角落瘋狂做愛，在沙發上，他扶著我的腰控制我歡愉的速度，在我達到天堂之後，更壞心眼地以無尾熊抱尤加利樹般的姿態，抱著我走向寢室，當然我是那隻熊，身體的一部份仍結合在一起。在房間大床上，他的舌一遍又一遍舔吻我的身體；在陽台上，我忍著呻吟承受他激烈的撞擊；最後在透著晨光的浴室中，他仍然不放過玩弄我身體的機會，折磨人的手指將沐浴乳塗抹在我的肌膚上，<span class=\"highlight_blue\">動作</span>溫柔而憐惜，當我們又一起達到另一次顛峰，他咬著我的耳垂，戲謔地說：「先饒了妳，下回要妳幫我洗<span class=\"highlight_blue\">泰國</span>浴。」\r隔天下午，我在他懷裡醒來的，把我抱得緊緊的，不留一絲空隙。直到後來我才知道他一直是愛我的，分手後才發現自己仍然愛我，也曾找過我，但那時我已經與外子戀愛，他只好黯然放棄。去年聽共同的朋友提起我的丈夫到<span class=\"highlight_pink\">大陸</span>，只留我一個人在台灣，便忍不住來到我附近租屋，一來可以每天見到我，二來也好有個照應。\r後來，我決定離婚，現在我和他彼此相愛並且住在一起，明年春天我就要成為他的妻。螞蟻╱<span class=\"highlight_pink\">桃園</span>（家管）她是一位高中女老師，一路平順：從小成績優異，也是個乖乖女，國立<span class=\"highlight_pink\">大學</span>畢業，30年的生命裡，沒有談過戀愛。初戀好像出水痘，越早發作越安全，會累積一些經驗，好歹有一點抗體。她一點抗體也沒有。30歲初戀栽在人夫女老師的爸爸，非常疼愛她，為了她上班方便，在她任職的<span class=\"highlight_blue\">學校</span>附近，為她買了一間房子。就這樣，她和為她裝潢房子的同齡<span class=\"highlight_blue\">設計</span>師談戀愛了。他對她很好、很溫柔。可是他結婚了。跟所有已婚男子向未婚女子示好的理由一樣：他說，他和妻子感情不好。\r幾乎跟所有愛上已婚男子的未婚女子一樣，<span class=\"highlight_blue\">時間</span>一久，她也要求他給她一個承諾；她想的很簡單：為什麼感情不好，卻不離婚呢？他的回答還真的出人<span class=\"highlight_blue\">意外</span>，他說妻子目前懷孕，等她坐完月子，他就會離婚。她相信了。完全是被愛沖昏頭。\r<span class=\"highlight_blue\">第三者</span>如果聰明一點的話，就會明白，自己永遠處在一種矛盾中：一個男人，可以對他的枕邊人那麼狠，那麼，她將來的幸福也不會有什麼保障；但是，如果他對現在的枕邊人不夠狠，那麼她要的承諾，永遠是空頭支票。\r這個男人看出她一愛上就離不開的弱點，期待她的投資。他想買房子、成立<span class=\"highlight_blue\">公司</span>，都找她，還要她掛名為負責人。女人以為，這樣就是重視她，她有保障了。只要需要周轉，他都找她，最可怕的還是用她的名義向地下錢莊借錢。\r然後，他的支票全跳了票，他消失了。所有與他有關的負債，全找上了<span class=\"highlight_blue\">公司</span>的負責人─就是她。討債人馬不斷騷擾她和她的家人。她才承認人財兩失的事實，報了案。女老師說：「我以為他要跟我結婚，對我又那麼好，他講的什麼我都信，怎知道會這樣？」善良天真愛情罩門她的父親也很難過，女兒從小乖巧聽話，才會這麼相信人。出這麼大的事情，是他想也想不到的。在很多含有欺騙特質的愛情實例裡，不少乖女孩都有飛蛾撲火的特質，她們未經世事，所以相信所有甜蜜承諾。有的乖女孩，年紀也不小了，事業上也可能很精明，但在愛情裡頭，也都還是一本誠信，一往情深的相信她的情人。夢碎了還存一絲希望，希望他不是故意騙她。飛蛾撲火，不是笨，是因為她太善良天真，總是以她最真實的本性，迎向愛情。我幸福的抱著兒子，幸好當時沒做那件錯事。\r結婚前和先生談了好幾年的遠距戀愛，從<span class=\"highlight_pink\">大學</span>開始，經歷他念<span class=\"highlight_pink\">研究所</span>、當兵、工作，分離的<span class=\"highlight_blue\">時間</span>實在太長，我的心難免蠢蠢欲動。那陣子迷上部落格寫作，有個男人常常<span class=\"highlight_blue\">留言</span>，就算男友都沒那麼注意我的文字內容，而他，細讀我的一字一句，適時的回饋和吹捧，讓我<span class=\"highlight_blue\">心花怒放</span>。常常一下班回到家，我立刻更新文章，然後一直按<span class=\"highlight_blue\">網頁</span>的「重新整理」，看他是不是已經回應。\r男女之間哪有純友誼。他長得很<span class=\"highlight_blue\">普通</span>，不過那不是重點，我只是想找個陪玩對象，而從沒有女友的他，也許只想體會一下交往的感覺。就在彼此都不認真下，開始了關係。他不婚 而我想婚很快的就上床了，他還是「在室男」，畢竟比他多了經驗，我像個老大姊似的引導他，只差沒塞紅包。隔天我上班的時候，整個人熱得很，不知道是不是他累積了30年的「陽氣」一次灌給我的關係，中午我根本吃不下飯，買了一碗刨冰和一罐可樂，才稍稍壓住內心的火熱。慢慢培養床上的默契，讓我們越來越合。聊起天來發現有很多興趣都是一樣的，喜歡看書、看<span class=\"highlight_blue\">電影</span>還有舞台劇。我警告自己絕對不能愛上他，畢竟男友對我很好，只是離我遠了點，將來結婚這段關係就會斷掉。可是我錯了，後來動了真情，他也是。但他說他是不婚族，就算再愛我也不可能會結婚。他很清楚我的個性，不喜歡走人生的岔路，他不想要我失去作女人最想要的幸福。我若結婚，一定要分手。就在這個共識下，我和男友開始籌備婚禮，我一邊和男友拍婚紗，一邊和他在賓館做愛，但絲毫不感到愧疚。甚至為了跟他有最後的連結，竟跟他說：「不然在我身上<span class=\"highlight_pink\">留下</span>你的『種子』吧？」反正他們兩個同血型，只要不驗DNA應該不會有事。幸好他嚴正否決了，可能他覺得太荒謬，誰要把自己的孩子給別人養？結婚後我就不再和他聯絡，徹底的斷絕一切。婚後數年我每每想起和他發生的種種，以及當時天馬行空的提議，就覺得：好險，幸好沒那麼做，畢竟現在的我已經不愛他了呀！明晶╱<span class=\"highlight_pink\">桃園</span>（自由業）《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。他交了這個漂亮女友，起初約會都是愉快時光，吃飯聊天散步，消磨個幾小時，各自回家。後來，她開始周末過夜，他逐漸認識了她維持美貌的各種儀式。譬如她永遠在節食，餐餐計算卡路里，只肯吃香蕉蘋果和少量蒸過的蔬菜，有時只吞幾片<span class=\"highlight_blue\">維生素</span>便算吃過了。他向來食量大，尤愛炸豬排蓋飯、<span class=\"highlight_blue\">義大利</span>臘腸<span class=\"highlight_pink\">比薩</span>、美式<span class=\"highlight_pink\">漢堡</span>這類高熱量食物。她卻總是「不餓」，不想吃飯，而他一餓就脾氣不好，兩人就會吵架。除了窈窕沒有優點她說她怕胖，他說她一點都不胖。她說，「人家胖在你看不見的地方啦。」他驚訝，「亂說，難道我沒見過妳裸體？妳全身美得不得了。」他建議，<span class=\"highlight_pink\">運動</span>才是減肥王道。她跟他去爬一次山就不肯去了，因為她怕曬黑。但她也不想去健身房，覺得跟一堆陌生人一起流汗很不自在。她依然選擇節食。她撒嬌，「人家保持身材也是為了你的<span class=\"highlight_pink\">福利</span>啊。」他憂心忡忡，「話不能這麼說，我愛妳，當然關心妳的<span class=\"highlight_blue\">健康</span>。」她堅持這是女人的事，要他別管。以後，他點牛排大餐時，她就坐在對面啜柳橙汁，滿臉無趣玩她的<span class=\"highlight_blue\">手機</span>。他去<span class=\"highlight_pink\">運動</span>，她就去逛街。他們在一起時就上床，她開玩笑說這也是<span class=\"highlight_pink\">運動</span>啊。朋友都覺得他這個男人神經病，有美女當女友，抱怨什麼志趣沒有交集。然而，他回家路上看見一對情侶坐在咖啡廳一起分享茶點，男孩興奮闊論，女孩邊微笑聆聽，邊大口吃蛋糕，洋溢著簡易的幸福感，他突然感到非常寂寞。他女友跟別人描述他們分手的那天，「他買了一個巨無霸巧克力蛋糕，說如果我愛他就跟他一起吃，我不肯，他一直逼我，沒完沒了。誰敢跟這種瘋子交往啊。」胡晴舫《男人家》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。朱德庸《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。多金又減肥成功的建祥，愛上了原本說好是用契約方式交往的周末情人北鼻，並向她求婚。她婉拒了，她的理由是建祥的自私自利，很像她的前男友茂德。北鼻被茂德傷得很重，從此只想用周末情人的契約方式交往男朋友。北鼻30歲生日的前3天，目睹同居5年的男友茂德和他學妹雙雙赤裸的睡在他們的大床上時，頓時發狂似的嘶吼尖叫：「你不是說過不會離開我的嗎？你不是說過這輩子只會愛我一個人嗎？」床上睡著的人尚未及時反應，北鼻已經衝出家門，消失在暗夜中。她沒有撐開傘，就像當時她所有的感官都暫時關閉，除了淚腺。她終於明白什麼是淚如雨下的感覺了。期待解釋 希望落空好是深夜，還好是下雨，那一刻，除了老天的一絲絲憐憫外，北鼻頓然覺得全<span class=\"highlight_blue\">世界</span>都遺棄了她。她一身濕漉漉的站在<span class=\"highlight_pink\">公園</span>裡，對著被厚厚雲層覆蓋的烏暗<span class=\"highlight_blue\">天空</span>瘋狂哭泣。她不時回頭希冀茂德會拿著傘追出來，向她解釋請她原諒跪求她回家。這些<span class=\"highlight_blue\">電影</span>中的情節都沒有發生，北鼻哭到天亮，乖乖走回那個她習慣說「我們家」的地方。茂德睡得很香甜，學妹已不見蹤影，北鼻決定離開茂德，離開時沒有掉一滴淚。生日那天她漫無目的逛進一家<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>料理店，已經過了用餐<span class=\"highlight_blue\">時間</span>，吧檯空無一人，北鼻選了角落的高椅坐下。一個兩鬢泛白有藝術家氣質的<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>歐吉桑走向她，她掏出口袋僅剩的一千元對歐吉桑說：「今天是我生日，這是我的全部。」歐吉桑鞠了一個90度的躬之後退下，不久一排白衣白帽的台灣師傅隔著吧檯都對著北鼻微笑。北鼻也笑了，她告訴自己說，就從這個微笑做為起點，她的生命重新起跑。小野《青出於藍》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。<span class=\"highlight_pink\">波波</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。<span class=\"highlight_yellow\">李昂</span>最近出一本書《附身》，我看了後要找她對談，她<span class=\"highlight_blue\">至今</span>未給我回音。書中有位女強人葉明美，晚上睡覺，有俗稱「魅仔」的想要強暴她，她在沒法解決下，只好找男人夜夜來睡，因她認為男人陽氣重，壓得過陰穢？卻激怒那個「魅仔」，在她耳際罵髒話，葉不理會，反而在高潮時浪叫，也因她的浪叫，男友更加賣力演出。\r她求助心理醫生，醫生解釋為一種壓抑性的創傷，過往的情傷，不曾弭平，轉換為潛意識被強姦，而且文獻中有不少這種案例。葉辯稱真有其物，醫生卻說在這種情況，都認為「魅仔」真的在那裡。葉只得求助於各種有法力的高人，但也沒用。中醫有「女子夢交」的病例，因腎陽虧虛，虛火上浮之故。即便交合私處冰寒跟她交合的男人都覺得她的私處冰寒，私下叫她「冰穴美人」。她最後不堪其擾自殺，開車高速去撞護欄，她從重傷被救活，從此「魅仔」也不再出現。無獨有偶，一位好友的妹妹亦有此問題，她每晚在家打坐誦經，感到有一無形男人，從她背後把她抱住，跟她耳鬢廝磨，至於有無與她交媾，因朋友未說，我也不知道。我跟朋友說她妹妹不要再打坐，快搬家，她說她妹妹不聽勸，她懷疑妹妹未婚又無男友，是她的性幻想，她要我與她妹妹通話。我勸她妹妹不要打坐，搬家，我找人替她化解，她妹妹百般推托，我只好作罷。我告訴友人，長此以往她妹妹精神會出狀況，她說她現在便覺得妹妹精神有問題。有性壓抑的人，很容易因<span class=\"highlight_blue\">心魔</span>召感外魔，特別是女人，男人可以買歡，問題較少。娼妓實應合法化，讓有需要的人能正正當當解決生理需要，而非極度壓抑後精神出狀況。施寄青《紅男綠女》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們隱藏得很好，沒遇到他妻子來抓姦，或讓別人用異樣眼光看我們。在19歲時我遇到了他，他是我工讀時的主管，長相不突出，身高也不高，年齡比我大上23歲，當時的我其實是經過我的學長男友介紹才會去那工作的，沒有人知道我們的戀情。\r當時他有婚姻，但據他描述並不幸福，分居很多年，為了孩子才一周回去探望一次，雖然沒有離婚，我卻對他有了憐憫，而內心也很渴望擁有一個像爸爸一樣疼愛我的男人。喪母之痛 感謝安慰我們的感情隱藏得很好，也許是自以為隱藏得很好，但這中間的確沒遇到他妻子來抓姦，或讓別人有異樣眼光看我們的機會。在一起半年後，遇到我一輩子最痛的事 ：母親過世，他及時的安慰了當時承受喪母之痛的我，他對我說，他會代替我母親好好照顧我。我好感動，也很希望他能離開他的婚姻，讓我名正言順的跟他在一起，雖然因為他的分居、不用回家跟他老婆報備，我們有很多<span class=\"highlight_blue\">時間</span>相處，但我內心的折磨不亞於其他人，因為我真的愛著他。5年前，他的家中發生變故，背債幾百萬，本來有一個很穩定的工作，也因此提早退休，原本穩定生活頓時陷入困境，朋友勸我該離開了，但看他這樣我怎捨得？3年前，他終於離婚了，雖然結束了長達10年的小三<span class=\"highlight_blue\">命運</span>，他也終於帶我回去見他爸媽，卻明確表明他不會再結婚了，勸我去找一個可以依靠的歸宿。可是不久後，我因為身體不適開刀，一路都是他在照顧陪伴，這樣我怎能放得下他？終於同居 由我養家去年我們同居，因為他已經沒有在工作，沒有收入，房租、一切生活費都由我微薄的薪水負擔，我那時不但不覺得苦，反而很開心終於有自己的家，即使還是沒有婚姻之名。剛開始在一起時，性生活如火如荼，我很開心找到一個身心靈都這麼契合的人，到後面這幾年，他說他身體不好、心情不好，性生活逐漸減少，剛開始以一個月幾次算，後面是一年幾次算，最後這兩年幾乎沒有。我想可能他年紀大了，或心情真的不好，一直這樣忍耐著，也不會去想找別人去滿足自己這塊，但心還是會落寞，而且很寂寞。當然，身邊知道真相的人都叫我放棄吧，我還是不知道在堅持什麼，見他意志日漸消沉，我們也常為了結婚的話題而吵架。終於，我放棄了，決定給自己機會去認識其他男生，也讓自己有藉口離開他。於是我上了交友<span class=\"highlight_blue\">網站</span>認識了一個還不錯的男孩子，並且告訴他，我要去交新男友了，他負氣搬出去回鄉下老家，而我又搬回家裡住，真正的結束這一段長達13年的感情。關於金錢 並不老實結果到後來我才知道，他並不是沒有錢，他的退休金都不知道花到哪裡去了？他父親親口跟我說的事，跟他說的完全不同，當我背著沉重的房租、生活的負擔，他正揮霍他的錢在股票中，而他的父母每個月也寄1、2萬塊給他做生活費，而我卻傻傻的一直付出。當局者迷，的確是的，當旁人已經不斷的提醒你時，自己還是清醒一點好，像我這樣愛過頭，傷財、傷人又傷心，雖然是自己的選擇，我也願意承擔，但如果沒有後來的真相，我寧願不要知道，那是很痛的真相，足以毀了我過去一切付出與真心的<span class=\"highlight_blue\">謊言</span>。暖暖╱台北（服務業）《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。準時抵達錄音室，牧順坐在一個小房間等著，錄音室雖小，可是因為節目很夯，前來錄音的人不少。「江先生，下一個就是你。」節目助理跟牧順打招呼，牧順看看筆記本突然有點緊張。《心裡的話》在午夜節目裡算是一個異數，節目主持人阿彪玩這個節目，最大的能耐就是能夠把許多人心裡的話挖出來，不論示愛還是道歉或者僅僅是講一件忍隱多年的憾事，阿彪都能緊隨著<span class=\"highlight_blue\">告白</span>者的心情，讓嘴巴再緊的他或她，於最後一刻傾吐出哽在喉嚨的那一句最關鍵的話，所以節目播出以來，收聽率總是居高不下。出國前夕放手一搏牧順跟小瑾<span class=\"highlight_blue\">曾經</span>在校園附近一家便利店打工，偶爾一起排到大夜班，兩個人都會聽《心裡的話》。牧順很喜歡比他低好幾屆的小瑾，然而總是沒有勇氣約小瑾出去玩，偶爾在電話裡聊個天，也都是在掛掉<span class=\"highlight_blue\">手機</span>後，他才懊悔這遺憾那的。過幾天牧順就要出國留學了，他想，如果能夠上一次《心裡的話》，把想跟小瑾講的話一次在節目裡說出來，也許能夠打動她。萬一她不領情也沒有關係，反正節目播出的第二天，他已經在飛機上，所有的尷尬完全留在台灣。終於輪到牧順錄音了，他跟阿彪之間的對話很有默契，在阿彪的引導下，牧順毫無障礙地把埋在心裡多時的愛意一股腦地講了出來，下節目的時候，牧順再度跟阿彪確認播出的<span class=\"highlight_blue\">時間</span>，「都<span class=\"highlight_blue\">告白</span>了，還怕什麼？」阿彪糗牧順一句。阿彪不知道的是，牧順下節目回家途中出了車禍，腿部骨折，在<span class=\"highlight_pink\">醫院</span>躺了幾個星期，出國的行程也延後。其間，小瑾在聽了牧順的<span class=\"highlight_blue\">告白</span>後，打了個電話給他，「謝謝你的心意，但是我有男朋友了。」這個打擊，比骨折還嚴重。馮光遠《阿伯起來了》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對於想找對象的婚活男女調查「你一周想做愛幾次？」問題時，男人回答是「2次」，女人則為1次，當然這是想婚男女婚前期待，跟婚後夫婦超過4成無性的實況不同，還有性愛的夫妻每周一次都算不錯，像福山說：「我們夫妻都上班，周末彙整做一次！」許多夫婦都是一年3次或3個月一次！太常做被笑變態男人關於性需求或性表現總是說得很誇張，女人則說得很實際；<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>有位深受國民愛戴的小說家<span class=\"highlight_blue\">山本</span>周五郎，正好是好友<span class=\"highlight_blue\">山本</span>喜愛的<span class=\"highlight_blue\">作家</span>，關於做愛次數，<span class=\"highlight_blue\">山本</span>說：「我想當<span class=\"highlight_blue\">山本</span>周五郎，但都是<span class=\"highlight_blue\">山本</span>周<span class=\"highlight_pink\">二郎</span>，頂多是<span class=\"highlight_blue\">山本</span>周三郎！」<span class=\"highlight_blue\">山本</span>跟他自己的女人每周做2次，被朋友們恥笑說：「你簡直是變態，就算你的女人是最美味的燒肉，吃這麼多年，還不厭嗎？」\r<span class=\"highlight_pink\">大學</span>生如勝谷則表示他是有長假時才做愛，平時課業跟打工累個半死，而且他跟女友都住父母家，周末賓館很貴，只有長假時平日折扣時段才能做，大抵寒假1次，春假跟暑假是2次，只能算「年Ｏ次」(年幾次)而無法說「周Ｏ次」(周幾次)。\r但也有像高島表示他跟女友以前每周3次，但現在兩人越來越愛說話，情色主題增加，變成每周5、6次，但大家懷疑這個數字。\r不少男女從周1次變成月1次，甚至年1次，而逐漸無性化，若是自己不想做愛，男人有6成無法容許自己的女人跟別人發生關係，而女人則過半能容許男人在外做愛，男女這方面大不同，男人即使不跟自己女人做，卻不希望她跟別人上床；但如果自己不想做而伴侶表示想做時，男人大抵都會回應而將就做了，但女人會想出不傷害男人的理由而拒絕，這點女人就比較自我本位些，自己的精神狀態為優先。劉黎兒《男女不思議》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們之間有著高倍望遠鏡的距離，唉，看得到吃不到。蔡虫《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。名采集郝明義等人組成的「開放台電」團隊，雖行政院長林全力挺，台電不知在怕什麼，到最後還是有11項資料不肯出示，從好不容易擠出來的資料顯示，抓出台電養10隻每年固定要喊「缺電」的大肥狼，這些肥狼有的是原應監督台電的歷代經濟部長、次長乃至原能會等，原本不缺電，肥狼喊缺電恐嚇，還硬跟核電綁在一起，用核電來提款，動輒上千億乃至數千億元，<span class=\"highlight_pink\">留下</span>數兆也處理不完的劇毒核廢料，這是史上最大掏空台灣。遮掩資料前後不搭從團隊最後的報告，及這7周的過程可以看出，台電自己提供的資料，關於再生能源或汽電共生廠有多少可用電等都搞不清楚，前後不搭，不斷遮掩，總說自己擁有團隊不知道的資料，只公布自己想公布的，但許多也跟台電<span class=\"highlight_blue\">網站</span>上既有資訊不相符，天下怎麼有這樣的<span class=\"highlight_blue\">公司</span>？\r我作為團隊外圈的監督<span class=\"highlight_blue\">小組</span>一員，最大的感想是，台電實在超級財大氣粗，才會不在乎超多的可用電，而花大錢來養那麼多監督自己的上司肥狼，<span class=\"highlight_blue\">無法無天</span>。\r團隊追究缺電之謎，發現台灣<span class=\"highlight_blue\">至今</span>的停電與缺電無關，是因變壓器等出問題；而台電在供電是有恃無恐的大戶人家，超有餘裕，卻故意不算，才能每年固定叫缺電，保留續用核電、增蓋電廠的機會；像是\r１、永遠只算台電自己全機組的41GW（4100萬瓩）──打死也不把依法可收購的汽電共生廠的7GW算在內，7GW是比3個核電廠還多的份呀！也不算民間<span class=\"highlight_blue\">太陽</span>能發電份，據業者統計已達超過0.9GW，超過1個反應爐份，核一廠1號機只有0.63GW，<span class=\"highlight_blue\">重啟</span>能發的電頂多0.5GW。\r２、台電根本不怕缺電才會維修不分季節，固定的歲修也不迴避5月到9月的用電尖峰期。\r３、用權宜的V接變壓器造成的漏電與停電，據陳謨星教授指出漏掉幾個核電廠份。\r４、對新廠啟用一再延後，也不在乎。\r台電違背經營合理性的事不勝枚舉，團隊還抓了其他幾隻狼，還有不作需求管理、未作停電風險評估與控管等。\r最嚴重的是台電是國營事業及核電業者受經濟部及原能會監督，但台電太有錢了，透過豢養吉興、中興工程顧問社等，讓歷代經濟部長及次長如張家祝、施顏祥、卓士昭等在現任或卸任馬上出任董事長等長年打壓綠能，擁護核電來提款；像林義雄因核四絕食抗議時，當時經長張家祝馬上開價1100億要延役3個老朽核電；若不是狼叫缺電，台電也沒法用核四讓這些經長與相關業者提走3千億吧！原能會淪最大包商台電每年發包數億研究計劃給原能會，原能會淪為台電最大包商，拿台電的錢當外快，像前主委蔡春鴻也承包數千萬元，當然任憑台電胡作非為；台電<span class=\"highlight_blue\">至今</span>還在養這麼多謀財害命的肥狼，看來只換掉黃重球而讓總經理朱文成升任，是不夠的，養肥狼的舊體制應換的更徹底才行！劉黎兒旅日<span class=\"highlight_blue\">作家</span>陳孝忠初秋<span class=\"highlight_pink\">假日</span>午後，靜靜傾聽著餐桌另一端老朋友梅子的傳奇故事，由於熬夜工作幾度精神不濟到恍神，但是仍然盡全力睜開眼睛專注看著對方。我們已經10年不見了。一個下午的相逢和漫長的10年不見比較起來，我儘管怎麼疲憊或是工作沒有做完，都得要有起碼的熱忱。畢竟我們有30多年的交情。雖然她<span class=\"highlight_blue\">曾經</span>試著把自己去<span class=\"highlight_blue\">美國</span>之後的傳奇故事寫出來，也寄了一部份給我先睹為快，但是當她重提這25年帶著極少的金錢和極大的勇氣，隻身赴美在沒有任何親友的奧援下闖蕩的傳奇過程時，我也像是重新再看一遍其實看過、但是有點忘記情節的<span class=\"highlight_blue\">電影</span>。梅子仍然瞪大雙眼，提高音量，<span class=\"highlight_blue\">神采飛揚</span>的描述著每個其實說過無數次的細節。我在聽她說著自己大半生最值得提的光榮事蹟、最遺憾的事情或是覺得當初錯過的機會、做錯的抉擇時，很清楚知道，當每個人進入了初老階段，人生已經過了三分之二，（在季節上大約是初秋吧？）已經逝去的時光比未來的歲月長的時候，都會是這樣的。我也清楚知道這樣的時候最不適合說的兩個字就是「如果」。因為已經沒有「如果」了。她決定向宿命說No最好的方式便是重新「剪接」，剪接那些已經成為事實和結果的人生碎片，有些碎片是最珍貴的畫面，有些畫面可以直接丟到垃圾桶。藉由重新審視和發現已經無法改變的過往時，每個人都可以重新創造自己人生故事的主題和自己角色的扮演。\r例如對梅子而言，她的人生故事也許是從1989年，當台灣的歷史進入到一個全新的紀元時，她做了人生中最大的決定，不再參與台灣的新紀元，她的新紀元落腳在<span class=\"highlight_blue\">美國</span>南方<span class=\"highlight_yellow\"><span class=\"highlight_pink\">喬治</span></span>亞州的梅崗城。她選擇逃離。逃離一個她再怎麼努力都買不起房子，也看不到未來的地方，逃離一個她無法選擇的家族帶給她不可承受的包袱和<span class=\"highlight_blue\">命運</span>。她決定向她的宿命和包袱說「No」。這樣的抉擇對她一生而言是一場豪賭，已經正式退休的她，應該已經找到她人生故事的主題和自己的角色了。\r於是，我問她如何看待人生的「初老」，她毫不猶豫的回答：「初老有兩種。一種是因為生在資源足夠的家庭，人生非常順利，結婚生子，是人人羨慕的人生勝利組。這些人面對初老反而會失落、茫然。因為再來的人生似乎是多餘的，不知道如何打發。另外一種是生在很不幸的家庭，要犧牲自己應該有的權利，要面對的挑戰是不斷和這樣的<span class=\"highlight_blue\">命運</span>搏鬥。來到初老階段一定有一些不甘心和遺憾，於是初老階段反而促使他們要去彌補遺憾及不甘心，所以更積極更忙碌。」\r晚餐後我送她去搭公車，忘了要揮手，公車過站不停。她又聊起貧困匱乏的童年和犧牲。她眼中泛著淚光對我說：「謝謝你們當年鼓勵我去<span class=\"highlight_blue\">美國</span>，好好為自己活。」小野《青出於藍》一開始，阿齊的愛就很「洶湧」，送花都99朵的大手筆。阿齊是明真<span class=\"highlight_blue\">公司</span>的客戶，外表出眾、彬彬有禮、事業有成，離過婚，有一個剛上小學的孩子歸前妻監護，剛滿40歲的他，就是一般有大叔控的女孩最愛的典型。明真28歲，外型亮麗，追求者眾，但阿齊與明真的相戀，大家都看好。剛戀愛時，阿齊的浪漫、體貼、處事周到，讓明真享受了好一段<span class=\"highlight_blue\">時間</span>的「公主生活」，真要活生生把她養出公主病來。相戀半年，明真有時感覺自己幸福到不可思議，直到他們開始同居，阿齊有潔癖，寬敞的公寓裡整潔得像樣品屋，住在一起才發現他有強迫症。在屋裡的<span class=\"highlight_blue\">時間</span>幾乎都在打掃，明真若有半點懶散，他就會大發雷霆，同居之後，阿齊疑心病加重，明真若與其他人講電話，他都在一旁偷聽，明真男性朋友多，目前都進入「限制見面範圍」，後來連女性朋友也不許見面。無法分手 只能逃走相處日久，發現阿齊有睡前飲酒習慣，有時喝多，就會發酒瘋。真難想像前半年到底怎麼掩飾的？潔癖、強迫症、控制狂、佔有欲，逐一發作，管控女友像管理犯人，明真個性率直，被這樣那樣管束感到痛苦，提出了「分居」<span class=\"highlight_blue\">的要求</span>，阿齊突然大爆發，情緒行為都失控，連夜逼問要確認她沒有「另一個男人」，明真感到恐懼，趁阿齊去上班時，偷偷折返屋中，將自己的物品全部帶走，此後經歷了各種恐怖情節。\r為了分手，明真付出不小代價，工作沒了，搬家3次、車子被刮花，家中連續收到20盒披薩、信箱塞滿冥紙，<span class=\"highlight_blue\">手機</span>號碼時常得更換，否則就會塞爆<span class=\"highlight_blue\">留言</span>與訊息，明真躲到<span class=\"highlight_pink\">上海</span>跟哥哥住。浪漫變成恐怖，3年後明真走路都還會維持隨時回頭的習慣。<span class=\"highlight_yellow\">陳雪</span>《<span class=\"highlight_blue\">命運</span>交織的房間》結婚，是很多女生從小就一直小心翼翼呵護的夢想，即使不斷地有聲音在我們的耳邊窸窣：「婚姻是愛情的墳墓」，或是有人告誡我們婚姻就像是一座<span class=\"highlight_pink\">圍城</span>，城裡的人想逃出去，城外的人拚命想進去，很多女生還是飛蛾撲火、奮不顧身，義無反顧的放棄單身的自由，堅定走入一段神聖的誓言當中。對很多的人來說，結婚是人生必然的選項，可以晚一點發生，但絕不能在人生的藍圖缺席。結婚的動機每個人都不同，有可能是交往久了再下去也就是這樣，所以乾脆結婚；或是剛好到了適婚年齡，所以索性就將情人變成伴侶。為結婚而結婚的情況，在這個社會中並不罕見，從此婚姻不是愛情的見證，反而成為一種倔強的姿態。<span class=\"highlight_blue\">法國</span>從很久之前開始，結婚的人就越來越少，因為除了結婚，<span class=\"highlight_blue\">法國</span>人還有另外一個選項，就是非婚同居。這個有法律效益的同居模式，最早是為了同性伴侶而設立，然而這個沒有太多羈絆，隨時可以終止的同居契約，漸漸地受到了無拘無束的<span class=\"highlight_blue\">法國</span>人歡迎，慢慢地成為取代婚姻的主流伴侶關係，甚至連<span class=\"highlight_blue\">法國</span><span class=\"highlight_pink\">總統</span>的伴侶都是「<span class=\"highlight_pink\">第一</span>女友」而非「<span class=\"highlight_pink\">第一</span>夫人」。也因為同居的盛行，<span class=\"highlight_blue\">法國</span>有一半以上的新生兒都是所謂的非婚生子女，這在<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>是很難想像的，在台灣如果有一對男女，有了孩子卻不結婚，一定會成為左鄰右舍議論的話題，但這在<span class=\"highlight_blue\">法國</span>是很正常的事。<span class=\"highlight_blue\">法國</span>離婚非常困難然而，為什麼<span class=\"highlight_blue\">法國</span>人都不結婚呢？\r一方面當然也是<span class=\"highlight_blue\">法國</span>人的天性使然，浪漫多情的個性造成很難跟單一對象共度一生，另一方面是因為<span class=\"highlight_blue\">法國</span>離婚非常困難，財產分配更令人頭大，同時法律又非常保障經濟弱勢的一方，所以很多人對婚姻都退避三舍，不如簽訂聚散容易的同居合約。不過大家也不要將同居想的像台灣一般男女同居那樣隨便，在<span class=\"highlight_blue\">法國</span>，選擇跟一個人在法律上同居，是很嚴肅的事情。\r我就遇過很多<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>女生，跟<span class=\"highlight_blue\">法國</span>人交往多年，為了要留在<span class=\"highlight_blue\">法國</span>而要求跟<span class=\"highlight_blue\">法國</span>男友簽同居合約，但對方死也不肯，因為這個合約雖然能夠隨時終止，但仍然會<span class=\"highlight_pink\">留下</span>一個紀錄，同時同居者還要提供有經濟困難的一方經濟援助，因此<span class=\"highlight_blue\">法國</span>人如果不是對對方很認真，是不會願意簽署這個合約的。\r當然國情不同，台灣大概永遠都不會接納這種特殊的伴侶關係，尤其是有小孩的男女，同居而不結婚可能會被視為不負責任。但不論如何，最重要的就是不要貿然的進入婚姻，好像是為了達成某事而結婚，因為那樣的情況不管是對伴侶抑或是自己，都只是更不負責任而已。<span class=\"highlight_pink\">巴黎</span>情人《我的<span class=\"highlight_pink\">巴黎</span>情人》記得在三年前的這個季節裡，<span class=\"highlight_blue\">我們是</span>大家口中的辦公室情侶，他的壯闊肩膀是我的依賴。他是<span class=\"highlight_blue\">公司</span>裡的新進員工，在同儕間是個耍寶又幽默的角色，貼心的他會替工作遭遇瓶頸的同事們加油打氣，同事很快和他打成一片。上班接吻超級刺激在這段熱戀交往的六個月又七天的<span class=\"highlight_blue\">時間</span>裡，上班中常偷互傳訊息，文件往來中的貼心小<span class=\"highlight_blue\">動作</span>及小紙條更是如家常便飯，也時常二個人相約偷跑至無人的茶水間或是檔案室，互相擁抱及接吻的刺激感比當車床族更為令人亢奮，結束時還特別分次離開，深怕引起其他同事們的注意，屬於我們的辦公室戀情在同事間並沒有第三人知道，這種貓捉老鼠的遊戲，我們還挺樂此不疲。每當部門晚間聚餐結束後，通常會和住附近的同事們一起搭計程車回家，在那陣子通常都會故意在大家面前各自解散，約在離家最近的一個小<span class=\"highlight_pink\">公園</span>見面，或藉故有事先離開等。不過，美好快樂的日子，隨著熱情的退去而不再，爭吵中我才赫然發現原來我是個不折不扣的「<span class=\"highlight_blue\">第三者</span>」，一百分的憤怒加上了一萬分的嫉妒，我旁敲側擊的得知了原配女友的電話，設法想從中拆散他們，心想既然我在無意中當了<span class=\"highlight_blue\">第三者</span>，就將錯就錯下去，也許他的心依舊會回到我身上。這段期間我喬裝成他的好友，與原配女友透過電話聊天，試著不著痕跡的製造他倆的誤會，但百密終有一疏，我的壞心眼終究被揭穿了，本屬於我們兩個之間的戰爭，就這樣無預警似的在辦公室裡蔓延開來。<span class=\"highlight_blue\">利用</span>同事集體報復我們開始在二十來坪的辦公室裡避不見面、不交談，文件往來改由其他人代為轉交，往後審核到他所經辦的案件，一定特別嚴格、決不寬貸，就是存心讓他知道得罪我的下場，壓根兒不想讓他好過。但也許是他的工作能力表現優秀，始終沒能讓他嘗到應得的報應，所以我展開了另一項的報復行動，<span class=\"highlight_blue\">利用</span>女人天生的利器，向身旁要好的同事們傾訴我們過去的戀情，他是如何對我始亂終棄，雖然大家都是「我早就覺得你們倆怪怪的」的反應，但基於同是女人的立場以及男人保護女人的心態上，馬上受到婦女同胞們及待我同自家姊妹般的哥哥弟弟們的支持。在愛情上我輸了，但在職場上我要讓他嘗嘗被孤立的無助感。多半的同事們都受到了我的影響，辦公室也形成了兩派對立的人馬，嚴重造成同事間相互對立、私下爭吵，暗中較勁的情況更是少不了，最後，就這樣鬧得沸沸揚揚傳到了<span class=\"highlight_blue\">公司</span>總經理和副總經理耳裡，我們被狠狠的訓斥了一頓，並且也因為我們，<span class=\"highlight_blue\">公司</span>為了防止爾後還有類似情況發生，進而頒布「不准辦公室戀情」的不成文規定，我和他的關係轉而進入冷戰時期。",
            "peoples": {
                "陳雪": {
                    "全名": [
                        "陳雪"
                    ],
                    "職銜": [
                        "作家"
                    ],
                    "教育背景": [
                        "國立中央大學中國文學系學士"
                    ],
                    "國籍": [],
                    "配偶": []
                },
                "李昂": {
                    "全名": [
                        "李昂"
                    ],
                    "教育背景": [
                        "俄勒岡大學戲劇碩士&lt;ref name"
                    ],
                    "國籍": [],
                    "配偶": []
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "喬治": {
                    "全名": [
                        "喬治·帕裡西{{nobel icon}}"
                    ],
                    "生日": [
                        "1948/8/04"
                    ],
                    "出生地": [
                        "羅馬"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "羅馬大學"
                    ],
                    "獎項": [
                        "玻爾茲曼獎章&lt;br&gt;狄拉克獎章&lt;br&gt;恩里科·費米獎&lt;br&gt;丹尼·海涅曼數學物理獎&lt;br&gt;{{link-it|諾尼諾獎|Premio Nonino}}&lt;br&gt;微軟獎&lt;br&gt;拉格朗日獎&lt;br&gt;馬克斯·普朗克獎章&lt;br&gt;{{link-de|高能和粒子物理獎|High Energy and Particle Physics Prize}}&lt;br&gt;拉斯·昂薩格獎&lt;br/&gt;諾貝爾物理學獎"
                    ]
                }
            },
            "places": {
                "巴黎": {
                    "locationName": [
                        "巴黎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "巴黎"
                    ],
                    "native name": [
                        "{{lang|fr|Paris}}"
                    ],
                    "commune status": [
                        "[[首都]]、[[市鎮 (法國)|市鎮]]、[[省 (法國)|省]]"
                    ],
                    "alt1": [
                        "巴黎"
                    ],
                    "alt2": [
                        "凱旋門"
                    ],
                    "alt3": [
                        "巴黎歌劇院"
                    ],
                    "alt4": [
                        "奧賽博物館"
                    ],
                    "alt5": [
                        "西堤島"
                    ],
                    "alt6": [
                        "聖心聖殿"
                    ],
                    "alt7": [
                        "龐畢度中心"
                    ],
                    "alt8": [
                        "羅浮宮"
                    ],
                    "official_name": [
                        "巴黎"
                    ],
                    "settlement_type": [
                        "[[肯塔基州城市列表|市]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_type2": [
                        "[[縣 (美國)|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[波旁縣 (肯塔基州)|波旁縣]]"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_land_km2": [
                        "17.6"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "area_total_sq_mi": [
                        "6.8"
                    ],
                    "area_land_sq_mi": [
                        "6.8"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "population_as_of": [
                        "2000年普查"
                    ],
                    "population_density_km2": [
                        "521.7"
                    ],
                    "population_density_sq_mi": [
                        "1351.2"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "timezone_DST": [
                        "EDT"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "elevation_ft": [
                        "843"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|ZIP code]]s"
                    ],
                    "postal_code": [
                        "40361-40362"
                    ],
                    "area_code": [
                        "859"
                    ],
                    "blank_name": [
                        "[[聯邦資料處理標準|FIPS code]]"
                    ],
                    "blank_info": [
                        "21-59196"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]] feature ID"
                    ],
                    "blank1_info": [
                        "0500172"
                    ],
                    "jurisdiction": [
                        "總教區"
                    ],
                    "latin": [
                        "Archidioecesis Parisiensis"
                    ],
                    "location": [
                        "[[法國]]"
                    ],
                    "territory": [
                        "巴黎"
                    ],
                    "population": [
                        "1,340,463"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖德尼]]、[[聖女日南斐法]]"
                    ],
                    "province": [
                        "巴黎"
                    ],
                    "established": [
                        "3世紀（教區）"
                    ],
                    "cathedral": [
                        "[[巴黎聖母院]]"
                    ],
                    "leadership": [
                        "[[總主教]]"
                    ],
                    "website": [
                        "[https://www.paris.catholique.fr/ 總教區官方網站]"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "metropolitan": [
                        "{{link-en|彌額爾·奧珀蒂|Michel Aupetit}}"
                    ],
                    "coadjutor archbishop": [
                        "auxiliary"
                    ],
                    "emeritus": [
                        "[[安德肋·萬-特魯瓦]]（榮休總主教）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "巴黎"
                        ]
                    ]
                },
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "二郎": {
                    "locationName": [
                        "二郎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "二郎"
                    ],
                    "eng_name": [
                        "Erlang"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|0}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[二郎街道]]"
                    ],
                    "address": [
                        "迎賓大道與火炬大道交叉口地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|0|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||0|3|2}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2019|12|30}}"
                    ],
                    "services": [
                        "{{adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|二郎}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二郎"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "喬治亞": {
                    "locationName": [
                        "喬治亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "喬治亞"
                    ],
                    "native_name": [
                        "{{lang|ka|საქართველოს თავდაცვის ძალები}}"
                    ],
                    "national_anthem": [
                        "《[[自由 (喬治亞國歌)|自由]]》[[File:Tavisupleba instrumental.ogg|center]]"
                    ],
                    "country": [
                        "喬治亞"
                    ],
                    "name": [
                        "喬治亞武裝部隊"
                    ],
                    "founded": [
                        "1991年4月30日"
                    ],
                    "current_form": [
                        "2018年10月30日"
                    ],
                    "headquarters": [
                        "{{GEO}}[[第比利斯]]"
                    ],
                    "commander-in-chief_title": [
                        "總統"
                    ],
                    "minister_title": [
                        "國防部長"
                    ],
                    "age": [
                        "18-65歲"
                    ],
                    "conscription": [
                        "18歲開始徵召，12個月"
                    ],
                    "manpower_data": [
                        "2019年"
                    ],
                    "manpower_age": [
                        "18-65歲"
                    ],
                    "available": [
                        "2,156,000"
                    ],
                    "available_f": [
                        ""
                    ],
                    "fit": [
                        "1,023,400"
                    ],
                    "fit_f": [
                        ""
                    ],
                    "reaching": [
                        "49,751"
                    ],
                    "reaching_f": [
                        ""
                    ],
                    "active": [
                        "37,000人（2023年）"
                    ],
                    "ranked": [
                        ""
                    ],
                    "reserve": [
                        "10,000（一般軍人，截至2022年）&lt;br&gt;20,000（職業軍人，截至2022年）&lt;br&gt;100,000（普通民兵，截至2022年）"
                    ],
                    "deployed": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬治亞"
                        ]
                    ]
                },
                "漢堡": {
                    "locationName": [
                        "漢堡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "漢堡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "486"
                    ],
                    "elevation_m": [
                        "148"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "47172"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "435630&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.35"
                    ],
                    "area_water_km2": [
                        "0.35"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "native_name": [
                        "Hamburg"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漢堡",
                            "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                        ]
                    ],
                    "zh_name": [
                        "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                    ],
                    "en_name": [
                        "Speicherstadt and Kontorhaus District with Chilehaus"
                    ],
                    "criterion_c": [
                        "iv"
                    ],
                    "ID": [
                        "1467"
                    ],
                    "Region": [
                        "歐洲和北美洲"
                    ],
                    "Year": [
                        "2015"
                    ]
                },
                "波波": {
                    "locationName": [
                        "波波"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "波波"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[李縣 (伊利諾伊州)|李縣]]"
                    ],
                    "elevation_ft": [
                        "928"
                    ],
                    "elevation_m": [
                        "283"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "1.52"
                    ],
                    "area_land_km2": [
                        "1.52"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61353"
                    ],
                    "area_code": [
                        "{{link-en|電話區號815|Area code 815|815}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "415463&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "波波"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "地獄": {
                    "locationName": [
                        "地獄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "地獄"
                    ],
                    "native_name": [
                        "Helltown"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "美國"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_type2": [
                        "縣"
                    ],
                    "subdivision_name2": [
                        "[[布特郡 (加利福尼亞州)|布特郡]]"
                    ],
                    "subdivision_type3": [
                        ""
                    ],
                    "subdivision_name3": [
                        ""
                    ],
                    "established_title": [
                        ""
                    ],
                    "established_date": [
                        ""
                    ],
                    "elevation_m": [
                        "266"
                    ],
                    "elevation_ft": [
                        "873"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "地獄"
                        ]
                    ]
                },
                "喬治": {
                    "locationName": [
                        "喬治"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "喬治"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛荷華州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛荷華州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊昂縣 (愛荷華州)|萊昂縣]]"
                    ],
                    "elevation_ft": [
                        "1381"
                    ],
                    "elevation_m": [
                        "427"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "6.24"
                    ],
                    "area_land_km2": [
                        "6.22"
                    ],
                    "area_water_km2": [
                        "0.02"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "51237"
                    ],
                    "area_code": [
                        "{{link-en|電話區號712|Area code 712|712}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "456873&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬治"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "比薩": {
                    "locationName": [
                        "比薩"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "比薩"
                    ],
                    "official_name": [
                        "比薩市鎮"
                    ],
                    "province": [
                        "[[比薩省|比薩]] （PI）"
                    ],
                    "frazioni": [
                        "[[比薩碼頭]]、[[蒂雷尼亞]]、卡拉姆布羅恩、巴爾巴里奇那、利格流內、尤拉多里歐、普蒂尼亞諾、聖皮耶羅格拉多、寇塔諾、聖艾美特、奧斯佩達萊託"
                    ],
                    "mayor_party": [
                        "[[民主黨 (義大利)|民主黨]]"
                    ],
                    "mayor": [
                        "{{link-it|馬可˙菲利普斯奇|Marco Filippeschi|馬可˙菲利普斯奇}}"
                    ],
                    "population_as_of": [
                        "2015"
                    ],
                    "twin1": [
                        "twin1_country"
                    ],
                    "day": [
                        "6月17日"
                    ],
                    "postal_code": [
                        "56100"
                    ],
                    "area_code": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比薩"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                },
                "圍城": {
                    "locationName": [
                        "圍城"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "圍城"
                        ]
                    ]
                }
            },
            "entities": {
                "第三者": {
                    "nerName": [
                        "第三者"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "第三者"
                    ],
                    "original_name": [
                        "{{lang|en|''Wicker Park''}}"
                    ],
                    "director": [
                        "[[保羅·麥格根]]"
                    ],
                    "writer": [
                        "[[傑爾斯·米莫尼]]&lt;br&gt;[[布蘭登·布斯]]"
                    ],
                    "starring": [
                        "[[喬什·哈奈特]]&lt;br&gt;[[蘿絲·拜恩]]&lt;br&gt;[[黛安·克魯格]] &lt;br&gt;[[馬修·萊勒]]"
                    ],
                    "producer": [
                        "[[安德烈·拉摩]]"
                    ],
                    "distributor": [
                        "[[米高梅|米高梅影業]]"
                    ],
                    "budget": [
                        "3千萬美元"
                    ],
                    "released": [
                        "{{flagicon|USA}} 2004年9月3日 "
                    ],
                    "runtime": [
                        "114 分鐘"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0324554"
                    ],
                    "tw_name": [
                        "第三者"
                    ],
                    "sg_name": [
                        "謎情公寓"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第三者"
                        ]
                    ]
                },
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "無法無天": {
                    "nerName": [
                        "無法無天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "無法無天"
                    ],
                    "original_name": [
                        "{{lang|pt|''Cidade de Deus''}}"
                    ],
                    "director": [
                        "[[佛南度·梅瑞爾斯]]"
                    ],
                    "writer": [
                        "[[Paulo Lins]]"
                    ],
                    "starring": [
                        "[[Alexandre Rodrigues]]"
                    ],
                    "music": [
                        "[[Ed Cortês]]"
                    ],
                    "cinematography": [
                        "[[César Charlone]]"
                    ],
                    "producer": [
                        "[[Andrea Barata Ribeiro]]"
                    ],
                    "editing": [
                        "[[Daniel Rezende]]"
                    ],
                    "distributor": [
                        "[[米拉麥克斯影業]] "
                    ],
                    "released": [
                        "2002年8月30日 （巴西）"
                    ],
                    "runtime": [
                        "130分鐘"
                    ],
                    "country": [
                        "{{BRA}}"
                    ],
                    "language": [
                        "[[葡萄牙語]]"
                    ],
                    "budget": [
                        "$3,300,000 (估計)"
                    ],
                    "gross": [
                        "$28,758,747 (世界)"
                    ],
                    "amg_id": [
                        "1:265461"
                    ],
                    "imdb_id": [
                        "0317248"
                    ],
                    "hk_name": [
                        "無主之城"
                    ],
                    "tw_name": [
                        "無法無天"
                    ],
                    "cn_name": [
                        "上帝之城"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無法無天"
                        ]
                    ]
                },
                "神采飛揚": {
                    "nerName": [
                        "神采飛揚"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "神采飛揚"
                    ],
                    "original_name": [
                        "{{lang|en|''U2: Rattle and Hum''}}"
                    ],
                    "producer": [
                        "麥可·漢姆林"
                    ],
                    "writer": [
                        "starring"
                    ],
                    "music": [
                        "亞當·克雷頓"
                    ],
                    "cinematography": [
                        "羅伯·布林曼 (彩色影像)"
                    ],
                    "editing": [
                        "菲爾·喬安諾"
                    ],
                    "distributor": [
                        "[[派拉蒙影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 1988年10月27日"
                    ],
                    "runtime": [
                        "99 分鐘"
                    ],
                    "country": [
                        "{{USA}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "gross": [
                        "US$ 8,600,823"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "神采飛揚"
                        ]
                    ]
                },
                "心花怒放": {
                    "nerName": [
                        "心花怒放"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "心花怒放"
                    ],
                    "original_name": [
                        "{{lang|en|''Someone Like You''}}"
                    ],
                    "writer": [
                        "[[蘿拉·席格曼]]（小說）&lt;br&gt;[[伊莉莎白·錢德勒]]"
                    ],
                    "starring": [
                        "[[艾許莉·賈德]]&lt;br&gt;[[格雷戈·金尼爾]]&lt;br&gt;[[休·傑克曼]]&lt;br&gt;[[瑪麗莎·託梅]]"
                    ],
                    "producer": [
                        "[[琳達·歐柏斯特]]"
                    ],
                    "cinematography": [
                        "[[安東尼·B·里奇蒙]]"
                    ],
                    "distributor": [
                        "[[二十世紀福斯]]"
                    ],
                    "budget": [
                        "約230萬[[美金]]"
                    ],
                    "released": [
                        "（美國）2001年3月30日&lt;br/&gt;（臺灣）2001年5月19日"
                    ],
                    "runtime": [
                        "97分鐘"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0244970"
                    ],
                    "tw_name": [
                        "心花怒放"
                    ],
                    "sg_name": [
                        "心花怒放"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "心花怒放"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "心魔": {
                    "nerName": [
                        "心魔"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "心魔"
                    ],
                    "original_name": [
                        "''{{lang|en|At the End of Daybreak}}''"
                    ],
                    "director": [
                        "[[何宇恆]]"
                    ],
                    "producer": [
                        "鄭碧雪、何宇恆、餘偉國"
                    ],
                    "producer_2": [
                        "writer"
                    ],
                    "starring": [
                        "[[惠英紅]]、[[徐天佑]]、[[黃明慧]]"
                    ],
                    "music": [
                        "[[張子夫]]"
                    ],
                    "cinematography": [
                        "張毓軒"
                    ],
                    "editing": [
                        "Mindy Wong"
                    ],
                    "production_company": [
                        "October Pictures Limited"
                    ],
                    "distributor": [
                        "{{flagicon|HK}} [[高先電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HK}}　{{film date|2009|11|5}}&lt;br&gt;{{flagicon|MYS}}　{{start date|2010|4|1}}"
                    ],
                    "runtime": [
                        "94 分鐘"
                    ],
                    "country": [
                        "{{馬來西亞電影產地}}{{香港電影產地}}"
                    ],
                    "awards": [
                        "[[瑞士]][[盧卡諾國際電影節]]Netpac獎&lt;br&gt;[[第46屆金馬獎]]「最佳女配角」&lt;br&gt;第16屆[[香港電影評論學會大獎]]「最佳女演員」&lt;br&gt;第4屆[[亞洲電影大獎]]「最佳女配角」&lt;br&gt;第29屆[[香港電影金像獎]]「最佳女主角」。"
                    ],
                    "language": [
                        "[[粵語]]、[[華語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "imdb_id": [
                        "tt1483799"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "心魔"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "告白": {
                    "nerName": [
                        "告白"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "告白"
                    ],
                    "title_orig": [
                        "告白"
                    ],
                    "translator": [
                        "{{flagicon|China}} 丁世佳（哈爾濱出版社）、竺家榮（博集天卷）"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "series": [
                        "genre"
                    ],
                    "publisher": [
                        "{{flagicon|Japan}} 雙葉社&lt;Br&gt;{{flagicon|Taiwan}} [[時報出版]]&lt;br&gt;{{flagicon|China}} [[哈爾濱出版社]]"
                    ],
                    "release_date": [
                        "{{flagicon|Japan}} 2008年8月5日&lt;Br&gt;{{flagicon|Taiwan}} 2009年8月31日&lt;br&gt;{{flagicon|China}} 2010年7月"
                    ],
                    "english_release_date": [
                        "media_type"
                    ],
                    "isbn": [
                        "ISBN 9789571350813"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "告白"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "...": {
                    "nerName": [
                        "..."
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "...}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "...}}"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "義大利": {
                    "nerName": [
                        "義大利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "義大利"
                    ],
                    "Member station": [
                        "[[義大利廣播電視公司]]（RAI）"
                    ],
                    "National selection event": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "'''[[聖雷莫音樂節]]'''"
                    ],
                    "Nickname": [
                        "''Gli Azzurri'' (The Blues)"
                    ],
                    "Emblem": [
                        "Union"
                    ],
                    "Coach": [
                        "{{le|基蘭·克勞利|Kieran Crowley}}"
                    ],
                    "Captain": [
                        "[[Luca Bigi]]"
                    ],
                    "Most caps": [
                        "[[塞吉奧·帕裡塞]] (142)"
                    ],
                    "Top scorer": [
                        "[[Diego Domínguez (rugby union)|Diego Dominguez]] (983)"
                    ],
                    "Top try scorer": [
                        "[[Marcello Cuttitta]] (25)"
                    ],
                    "Home Stadium": [
                        "[[羅馬奧林匹克體育場]]"
                    ],
                    "pattern_la1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_b1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_ra1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_sh1": [
                        "_2019_rugby_italyh"
                    ],
                    "pattern_so1": [
                        "004099"
                    ],
                    "leftarm1": [
                        "004099"
                    ],
                    "body1": [
                        "004099"
                    ],
                    "rightarm1": [
                        "004099"
                    ],
                    "shorts1": [
                        "004099"
                    ],
                    "socks1": [
                        "004099"
                    ],
                    "pattern_la2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_b2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_ra2": [
                        "_2019_rugby_italya"
                    ],
                    "pattern_sh2": [
                        "pattern_so2"
                    ],
                    "socks2": [
                        "1f1d3e"
                    ],
                    "World Rugby Rank": [
                        "14"
                    ],
                    "World Rugby Rank date": [
                        "14 November 2020"
                    ],
                    "World Rugby max": [
                        "8"
                    ],
                    "World Rugby max year": [
                        "2007"
                    ],
                    "World Rugby min": [
                        "15"
                    ],
                    "World Rugby min year": [
                        "2015 and 2017"
                    ],
                    "First game": [
                        "{{ru|ESP}} 9–0 '''Italy''' {{flagdeco|ITA}} "
                    ],
                    "Largest win": [
                        "{{flagdeco|ITA}} '''Italy''' 104–8 {{ru-rt|CZE}} "
                    ],
                    "Largest loss": [
                        "{{ru|RSA}} 101–0 '''Italy''' {{flagdeco|ITA}}"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1987"
                    ],
                    "World cup best": [
                        "Pool stage, [[1987 Rugby World Cup|1987]], [[1991 Rugby World Cup|1991]], [[1995 Rugby World Cup|1995]], [[1999 Rugby World Cup|1999]], [[2003 Rugby World Cup|2003]], [[2007 Rugby World Cup|2007]], [[2011 Rugby World Cup|2011]], [[2015 Rugby World Cup|2015]] and [[2019 Rugby World Cup|2019]]"
                    ],
                    "medaltemplates": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義大利"
                        ]
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "喬治亞": {
                    "nerName": [
                        "喬治亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "喬治亞&lt;br&gt;''Georgia''"
                    ],
                    "Nickname": [
                        "{{lang|ka|ჯვაროსნები}}"
                    ],
                    "Association": [
                        "[[喬治亞足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[威利·薩尼奧爾|-{zh-hans:威利·薩尼奧爾;zh-hk:威利·沙洛;zh-tw:威利·薩尼奧爾;}-]]"
                    ],
                    "Captain": [
                        "[[古拉姆·卡什亞]]"
                    ],
                    "Most caps": [
                        "[[古拉姆·卡什亞]]（110場）"
                    ],
                    "Top scorer": [
                        "{{link-en|索爾塔·阿爾韋拉澤|Shota Arveladze}}（26球）"
                    ],
                    "Home Stadium": [
                        "[[鮑里斯·派恰澤迪納摩體育場]]"
                    ],
                    "FIFA Trigramme": [
                        "GEO"
                    ],
                    "FIFA Rank": [
                        "{{FIFA World Rankings|GEO}}"
                    ],
                    "FIFA max": [
                        "42"
                    ],
                    "FIFA max date": [
                        "1998年9月"
                    ],
                    "FIFA min": [
                        "156"
                    ],
                    "FIFA min date": [
                        "1994年3月"
                    ],
                    "Elo Rank": [
                        "{{World Football Elo Ratings|Georgia}}"
                    ],
                    "Elo max": [
                        "49"
                    ],
                    "Elo max date": [
                        "1995年10月11日"
                    ],
                    "Elo min": [
                        "108"
                    ],
                    "Elo min date": [
                        "2009年"
                    ],
                    "pattern_la1": [
                        "_geo22h"
                    ],
                    "pattern_b1": [
                        "_geo22h"
                    ],
                    "pattern_ra1": [
                        "_geo22h"
                    ],
                    "pattern_sh1": [
                        "_geo22h"
                    ],
                    "pattern_so1": [
                        "_1redstripes"
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "FFFFFF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_geo22a"
                    ],
                    "pattern_b2": [
                        "_geo22a"
                    ],
                    "pattern_ra2": [
                        "_geo22a"
                    ],
                    "pattern_sh2": [
                        "_geo22a"
                    ],
                    "pattern_so2": [
                        "_1redstripes"
                    ],
                    "leftarm2": [
                        "FF0000"
                    ],
                    "body2": [
                        "FF0000"
                    ],
                    "rightarm2": [
                        "FF0000"
                    ],
                    "shorts2": [
                        "000000"
                    ],
                    "socks2": [
                        "000000"
                    ],
                    "pattern_la3": [
                        "_geo22t"
                    ],
                    "pattern_b3": [
                        "_geo22t"
                    ],
                    "pattern_ra3": [
                        "_geo22t"
                    ],
                    "pattern_sh3": [
                        "_geo22t"
                    ],
                    "pattern_so3": [
                        "_1redstripes"
                    ],
                    "leftarm3": [
                        "000000"
                    ],
                    "body3": [
                        "000000"
                    ],
                    "rightarm3": [
                        "000000"
                    ],
                    "shorts3": [
                        "000000"
                    ],
                    "socks3": [
                        "000000"
                    ],
                    "First game": [
                        "{{ubl|'''非官方'''|'''喬治亞''' {{flagdeco|Georgian SSR}} 2–2 {{fb-rt|LTU|1988}}|（[[喬治亞]][[第比利斯]]，1990年5月27日|'''官方'''|{{fb|LTU|1988}} 1–0 {{fb-rt|GEO|1990}}|（[[立陶宛]][[考納斯]]，1992年9月2日）}}"
                    ],
                    "Largest win": [
                        "{{fb|GEO}} 8–0 {{fb-rt|THA}}"
                    ],
                    "Largest loss": [
                        "{{fb|GEO}} 1–7 {{fb-rt|ESP}}"
                    ],
                    "World cup apps": [
                        "World cup first"
                    ],
                    "Regional cup apps": [
                        "1"
                    ],
                    "Regional cup first": [
                        "[[2024年歐洲足球錦標賽|2024年]]"
                    ],
                    "Regional cup best": [
                        "十六強，[[2024年歐洲國家盃|2024年]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬治亞&lt;br&gt;''Georgia''"
                        ]
                    ]
                },
                "我們是": {
                    "nerName": [
                        "我們是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "我們是ODST"
                    ],
                    "original_name": [
                        "{{lang|en|''We Are ODST''}}"
                    ],
                    "agency": [
                        "[[麥肯廣告|T.A.G.]]"
                    ],
                    "client": [
                        "[[微軟]]"
                    ],
                    "market": [
                        "language"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "我們是ODST"
                        ]
                    ]
                },
                "維生素": {
                    "nerName": [
                        "維生素"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "維生素B&lt;sub&gt;3&lt;/sub&gt;"
                    ],
                    "Alt": [
                        "Caption"
                    ],
                    "Biological_target": [
                        "酶輔因子"
                    ],
                    "ATC_prefix": [
                        "A11H"
                    ],
                    "MeshID": [
                        "D009536"
                    ],
                    "Drugs.com": [
                        "{{Drugs.com||Niacin}}"
                    ],
                    "Consumer_Reports": [
                        "medicinenet"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維生素B&lt;sub&gt;3&lt;/sub&gt;"
                        ]
                    ]
                },
                "網頁": {
                    "nerName": [
                        "網頁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[網頁]]、[[Windows]]、[[macOS]]、[[Android]]、[[iOS]]"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "謊言": {
                    "nerName": [
                        "謊言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "謊言"
                    ],
                    "artist": [
                        "[[SID (樂團)|SID]]"
                    ],
                    "album": [
                        "[[hikari]]&lt;small&gt;（#1）&lt;/small&gt;"
                    ],
                    "A-side": [
                        "B-side"
                    ],
                    "released": [
                        "2009年4月29日（初回限定盤、通常盤）"
                    ],
                    "format": [
                        "[[單曲]]"
                    ],
                    "recorded": [
                        "2009年&lt;br&gt;{{JPN}}"
                    ],
                    "genre": [
                        "[[J-POP]]（[[動畫歌曲]]）"
                    ],
                    "length": [
                        "12:14"
                    ],
                    "label": [
                        "[[Ki/oon Records]]"
                    ],
                    "writer": [
                        "[[マオ (シド)|マオ]]&lt;small&gt;（作詞）&lt;/small&gt;&lt;br/&gt;[[ゆうや]]&lt;small&gt;（作曲 #1）&lt;/small&gt;&lt;br/&gt;[[Shinji]]&lt;small&gt;（作曲 #2）&lt;/small&gt;&lt;br/&gt;[[御恵明希]]&lt;small&gt;（作曲 #3）&lt;/small&gt;"
                    ],
                    "producer": [
                        "certification"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "謊言"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "山本": {
                    "nerName": [
                        "山本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山本アイリ／山本健太郎（やまもと アイリ／やまもと けんたろう）"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "重啟": {
                    "nerName": [
                        "重啟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "重啟]]作品《'''迷你樂一通大學'''》（''Tiny Toon Looniversity''）。"
                        ]
                    ]
                },
                "的要求": {
                    "nerName": [
                        "的要求"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CommonsDelinker]]的要求：[[:c:COM:FR"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "天空": {
                    "nerName": [
                        "天空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天空の覇者Z}}）是[[日本]]漫畫家[[宇野比呂士]]的漫畫作品。主要人物是龍崎天馬和安琪莉娜。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "太陽": {
                    "nerName": [
                        "太陽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "太陽の勇者ファイバード|hg"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太陽の勇者ファイバード|hg",
                            "太陽の牙ダグラム}}）是[[日本]]的[[機器人動畫]]。由[[東京電視臺]]在1981年10月23日至1983年3月25日播放，全75話。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳雪",
            "李昂",
            "高興",
            "喬治"
        ],
        "places": [
            "巴黎",
            "福利",
            "留下",
            "二郎",
            "運動",
            "大學",
            "桃園",
            "公園",
            "總統",
            "喬治亞",
            "漢堡",
            "波波",
            "第一",
            "大陸",
            "地獄",
            "喬治",
            "假日",
            "日本",
            "亞洲",
            "醫院",
            "比薩",
            "研究所",
            "上海",
            "圍城"
        ],
        "entities": [
            "第三者",
            "曾經",
            "日後",
            "無法無天",
            "神采飛揚",
            "心花怒放",
            "意外",
            "心魔",
            "手機",
            "亞洲",
            "設計",
            "告白",
            "小組",
            "公司",
            "...",
            "影片",
            "新聞",
            "泰國",
            "法國",
            "利用",
            "噁心",
            "日本",
            "義大利",
            "美國",
            "至今",
            "健康",
            "喬治亞",
            "我們是",
            "維生素",
            "網頁",
            "電影",
            "動作",
            "謊言",
            "時間",
            "命運",
            "普通",
            "學校",
            "網站",
            "山本",
            "討論",
            "作家",
            "重啟",
            "的要求",
            "更多",
            "天空",
            "留言",
            "世界",
            "太陽"
        ]
    }
}
