"內政部「預售屋買賣定型化契約應記載及不得記載事項」第13條規定，預售屋交易需保留最後5%作為交屋保留款，預留當客變或驗屋有問題時，與建商協商的籌碼。繳付定金後，建商會提供一份買賣契約審閱本，最少要有5天審閱期。首先要留意的是，檢查合約裡是否有塗改或備註的地方，若有則務必要問清楚相關細節，在看合約時也絕對不能在上面畫重點。另外，可以拿契約給熟悉相關法規或房產買賣的親朋好友，協助確認內容無誤，確保萬無一失。如果在合約上看到有疑慮的地方，可以善用「個別磋商條款」，針對疑慮處與建商協商取得共識，白紙黑字寫在條款內。例如配備規格，建商大多會備註「如果到時候沒有這個品牌設備時，會用同等級替換」，陸宜建議，此時可以備註「如果沒有同等級品牌設備，需更換更高級的品牌」，以保障自己的權益。【林可薇／台北報導】第一次買房千頭萬緒，最怕眼高手低、選到不該愛的房。專家提供首購族買房4攻略，簡單挑選與自己生活習慣、需求契合的區域，有效避開地雷建商，找到一間不被拖累、未來不會後悔的「甜蜜窩」。【攻略１】先設定大區域　再觀察小環境首購族往往口袋沒多少錢卻期望過高，想買到很好的房子，或鎖定在特定區域。《住展》雜誌研發長何世昌建議，首購族應該多方看屋，就像大學選填志願一樣，不應該侷限在少數特定目標區域，才能找到較符合預算的房子。何世昌舉例，可先鎖定台北市中正、大安、中山區，設定大區域後，再從符合預算的街道開始看屋，如中正區汀州路、大安區臥龍街、中山區農安街等較低價區，接著觀察小環境，多到附近走走，看機能是否符合需求、有無嫌惡設施如加油站、福地、廟宇、基地台等。最後可藉高空環景、Google地圖等現代科技，再次確認有無遺漏的嫌惡設施。【攻略２】篩選建商　大膽假設小心求證首購族最怕遇到「千面建商」，用不同的公司名推案，從南騙到北，建議「大膽假設、小心求證」以鍵盤辦案，不厭其煩多管道搜尋、上網投書問專家或身邊熟悉房地產的人，多方打聽該建商過去口碑、過去有無黑歷史，以免買到地雷建商，悔不當初。【攻略３】留意平面圖的標示與戶數看到心儀的預售屋，卻不知道該怎麼看平面圖？首先看一層有幾戶，戶數愈多，代表需要等待電梯的時間愈久，格局與採光也可能較差。何世昌提醒，單層戶數不宜過多，但也不能過少，因為未來要支付的管理費相對較高。一般建議單層4~8戶較合適，電梯與戶數比約1比4較理想。確定好單層戶數後，記得看心儀的戶別是否與電梯井相鄰，若在旁邊入住後可能會有共振或噪音干擾，須衡量是否能接受，或裝潢時加強此空間的隔音設計。若買超高樓層，通常中間樓層會設置中繼水箱，一般在平面圖上顯示為機電設備，記得打破砂鍋問到底確認清楚是不是中繼水箱。何世昌提醒，首購買房多選擇低總價小宅，因此記得看平面圖是否有標示尺寸，並向銷售人員確認圖面的比例尺長寬高為何，以免買到迷你房，未來交屋面臨裝潢不順、家具擺不下等問題。【攻略４】勤上網查價　才能漂亮出價買房有沒有做功課，從出價就能分辨是待宰羔羊或聰明買家。首先上實價登錄網站輸入建物地址，查詢近期是否有鄰近建案，或屋齡差不多的社區成交記錄，若無相關記錄，可上網搜尋社區或建案名，包含報章媒體的報導，是否有附近的成交行情。另外也可向在地人打聽當地成交價格區間，「心裡有所本去出價，才不因心虛出得過高」。【文/黃敏婷】全球疫情影響，衝擊股市、黃金、油價等金融商品大幅震盪，各國央行掀起降息潮，日前美國聯準會(Fed)緊急宣布降息6碼，利率已趨近於零，台灣央行也跟進宣布降息1碼(0.25%)，在史上最低利的環境刺激下，加速促成購屋客選擇將資金轉往保本的房地產市場。台灣防疫表現超前部署，全球有目共睹，房市也出現一波報復性買盤，今年第三季看屋人龍已明顯增加，尤其在8月份更是明顯。專家表示，在這波資金派動狂潮帶動下，企業主財富重新配置，現階段房地產仍是最佳保值避風港，更進一步帶動房價回穩上揚趨勢，尤其有「新天龍國」稱號的竹北，受惠竹科新貴高所得推升房市買氣，只要是好地段、品牌口碑不錯的產品，每坪成交單價已坐三望四，甚至有幾個特殊建案一推出就立即秒殺，顯見房市交易相當火熱。被視為竹北燙金門牌的喜來登商圈，目前周邊可開發素地已趨近飽和，要找到千坪土地規模的建案更是稀有難尋。豐邑建設從土地取得到產品規劃，醞釀長達十年於竹北黃金十字軸自強北路、莊敬六街、勝利一路及勝利二路推出百億預售大案豐邑「豐采520」，基地四面臨路，面積廣達約4267坪，不僅是竹北線上最大基地規模建案，且主打竹北首座住家下樓就到商場、影城，滿足日常生活採買，想看電影一樣超方便，堪稱結合居住、辦公、商場、娛樂、休閒的全方位複合式建築。豐邑「豐采520」位於竹北黃金地段，鄰近正在興建中的遠百新世紀，距新竹高鐵站僅約5分鐘車程、竹北交流道約2分鐘，堪稱竹北繁華正核心；建築結構採SRC+SS鋼骨結構，採鋼柱模工法，降低位移與垂直偏差，搭配DECK樓承鋼板，強調結構安全。全案設計地上32層、25層、地下6層雙塔摩天地標建築，B1~4F規劃為百貨商場、5~6F影城、7F為公設大廳層，其中商場樓地板面積達20000多坪，未來定位將延續豐邑喜來登飯店以「社群生活中心」理念，豐邑「豐采520」將融合飯店商務旅遊、餐飲宴會、住宅辦公及娛樂購物等全方位功能的共享商圈，打破傳統零售以銷售為主的商業模式，打造全新概念的新零售機能，與一旁的遠百新世紀做出品牌差異化，主攻親子家庭與上班族。五樓、六樓規劃影城，B1~4樓商場。企業橫跨住宅商辦、飯店、藝術，到接下來品牌首發百貨商場事業，成立數十年的豐邑機構，積極朝向多角化經營，其中企業經營的豐邑 喜來登飯店更是消費者有目共睹，新竹喜來登飯店已連續多年獲得 Tripadvisor Certificate of Excellence及Hall of Fame 名人堂(連續8年獲得COE)，身為幕後推手 豐邑機構飯店事業部執行長劉純芳，目前積極籌備 集團在台中的飯店，與萬豪集團旗下Moxy品牌 合作，深受市場高度期待。擁有豐邑喜來登飯店的強大資源，豐邑「豐采520」此次也納入喜來登飯店物管，包括衣物送洗、代租代管、送餐服務等，將飯店服務搬到「住家」，打造真正的飯店宅。豐邑「豐采520」七樓規劃整層約1800坪公設，包含室內游泳池、SPA池、健身房、瑜伽教室、兒童遊樂室、閱覽、棋藝室、宴會廳、休閒Bar、廚藝教室、KTV室等，甚至還有專屬社區戶外慢跑步道等，突破空間限制打造全齡化的社區遊樂園；社區住宅出入動線與商場分離，住戶統一在七樓公設層轉乘電梯至樓上住家，停車場亦採分層管理，達到住戶的隱私與安全，另外專屬社區使用電梯總計有23部，規劃單層九部電梯，大幅縮減住戶的等候時間。豐邑「豐采520」A棟為32層住家，戶數422戶，推出17~45坪套房~3+1房，室內樓高3米2，其中33坪打造2+1房，兩間臥房皆可放下標準雙人床、梳妝台、衣櫃等，其中加一房可作為書房、多功能區或臥房，使用動線流暢、空間寬敞好利用，每戶總價1400萬起。負責代銷的海悅廣告業務部襄理張獻杰表示，豐邑「豐采520」目前銷售已突破五百戶，吸引客群以自營商、園區客佔大宗，甚至有客戶一口氣買三到四戶，作為自住、置產與資產配置，也有北客看好竹北整體房市景氣紛紛進場購屋，選在竹北最精華的地段，房價更具保值抗跌。投資興建：豐邑建設股份有限公司基地面積：約4267坪類型：大樓+商辦樓層：地上25/32層、地下6層總戶數：住家422戶，商辦465戶坪數：住家17-45坪，商辦18-49坪格局：1~3房/一般事務所公設比：住家33.7%，商辦37.8%單價：住家單價40-42萬 辦公單價42-43萬總價：住家含車位1400萬起接待中心：竹北市自強南路與光明六路東二段交叉口基地位置：竹北市自強北路&amp;勝利一路洽詢專線：03-5208520【特別企劃】指標豪宅建商中悦建設機構，在高綠覆純住宅重劃區中路特區，推出的旗艦作品「中悦美樹花園」，基地位於大興西路三段、國際路二段交叉口，開車族一分鐘內可上高速公路，12分鐘可直達機場及桃園高鐵特區，交通機能便利，吸引高資產階層入手。地王地段純住地標「中悦美樹花園」面中路特區內指標60米林蔭大道，前後皆擁有寬廣棟距，且基地位置在該重劃區咽喉之處，建設公司打造28層雙塔地標、零店面純住宅，外牆使用日本百年窯廠燒製的不老磚及石材，讓外觀長年保持乾淨明亮。珍貴植栽中庭競美「中悦美樹花園」規劃豐富宴會廳、健身房、撞球室、招牌咖啡廳等豐富公設，社區另有獨棟泳池會館，採用銅銀離子過濾系統，無一般泳池氯錠氣味。社區中庭植栽有日本老松、日本真柏、日本茶花……等珍貴樹種。個案推出120、125坪單層雙併產品，配備一年僅生產一百套的義大利頂級精品「ARMANI Dada」廚具、YKK窗框，使用中空複層玻璃，每戶各有4套衛浴。品牌效應口碑相傳中悦建設機構業務部經理邱淳惠表示，「中悦美樹花園」近來詢問度頗高，主要原因還是中悦機構品牌效應，不少已購戶推薦親朋好友前來購買，近期也觀察到，金字塔頂層購屋客之所以青睞本案，與公設規劃有很大的關係，包含泳池、咖啡廳等設施，都有非常高的使用度，可見住戶對於公司的空間的設計規劃認同度相當高。除此之外，2020年由於受到疫情影響，不少原本居住在海外的台商，選擇攜家帶眷回台定居，對豪宅買氣有相當大的助益，而豪宅第一品牌的中悦建設機構，自然成為企業主的第一首選。投資興建：中悦建設機構 中麓建設基地面積：約1864坪類型：大樓樓層：地上28樓／地下3樓總戶數：104戶坪數：120、125坪房型：4房總價：5000萬起接待中心/基地位置：桃園區大興西路三段258號洽詢專線：（03）356-6677網址：https://www.joyes-thegardenofart.com/資料來源：中悦建設機構【余奕賢／台北報導】不讓中南部房市專美於前，北部房市表現也同樣亮眼，根據《住展》雜誌調查，今年第3季北台灣銷售中的建案共1439件，季減5.4%，創下2013年以來單季減少最多紀錄，尤以新北市和桃園市減少較多，季減各為7.3%、7%，主因是台北市人口外移，致使建案完銷速度加快。北台灣第3季在售建案去化狀況佳，《住展》雜誌研發長何世昌解釋，主要是第2季基期較高，由於4月發生磐石艦群聚感染，國人擔心疫情復燃，連帶下挫4~5月房市買氣，待售建案數一度衝高，不過隨疫情趨緩，5月下旬市況好轉，市場出現報復性買房熱潮，待售建案開始明顯下降。大家房屋企劃研究室主任郎美囡認為，第3季銷售快，主要是醞釀已久的自用買氣，上半年受疫情壓抑，解封後便在第3季浮現，另方面，市場游資充沛，連帶提升高端買方購屋意願，高資產群對價格偏高的新建案購買力強，加速建案去化。至於新北、桃園完銷建案數量多，何世昌表示與「脫北者」有關，北市今年來淨移出逾3萬人，湧入新北與桃園，激出不動產需求。郎美囡直言，主因是房價低於台北市，但多數區域生活機能、交通建設與北市落差不大，吸引買不起的台北客。不過何世昌補充，其實台北市近期市況表現不錯，但因供給規模較大，創近10年新高量，因此建案減少量略遜。【余奕賢、陳筱惠／綜合報導】今年新建案市場買氣、房價齊揚，根據市調業者統計，北台灣各縣市新建案平均表定總價除宜蘭外，皆較去年攀升且逾千萬元；雙北桃竹總價千萬元內的區域僅剩13個行政區，且多位於蛋殼區。專家指出，首購族預算普遍在千萬元內，隨著房價持續上揚，現在連到蛋白區買新建案都成為奢求。根據《住展》雜誌調查今年北台灣新建案總價開價，普遍較去年攀升，台北市每戶均價4595萬元最貴，最便宜的宜蘭縣市915萬元為唯一低於千萬元內地區，且除宜蘭微跌外，其他皆較去年漲4.6~25%。《住展》雜誌研發長何世昌表示，低利率環境刺激房市買氣，北台灣新建案總價幾乎全面上揚，最高的台北市除買氣復甦提振開價信心，還出現不少換屋型產品，坪數較大，因此推升房價水平。至於價跌的宜蘭，何世昌解釋，目前市場以小宅需求為主，近期宜蘭推案以小坪數公寓居多，因此拉低房價均值，加以宜蘭較晚進入房價盤整期，還在迴盪修正階段，新案價格雖不如去年，未來仍有看漲空間。全球居不動產情報室總監陳炳辰認為，宜蘭屬於北台灣房價相較持穩且偏低的區域，地方開發相對貧乏，交通機能也不算方便，地方買盤多僅接受區域行情，在沒特殊建案出現下，便導致開價與其他地區有明顯落差，不過今年全台房市升溫，價格是否會受到拉抬，仍有待觀察。推案主力的雙北及桃竹縣市，總價低於千萬元的行政區退至蛋殼區，共13區，包括新北市金山、八里、三峽，桃園市觀音、新屋、龍潭、大溪、大園、龜山，新竹縣湖口、新豐、竹東、關西，平均總價579.5~997萬元。何世昌指出，首購族預算多在千萬元，以往還能買到首購熱區如淡水、林口、五股等蛋白區，今年新建案平均總價卻已逾千萬元，林口更上看1900萬元，在房價持續上揚下，年輕人買房真的很辛苦，只能改往蛋殼區尋找，或縮小坪數及轉買中古屋，這是須警惕的問題。陳炳辰提醒，目前房市不乏首購或資產較少的買方追高瘋買預售案，建議要以當地行情為依歸，尤其不少重劃區居住機能偏弱，且缺乏區域興利建設，貿然搶進易面臨資產價跌、居住生活不便的風險。屋比房屋總監陳傑鳴也提醒，根據過往經驗，漲幅太快的蛋白、蛋殼區，在房市反轉之時，跌價也是最快速，當蛋白區因房價漲幅過高，價格失去優勢後，對購屋族的誘因也隨之下降，進而轉往蛋黃區的中古屋尋房。不過《住宅週報》社長陸敬民認為，現在首購族因為預售市場的付款彈性，即便預售屋單價飆漲到與中古屋有明顯落差，民眾還是會投入預售市場。惟提醒預售屋的成交行情若超過當地新屋的2~2.5成，就不宜進場追高，更要留意風險來臨。【王鈞生／台中報導】「林口王」亞昕集團長線看好台中發展，昨於台中七期新市政中心成立台中分部，董事長姚連地於開幕記者會上指出，過去1年積極布局台中精華土地，從台灣大道沿線、五期、七期及捷運站都積極獵地，明年確定推出北屯14期首案，規劃中小坪數、4字頭開價，目標2022年在台中年推案量達百億元規模。亞昕位北屯14期的首案總銷9億元，基地面積約550坪，初步規劃23到35坪2~3房，單價4字頭，總價1200~1600萬元，強調不買賣紅單，預計明年第1季上線，且可能是台中首見重劃一開發房價即跳高4字頭的地區。姚連地表示，買土地時發現「實在好貴，地主幾乎1天換1個價格」，以地價反推，除非是重劃前取得，否則單價4字頭以下幾乎「賠錢」。亞昕國際總監陳其德指出，14期是台中最大重劃案，公共設施、綠覆率將獨一無二，目前除深耕14期，也正著手台灣大道2塊土地整合案，另也鎖定七期、五期、捷運站沿線持續獵地，目標2022年在台中總銷案量上看百億元。台灣房屋集團趨勢中心執行長張旭嵐表示，台中房市基本盤穩健，不管是在人口成長、建設利多、平均年齡，都是六都前段班，加上有大片重劃土地供給，長線來看潛力無窮，且相對於雙北房市趨緩，更能吸引北部建商南移。【特別企劃】台中房市熱鬧滾滾，自住客還是最想住在市中心！台中市北區核心「元城樂More」，立足北區正中友商圈精華地段，不只生活機能超強，明星學區、交通優勢、兩大公園一綠園道完整綠覆，無可挑剔的絕佳位置加上品牌建商元城建設悉心打造產品助攻，該案公開至今已熱銷近9成，磁吸菁英首購下訂入手。高坪效寬闊3房 珍稀店面空間舒闊元城建設第12號大樓作品「元城樂More」，佔地約1150坪，規劃兩棟現代化外觀、RC建築結構大樓，基地全面動工中！該案細心規劃22~38坪、2至3房格局，讓小家庭、年輕人也買得起的，高坪效3房戶戶邊間，擁有兩廳兩衛、前後雙陽台超優格局，臥室、衛浴皆對外開窗，居住舒適與機能性加倍；高樓層2房景觀視野戶，眺望北區公園綠地，日常愜意舒心，限量席次壓軸倒數。值得一提的是，該案位於正三民路上、規劃一席珍稀店面，純一樓77.95坪、16米5大面寬、挑高6米4寬敞空間，有橫招及立招可使用，前院和側院綠景環繞，又近中友百貨、一中街、中國醫生活圈等，格外適合醫療相關行業、連鎖特色餐飲、咖啡名店等進駐。精品規劃助力成家夢想「元城樂More」規劃22項飯店式公設，如禮賓交誼廳、Energy動能館、美式全齡休閒館、兒童遊戲空間等，為提供住戶休憩空間，全社區栽種了74棵喬木、綠意水景的設計，並認養社區前方2.5米人行道，不只汽機車分道、與店面出入口也分道，住戶返家有綠意水景迎接，安全又舒心。室內配備亦嚴選精品建材，以德系品牌為主，如：鑄鋁鋼木材質大門搭配維夫拉克感應式電子鎖、櫻花整體廚房、全室德國精工木地板、BWT德國全棟式社區砂濾淨水設備等；衛浴則選用德國innoci衛浴搭配hansgrohe龍頭，不管主臥衛浴還是客臥衛浴，都配有WDI免治馬桶蓋，主臥另配有多功能暖風機，且戶戶房間、廁所都有對外窗與當層排氣，採光通風極佳。中心好屋難尋 「元城樂More」擁兩大商圈優勢最多台中市核心地段一屋難求，為提供年輕族群一個住進市中心的機會，近來不少建商投入危老改建案，翻轉市容展新貌，「元城樂More」就是指標推案，坐擁兩大商圈、明星學區等優勢最多，難怪一開案就締造熱銷佳績。「元城樂More」距離中友百貨及中國醫藥大學步行約8-10分鐘路程，市中心就在家旁邊，最優地段錯過不再，加上社區門口兩旁就是公車站牌，運輸網絡完整密集，開車南來北往速達74號太原、崇德匝道；亦有捷運G5、G6站，紅綠雙捷暢遊城市，此外下樓就可接軌總長約1公里的興進綠園道，周遭還有台中公園、中正公園、科博館植物園三大綠帶都集中北區，絕佳生活環境、更讓自住客一見傾心。「元城樂more」基本資料投資興建：元城建設股份有限公司基地面積：1150坪類型：大樓樓層：地上18樓/地下3樓總戶數：239戶(含1戶店面)坪數：約22~38坪房型：2~3房接待中心：台中市北區五權路VS學士路口基地位置：台中市北區三民路三段近三民路三段315巷洽詢電話：04-22055999網址：https://fbs.tw/Y7資料來源：元城建設【連珠君／桃園報導】桃園市去年全年的房價漲幅明顯，在眾多重劃區中，蘆竹區的大竹重劃區雖無高鐵、台鐵、捷運，地理位置卻十分優越，介於中壢區與桃園區的市中心間，並位於青埔特區、南崁地區兩大精華區的中間位置，生活機能充足，目前屋齡5年以上中古大樓房價平均每坪17.5萬元，相對親民，也吸引建商目光，去年10月皇普建設買下其商業區土地，每坪約85萬元，成為蘆竹區「新地王」。"