"台北東區有一家主打大陸西北風味的陝西餐廳「秦味館」，飄香20多年，將近1/4個世紀，目前由第二代接手。原本沒有打算接班的小老闆李尚勳，為了守護家裡的餐廳，所有的廚藝從頭學起，現在已是廚房裡獨當一面的師傅了。不管是招牌的「酸嗆土豆絲」、還是父子倆研發的新菜色「陝南寨子魚」，都擄獲不少民眾的心。用餐時間，幾乎桌桌客滿，特殊節日沒有預約恐怕吃不到，兒子傳承父親的手藝，讓罕見的邊塞風味繼續飄香。精心設計窯洞風情　一秒置身黃土高原 「秦味館」位在台北東區的某巷弄，餐館仿窯洞造型的牆壁，別具特色，老闆還在牆上掛滿了一串串代表豐收的大蒜等香料，光是路過，就可以明顯感受到店家的菜色不一般。走進店內，視線馬上被窗檯上擺放著的老虎枕所吸引，色彩斑斕鮮豔的老虎枕，在懷舊的復古風情中頗為搶眼。印入眼簾的還有牆上偌大的窯洞風情畫、還有當地農婦農暇時用植物的汁液做為顏料自創的畫作，連耳朵聽到的都是悠揚的秦腔樂曲，從視覺、聽覺到味覺，在在都充滿了黃土高原的風土民情。陝西是古代秦國的所在地，省會西安擁有3000多年歷史，是歷代許多王朝佇立之地，也是大陸很夯的旅遊景點，而店名「秦味館」便是以此而來。開業20多年的「秦味館」，專賣台灣罕見的西北料理，好滋味擄獲不少饕客的味蕾；白磚牆上還留有不少名人的簽名，足以見證店家在美食一級戰區的台北東區，飄香20多年的異域風味深植人心。台商陝西經商失敗　回台開店重起爐灶 「秦味館」開業二十多年，是北部有名的陝西菜館，然而開餐廳並不在老闆李政冠原本的人生規劃中，他的家族早期遠赴大陸陝西經商，他因緣巧合結識了當地御廚的後代，因此學到不少西北佳餚的秘方。然而好景不常，家族後來經商失敗，李政冠帶著妻兒舉家黯然回台，開始思考著人生的下一步該何去何從？背負著一家大小的經濟壓力，他馬不停蹄開始工作，「那時候回來，我試過很多工作，也試過工地。」想起自己學過的陝西菜，李政冠決定開餐廳，主打當時台灣少見的西北料理，他坦言：「我身上也沒多少錢，錢花下去，就是要認真做，只能卯起來，拚了命就是要把它做起來。」最後，李政冠總算靠著西北風味的陜西菜重起爐灶，為人生另闢嶄新的局面。家常菜「酸嗆土豆絲」　刀功、炒功是關鍵講起話來很靦腆的老闆李政冠表示：「自家的菜色是有故事性的，『秦味館』的名字就是代表一個陝西菜的意思。陝西菜的特色就是酸、麻、椒、辣，一菜一味。」 老闆補充陝西菜重點在火侯和調味，以店家的招牌菜色「酸嗆土豆絲」為例，這是陝西的家常菜，「這道菜講究的是一個火侯和炒功，那個火侯要到一個頂點，才能炒出那個味道，吃起來就是要酸脆，如果炒得不好，土豆絲就很難吃。」「酸嗆土豆絲」材料很簡單，就是常見的馬鈴薯、蔥、蒜、辣椒、乾辣椒，小老闆李尚勳把馬鈴薯切成薄可透光的薄片後，再切成細絲，加上辣椒乾、辣椒絲等其他辛香料，大火快炒不到20秒就要起鍋，這一盤黃土高原的家常菜還沒吃進嘴巴，酸香味就撲鼻而來，令人食欲大開，土豆絲吃起來酸辣爽脆，非常開胃唰嘴。父子研發創意菜　「陝南寨子魚」味濃魚鮮今年新推出的菜色「陝南寨子魚」，以陝西的多款香料烹調的魚料理，老闆特別選用肉質鮮嫩、富含膠質的金目鱸魚，去骨後以竹籤弄個造型，再裹粉下鍋油炸，炸得金黃酥脆的鱸魚，還得再淋上店家特調的麻椒高湯和炒製過的洋蔥、紅辣椒、糯米椒等炒料和辛香料來增添風味；而麻辣醬的製作可不簡單，得將辣椒、蔥花等辛香料炒過，香氣才足。 「陝南寨子魚」其實是李家父子一起研發的員工餐改良版菜色，「寨子魚」在陝西，每家每戶做出來的味道都不太相同，李家父子也做出屬於自家特色的風味。「陝南寨子魚」吃起來皮酥肉嫩，加上多種香料交織而成的迷人香氣和調味，非常下飯。據悉這道菜是源於秦嶺河谷鬧魚節，陝西每年7到8月，漢中秦嶺河谷都會舉辦鬧魚節祈福，有敬龍王、敬土地祈求平安的祭祀文化，就地取材煮出的魚就稱為「寨子魚」。寬似腰帶「油潑麵」　 清爽不膩陝西家常麵 另一道「油潑麵」也是人氣必點的招牌，是陝西的家常乾麵，因為麵寬似腰帶，又稱為「腰帶麵」。寬麵煮熟後，淋上店家自製的辣子油和蔥花，看似簡單清爽的乾麵，卻有讓人一口接一口，吃到停不下來的魅力，這都要歸因於店家自製的辣子油，得要把乾辣椒、辣椒片和芝麻的香味炒出來，再與寬麵攪拌均勻，讓麵條吃起來帶有濃淡適中的椒麻香，走微辣的清爽路線。雖然叫「油潑麵」，吃起來並不會有油膩感，加上寬麵兼具Q彈與柔軟的口感，是款屬於大小朋友都能品嘗的家常風味麵。「麻奶鍋」酸麻椒辣　「炕頭菜」酸香帶勁  台灣人愛吃鍋，冬天時更是愛吃熱騰騰的鍋物，「秦味館」的招牌湯品「麻奶鍋」， 融和了陝西菜酸、麻、椒、辣的特色。湯頭使用多款來自西安的香料和花椒、糯米椒、青辣椒、草果、荳蔻、紅棗等香料，還有陝西料理不可或缺的靈魂食材「炕頭菜」熬製而成。店家自製的「炕頭菜」是把洋芹以獨特醋汁醃製而成，可以切絲跟其他菜一起炒，或是放入湯鍋調味增香，吃起來酸香爽脆。「炕頭菜」堪稱陝北酸泡菜，陝西因為地處內陸，乾燥氣候不利於葉菜類栽種，所以當地人會把根莖類蔬菜醃漬，方便保存食用。而陝西氣候寒冷，窯洞裡的炕床會起暖爐，當地人吃飯、睡覺都在炕上，他們會將醃漬的根莖類蔬菜放在炕上，高溫加速發酵，方便日常烹調使用，這就是「炕頭菜」的由來。「麻奶鍋」湯頭融和了花椒麻辣及炕頭菜的酸香，棕紅色的湯頭看似味道極重，加了自製乳酪醬，反而中和了湯頭的辣度，滋味融合了麻辣火鍋的椒麻香辣和酸白菜鍋的酸香爽嗆，喝起來酸麻微辣，香濃滑順。除了湯頭必喝之外，配料也頗為豐富，吃得到超大塊的豬肋排、大腸、大量的白菜和炕頭菜等，食材因為吸附了飽滿的湯汁，不用沾醬就很好吃，尤其是燉煮到軟嫩的豬肋排，筷觸即離，入口先感受到酸香椒麻的濃郁湯汁，再來是肋排自帶的鮮美肉味，吃完口齒留香，令人回味再三。獨子接班從零學起　努力守護父母心血 在廚房裡揮舞著鍋鏟20多年，李政冠逐漸退居二線，現在廚房裡幾乎都是兒子李尚勳掌杓，「從以前開店到現在，大部分都自己一個人炒，這幾年才開始慢慢有其他師傅和兒子下來幫忙。」獨子李尚勳接手家裡的餐館約有5年時間，他原本的志向並不在餐飲業，所以從小到大，偶爾在自家餐廳打工賺零用錢，並不太管理店務，但隨著年紀漸大，看到父母的辛勞，才漸漸萌生接手家裡餐廳的念頭。然而並非餐飲科班出身的他，想要幫忙餐廳的工作，還是得從頭學起，從原本外場的服務生一步步邁入內場當廚房助手，再從廚房助手一步步努力到掌杓的師傅。李尚勳坦言：「從在廚房後面抓菜開始，很慢地慢慢往前，從廚房做基本的抓菜，到備料、到炸檯、麵檯、炒檯，慢慢上去。」李尚勳原本在外場做事，因為某天廚房缺人手，李尚勳臨時被叫去幫忙，結果從臨時幫忙的小助手變成站在炒檯的師傅，這一切都是他始料未及的。家裡賣的是注重炒功的陝西菜，很重視火候和技巧，李尚勳沒有基礎，只能從頭學起。他不諱言：「我們這邊的基本功打的很實，光是要摸到刀就要很長的一段時間，每一步都要學很久。」要求嚴格的父親期許兒子要不斷精進，當初為了訓練兒子的刀功，廚房裡的備料都交給兒子來切，下班回家，李政冠每天準備一大包的蒜頭，要兒子切完才能休息，「那一大包都很誇張大包，通常切完都要1小時、1個半小時，到後面為了趕快休息，就越切越快，後來只要花半個小時就切完。每天回家要切蒜頭，其實挺痛苦的。」然而苦練多日還是能看見成效，李尚勳每天練習把蒜頭切片，現在刀功流暢，廚藝突飛猛進。李政冠對兒子在廚房的表現，給了這樣的評價：「做吃的要不斷進步，熟能生巧，尤其廚房的東西它絕對是要經驗累積的，他可能土豆絲要炒到100次，才能抓到那個感覺，他都有進步的空間。」看得出自律甚嚴的父親，對待兒子也同樣高標要求，「既然要做，就要卯起來做。」這是父子如出一轍的個性特質。對於自家餐廳的規劃，李尚勳有很多期許，他希望保有原來餐廳的精神和核心理念，「我們強調菜色的人文跟故事性，這個是很有潛力的，我們希望保留。」此外，他透露未來也打算進攻電商，推出可以宅配冷凍的陝西麵食，讓更多人就算無法親臨餐廳，也可以品嘗到自家引以為傲的陝西美味。(陳韻萍／台北報導)店家資訊秦味館電話：02-8771-3288地址：台北市大安區延吉街138巷2號營業時間：周二到周日11:30-14:30、周一店休本月27日有鳥友在永安濕地發現3隻黑面琵鷺蒞臨高雄；茄萣濕地入秋後，稀有鳥種紛紛報到，首先揪團報到的是5隻來自西伯利亞的紫鷺，還有罕見的池鷺及彩䴉也都陸續在濕地現蹤，幾乎是一天一物種，每天都有刷版紀錄。工務局長蘇志勳表示，9月份永安濕地的過境鳥類陸續抵達，明星物種黑面琵鷺首發於27日現蹤，此外，黑腹燕鷗、紅胸濱鷸、太平洋金斑鴴、彎嘴濱鷸、黑腹濱鷸、長趾濱鷸、小環頸鴴、小青足鷸、青足鷸等也在此棲息利用，濕地價值在於生物多樣性及適時發揮生態功能，特生中心執行的台灣長期鳥類多樣性計畫（BBS繁殖鳥類大調查）發現小型鷸科鴴科鳥類大幅減少，但永安濕地卻有大量小型鷸科鴴科鳥類，適時補足台灣各濕地短少的鳥種及族群量，也適時發揮生態功能，功不可沒。養工處補充，紫鷺是從遙遠西伯利亞飛來台灣過冬的稀有冬候鳥，成鳥在臉部附近有一點點類似彩虹的顏色，相當漂亮，喜歡在草澤附近出沒，警戒心很高，遇有動靜則倏然不見，來台度冬之後會飛往中國和韓國等地，紫鷺在南部不常見，也很少長期停留。牠身上羽色紅得發紫，修長的身材搭配曼妙的舞姿，丰姿嫣然，現在整天在茄萣濕地賞鳥屋前彼此嬉戲追逐，生動精采的景致讓不少到訪的遊客讚賞驚喜。養工處呼籲，欣賞這些美麗的過境嬌客時請保持適當距離，秉持「不驚嚇、不引誘、不破壞、不捕捉、不追逐」等原則，大家共同守護地球的自然資源並維護生態永續。（地方中心凃建豐／高雄報導）松山饒河街夜市是台北知名夜市，在熱鬧的夜市裡，有一間占地寬敞的「御華興茶樓」，古樸雅致的裝潢隱隱透著一股靜謐的氣息，在人來人往的夜市裡，彷佛秘境般，提供過路人休憩的場所。這間茶樓其實是老牌糕餅舖「御華興」所創，透過新型態的複合式茶樓，守護飄香了75年的老滋味，在傳承中創新，讓更多人可以感受到台灣傳統糕餅的美味和時代意義。松山夜市寸土寸金　明亮茶樓宛如秘境 矗立在饒河街夜市的「御華興茶樓」，緊鄰「御華興」糕餅舖，門市前偌大的中庭，在寸土寸金的鬧區夜市顯得頗為搶眼，加上三間店面打通的寬敞空間，這間傳統中式茶樓，在夜市裡特別起眼。一樓店面，分為三個區域，有兩區販售祭祀酬神的傳統供品、婚宴喜慶的中式糕餅，還有一區以西式的麵包蛋糕為主，加上吧台和擺放在一樓的桌椅，店內一隅還展示著以前製作過糕餅的木製模具和瓷碗，甚至是店家從以前草創初期到現在的照片，歷史的痕跡在這裡被完善地保存下來了。店裡方拱型紅磚瓦的設計，頗有思古之幽情，循著樓梯上到二樓，裝潢的古樸雅致的茶樓在眼前展現，三間店面部分空間打通，空間寬敞舒適又保有各自的隱密性。複合式的茶樓就像秘境般，隔絕了外界的紛擾與嘈雜，提供客人另一個與夜市截然不同的寧靜氛圍。麵茶、紅糖太白粉、碗粿　記憶中難忘的古早味 二樓的用餐區，佈置的典雅樸實，共約100席位子，整體環境設計體現了台灣早期生活的復古感，茶樓裡提供中西式多款輕食點心和茶水，方便客人買完糕餅後直接在店內享用，或是逛街逛累了也可在店內喝茶用餐，就像街邊到處林立的咖啡廳，座落在夜市的茶樓提供民眾一個可以停下來歇息、或是和親友聚會交流情感的場所。第三代接班人蘇芳萱分享：「御華興茶樓，當初我們設定在一個民國40、50年年代的氛圍，在過去那個年代，不是食物很豐盛的時代，那個年代會有很簡單，但是很美味，又能夠填飽肚子的東西，所以我們以這個時代的背景的食物，做我們茶樓最基本的品項。」茶樓除了販售各式各樣的傳統糕餅、西式蛋糕、麵包外，還提供輕食、咖啡、手搖飲、養生茶等，最有特色的就是漸漸消失、越來越少見的古早味，蘇芳萱補充：「我們茶樓賣的一些東西是屬於台灣傳統的點心，包括麵茶，早期的民家自己都會加豬油去炒麵粉；還有拿來充饑，當小孩副食品的泡餅，泡餅可以加牛奶，也可以加麵茶，或是沖熱水直接單吃。｣此外，店內還有現在越來越罕見的古早味糖水｢紅糖太白粉｣，這是不少客人的心頭好，蘇芳萱提道：「太白粉就是非常簡單的食材，早期大家家裡面都有拿來勾芡的東西。早期並不豐裕的時代，我們會把太白粉拿來加水，稍微稀釋過再直接加熱水，就會呈現像果凍狀、塊狀的東西，拿來加紅糖、白糖，就會是一個很好的早餐或消夜或點心。它是一個很特殊台灣傳統的點心。」甜甜的黑糖水搭配Q彈的太白粉粿，在沒有可樂和珍奶、麵包蛋糕的年代，這些麵茶、紅糖太白粉，是不少父母輩以前小時候解饞充饑的點心。不管是麵茶、泡餅、紅糖太白粉，這些用料簡單卻美味的點心，背後顯現著早期物資貧乏、生活困苦的年代，人們善用手邊現有的食材製作點心給孩子們吃的溫暖心意，是許多三、四、五年級生的兒時回憶。如今全民生活富足，物質豐沛，這些曾經滿足許多人味蕾的傳統點心，越來越少見。「御華興茶樓」提供了這些早期庶民生活裡簡單卻美味的樸實點心，讓不少民眾在這裡邊吃邊回憶過往，是不少年長客人推薦的必吃品項。台灣以農立國，早期民眾多以米食為主，所以米製品點心很多，茶樓裡也販售著不少米製品點心，包括油蔥粿、粉粿、蘿蔔糕、加了滷蛋和肉燥的碗粿，提供喜歡鹹食的民眾另一種選擇。傳統糕餅店複合經營　中式茶樓的傳承與守護「御華興」創立於1946年，本名是「華興糕餅店」，早期以販售中式傳統糕點為主，1946年，第一代蘇爺爺在饒河街開餅舖，靠著辛苦學來的手藝養家活口，從小餅舖慢慢做成大品牌，迄今飄香75年，傳承到第三代。第三代接班人蘇芳萱表示：「我們很想把台灣傳統糕餅傳承下來，把糕餅的文化和美麗告訴大家，剛好最早的門市當初跟建商合建，現在改建成大樓，在饒河街有很好的地點和空間，我們利用這個空間，除了糕餅外，把台灣傳統一些跟糕餅有關的，跟傳統點心有關的通通放進來，所以才會有這間茶樓的出現。」蘇芳萱不諱言很多年輕人不認識店內販售的這些傳統糕餅點心，因為茶樓位在饒河街夜市內，年輕人愛逛夜市，店家於是將西式輕食包括鬆餅、咖啡、三明治、紅茶，甚至是台灣之光珍珠奶茶，通通列在菜單裡，吸引年輕人進來消費，「當他們進到這個空間，除了點他們想要吃的東西，是否有這個機會讓他們也接觸到我們台灣傳統這些東西，看看糕點的文化，看看傳統的點心，這是我們的一個希望。」「御華興茶樓」當初在客群的設定上為50歲以上的族群占7成，年輕人則占3成，營業時間從早上7點到凌晨近12點，囊括了早、午、晚餐和消夜場，滿足不同族群的消費和用餐需求。蘇芳萱分享白天茶樓內很多銀髮族客人會來聚會聊天，聯繫感情兼打發時間。而店內空間寬敞舒適，提供投影機、布幕等，方便年輕人或上班族包場開會使用，即使只是逛街逛累了，都可以進到茶樓內點一壺茶或是一杯咖啡，悠閒地喝茶聊天，享受台灣傳統茶樓的氛圍和中西式多款糕點的美味。店內提供的養生茶價格親民，一壺售價120元，包括玫瑰蔘杞養生茶、菊花杞養生茶、黑森林果茶等5款養生茶，加價39元，還可以吃到下午茶小點，像是蛋糕、泡芙、綠豆仁糕等多款涵蓋中西日式的小茶點，因為沒有用餐時間限制，蘇芳萱坦言：「最近年輕人越來越多，上班族他們要討論開會，會進來消費，這些客群慢慢在增加中。」開幕受疫情影響　咬牙堅持等到人潮 「御華興茶樓」在今年5月開始裝修，開工隔天即遇上疫情警報升到第三級警戒，7月初開幕仍籠罩在三級警戒中，疫情嚴峻，「這段時間不只我們，全台灣都跟我們一樣辛苦，那段時間營業額很低，但是我對我們的店家環境、疫情控制等抱有希望，我們覺得是沒有問題的，只要我們撐過這段時間。現在也讓我們等到疫情趨緩，逛街人潮出來，真的讓我們等到了。」蘇芳萱跟我們分享不少第一次來的客人對於夜市裡有這樣的中式茶樓感到很驚豔，對於茶樓內販售豐富的台灣傳統糕點，還有見證時代發展的糕餅模具和製餅相關照片等，在在都表示驚奇。「客人覺得我們願意花這樣的空間在一個很熱鬧的地方，用這樣大的場地去做這件事，其實客人們都很驚豔。他們覺得很舒適，所以回客率滿高的，還會很認真在網路上幫我們做介紹。」糕餅世家第三代　新舊兼容盼邁向百年 台灣傳統糕餅在時代的洪流下漸漸式微，身為第三代接班人的蘇芳萱還砸大錢整修改裝，無非就是希望傳承家族飄香75年的老味道。蘇芳萱提到自小生長在糕餅店，糕餅就是自己生活的一部分，「等於是我走到哪裡，就是糕餅，就是工作的人，就是客人。所以它從小到大就是在我的生活裡面，是我生活中不可或缺、不可分開的一個部分。」蘇芳萱期待透過餅舖結合茶樓的複合式轉型與創新，讓傳統產業持續精進，在時代的巨輪下依然挺立。第二代老闆蘇祖賜，也是蘇芳萱的父親，對於新開的茶樓其實是比較憂慮，他擔心營收足以應付支出嗎？蘇芳萱表示：「但是你看到他每天帶很多親戚朋友來，其實他心裡是高興的，畢竟華興糕餅的招牌是阿公傳下來的，他是第二代，即使因為有一段時間沒人想接班，我父親有一度想要收掉。直到我願意接手，他也願意讓我接手，這個過程，其實他是擔心的。他其實看到這樣的成果，他心裡面是很高興的。」蘇芳萱真心流露地說著：「這個招牌、這個名字、這個文化它一直都在，我們甚至希望說可以走到百年，繼續往前邁進。」蘇芳萱的父親蘇祖賜坦言自己以前就是單純製作糕餅、花生糖、米香等傳統糕餅，對於現在第三代轉型比較新潮的店面，他這樣說著：「我覺得很好、很不錯。」走過75年歷史的老餅舖，見證了3/4的世紀，在傳統糕餅業日漸式微的現代，第三代接班人蘇芳萱透過茶樓和店面多角化的經營，讓舊時代的味道和文化被仔仔細細保存下來，被更多人知曉。「我們今天一步步走下來，希望一步步展現出來，完成我很想完成的夢想，把台灣傳統又美好的東西，即便它是很平常或以前很常見的東西，我們好好地保存下來，這個就是台灣，這個就是我們的文化，這個就是我們的飲食。」(陳韻萍／台北報導)店家資訊御華興茶樓電話：02-2742-3655地址：台北市饒河街217號(御華興饒河旗艦店)營業時間：周一到周日07:00-23:50披薩是許多台灣人熟悉的異國美食，但對義大利人來說，卻代表著足以自豪的歷史文化。台灣民眾不陌生的拿坡里披薩(那不勒斯披薩)更受到國際肯定，被聯合國正式列為世界無形文化遺產。在新北市三重，有間新開的披薩專賣店「Gino Pizza Napoletana」，老闆鄭羽辰(Gino)是曾經拿下「世界拿坡里披薩職人錦標賽」(CAPUTO)團體組冠軍的雲林囝仔，在這裡可以吃到2019年榮獲世界冠軍的披薩，還有許多正宗風味的義式披薩，讓受制疫情不能自由出國的人，可以透過美食感受濃厚的「義」國風。打工仔翻身台灣之光　擊敗義大利奪冠提到鄭羽辰(Gino)，可能很多人不認識他，不過他在台灣拿坡里披薩界，頗有名氣，年僅31歲的他，從2010年開始接觸披薩，曾拿下不少國內外拿坡里披薩比賽的大獎，包括2017年CAPUTO盃台灣傳統組冠軍、2018年CAPUTO盃國際創意組亞軍以及2019年CAPUTO盃台灣炸披薩組冠軍、2019年CAPUTO盃國際團體組冠軍。｢世界拿坡里披薩大賽｣(CAPUTO盃)是全球披薩界年度盛事，每年的6到9月其中一個月份，在義大利拿坡里當地的海灣舉辦，聚集了來自世界各國製作拿坡里披薩的職人，還有慕名而來的觀光客、當地民眾，整個活動宛如嘉年華般熱鬧。每年的比賽會評選出一位最優秀的職人和代表國家的團體獎、創意獎等，是得到義大利官方認證的全球披薩比賽。義大利的CAPUTO盃會先在各國舉辦比賽，僅冠軍能代表台灣參與世界賽事，與全球超過百名的披薩職人競技爭冠。2017年，鄭羽辰拿到CAPUTO盃台灣傳統組冠軍，隔年代表台灣遠赴義大利參賽，當時年僅27歲的他，擊敗其他40個國家，約600多位的參賽者，拿下創意組亞軍的好成績；2019年他和其他兩位台灣職人一起組隊征戰，打敗地主國，勇奪國際團體組冠軍。提到比賽的困難度，鄭羽辰坦言：「就像義大利人來台灣，要跟我們比賽滷肉飯一樣，因為拿坡里披薩在當地就是一個百年的傳承，一個文化的象徵，義大利人餓了就吃一塊披薩，就像我們去挑戰人家的文化。身為一個亞洲臉孔，還可以在那邊得名，那種感覺還是不一樣的。」雲林囝仔初嘗義式披薩　立下披薩職人職志 比賽成績優異的鄭羽辰，其實並非餐飲科班出身，來自雲林的他，原本讀的是文化大學的森林保育系，大二那年在義大利餐廳打工當服務生，意外吃到了客人棄單的道地拿坡里披薩，美味程度跟自己之前吃到的美式、台式大不同，義式披薩清爽卻深澳的風味讓他驚為天人，自此愛上了義大利披薩，他決定從外場轉入內場學習如何製作披薩。雖然鄭羽辰在國內外賽事都擁有不錯的成績，但他一路走來也不是順風順水，他提到自己第一次參賽時連前10名都沒有，但那次的失敗反而讓他決心砸下當時身上所有的積蓄，遠赴披薩的故鄉義大利拿坡里，向世界披薩拉皮冠軍廚師Roberto Quaglia Barone學習，學手藝也學態度。傾家蕩產出國學藝　日製600個Pizza練技術鄭羽辰回憶當年，「我把錢都花光了，就買機票去義大利，我要的是經驗和文化，Roberto Quaglia Barone就帶我去輪了3到5家披薩店，每天要做500、600顆的披薩。」鄭羽辰坦言這一趟很值得，因為語言不通，每天訓練自己的觀察力，加上每天實做至少500個12吋大披薩，對他而言是很好的磨練。鄭羽辰在義大利待了一個月後回台，功力和眼界已大不同，然而學藝之路不僅於此，鄭羽辰越投入就越有心得，相隔不到1年，他存到2萬元，又啟動學習之旅，這次他飛到日本，在名店「Pizzeria da Gaetano」觀摩學習1個多禮拜，「日本是後來第二次，我想知道人家怎麼做，那時候花了2萬塊，就搭廉航、睡網咖。」日本人要求他只能洗碗，能看不能問，碗洗完了才能做披薩，他只好每天努力洗碗，利用時間學習觀摩。努力8年展露光芒　伯樂力邀創業開餐廳 出國習藝的時間雖然不長，卻是非常紮實寶貴的經驗，仿佛打通了鄭羽辰的任督二脈，讓他在既有的功夫上功力再加倍。後來他再次挑戰「世界拿坡里披薩職人錦標賽」，便一舉拿下｢台灣傳統組冠軍｣的好成績。2017年拿下「世界拿坡里比薩職人錦標賽」台灣傳統組冠軍後，鄭羽辰自覺自己不能只有這樣，他要更精進才行，於是他再次遠赴日本，在名古屋的「 Solo Pizza Napoletana」工作，該店的老闆曾經榮獲CAPUTO盃國際傳統組個人獎冠軍。鄭羽辰想知道世界冠軍如何經營餐廳，他飛去名古屋3個月，每天工作都15個小時以上，雖然辛苦，卻是很好的磨練。鄭羽辰本來打算要待在日本工作，後來因為現在的合夥人特地飛到日本找他洽談合作，讓他不用出錢，以技術入股的方式創業，並承諾將原本的餐廳名改為鄭羽辰的英文名「Gino Pizza Napoletana」，全權掌管餐廳，誠意大大感動鄭羽辰，他才回台負責經營餐廳的營運。目前「Gino Pizza Napoletana」在新北蘆洲和新莊、新莊宏匯都有店面，原本的板橋店在疫情後搬到三重，目前共有4家店。布拉塔起司無花果乾沙拉　繽紛歐洲莊園吃下肚「Gino Pizza Napoletana」雖有世界冠軍加持，鄭羽辰還是定期端出新菜色，新菜「布拉塔起司無花果乾沙拉」，以南義直送的新鮮布拉塔起司(Burrata)，整顆直接擺盤，搭配奶油生菜、綠象和紅象生菜、紅包心、綠捲鬚、水菜等5到6款的新鮮生菜，加上無花果、蔓越莓等綜合果乾、小番茄，還有義大利進口的油漬黃番茄，並以義大利海鹽、少許胡椒和橄欖油、自製油醋膏、新鮮起司粉調味，用料天然少加工，頗符合現代人重養生的飲食風潮。來自南義的布拉塔起司，表面有彈性，中心濕潤多汁，混有鮮奶油成分，吃起來香純爽口，入口即化。這款沙拉要把布拉塔起司切開，與其他食材拌勻來吃，脆口的生菜沾起司，因為調味不複雜，吃起來酸甜爽脆，起司香濃不膩。店家的生菜給的很足，堆得像座小山丘，而且每天提供新鮮的生菜，加上紅黃番茄、果乾等食材的配色，「布拉塔起司無花果乾沙拉」外型就像一座小花園般繽紛，讓人有種置身歐洲莊園的感覺。義式可樂餅化身披薩　道地義大利風味超唰嘴另一款「GINO傳統經典可樂餅佐開心果火腿」披薩，堪稱義大利的經典比薩，將義大利常見的街邊小吃可樂餅、開心果放在披薩上，入火爐窯烤。義大利可樂餅是新鮮馬鈴薯加入起士粉，和一些香料製作而成，和一般印象中的日式可樂餅大不同，沒有太多繁複的食材，吃的是馬鈴薯和起士的香純。鄭羽辰熟練地在餅皮上舖滿法國鮮奶油，再撒少許海鹽調味，鋪上鑲了開心果的醃漬火腿，並把捏碎的可樂餅均勻地放在餅皮上，「拿坡里披薩有個重點，它的餅皮很軟，所以鋪料要均勻。」，再撒上起司粉，就可以入窯爐烤製，烤熟後再撒上開心果碎粒就大功告成了。「GINO傳統經典可樂餅佐開心果火腿」披薩香氣十足，一口披薩裡融合了起司和奶油的香味、加上馬鈴薯獨特的滋味，餅皮雖薄卻保有Q勁，起司的鹹香混合了奶香，加上火腿略帶甘甜的風味，不浮誇的配料和手法，卻好吃到讓人一片一片吃不停。拿坡里披薩重餅皮　外厚內薄、烤製90秒鄭羽辰邊做邊分享拿坡里披薩的特色，除了配料要符合義大利的傳統口味，拿坡里披薩在餅皮的製作上更是講究，麵糰只能用義大利的麵粉、水、鹽巴和酵母製作；而且拿坡里披薩的餅皮不能使用桿麵棍，只能用手去揉製，還要避免過多按壓影響口感。鄭羽辰用雙手將發酵好的麵糰輕壓，沿著外圍按開展延，再經過所謂的拉皮步驟，他迅速輕巧地旋轉甩拋餅皮到想要的大小和厚薄度，拿坡里比薩的餅皮就製作完成了。拉皮時要注意餅皮厚薄，正統的拿坡里披薩餅皮得呈現內薄外厚，餅皮中心厚度約0.2到0.4公分，邊緣1到2公分，動作要求精準確實。烘烤時，邉緣會有一圈經高溫而膨脹的鼓起，形狀頗像腳踏車輪胎，餅皮呈現虎紋斑點，才能算是合格的餅皮，口感酥脆又帶有彈性，非常耐吃。義大利精品窯烤爐　呈現道地義式風味為了呈現道地的拿坡里披薩，鄭羽辰還特別訂製了義大利進口的Stefano純手工打造的窯爐，1台要價60多萬元，被稱為是「烤爐界的勞斯萊斯」。堪稱精品等級的烤爐，來自於拿坡里當地超過百年傳承工藝的Stefano家族，這個家族遵循傳統古法製作，在義大利拿坡里當地可是指標性的品牌。鄭羽辰分享：「窯爐雖然用瓦斯，但它的夾角設計的很好，它的熱循環很好，烤出來的比薩不輸柴燒，所以它受熱均勻又可以保持恆溫。」正統的拿坡里披薩必須在窯烤爐中烘烤，90秒就要烤好，多1秒可能就會讓麵皮烤焦，而餅皮外厚內薄的特性，師傅必須隨時關注窯爐內披薩的狀況，不時得拿起長長的鏟子翻轉披薩，讓披薩每個角度都均勻受熱上色，並不時把披薩從烤爐取出看上色程度，再放回原位，這些技術在在都考驗著師傅對於窯烤溫度的掌控和對食材的熟悉度。比薩融入台灣無花果　「白色熱情」奪世界冠軍對於初次到訪的客人，鄭羽辰推薦可以試試「白色熱情無花果披薩」，這款披薩讓他第一次到義大利比賽就拿下CAPUTO盃國際創意組亞軍的好成績，甚至在2019年勇奪CAPUTO盃國際團體組冠軍。讓鄭羽辰擊敗多國，取得佳績的「白色熱情無花果披薩」，看似簡單的10吋披薩，卻蘊藏著鄭羽辰的巧思和創意。他以義大利人熟悉的馬茲瑞拉起司、帕達諾起司、瑞可達等4款起司鋪底，結合義大利另一道傳統口味帕馬火腿、芝麻葉，再加上台灣在地的新鮮無花果和無花果乾製作而成。他解釋：「在義大利，披薩上面不能放水果，無花果對他們來講不算水果，是很常見的前菜。這個披薩是很多他們平常會出現的口味結合在一起，所以他們接受了。」鄭羽辰進一步補充：「所謂的創意經典是要從經典裡面去創意，創意要從當地的食材去連結、去組合，我把兩款義大利的傳統食物結合在一起，傳統加上傳統就是創意了。」採訪當天，店裡來了一組客人，是店內常客陳小姐邀約朋友前來聚餐，陳小姐旅居美國多年，只要回台就一定會來這裡吃披薩，她分享自己是因為看到鄭羽辰赴義大利比賽，為台灣爭光的報導慕名而來，結果一吃成主顧。陳小姐表示自己在美國是吃美式披薩，餅皮和配料都和義式披薩不一樣，他們一家人都愛吃披薩，苦於找不到美味比薩，直到遇見鄭羽辰，「好感謝他，我都叫他披薩大神。吃他做的披薩會很感動、很開心，覺得終於吃到對的披薩。今天才會找朋友一起來品嘗義大利的道地美食。」另一位張小姐表示：「吃得出來和外面不一樣，可以吃到主廚的用心，只要想吃就會來吃，因為每一樣都很好吃，實在不知道要推薦哪一道。用餐氣氛輕鬆，很適合親友聚餐。」(陳韻萍／台北報導)店家資訊"