"【特別企劃】【文/張雅雲】澄清湖是高雄知名地標，休閒養生的居家氛圍，已是高雄傳統豪宅聚落。本業建設「澄清湖1號」正對高雄市佔地375公頃的澄清湖風景區，戶戶具永久棟距與澄清湖景觀，不但房價相對保值，更具有身分象徵的意味。全案僅22戶住家，1層1戶增添住戶私密性，獨享多面採光以及絕佳湖景視野，住家均質100坪，採毛胚交屋，亦可作為私人招待會所，每坪35萬元起。傳統富豪聚落享湖景澄清湖首排景觀宅鮮少推案，若有新案推出往往就成當地指標豪宅。新成屋大樓「澄清湖1號」位於鳥松區公園路、大埤路口，屬於澄清湖特定區首排地段，隔環湖路正對澄清湖，並鄰近澄清湖棒球場，沿大埤路可到高雄長庚醫院、鳥松濕地公園等知名地標，周邊休閒機能充足，日常採買可到文山商圈、赤山商圈、仁雄商圈或澄清路家樂福，車程約5~8分鐘可達。環境休閒、養生機能佳，且具備「離塵不離城」特性，是高雄傳統豪宅聚落，不少傳產主、企業主等高資產族群都住這區。6樓整層公設會所基地面積303坪，為1棟地上24樓大樓，外觀呼應澄清湖水波特色，以弧形外觀打造地標建築。1樓門廳挑高7米，6樓規劃整層公設會所，有交誼廳、健身房、LOUNGEBAR、視聽室等，提供住戶完善的社交機能；頂樓另設有空中花園、烤肉區等設施。全案1層1戶配置2部電梯與逃生梯，提升豪宅客居家隱密性，強調享有1戶1景、獨家收藏，不少買家衝著景觀買房，且電梯梯廳等同私家外玄關，完全避免外人出入，居家更私密安全，除了自住，也具備私人招待會所的用途。全齡公設回家像度假本業建設從鋼鐵業跨足建設業，十分重視營建品質，追求永續經營，本案採用高抗滲混凝土、全棟外觀防水，更耐用、永續，屢獲消費者好評，衛浴皆採當層排氣、採光通風佳，贏得許多自住客青睞。戶戶100坪、4面採光，主臥衛浴均開窗，並採高雄厝景觀陽台設計，提升休閒機能，住家配日本昭和氣密窗結合Low-E以及8+8+6mm膠合玻璃，並配置德國淨、軟水系統，室內採毛胚交屋，空間運用更彈性。現場專案經理莊楟勝指出，近期熱錢回流，大坪數豪宅買氣回溫，不少企業主錢進房市，主要是為尋求穩定投資標的，指標豪宅的不可取代性高，加上澄清湖畔近乎沒有土地可開發，建案具高獨特性，對於企業主而言既是長期投資，也是和高端客戶往來的最佳招待所。「澄清湖1號」基本資料官網：https://www.facebook.com/PENYEHCHENGCINGLAKE1/單價：每坪35~40萬元 基地/戶數：303坪/住家22戶 類型：大樓 坪數/格局：100.12坪/毛胚 公設比：36.6% 樓層：地上24樓、地下3樓 停車位售價：平面車位190~230萬元，每戶配置雙平面車位接待中心：高雄市鳥松區公園路1號4樓洽詢電話：(07)956-7056 資料來源：本業建設【王鈞生／台中報導】台中市房價高漲不下，舊市區的北區、南區、東區房價皆已站上每坪3字頭，單元2、11期重劃區更已攻上每坪4字頭，雙雙替真正精華的7期新市政中心豪宅區域帶來強勁撐盤及推案動能，近2年至少就有450億元新案量，創下新高，建商私下說：「當台中外圍價格高了，回頭看市中心，反而認為是低估行情，這就是進場訊號」。去年在疫情衝擊、低利助攻，以及美中貿易戰升溫之下，不少台商與熱錢資金紛紛回流台灣不動產，以台中市來說，最經典一標在於興富發以每坪350萬元拿下大遠百旁土地，刷新7期新市政中心高懸近10年的單價新高紀錄，並瞬間點燃精華區搶地戰火，全年土地成交最少就達200億元。台中建築經營協會前理事長、豐境建設總經理邱名仕說：「7期一地難求，不怕價格高、只怕沒地買。」資深房仲、敦璟開發經理謝兒政分析，7期土地量價上行，未來甚至可能挑戰單坪400萬元地價。豪宅建商推案應也是看準未來5年有多棟商辦、飯店落成，隱藏房市利多訊號，帶動豪宅預售搶進場，市政路儼然成為一線戰場。如指標案「聯聚瑞安大廈」以60坪「輕好宅」標配，開價每坪60至75萬元；同路段的「寶輝Sky Tower」是寶輝建設繼「寶輝秋紅谷」後，第2件秋紅谷系列作品，全案採SC純鋼骨結構，打造90坪3套房，雙雙創造熱銷。指標建商大陸建設表示，台中今年主力豪宅推案位於市政北七路、惠中一街口，正對台中大遠百的「惠國101」新案，將推出總銷約60億元、共約80戶的大樓豪宅案，規劃坪數約48至75坪，價格未定，但每坪大約6字頭。成屋市場方面，由建築大師劉偉彥操刀的「慶仁林境」，全案具備7期南側無限棟距的零死角視野，規劃地上17層、地下3層，規劃均質86坪，總戶數28戶的產品，總價4700萬元起。台灣唯二棟的白派建築豪宅案「白朗峰」，總銷120億元，也是台中首例純港商投資的新成屋建案，坪數介於120、130坪，單價6字頭，主力總價1億元以下，對豪宅客更具吸引力。台中區段位置得天獨厚，又是台商大本營，吸引愈來愈多北部建商南下插旗，帶動外圍房地價上漲，精華區豪宅稀有性愈來愈明顯，價格反而平穩向上，豪宅房市表現不會太差，CP值也不錯。張良吉　大陸建設董事長龍廷大學58　結構保固25年服務【葉家銘╱高雄報導】龍廷建設於楠梓高雄大學特區推出20戶別墅成屋案「龍廷大學58」，距離高雄大學僅300公尺，地坪24~26坪，戶戶1樓可停2輛車，建材配備高檔，並提供多項保固服務。該案規劃4戶臨路型大面寬別墅與16戶社區型產品，銷售主任林胤銘指出，此案採筏式基礎與SA級鋼筋續接器，並選用台灣水泥，建商提供防水保固5年、管線保固10年與結構保固25年服務。其中臨路別墅地坪26坪、建坪81坪，面寬7.3米，1樓可併排停2輛車，總價2580萬元已售罄。社區型別墅地坪24~26坪、面寬4.1米，1樓前後可停2輛車，總價1588~1798萬元，私設巷道棟距達11米。1樓可規劃孝親房空間，2樓為客廳、餐廳與廚房，廚房配置櫻花牌廚具，附義大利進口BEST烤箱，3樓規劃整層主臥，主臥衛浴有V&amp;B面盆與TOTO免治馬桶，4樓規劃2房，頂樓則有多功能室。該案近大學西路，大學26街有佔地1.5萬坪幸福公園，藍田路則有藍田公園可供休憩。藍田路、藍昌路沿線商店密集，有家樂福量販店楠梓店與多家全聯生鮮超市可採買。學區屬援中國小與國昌國中，生活圈亦有中山高中與國立高雄大學，文教氣息濃厚。建議可選社區型別墅B18廣告戶，總價1588萬元較為優惠；B11戶為實品屋，價格較高且無法選擇喜好的裝潢，故較不推薦。該案鄰近量販店、高雄大學、援中國小及萬坪幸福、藍田2公園，各項生活機能佳，但周邊無捷運，且大眾運輸系統較為不足，進出須自備交通工具。鄭皓仁 永慶不動產楠梓家樂福加盟店店長【連珠君／綜合報導】有台灣山手線之稱的捷運環狀線，第2階段預計2021年動工，其中南環段主要行駛台北市文山區，為文山區房市注入新的活水。專家指出，文山區人文薈萃，文教氣息濃厚，還有台北市中心少有依山傍水的環境，房價CP值高，待捷運到位，房價漲勢可期。捷運環狀線第1階段中環段，已於去年1月31日正式通車，路線自新店區大坪林站經中和區景平路、中山路及板橋區板橋車站，至新莊區思源路和新北產業園區。第2階段的南環段，則起自台北市文山區的動物園站，並於大坪林站續接中環段，全線以貫穿木柵生活圈的秀明路、木柵路為主要路廊。台灣房屋集團趨勢中心執行長張旭嵐分析，南環段預計設置5座捷運站，使沿線的木新路、木柵路及政治大學等區域，通通晉升軌道黃金地段，為區域房市增添亮麗遠景。南環段近年漲幅最高的是Y2A文山區公所站，為木柵生活圈的核心中樞，生活機能成熟，又有親近山水的舒適環境，因此不少建商早就嗅出商機，在此推出「遠雄日光」、「遠雄晴川」等要價單坪6字頭以上的新案。在高價新案交屋及軌道前景的帶動下，文山區公所一帶的整體房價已由過往的每坪4字頭，一口氣躍升到5字頭；同樣表現不俗的馬明潭、溝子口兩站，也都因生活成熟，人口眾多，未來通車使用需求高，使房價穩定揚升。「遠雄晴川」行銷經理童亦萍表示，文山區是個很有氣質的區域，學校眾多，區內有多達7座圖書館，是台北市各行政區中圖書館數量最多的行政區，每人擁有圖書館的藏書量也是第1名，閱讀氛圍濃厚，還有台北市區少有的綠意環境，綠地比例相當高，吸引許多喜愛到河濱公園運動、爬山的客層。4字頭的文山區雖屬台北市的親民區塊，但近5年房價走勢也從47.1萬元漲到49.2萬元，漲幅達4.5%，上漲步伐相當穩健。優美地產企研室主任林哲緯表示，待南環段通車，除了將與文湖線形成雙捷優勢，往後還有東環段可拉近與信義計劃區的距離，因此待捷運網絡建置到位後，應可全面性的帶動文山區整體發展，使房價漲勢可期。台灣房屋大坪林特許加盟店店東黃文欽表示，唯一坐落新店區內的Y5寶斗厝站，過往距主要商圈較遠，周邊缺乏大眾運輸，加上鄰近遠東工業區，較少住宅產品，導致房價成長動能較弱。但近年新店建設不斷，該站周邊除了有豪宅聚落五峰重劃區帶動買氣外，還有裕隆城開發案、寶高智慧產業園區等開發紅利挹注，且周遭就業商機旺盛，因此4年來房價增長1成，由每坪40萬元上升至每坪44.4萬元，一旦南環段通車，解決當地交通難題，並改善區段的環境質感後，後續發展頗令人期待。捷運環狀線南環段主要經過文山木柵地區到動物園一帶，沿線區域屬於文山房市相對低價區，購屋客源幾乎以在地客為主。捷運南環段若兌現，可望替沿線房市帶來區外客，加速建案銷售速度。北市蛋黃區房價高，大安、信義都已飽和，再漲不易。相對下，蛋白區因房價基期低，還有成長空間，而文山區緊鄰房價最貴的信義計劃區，因市中心缺乏捷運，導致房價長期被低估，CP值相當高，如今捷運即將到位，補漲空間相當大。【連珠君／台北報導】台北市文山區是著名文教區，3面環山還有景美溪流經，綠地比相當高。文山區公所所在的木柵路三段，更是木柵地區核心，短短300公尺內有學校、市場、公家機關及未來的捷運環狀線南環段，2020年平均房價站上每坪5字頭，是南環段沿線房價最高，也是近5年漲幅最高的區域。文山區公所站規劃位置在木柵、木新路等木柵市區的主要道路上，周邊除了有景美溪河畔景觀供休憩，採買也有全聯、木柵傳統市場等選擇，聯外交通則有捷運文湖線木柵站及未來環狀線，對需要自行開車通勤的民眾，也能經由信義快速道路直達信義區或銜接國道3號，生活品質與機能相當不錯。「遠雄晴川」行銷經理童亦萍表示，木柵路三段短短300公尺內就有2間全聯、木柵市場、學校、農會、銀行、郵局、公家機關等，在地居民笑稱：「只有走路什麼東西都能買到，什麼事情都能辦完，農會可以辦理保險箱，要散步運動有河濱公園，通通無須開車。」針對南環段各站中，身價最高的主力房市區就屬文山區公所站，台灣房屋統計周邊實價登錄發現，當地以中古大樓、公寓交易最熱門，又以總價2千萬元左右、屋齡10年左右的3房大樓最受青睞，2020年單價正式站上5字頭，每坪從2016年46.3萬元上揚至51.8萬，漲幅達11.9%；公寓單價則從38.8萬元小跌至38.3萬元，修正1.3%。台灣房屋趨勢中心執行長張旭嵐指出，文湖線行經木柵外圍，而南環段經過文山區公所站，串聯木柵居民生活動線，未來也將拉近與新店、板橋的距離。隨著南環段動工，文山區公所站周邊已有不少建案推出，且多站上6字頭身價，帶動大樓房價明顯成長。公寓因屋齡較高而單價小跌，但因總價低，包括保儀路、秀明路及新光路一帶，不少總價千萬元內物件，吸引預算有限的小資夫妻、首購族入手。文山區環境質樸及傳統，在地居民重視CP值，不喜愛虛華公設，有許多潛在的換屋需求，但若沒有遇到喜歡的社區，寧願等待不買，不喜歡買預售屋，喜歡眼見為憑買成屋。但童亦萍提及，預售階段的「遠雄晴川」，去年9月至今銷售近百組，除之前「遠雄日光」、「遠雄秀明」打下良好基礎外，也因公設規劃特別為文山人量身打造，銷售狀況相當好。【林佩萱／高雄報導】面對低利、資金氾濫環境，高資產族努力挺進不動產市場，豪宅市況也相得益彰，例如高雄的亞洲新灣區「遠雄The One」指標摩天豪宅，便吸引高雄海派企業主挺進置產；市區輕豪宅的熱度也不容忽視，前金區「聯上鉑金」去年共賣出約90戶。遠雄房地產總經理張麗蓉去年7月曾預言，2020年下半年房市有8大資金浪潮撐盤，包含延遞性剛性買盤、投資型買盤、股市獲利、被超低利率趕出的定存、台商回流、台幣升值海外熱錢、港人錢進台灣、企業與壽險錢進房市等，事實也確實顯示，氾濫游資讓豪宅市場顯得熱絡。例如遠雄集團在亞洲新灣區的「遠雄The One」，建案與洲際飯店垂直共構，規劃地上68樓、地下7樓，總戶數242戶，為全台最高豪宅，1~16樓規劃為飯店、18~58樓為住家、59~63樓有20多項世界主題公設，包含派對空間、Whisky吧、宴會廳、交誼廳、表演廳、健身房、瑜珈室、SPA芳療室、KTV、閱覽藝廊、午茶館等，還在233米高空打造無邊際泳池，並首創全台最高空中跑道，視野遼闊，可360度俯瞰高雄市區風光，飽覽山河及海港景致。「遠雄The One」行銷副總潘長俊指出，「與頂級飯店結合已蔚為國際頂奢豪宅的新趨勢」，該案住戶也可享有飯店的垂直服務，包含用餐、衣物送洗、方便親友住宿等，吸引不少高雄熱情海派的企業主挺進置產。此外，主打輕豪宅的建案也在高雄推出搶市，上揚國際實業協理梁獻文指出，根據內政部統計的台灣家戶結構變化，推估到2026年家戶規模呈現逐年遞減的趨勢，由2.79人降至約2.1人，顯示家戶人口在減少，近期便有不少買方從原先的100~200坪居住空間「以大換小」，尋求空間適中，又不失豪宅特質，整理起來也相對輕鬆，財務負擔較小。例如位於高雄指標富人聚落前金區「聯上鉑金」，與高雄女中為鄰，步行到愛河約5分鐘。建案採日本第一住友制震，為零店面的純住家社區，規劃140戶，71~73坪屬於坪數合宜適中的輕豪宅，並設計飯店式迴轉迎賓車道，方便住戶和長輩下車，開價每坪站上3字頭，梁獻文透露，該案因位於黃金地段，具保值效益，在去年一整年已經熱賣約90戶。建議民眾購買豪宅以地段為優先考量，生活機能充裕，交通方便，重要的是選擇中高樓層，景觀較不受限，也能彰顯豪宅特色，未來保值性高，購屋置產族也會認為花費數千萬元是值得的。【施智齡、楊明峰／台北報導】行政院日前拍板房地合一稅2.0，代銷業者苦笑：「打得很痛，但哭也嘸路用，只能面對了。」直言房地產是國家重要產業，帶來龐大就業機會，政府延長閉鎖期將會衝擊交易量，導致稅收短收，「希望政府適可而止，不要再打了」。去年全台預售戶達18.5萬戶以上、總銷金額超過1.8兆元，雙雙創下近10年新高，買賣移轉數亦破32萬棟，顯見房地產業在疫情下逆風高飛。不動產代銷經紀商業同業公會榮譽理事長吳寶田表示，房地產帶來龐大就業機會，房地合一稅2.0版本延長閉鎖期，會致交易量縮，使得地方稅收跟長照經費來源的房地合一稅都因此短收，「希望政府能縮短閉鎖期，減少對產業的影響。」不動產代銷經紀商業同業公會第5屆理事長謝坤成推估，新制上路前會逼出一波拋售潮，但走高的房價回不去了，「土地成本不算，光利息、管銷、人員等項目，1坪成本18~20萬元跑不掉，全台皆如此。」並苦笑：「這回打炒房打得很痛，但哭也嘸路用，只能面對了。」另一方面，新法修正將預售屋從原先為契約，改被定義為房屋，不再依過去換約出售後以綜合所得稅申報的5~40%稅率，改為轉單獲利課徵房地合一稅。因此民眾購入預售屋簽約時，就開始計算持有時間，等到交屋時歸零，再以成屋登記日起計算持有期，在預售屋施工期平均約2~3年下，意味轉單獲利勢必會被課重稅，住商不動產企研室資深經理徐佳馨形容：「預售屋被剝2層皮。」《住展》雜誌研發長何世昌認為，預售屋不像成屋的屋主擁有所有權，納管後是否適用持有6年自用免稅門檻？且預售屋無水電繳費證明，如何證明為自用？顯見修法內容有諸多矛盾之處。消基會房屋委員會召集人張欣民表示，房地合一稅納管預售屋，補足實登2.0管不到換約的那塊，嚴格防堵短期炒作，方向正確，不過若定義預售屋為房屋，持有時間卻在成屋時歸零重計，缺乏合理性，很難說服市場。何世昌表示，可預期短線投資客近期會有拋售潮，由於實施細則尚未訂定，買賣雙方將呈觀望態度，恐怕也影響建商推案步調。徐佳馨認為，預售屋長期不繳稅、未誠實申報，如今納管後，不確定因素更大，購屋者會逐漸向成屋市場靠攏。【王鈞生／台中報導】行政院釋出打炒房修法，打算以重稅打擊炒房客，市場頓時風聲鶴唳，卻絲毫不減建商獵地決心，近期台中市南屯區單元4土地標售案，面積1718坪，底價8.59億元，因地形方正、鄰近8期重劃區，吸引7家建商搶標，最後豐邑機構以總價10.5億元奪標。業者評估：「新屋開價至少每坪4字頭。」南屯單元4主要分為兩區，永春東七路以西大多是住一之一住宅區，為主要住宅開發區域，因鄰近單元2、3，行情不低；永春東七路以東則鄰近黎明商圈、8期，具有近舊市區優勢，且此區有規劃小型商業區，在單元區段相對少見，開發期程直到近2年才完成作業。這次標售的所有權人為「祭祀公業黃孟固」，基地位永春東七路以東區段，臨文心南五路、近黎明路，面積1718坪，為單元區段罕見大面積土地，吸引遠雄、順天、豐邑、華固、晨豐等7家建商搶標，豐邑最後溢價約17%，總價10.5億元奪標，換算每坪61.6萬元。記者致電豐邑尚未獲回應。「過去1年土地搶得兇、不買就沒了！」春耕不動產協理洪永瀚指出，該基地立地優勢強，地形完整方正又近公園，才吸引眾多建商搶進，單價6字頭算合乎行情。洪永瀚補充，物以稀為貴，單元區段幾乎不會有千坪大面積土地，所以具開發吸引力，按照成本粗估，這裡房價至少36萬元，開價絕對40萬元以上。另強調過去1年台中成交的土地幾乎都不便宜，推案成本要賣每坪30萬元以上。大台中不動產開發公會理事長王至亮分析，建商買土地屬長期置產，放5年、10年都沒問題，政策轉向對口袋深的建商影響不大。【王鈞生／台中報導】台中公園湖心亭是老台中人心目中的核心地標，但在公園另一側，始終存有髒污破舊的陰影，以「合作大樓」、「觀光大樓」為核心，有性工作者在此築起地下經濟，導致過去釋出的物件連投資客都不敢碰，不過這5年來卻異軍突起，房價從個位數漲到10多萬元，每逢轉手都能小賺，甚至翻倍。台中中區「合作大樓」及「觀光大樓」圍繞著公園路、平等街、光復路及市府路形成街廓，社區中庭有30年前最知名的聯美西餐廳、豪華戲院，不少演藝名人都曾來此做秀，是台中最熱鬧繁華的地方。然而1992年一場大火燒掉豪華戲院、聯美歌廳，從此兩大樓由盛而衰，成為今日老舊雜亂的模樣，現況有玉市經營，騎樓依然有不少流鶯徘徊。在這居住超過半世紀的老里長張義松補充，原本台中市舊城區有多處公娼區，後來逐漸廢除後，老公娼慢慢往這一帶聚集，自然形成特殊的「站壁熱點」，以前每個晚上都數不清，還得跟鄰居守望相助隊驅趕，後來實在沒辦法，共存至今。鄰居沈先生表示，台中公園路是在地人都知曉的性工作聚集地，由於兩棟建物腹地廣大，佔據整個街廓，且死角多、有多個出入口，應是隱密性高才成為站壁熱點。張義松指出，這邊會吸引「站壁」也是因為不夠熱鬧，1樓許多店家都沒有營業、只有假日會開，而且近30年來商圈開始轉移到西區、西屯，那時「合作大樓」1間房子都要300多萬元，這10幾年只剩100多萬元，除了自住很少人進來買。「這裡大樓投資客不敢碰，銀行都不看好」，台中房產投資達人廖棨弘表示，中區在銀行鑑價算是「蛋白區」，放款條件沒有很好，加上老屋結構，可能只有6、7成，而且30年前這裡房價貴，現在都打5折，很多屋主捨不得低價賣，價格大多很硬。如今「合作大樓」、「觀光大樓」成台中房價最便宜區段，6年來還找得到每坪5萬元、9萬元的成交價，但近半年行情卻有猛爆性成長，只要轉手都能小賺數十萬元，甚至翻倍，每坪突破10多萬元。以前「個位數房價」算被低估了，廖棨弘指出，每坪10萬元以下的低總價房子，一間頂多100萬元，又位在「八大特區」，投報率普遍5%以上，具有高投報率，「比起房價高到離譜的預售屋市場，中區老屋成為很好的資金停泊站，適合長期置產，房價短期暴衝不意外」。該街廓過去1年頂多成交3~5件，近3年則有10件交易量，許多投資客購入後翻新，一間收購60~100多萬元，每間30~60萬元整修，租金行情最高近萬元，換算下來報酬率達5~8%。另值得一提的是，過去台中市政府曾推動舊市區8座閒置建築物再利用，「合作暨觀光大樓」成為重點都更整治標的。不過居民直言「戶數太多沒希望，很多老人都不願意參加，政府如果不跳下來主持公辦，根本不可能都更」。【王鈞生／台中報導】台中建物平均屋齡約30年，位處台中車站站前的中區，是全市屋齡最舊的地方，動輒50年以上的房子，老化嚴重，屋況結構亦令人堪慮，說是「老殘醜」也不為過，不過也因集所有購屋抗性於一體，成房價最便宜區段，去年迄今單價不到10萬元的交易就達49件，每戶成交不到100萬元。台中中區僅約0.88平方公里，房市交易量每年200~300件，價格也相當漂亮，按實價登錄統計，當地「房價個位數」去年迄今揭露約49筆，以10~15坪住家最多，單戶成交幾乎都不到100萬元。其中金額最高的1戶位在中華路一段，投資客一次掃整層，總坪數高達217坪，總價也僅約1200萬元。同屬舊城區的東區也有多件個位數單價的住宅交易。熟悉中區老屋的21世紀不動產七期河南加盟店經理沈政興表示，中區很多物件近乎廢墟，還有凶宅、被大火燒過，單坪10萬元以下幾乎都「貌不驚人」，投資客購入後，以大套房為例，管線重拉、翻修、添購家具，至少要再花約50萬元，還不包含大樓公設空間的維修成本。即便如此，中區老屋仍是台中投報率最高的地方，低價物件交易仍吸引人。另一方面，老屋建物普遍無價值，有的買方看好商業區的高容積及危老改建效益出手購置，現行危老重建獎勵較以往單純開發素地多出30~38%的可建容積，不少建商便專注開發此區收購。全球居不動產情報室總監陳炳辰指出，以往老屋搶手的狀況在台北較為顯著，其他縣市則是仰賴誘人「高投報」，吸引投資客進場，近年才隨著都更危老的實行，老屋價值因而水漲船高，讓不少老舊住宅有重生的機會，屢創高價及交易熱潮。買房就該跟著捷運走！台中捷運綠線通車倒數，沿線軌道經濟同步發酵，台中捷運宅即將複製台北經驗，不僅坐享增值潛力且最為保值抗跌，其中分構宅又優於共構宅，出入單純又不失便利性，是置產族群首選標的。中捷運共構宅如火如荼開發中，首發案是位於108文華高中站，由冠德開發主導共構宅，已近完工、房價上看4字頭；日勝生集團也搶下106「文心崇德站」及109「文心櫻花站」兩基地土地開發案，預計建置地上24 層的智慧綠建築、規劃店鋪及住宅大樓。沿線唯一正捷運宅一卡皮箱即買即住相較捷運共構宅，捷運分構宅產品更受置產族與自住客的關注，與捷運有著有點黏又不太黏的關係，輕鬆享受捷運建設利多，但又有獨立出入口、免除複雜環境與建設噪音或共振，放眼台中捷運綠線沿線，僅107文心中清站有新案「德鑫G7首」，是目前市場上唯一正捷運宅、到站即到家，加上該案採小宅規劃、精裝修銷售，裝修風格有6種可選，讓購屋族真正實現一卡皮箱即可入住，現買現出租，格外吸引置產族群目光。據現場銷售指出，該案已全新成屋，1房房型租金行情可達2萬元，簡約時尚、綠意盎然的外觀環境，甚至吸引外國人主動上門詢問租屋事宜，加上該案位置優越，同時享受北區、北屯、西屯三區域的便利生活圈，值得一提的是，中國醫藥大學遷校水湳校區後，「德鑫G7首」5分鐘車程到水湳的優勢，格外吸引中國醫學生家長置產，方便子女就學，畢業後還可輕鬆享受資產增值。品牌建商細心打造如家一般的精品小宅「德鑫G7首綻」基地面積846坪，建築為1棟地上15層、地下4層之電梯大樓，內部規劃249戶純住家與8間店面，店面部分已有銀行與診所進駐，車道與社區出入口位於靜巷內，開放空間設有座椅、植栽，住戶步行入內立刻感受放鬆、舒適的氛圍。主力坪數為19坪、精緻一房格局，總價800萬元左右即可入手，包含精裝修費用，室內系統櫃完善，增添許多收納空間；公設有健身房、商務中心、KTV室與頂樓空中花園，戶戶標配東訊E-Home智能家居、Waferlock電子鎖、防爆鋼木門、櫻花美學廚具、TOTO精品衛浴、LOLAT溫控龍頭、Panasonic浴室暖風機等，配備優質齊全。「德鑫G7首綻」基本資料基地面積：845坪"