[
    {
        "title": "entertainment_18",
        "content": "安導演的《色，戒》席捲全球，阿霞最近看大陸新浪網，這片子在香港造成熱烈迴響，一堆香港人看完都想回家嘗試高難度姿勢，還有的稱姿勢衝擊力很強，不過可別練過頭，廣州有個醫生說會傷到男生那支喔。身體柔軟方可試阿霞9月底看完電影，早就和男友阿標練習過迴紋針體位，練得手腳都快打結，差點把阿標的「大支」都折了，阿霞嚇壞了，看到新浪網寫廣州醫生警告，盲目追求高難度動作，可能對男性生殖器造成損傷，婦科主任也提醒，有瑜伽經驗、身體較柔軟的女性才能完成，激烈動作容易造成陰道撕裂傷。既然如此危險，阿霞決定先練瑜伽，更期待本月17日《色》片在日本上映，色心無窮、創意無限的日本人，可以把迴紋針體編進A片，或出版完全迴紋針姿勢手冊，讓阿霞照本操練。【葉文正╱台北報導】屈中恆9月4日喜獲3女「靚靚」，昨晚在台北「上海鄉村」席開18桌，邀請眾家親戚、好友慶祝女兒雙滿月，屈中恆發表感言：「生了3個女兒，責任更重，希望日後我3個女兒能夠像宋家3姊妹（宋靄齡、宋慶齡、宋美齡）一樣，在華人圈舉足輕重，開創『屈氏王朝』。」屈中恆歷經大麻風波，他在閉關期間閒閒沒事，跟老婆Vicky在家「努力做人」，竟然又一舉得女，昨天「妍妍」、「妹夠將」跟新面孔「靚靚」3個小美女一起亮相，屈中恆笑說：「壓力更大，希望賺更多錢來養家，但我們真的不會再生第4個寶貝了。」張小燕陶子道賀昨天他演藝圈好友李李仁、陶子夫婦、郁方夫婦、蔣偉文、李詠嫻、明金城、潘若迪等都來道賀，張小燕說：「因為屈中恆跟阿亮（卜學亮）等人都是好友，我身為前輩，他請我來我就來囉。」但國光幫好友孫鵬因兒子感冒、庹宗康錄影都沒到場。提到對3個女兒的關愛，屈中恆說難分軒輊，不過昨天2女兒因沒睡飽，在場使性子，他只好抱著她滿場飛。小女兒靚靚出生後昨首度露面，目前體重已經飆破5.5公斤，屈中恆說：「她可是完全吃母奶，先天條件比2個姊姊還好。」現場並有「狀元油飯」贊助200盒彌月禮，讓親友有吃有拿。【宇若霏╱台北報導】徐若瑄（Vivian）昨出席洗髮精頭皮健檢活動，她親自替男性民眾檢查頭皮，但大家仍關注她與「老」緋聞對象周杰倫（周董），問她會不會去看周董演唱會？她說：「會先陪家人，反正是世界巡迴演唱會，一定看得到。」挺周董新歌Vivian最近忙完新戲《戀愛兵法》回台，久未傳出緋聞的她稱目前沒有男友，還應景扯到代言產品，她笑說，很忌諱看到男生肩上有頭皮屑，交往前必定慎選，交往後若發現，會給他用代言的洗髮精。問她會不會抽空看周董的演唱會？她說：「一定會關心好友，但太久沒看到家人，會先陪家人。」周董新歌《牛仔很忙》被批像時尚版兒歌，她則替他說話「音樂人的壓力很大，會提供不同的素材給大家」。紐約設計師Jessie Randall因獲得CFDA（美國設計師協會）頒發2007年Swarovski獎項的最佳配件設計師，讓其配件品牌Loeffler Randall聲勢水漲船高，07秋冬推出具有60年代太空主義風格的長靴，漆亮質感中混合著懷舊未來風尚，別致迷人。報導：薛佳甯 攝影：朱國明07年對品牌Loeffler Randall而言，是佔穩紐約時尚地盤的重要時刻，該品牌創意總監Jessie Randall因一雙鏤空骷髏頭鞋，而在時尚編輯口耳相傳下瞬間炒熱知名度，更因為今年6月她奪得CFDA時尚頒獎典禮的重要獎項－－Swarovski's Perry Ellis 2007年最佳配件設計師，讓她在銷售與藝術層次都獲得市場最大肯定。秋冬戒骷髏頭原以為品牌創意總監Jessie會因為骷髏頭鞋熱賣而投市場所好，在秋冬季延續原有設計，但她卻推出截然不同風貌的60、70年代復古長靴或及踝靴作為設計主軸。Loeffler Randall求新求變、不受市場主導的精神倒變成台灣代理商KiiTO看好該品牌的主因，KiiTO負責人謝葦怡表示：「對時尚很挑剔的顧客，講究的是潮流新鮮感，Loeffler Randall這品牌在實穿線條訴求下，會加入一些迷人的Vintage質感和趣味細節，很適合推薦給追求別致風尚感的時尚迷。」模特兒：孫麗婷 妝髮：林維悌【劉孟玲╱綜合報導】上野樹里與玉木宏主演的日劇《交響情人夢》去年在日本寫下亮眼收視，明年初將推出新春特別篇，他倆已飛往巴黎、布拉格取景。樹里遠在他鄉，仍常透過部落格，分享拍攝花絮。她與玉木宏分別在《交》劇中飾演個性脫線的「野田妹」與音樂天才「千秋王子」雙雙走紅。明年推出該劇明年推出特別篇，描述野田妹與千秋王子到國外留學，目前已結束巴黎外景，一行人在布拉格趕戲。http://www.ueno-juri.com/report/index.php\r她常放上自拍風景照，另有經紀人為她記錄的工作花絮與照片。【吳禮強╱台北報導】蘇打綠、周杰倫（周董）、羅志祥（小豬）的演唱會自月初起以接力方式，相隔1周先後登場，帶動專輯買氣，周董《我很忙》和蘇打綠《無與倫比的美麗》包辦g-music和五大2個銷售榜的冠、亞軍。周董發片提倡不買榜的「誠實運動」，首周在g-music和五大都只居第3名，但他昨晚在板橋舉行演唱會，凝結歌迷支持，本周即登上冠軍寶座；排名第2的蘇打綠，在台北巨蛋成功演唱，這場巨蛋秀印證他們已從「地下」樂團浮上檯面，主唱青峰飄渺的唱腔和清新的創作風格，已逐漸流行開來。小豬精選五大第4小豬過去在艾迴的4張專輯，銷售呈上揚曲線，精選輯《Best Show》一推出，也在五大登上第4名。跳槽EMI的新作成績如何，有待下周發片印證，但從代言不斷、2場演唱會的票房亮眼，他「鹹魚翻生」已是不爭事實。KTV方面，蔡依林在錢櫃榜打下一片江山，1人包辦4首歌曲；好樂迪仍是「星光」閃耀，星光幫參賽歌曲《背叛》、《你是我的眼》依舊名列前茅。排名第10戴愛玲的《對的人》也是歌唱比賽參賽者喜歡挑戰的歌曲，久未發片的她已加盟SonyBMG，準備再戰歌壇。此外，周董第2波《彩虹》，在KKBOX猶如搭電梯，從20名直達榜首，林宥嘉《那首歌》首次進榜，排名第8。木瓜霞聽說竹聯幫「虎鳳隊」創設人王蘭，轉型當藝人後，不改大姊頭架勢，她日前錄衛視《KUSO廚房》，做菜時大刀、小刀齊落，還揚言要打斷魚筋讓肉質鮮美，殺氣很重，讓大家嚇出一身冷汗。胡瓜怕沾腥她邀胡瓜投資她開餐廳，卻被胡瓜拒絕：「大姊，不要在道上混了，我事情夠多了。」阿霞只覺一朝被蛇咬，十年怕草繩，瓜哥剛歷劫歸來，應該不會懷念鐵窗。後來王蘭瞥了一眼凌葳威，面露微笑說：「她看起來愛吃，比較會贏。」似乎暗指凌葳威比較大隻。【許晉榮╱台北報導】賴銘偉參加《超級星光大道》打開知名度，但他日前被人踢爆父親賴鴻昌有前科、還涉及強佔民宅蓋廟，父子動手打人的往事，昨他心情平靜參加節目彩排，對父親「特殊背景」恐影響前途？他說：「我是我，我爸是我爸，不管他年輕怎樣，現在僅是為人父的老人，我要走我的路。」踏入演藝圈的意志不動搖。賴銘偉父親設的廣澤宮5年多前和地主陳碧揚因土地糾紛引起的互毆往事遭扯出後，他昨坦承：「這件事確實發生過，也到警局備過案，站在為人子女立場，我保護家人沒有錯！從頭到尾都是對方有預謀，他2次主動找上我爸，第1次拿西瓜刀砍他的頭，害他縫7、8針，第2次剛好我們都在，他拿生鏽西瓜刀砍掉父親右手大拇指，當然不可能坐視不管。」他稱動手是為了救父。黃美珍讚他善良至於另外涉及土地強佔糾紛，他解釋：「他（指陳）只是部分持有人，我們之前是有簽1年約，但後來因其他陳氏宗親要收回土地，最後我們是跟其他宗親的人另外簽約，這部分有蓋章同意才簽定。」23歲的他必須扛家計、打工賺學費，目前1周約4天（1天約2小時）赴餐廳、Pub駐唱賺錢，是否有因走紅獲利？他說：「有一些，以前若唱一場約500元，現在大概1000元，生活還過得去。」會不會擔心負面新聞影響未來出賽？他輕鬆說：「我比較內斂，個性又ㄍㄧㄥ，有顧慮就不會站上這個舞台。」他飽受新聞困擾，緋聞女友黃美珍昨相挺說：「他真的很善良，我也不會因報導對他改觀。」會不會擔心他有暴力傾向？她大笑：「不會啦！他很溫柔。」但記者直接問她到底喜不喜歡賴銘偉？她回得乾脆：「怎麼可能？我們平常只有跑場唱歌，不可能迸出愛情火花啦。」他劇校畢業後雖然曾投入雲門舞集，在舞蹈界闖出名號，但他醉心京劇藝術，退伍後又拜台灣第一老生周正榮為師，他跪在祖師爺唐明皇畫像面前，向老師磕頭「天地共鑑，神明共知」。\r吳興國父親在他1歲時過世，周老師的出現滿足了他對父親的渴慕。老師坐著，他恭謹站在一旁遞毛巾、茶水，有空椅子也不敢坐下。但他骨子裡又不因傳統自滿，老師沒教的戲碼他會請外面的前輩調教。\r有天周老師替他排戲，他邊念台詞邊比手勢，老師突然一棍棒下來：「你回家不背戲的嗎？」他還摸不清頭緒時，老師第2棍、第3棍又下來：「你以為你學了很多了嗎？」他恍然明白這和他跟外面老師學戲有關係，老師第4棍下來時他頂住了棍子開口：「老師，我已經30歲了，知道求上進，可不可以不要打了？」一度想開計程車老師氣得發抖，掉頭就走，對京劇演員而言，棍子象徵父權關係，踏出腳時，周老師摔開了棍子：「我們師徒一場，你好自為之。」師徒決裂讓他一度想放棄京劇，去開計程車，但他後來告訴自己：「老師教過的戲，都不會再演。」之後他果然結合當代戲劇和傳統京劇，開創了自己屬於自己的「當代傳奇」。26歲吳興國拜台灣第一老生周正榮（右）為師。對時尚女子來說，佩戴腕錶可不只是為了閱讀時間，配合裝扮秀品味才是重點，瑞士腕錶品牌伯爵（PIAGET）即看準這點，而頻頻在腕錶造型上獻巧思。最新之作是Magic Hour珠寶錶，這「magic」（魔幻）之處，就在於獨家研發出的隱藏機械機制，讓橢圓形錶殼神妙地轉動出水平、45度斜角及直立3種角度變化，於是，這只錶就有3種各顯韻味的樣貌啦。鑲36顆美鑽除了轉動錶殼帶來的奇妙效果，Magic Hour錶款本身的設計亦顯魅力，內部搭載石英機芯，橢圓形錶圈上鑲嵌有36顆美鑽，錶盤上12與6的數字時標也嵌飾鑽石，但只有在錶殼直立呈現時才見得到這華麗時標，可低調、可炫目，隨興演出。現有18K白金與18K玫瑰金兩款式，各搭配黑色與白色絹絲錶帶。報導：邱&#29896;瑩 攝影：趙世平【宇若霏╱台北報導】以《往昔》走紅的「資深玉女」歌手林慧萍，闊別4年昨晚在高雄首場「說好見面」演唱會開唱，受到南台灣熱情氣氛影響，第一首《等不到深夜》，她就甩開保守玉女形象小露乳溝，還動感地勁歌熱舞，引起現場粉絲歡呼不斷。百萬訂製舞衣林慧萍7年前結婚淡出歌壇，定居美國洛杉磯，4年前返台開唱造成轟動，今年再次開唱，她努力健身，10月底返台後投入籌備工作，從練唱、訂製服裝、排舞，都考驗她的體力和耐力，更有熱情歌迷買了這次5場演唱會的票，還隨時更新她最新行程，追星簡直比徵信社還厲害。昨晚首度在演唱會加入舞蹈，她竟選擇年輕有勁的街舞，雖然沒有高難度的「大風車」動作，但靠著之前在好友藍心湄傳授絕招下，她融會貫通，變身動感玉女。而搭配的舞蹈裝，她也大手筆花了1百多萬元訂製6套。昨晚，林慧萍從球體裝置中，一身閃亮金屬色澤褲裝現身，再加上勁歌熱舞，歌迷紛紛拿出加油板大聲歡呼，她和唯一嘉賓黃乙玲的創意台語PK賽，更造成第二波高潮。林慧萍下周五、六、日將在台北國際會議中心演出，售票可洽年代售票（02）23419898，或大大國際娛樂（07）5370000。吳興國21歲那年加入雲門舞集，從劇校的陽剛環境來到陰盛陽衰的現代舞團，他猶如身陷女兒國的賈寶玉，雲門自由自在的環境是他人生中笑聲最多的1段記憶，他同時也在雲門認識了另一半林秀偉。\r他在雲門第3年，18歲的林秀偉加入了舞團，他對這個小女生的第一印象只覺得「她蠻用功的」，但並沒有多加注意。但林秀偉在第1天上課時，就暗暗在心底發誓，日後一定要和這個英氣逼人的男孩一起共舞《白蛇傳》，排練時都會故意坐到他的身邊，覺得「他甩出來的汗都是香的」。《白蛇傳》牽紅線他24歲從文化大學畢業當兵去，當年秋天雲門公演《白蛇傳》，他放假穿著一身軍服前去捧場，當天扮許仙的林懷民因為小腿扭傷無法表演，他義不容辭地脫下軍服上陣，而跳青蛇的正好是林秀偉，兩人也因此有了來不及臉紅心跳的「第一次」。他後來在陸光義工隊服役，正好林秀偉也在同1個單位兼職表演，兩人也開始了近水樓台的戀愛，26歲那年兩人步入禮堂，現育有1子1女，夫妻倆在人生路相互扶持，更是藝術上的革命戰友。24歲吳興國和林秀偉在《白蛇傳》扮演許仙和青蛇，白蛇為吳素君。43歲吳興國帶著女兒和林秀偉大享天倫樂。【劉孟玲╱綜合報導】寶兒本月5日過21歲生日，當晚她與日本工作人員相約東京惠比壽的居酒屋慶生，一行人狂歡6小時，直至隔天凌晨2時許才步出店門。曾吹噓自己千杯不醉的她，喝得不省人事，需要工作人員攙扶才站得住。留日慶生日本《Friday》周刊報導，寶兒生日當天留在日本工作，無法返韓與親友慶生。工作人員特別為她舉行慶生會，一行人在居酒屋裡大啖美食，同時大口飲酒，直到店家準備打烊，他們才依依不捨地離去。寶兒喝得酩酊大醉，走路搖搖晃晃，由工作人員護送回家。【蘇威全╱台北報導】日本人氣偶像團體「w-inds.」昨晚登上台北巨蛋開唱，原汁原味呈現日本巡演的精采歌舞，橘慶太唱至中場，脫光上衣大秀健美胸肌，汗水沿著胸膛滑落，約8千名來自台灣、新加坡、香港、日本的粉絲大飽眼福之餘，興奮尖叫；安可時，他還演唱苦練多時的中文歌《美麗風采》，答謝台灣歌迷的熱情支持。此次演唱會主題是「w-inds.的音樂旅程」，以他們出道至今的各階段演唱畫面呼應主題揭開序幕。3位小帥哥從舞台中央的巨型氣球中爆破而出，載歌載舞詮釋人氣單曲《Boogie Woogie 66》；隨後3人以中文向大家問好，緒方龍一還大喊：「大家high嗎？」現場粉絲則不斷地嘶吼3位團員的名字。橘慶太脫背心露肌中場橘慶太以酷帥造型，深情獨唱新專輯中的《Is that you》；演唱歌曲《Devil》時，他突然脫去背心，露出結實胸肌，歌迷齊聲尖叫；後段則以高亢嗓音飆唱動感十足的《LOVE IS THE GREATEST THING》，掀起另波高潮。安可時，他特別演唱改填中文歌詞的《美麗風采》：「愛情不該是這樣的，妳說我總讓妳覺得生氣，像著傻瓜唱著讓人感傷的歌。」獲得歌迷的熱烈掌聲。他笑說：「中文發音真的好難，雖然來台前一直猛練，還是沒信心。」甜包沾錯鹹醬出糗昨晚w-inds.換了7套衣服，並從日本空運來台的購物袋、手機吊飾、扇子、場刊等周邊商品，售價從300元到900元不等；演唱會今晚7時在台北巨蛋還有1場，可現場購票。他們昨天上午便至會場彩排，中午工作人員外送鼎泰豐的小籠包、芋泥小包等料理到後台，橘慶太隨手拿了個包便沾醬料大口吞下，隨即臉色鐵青大喊：「好難吃！」原來他拿了芋泥小包沾鹹醬，當場出糗。3度襲台 陣仗擴編2004╱11╱12、13、14．場地：南港101．觀眾總人數：13000人．最高票價：2300元．工作人員：250人2005╱09╱24、25．場地：新莊體育館．觀眾總人數：10000人．最高票價：2500元．工作人員：300人2007╱11╱10、11．場地：台北巨蛋．觀眾總人數：16000人．最高票價：3000元．工作人員：400人資料來源：《蘋果》資料室【張瑞振╱台北報導】余天忙參選立委，老婆李亞萍成立「三重姊妹會」，昨舉辦二手名牌義賣會，昨共募得25萬6000元，全捐給「中華警民聯防救援協會」，李亞萍看到紅色內褲，還當場買10件，她笑說：「打麻將贏錢，就靠它啦！」為選舉夫妻分居昨義賣會上，約有2、3萬件衣物供民眾挑選，其中余家物品占7成，價位從50至500元之間不等，李亞萍還把背在身上的10萬元香奈兒包包捐出，雖然1元起標，可惜最後流標。李亞萍近來改住余天競選的三重選區，有時清晨4時起床，到各廟宇替余天祈福，但余天離不開北投家裡的馬桶、狗及小孩，她只好自己1人在三重「獨居」，夫妻因此「分居」，她感嘆：「這麼好的老婆哪裡找呀？」【陳穎╱綜合報導】第6屆大韓民國電影獎入圍名單揭曉，全度妍5月才以《密陽》抱走坎城影后殊榮，這次則再以該片提名最佳女主角，將與《醜女大翻身》女主角金亞中爭奪后座；宋康昊以《密》片、《優雅的世界》兩片角逐影帝，奪獎呼聲最高。曹承佑逐影帝金亞中今年憑《醜》片橫掃韓國大鐘獎、春史電影節大賞影后等獎項，再入圍大韓民國電影獎，實力不容小覷。她要封后必須擊敗新婚的坎城影后全度妍，新秀、老將勢均力敵。去年分手的銀色情侶曹承佑、姜蕙姃，也將分別角逐影帝、影后，頒獎當晚兩人可望重逢。12月1日頒獎Rain以《賽柏格之戀》入圍最佳男新人獎，他的緋聞女友「喬妹」宋慧喬則以新作《黃真伊》獲最佳女新人提名，將與在電影《中天》扮俠女的金泰希一較高下。本屆大韓民國電影獎頒獎典禮將於下月1日在首爾文化中心舉行。潘慧如2:00 pm\r法雅客信義店（新光三越A9館B2）\r(02)87898780\r簽書會羅志祥3:00 pm板橋遠東百貨1樓露天廣場(02)22195878牛仔褲走秀品冠3:00 pm西門町屈臣氏前廣場(02)27689328簽唱會梁靜茹4:00 pm西門町屈臣氏前廣場(02)27689328簽唱會碧昂絲11:45 am  \r桃園機場第一航廈\r(02)27195007\r抵台【陳穎╱綜合報導】韓國男星李大鶴5年前在電影《色即是空》中搞笑演出，今年4月他接受了變性手術，改用女人味十足的新名字「李詩妍」，在《色》片續集《色即是空2》中扮演嬌滴滴的美眉，成為韓片中第一位變性演員。日本則傳出服裝雜誌模特兒椿姬彩菜也是變性人，3年之前還是男生。李大鶴28歲時容貌清秀，1999年入行當模特兒，是韓國首位為女裝走秀的男模特兒，當時蔚為話題。5年前他在《色》片中詮釋娘娘腔少男，演出男男搞笑床戲。4月他決定動變性手術，術後馬上改名「李詩妍」，非常滿意自己的新身分。《色2》於今年7月開拍，除河智苑外，《色》片原班人馬皆點頭續攤，劇組找她演正港女人，她開心答應，卻未對外公開變性消息。椿姬彩菜也變性她解釋：「我無意隱瞞，只是不希望模糊電影焦點，但能夠當女人，真的很開心。」《色2》劇組表示以前他就很漂亮，當女人似乎更適合。韓國知名變性藝人河莉秀主攻小螢幕，雖曾演出港片，卻從未在韓片中露臉，李詩妍算先馳得點。無獨有偶，23歲的日本服裝雜誌模特兒椿姬彩菜，也爆出原是男兒身，3年前赴泰國做了變性手術，終於如願變美眉。她說：「我從小就覺得自己是女生，長大後到酒店工作賺錢，存夠了才去動手術。現在我很快樂，家人也認同我了。」「廣告教父」孫大偉日前上中視《全民大講堂》節目，跟周慧婷重提與她老公金溥聰「決裂」往事，阿霞以為很嚴重，結果他告訴阿霞：「我們因為合作出書，他喜歡老男孩，我則偏愛老男人，2人為此不和，乾脆將書名改成『老男人與老男孩』。」阿霞聽完沒昏倒，不如改名「幼稚男」算了。簽名嫌麻煩孫大偉還透露，他當時在簽名會上恨不得把所有的書買回來，就不用簽名了。阿霞很想勸他放棄，經濟不景氣，花這麼多錢，不如捐出來做好事，阿霞一定給你拍拍手。凱渥老闆洪偉明昨晚辦56歲慶生派對，壽星穿白西裝披三宅一生黑斗篷，裝扮招搖有型，他笑說：「我是謝雷式裝扮，要有駐唱歌手的感覺。」百位友人與名模出席，都表示送洪偉明禮物很難，童怡禎、隋棠乾脆空手前來。白歆惠低胸裝現身，手提琉璃工坊禮物，「我挑了好久才選上個琉璃聚寶盆，但怕被洪老師嫌太重」。報導：何軒憶、張寧 攝影：陳賜哿洪偉明每年慶生會都是時尚人士的大聚會，今年他雖嚷著要低調而選在私人招待所辦趴，但祝賀友人絡繹不絕，Judy孫和王瑞瑜等名媛也前來，洪曉蕾、江怡蓉等人還放棄搶手的周杰倫演唱會門票跑來，讓洪偉明開起玩笑說：「周杰倫幹麻對我這麼好，今晚為我演唱。」他最開心的是，一早起床就收到林志玲傳來「生日快樂」的簡訊。白歆惠低胸祝壽凱渥名模齊聚表達祝壽心意，白歆惠從高雄內衣秀活動趕回台北，不但穿火辣低胸裝，更透露手上的Celine包和靴子都是新行頭，「我穿新貨來為洪老師慶生」。隋棠、許瑋甯結伴前來，雙姝硬把空手「兩串蕉」拗說：「我們送2顆暖暖的心。」童怡禎也是空手一族，她說：「洪老師應有盡有了，禮物很難送。」接著又說：「我有提議要當他一日助理，被他嫌棄。」江怡蓉則透露凱渥員工合送PSP掌上電玩：「送56歲壽星這個禮物，祝他一直都很Young。」慶生會上餘興節目則有花花（張家雲）領軍的凱渥新七仙女以古裝扮相跳壽桃舞，洪偉明也上陣秀歌藝，他說：「生日願望就是大家開開心心，工作不要吵架。」【劉孟玲╱綜合報導】日本網友票選「最希望哪位女星消失演藝圈」排行榜，長澤雅美「呼聲」最高，票數居然超越愛擺架子的澤尻英龍華，凍蒜冠軍，網友嗆她：「根本不可愛！」澤尻與伊東美&#21682;分列2、3名。澤尻第二日本娛樂網站（http://kireaji.net/blog/）公開「最希望哪位女星消失螢光幕」排行榜，雅美被日本媒體譽為人氣最高新星，在「消失榜」卻高居第一，網友發揮毒舌狠批：「臉蛋又沒特別可愛，看起來很任性。」她主演的日劇《20歲戀人》在日本播出後，收視率直直落，目前僅7.4％，人氣似乎真的拉警報。\r澤尻因「態度惡劣」獲選亞軍，網友直言：「再也不想看到她！」她月底將在日本推出新單曲，成績如何，備受媒體關注；名列第3的伊東美&#21682;則被認為「雖然長得很美，但演技超爛」。【李桐豪╱綜合報導】導演陳可辛擅長拍《甜蜜蜜》、《如果愛》此類文藝片，他集資4000萬元美金（約13億元台幣），找劉德華（華仔）、金城武、李連杰，轉型拍戰爭史詩片《投名狀》。陳可辛拍片遇難題但文藝片大導拍一場華仔揮刀殺人，殺到對手「眼球要紅得像核桃，眼球布滿血絲」的戲，卻手忙腳亂，有勞前來探班的老友徐克「教唆殺人」才成功。徐克與陳可辛是相識30年的老朋友，陳可辛在北京拍《投》片，徐克前往探班，陳可辛剛好在導一場華仔刺殺太平軍首領的戲，他要求華仔一刀下去，首領吐血身亡，並特寫首領瞪大雙眼布滿血絲，但他抓不倒血腥的氣氛，徐克獻策要演員倒立半小時，讓眼睛紅腫充血才OK。【張瑞振、蔡維歆╱台北報導】Janet和彭文正後天將主持520國宴，昨她禮服正式曝光，她將穿上台灣設計師Gioia Pan潘怡良的斜肩露背、米白色拼接淺灰色高級訂製長禮服上陣，款式典雅，價格約22萬元，耳環和手環等飾品也會選擇台灣設計師的品牌。彭文正昨傍晚試裝也確定會穿由Salvatore Ferragamo贊助的西裝，款式以黑西裝為主，市價約25萬元。發憤背專有名詞Janet曾主持過金鐘獎頒獎典禮，對這次受邀主持520國宴，她說：「很興奮但不緊張，我們主要是掌控流程。」由於許多外賓會出席，語言成為重要一環，在美國德州出生長大的Janet將發揮最擅長的英文，與彭文正2人中英文穿插，她也會秀台語，彭文正講客語。Janet最近還常向世界各國的朋友請教招呼語言怎麼講，並勤背腳本裡的正式英文、專有名詞以及各國打招呼語，希望讓來賓盡興。彭文正備5笑話彭文正則說很榮幸接下國宴主持，自己沒時間緊張，但打算準備5個笑話，希望維持現場輕鬆氣氛。對自己和Janet的默契有信心嗎？他力誇：「Janet有才華人又好，而且主持經驗比我豐富，我相信我們的默契沒問題。」【廣編特輯】每個人一生中，都為捍衛生命中最重要的人事物而戰。激勵之酒《戰酒》將挺身為你乾杯，為堅持信念、永不放棄的你而喝采。再過三天~一場震撼激勵的跨界演唱會【搖滾金奇&#8231;撞擊無限】5月21日即將降臨！讓我們一起用《戰酒》乾杯！搖滾HIGH翻天！你準備好了嗎？"
    }
]