[
    {
        "title": "headline_19",
        "content": "女童曾告訴母親，母親因此氣得想離婚，女童父親卻再三保證絕不再犯。然而，女童父親之後卻仍持續染指女童。被害女童因擔心向母親告知後，父母親會因此離婚，便隱忍不講。另外二○○一年底某日，女童外婆的男友（六十歲）藉借宿的機會，趁女童外婆不在時，將女童叫到房裡，然後再自行坦露生殖器，強行要求她一起看Ａ片，模仿片中口交、猥褻的情節，之後該名老翁竟食髓知味，強行猥褻女童，次數達十幾次。外婆男友性侵示意圖14女童被外婆男友猥褻，要女童陪他一起看A片，還要模仿。【潘岳、吳滐沐╱綜合報導】被綁架十五天的宜蘭市久千代餐廳老闆林浩良，前天家屬付出五百萬元贖金後，昨晨在苗栗通霄獲釋，他心有餘悸地說，當晚被綁走時，「手腳遭綑、頭戴頭套，根本不知道自己最後是生是死！」警方研判歹徒至少四人，且十分熟悉中部地區道路。驚魂未定由於綁匪打勒贖電話的發話地點包括台北、新竹、彰化、台中等地，且打勒贖電話的男子非操宜蘭腔台語口音，再加上肉票的指述，警方研判綁匪至少有四人，年齡應在二十多歲至四十歲間，犯案工具則是一輛黑色三菱休旅車。右臉頰被槍柄打傷警方調查，在宜蘭經營餐飲和房仲事業的林浩良（四十五歲，宜蘭人）五月二十四日晚上十時許，從劉姓友人住處離開後，騎機車到宜蘭市健康路一九九巷的換開小貨車時被人綁走。隔天林妻接獲綁匪電話稱：「你老公與我有金錢上長短（台語，意即有財務糾紛），準備好二千萬元」，隨即掛斷電話。期間綁匪來電要求家屬準備贖款。本月五日綁匪同意將贖款降為五百萬元，但因綁匪一度要求將贖款兌換成美金或港幣，光是五百萬元贖款的匯兌差額及手續費，家屬即損失了二十餘萬元。前天晚上六時二十五分，林妻依綁匪指示在北市內湖堤頂交流道上丟包。昨天凌晨四時五十分，肉票在苗栗通霄產業道路被釋放。警方調查，林浩良獲釋後，從偏僻的產業道路步行走了一大段路，在路口攔了一輛大卡車求救，才被警方尋獲，肉票除右臉頰有被槍柄敲打的輕微傷勢外，身體狀況良好，目前由警方保護中。在囚禁處曾聞巨響警方透露，肉票被綁期間曾更換過兩次囚禁地點，而肉票釋放前晚，曾聽到一聲巨響後，隨即聽到救護車趕來聲音，當時肉票也隱約聽到，看守他的綁匪當時似乎正在看徐乃麟與曾國城主持的《小氣大財神》節目，而且在被綁的十五天還經常聽到綁匪在討論駙馬爺趙建銘的新聞，檢警正根據這條線索清查肉票被囚禁處，追捕綁匪。林浩良綁架案事件簿資料來源：宜蘭警方05/24 22:00林浩良在宜蘭市劉姓友人住處小酌，離去後被綁05/25 08:30綁匪讓林與妻通話，隨即向家屬勒索2千萬元06/05 09:00綁匪同意將贖款降5百萬元06/06 18:25家屬在台北堤頂交流道將贖款丟包06/07 04:50綁匪解開肉票膠帶、頭套，在通霄產業道路將他推下車【王妍文╱台北報導】誠品董事長吳清友因捐款桌協而被懷疑和趙玉柱扯上關係，他昨召開記者會，坦承和陳水扁總統是隨時可以通電話的朋友，也感念當年陳水扁擔任台北市長期間，為誠品向屋主新光集團「關說」，才順利續租誠品敦南店的現址 ，也才有今天的誠品。但他強調，捐款千萬給桌協是為公益，絕無不法。記者會保全鎮場檢調是在偵辦駙馬趙建銘洗錢案，意外查出4年前第一親家趙玉柱擔任台灣省體育會桌球協會會長時，吳清友透過趙玉柱，共捐出1000萬元給桌協帳戶，但最後用途不明。由於桌協名下存款都由趙玉柱一人掌管支配，檢調懷疑有弊。吳清友前天以證人身分前往北機組接受偵訊，引來許多揣測報導，他昨天臨時召開記者會對外澄清，現場並罕見請到多名保全。吳清友昨在記者會中自稱本仙人，強調自己不認識趙玉柱、趙二柱、趙三柱，也不曾與趙建銘等人往來、通電話，捐錢是因覺得桌球是台灣除了棒球之外，有機會在國際上一爭長短的項目；他不諱言，捐錢給台灣省體育會桌球協會，是因無意間聽到官邸前總管陳慧遊提起，加上高中好友雖然身為桌球國手，但因家中經濟無力接受培養，才決定捐款。「我的錢百分之百捐給台灣省體育會桌球協會，之後如何和我無關！」吳清友強調，事情只有一個版本、真相也只有一件，更遑論媒體扯出自己太太與介入台大越南設分院的事。吳說，千萬元不是小數目，原本考慮分5年捐贈，不過因捐贈對象是法人機構而非個人，才會分兩年捐贈。自爆扁「關說」談到與總統交情，吳清友表示，「他（陳水扁）在擔任總統期間，從未向我或誠品募過一塊錢。」並強調誠品有今天，與陳水扁擔任台北市長期間，為誠品向新光集團「關說」續租誠品敦南店有關。吳清友說，自己曾經歷太多生命的低潮，最近陳總統面臨這些事，如果有機會，他會以一個人、一個朋友的身分去看陳總統。歡迎讀者至《台開內線交易案》Blog，參與討論。【周昭平、黃任膺╱連線報導】喜愛精品民眾有福了！Salvatore Ferragamo今起在高雄漢神百貨過季特賣，全系列商品兩折起；新光三越台中店AIGNER肩包限量十個打五六折；老虎城購物中心年中慶下殺五折。消基會建議，要注意商品是否被拉抬價格後再打折。留意原價被拉高Salvatore Ferragamo漢神特賣會集結過去兩年全系列商品，難得下到兩折，「醫生包」和「腋下包」也以五折特賣。大立伊勢丹GUCCI及YSL等精品，明起部分今年春夏皮件商品也推出七折。台中各百貨年中慶開打，中友獨家精品特賣會兩折起。台南女子技術學院服飾設計管理系主任鄭如伶提醒，買過季皮件要多留意皮革是否褪色、縫合處是否牢固。消基會副董事長程仁宏建議應注意商品原價有否被拉高，也要注意贈品使用期限和品質。名牌精品特賣◎高雄 漢神百貨 今天~6/12\r★Salvatore Ferragamo過季品2折起。\r◎高雄 大立伊勢丹 即起~7/31\r★GUCCI、YSL今年春夏款式部分7折。\r◎台中 新光三越 明天~6/18\r★AIGNER小牛皮肩背包原價13800元特價7800元，限量10個。\r★TOD'S遊艇包，推薦價34800元，限量3個。\r◎台中 廣三SOGO 即起~6/21\r★「CK全系列特賣會」，全面5折起。\r資料來源：上述業者【陳文豪╱台中報導】一名竊盜通緝犯昨天發現警員上門查緝，竟想使用大樓緩降繩從八樓攀降落跑，孰料他疑似使用不當，從高處掉落遮雨棚、滾落停在路旁的自小客車再落地，頭部受創，目前仍昏迷需靠呼吸器維生，警方已派員戒護。攀緩降繩失足昨下午二時許，台中縣霧峰分局太平分駐所警員持搜索票前往太平市東村八街一棟大樓的八樓，查緝因竊盜案遭台中地院發布通緝的簡政宏（二十九歲，中縣人）；承辦警員說，當他們到達現場，開門的是簡嫌的翁姓女友，她隔著鐵門說：「簡政宏很久沒回家了。」隨後就迅速關門，他們想再敲門時，外面突然傳來一聲巨響，接著就有人高喊：「有人墜樓」。查緝的警員立即奔馳下樓察看，結果發現要找的簡政宏就躺在地上，連忙叫來救護車將簡嫌送醫急救，目前簡仍昏迷，在加護病房觀察中。警方從現場跡象研判，簡嫌應是發現警察上門，隨即以緩降繩攀降準備落跑，但可能使用方法錯誤，直接以手滑落，半途受不了灼熱，鬆手跌落地面。誠信調查最近駙馬等弊案頻傳，昨天一項以企業誠信為主題的民調顯示，有2成6的大學生願為企業做假帳。若發現任職企業有弊案，僅5成4民眾會主動揭發，大專學歷者願揭發的比率還比國中學歷者低；且4成4大專生會選擇「假裝不知道」企業有弊案，顯示學歷愈高，道德勇氣反愈低。二成願做假帳台北教育大學教育政策與管理所副教授盧俊成說，現今大學普遍缺乏企業倫理課程，大學生也較缺乏道德觀念，而他有很多學生是校長，對趙玉柱涉嫌關說校長人事感到不屑，認為是破壞教育界誠信。該項調查由大都會國際人壽委託《遠見雜誌》和優仕網，分別於5月調查613名20歲以上民眾及1063名大專生對企業誠信的看法。《遠見》民調中心主任戴立安昨說，20到24歲者僅約3成6願主動揭發企業弊案，是各年齡層中最低。優仕網副總陳慶蔚說，雖7成1大專生表示不會為企業做假帳，但也有2成6以「若能升官加薪比什麼都重要」等理由表示願意。記者蘇岱崙誠信調查結果◎民眾★若任職企業有弊案，54.6 %會主動揭發，30%不會★20-24歲僅36.8%會主動揭發弊案，是各年齡層意願最低的◎大專學生★逾26%願為企業作假帳，71%不願意★若發現公司有弊案，44.6%會假裝不知道資料來源：《遠見》雜誌、優仕網歡迎讀者至《台開內線交易案》Blog，參與討論。【蘇恩民、丁牧群、侯柏青╱台北報導】台北地檢署偵辦台開弊案，昨二度傳訊第一親家趙玉柱、簡水綿夫婦，另提訊趙建銘出庭，追查上億元可疑資金流向；趙玉柱訊後首度透過媒體向社會大眾公開道歉，但仍拒不認罪，辯稱台開購股是個人投資，趙建銘也全盤否認涉案，辦案人員抨擊趙家三人：「吃相難看、死不認錯。」倒扁風暴趙建銘與其父母第一次被檢方傳喚後就列為內線交易罪被告，但趙玉柱因涉嫌侵占誠品書店董事長吳清友捐給桌球協會的1000萬元，可能另涉侵占罪嫌。駙馬：能說的都說了趙玉柱夫婦昨供稱是聽從國票證券董事蔡清文的建議，以1800萬元購買台開股票，與兒子無關，但蔡日前坦承實際參與內線投資的人是趙建銘。檢察官昨開庭時 ，再次對趙建銘曉以大義說：「我們該查的都查清楚了 ，希望你配合一點。」趙建銘雖首度坦承在三井宴中聽到台開利多消息，但仍堅稱購股資金與自己無關，還一臉委屈的跟檢察官說：「真的，我能說的都說了。」檢察官認為趙建銘仍無悔意，昨晚訊後諭令還押看守所。辦案人員透露，因趙建銘拒認罪，他聲請停止羈押 ，昨也被法院駁回，因此趙建銘短期之內不會被交保，而檢方本周內先偵結台開內線交易案的可能性也不高。檢調指出，台開及衍生的多件弊案中，與趙玉柱夫婦相關的可疑資金，估計超過7000萬元，包括耐斯集團的3000萬元、吳清友的1000萬元及官邸前總管陳慧遊的100萬元等。夫婦躲媒體不願下樓有關耐斯給付3000萬元部分，趙玉柱昨供稱是他向耐斯借貸，趙建銘也說，這筆錢和他無關。不過，污點證人蔡清文及在押被告游世一已全盤供出，證實3000萬元是耐斯集團酬謝趙建銘幫忙蒐購委託書，協助耐斯取得關鍵的一席董事及國票金控經營權的對價，趙建銘為避免收佣曝光，還要求耐斯透過蔡清文以不記名台支轉付款，檢調認為，蔡、游供詞，已足以戳破趙家謊言。趙玉柱、簡水綿昨為躲避媒體，提前到地檢署，庭訊結束後還一度不願下樓，猛打電話求援，經協調後，趙玉柱夫婦才勉強同意受訪，趙玉柱說：「這案子純粹是個人投資，造成政局和社會不安，感到很愧疚。」簡水綿則亮出手腕上的佛珠說：「這是法鼓山的，我戴了30幾年，絕不是媒體所報導幾十萬、幾百萬的名貴珠寶，至於鑽戒，是結婚戒指啦。」還說兒子趙建銘被收押，讓她心情很沉重。顧立雄被罵來世變豬而趙建銘的辯護律師顧立雄進出地檢署時，遭遇10幾名情緒激動的民眾臭罵：「不要臉！當趙建銘的律師，你下輩子變作豬！」顧則臉色鐵青，沉默離開。歡迎讀者至《台開內線交易案》Blog，參與討論。《今天我最美》每天都會在台灣的大街小巷中捕捉美女帥哥的倩影，留下她╱他們美、豔、帥、勁的一刻。今天見報的美女是6月3日下午5時27分在台北市頂好商圈附近拍到的，《蘋果》在此謹向這名美女致謝。《今天我最美》照片結集網址：blog.appledaily.com.tw/beauty讀者意見可電郵至games@appledaily.com.tw陸軍十軍團所屬憲兵營一兵吳俊億（21歲，台中人）前天休假返回台中縣家中，昨情緒低落喝了酒，近午時爬上自家4樓陽台，站在遮雨棚上（圖1，箭頭處），哭訴說再不到100天就退伍，卻處處被菜鳥欺負。消防隊獲報鋪上大型氣墊待命。部隊同袍趕到現場與吳溝通，等吳的情緒稍平靜，消防員趕緊將他拉回陽台，並背下樓（圖2）交由部隊官兵處理。張茂雄攝再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時）生命線協談專線：1995張老師專線：1980【湯寶隆╱高雄報導】高市楠梓區上月二十八日發生一起肇事逃逸釀兩死車禍，警方昨宣布偵破。肇事者在案發後，三度回現場觀看警方蒐證，警方調查時，嫌犯還出奇冷靜地說：「要測謊也沒關係。」直到警方掌握具體跡證扣車傳人，兇嫌趕緊跑到當地交通分隊「自首」。承辦警官大罵兇嫌：「根本沒悔意，真是可惡！」撞死人逃逸的余青樺（三十歲，高雄市人），平日以開怪手為生，與死者陳蔡環（七十六歲）同住後勁地區。余嫌父母親得知此事，昨早在議員陪同下到死者靈前致意，直說：「不曉得孩子闖禍，我們會負責到底」；死者兒子也向上香說：「母親呀！兇手會接受法律制裁，您死也比較能瞑目了。」查105具監視器獲線索警方指出，余青樺上月二十八日開車行經海專、瑞屏路口時，撞死坐在輪椅上的陳蔡環和推陳蔡環的菲籍女看護工馬莎（三十四歲）後逃逸。警方根據現場附近及沿途一百零五具監視器，終於在高雄縣橋頭鄉查到該車車牌。警方找來車主余青樺說明，他否認涉案，還說：「你們要扣車、要測謊都可以。」警方最後查出嫌犯車禍後更換引擎蓋等零件，且保險桿部分吻合死者身上撞痕，前晚再度傳喚，余自知難逃法網，透過民代向交通大隊七分隊「自首」。不過，警方表示余男不符合自首要件。警方訊後將他依過失致死罪嫌送辦。全國大理石麵包烘焙展比賽昨在台北市青少年育樂中心舉行，有因應世足賽特別作的足球大理石麵包（圖2），還有超紅日本卡通麵包超人（圖1）。初賽選出六組入圍者，參賽麵包將上網（www.marblesheet.com）在16日起供票選。另外，總決賽第一名獎金約28萬台幣。文．圖╱劉艾蕾台中市勞工局將於6月11日上午10時至下午3時於中興大學辦理「徵新鮮、看未來」聯合徵才活動，此次徵才活動邀請友達光電等40多家各職類廠商參與，計約有2,900多個職缺，當天還有求職專題講座，歡迎大家踴躍參與。\r電洽：（04）22289111轉3310衣蝶贈卡友達人鞋本周六台中衣蝶百貨推出「專寵卡友」的超值回饋，市價約3,000元的PLUS達人鞋，將免費送給500名幸運卡友，卡友持衣蝶卡當天上午11時就可以排隊免費領取達人鞋，男女鞋款都有，男鞋9~10.5號，女鞋5.5~7號，數量有限，送完為止。電洽：（04）35008888旅遊書籍特價展售國立台中圖書館即日起至6月11日舉辦特價書展，於該館文化廣場舉行，提供各大出版社新書及暢銷書85折優惠，一次購買4本以上可享79折優惠，10本以上有7.5折優惠，此次展出主題為旅遊類書籍，歡迎愛書人前往尋寶。電洽：（04）22261105轉256遠離憂鬱免費座談台中市第一婦女福利中心將於今天晚上7時至9時舉辦免費親職教育講座，邀請台中市生命線主任邱淑征主講「彩色人生遠離憂鬱－談青少年憂鬱症」，歡迎有興趣的民眾報名參加，地點：台中市西區五權三街200號2樓。電洽：（04）23720266夏戀小布裝扮競賽6月18日下午2時於德安購物中心1樓中央廣場，舉辦「夏戀小布選拔賽」，現正募集BLYTHE娃爸、娃媽們，將布萊絲娃娃做最美、最符合夏天的裝扮，前3名可分別獲得德安禮券以及BEANS玩具誌，冠軍者更可獲得設計師「張琇媚」製作的小布娃娃白色婚紗一套。電洽：（04）36118888轉5102優質生命系列講座精神健康基金會本周六下午2時至3時30分在精神健康學苑 （台中市台中港路一段367號3樓）舉辦活出優質生命系列講座，首場由精神健康基金會董事長胡海國教授主講，活動免費，請事先以電話報名。電洽：（04）23269728音樂盲童精采演奏台中縣立港區藝術中心於6月9日晚上7時30分，在演藝廳辦理台中縣音樂發展協會策劃的「音樂神童盲生張晏晟演奏會」，張晏晟將表演手風琴、小提琴、鋼琴等各項拿手的樂器，節目採免費劃位入場。電洽：（04）26274568《今天我最美》每天都會在台灣的大街小巷中捕捉美女帥哥的倩影，留下她╱他們美、豔、帥、勁的一刻。今天見報的美女是6月3日下午5時27分在台北市頂好商圈附近拍到的，《蘋果》在此謹向這名美女致謝。《今天我最美》照片結集網址：blog.appledaily.com.tw/beauty讀者意見可電郵至games@appledaily.com.tw一、六四與二二八六四慘案17年前爆發後，在中國就成為禁忌，如同228在台灣一樣；六四在中國是禁忌，在中國海外卻年年被紀念，也和過去台灣的痛苦只能到海外紀念一樣。不過台灣228的禁忌在1947的40年後解禁，但中國六四的禁忌何時解禁？馬英九說，快了。是嗎？現在的北京連宗教自由都是禁忌，何況六四這種政治性的禁忌的解除。二、外國˙本國 香港與台灣香港紀念六四一直都規模浩大，今年有好幾萬人，在中國的海外，紀念會則愈辦愈小，台灣更是如此。\r六四後，西方國家一致對中國進行制裁，對民運份子政治庇護，使得北京怒上加怒，但香港對六四的紀念歷久彌新，卻不能證明北京外國勢力在香港有巨大殘留，以致於香港人自外於中國的說法。現在西方國家已經很少人對六四感到興趣了─畢竟那是一個遙遠外國的一小段歷史罷了。相反的，香港人今天紀念六四完全是因為他們認同自己是中國人，六四是他們本國歷史，而他們又不能接受專制統治的緣故；至於台灣，六四的紀念會剩下不到200人，理由正是在台灣主體意識成為主流之後，難以勉強他們紀念一個不屬於自己國度的歷史事件。\r我幾乎年年參加台灣的六四紀念會，不是因認同自己是中國人，而是認為獨立的台灣國仍舊是華人國家，而只要是華人就應該享受自由民主的普世價值。在綠軍中，這種想法有多少我不知道，但每年台灣的六四紀念會中，我是已嫌稀疏的藍中唯一的一點綠。三、藍中綠˙綠中藍有個有趣的對比：近年來法輪功在台灣頗有發展，他們廣邀各界參加聚會，但奇妙的是綠軍出席的為多，藍軍一開始就少，現在更稀疏，成為萬綠叢中幾點藍。綠軍挺法輪功容易瞭解─用以抗議專橫的北京，藍軍愈來愈少也容易瞭解─在連宋帶領下，和北京親近是既定政策，法輪大會自然少參加為妙。四、表態與哀傷˙憤怒與掌聲今年台灣六四紀念會很特別─藍軍由馬主席帶頭發言向北京表態，強調他們紀念六四只是支持人權，不是要推動和平演變，請北京放心，馬還大大肯定兩岸如今經貿總額如何上升，北京很有進步…等等。這時，幾位從海外回來紀念六四的民運份子，臉上一陣黯然。\r我發言說，六四是反貪腐的，但現在中國貪腐的情形遠比六四嚴重，搞到隨便就槍斃人的國家，一年大小的暴動都有8萬多次；六四是追求自由民主的，但當時，鄧小平是軍委主席，國家主席楊尚昆，總書記趙紫陽，中央是分權的；但從江澤民到今，總書記、國家主席、軍委主席都是一人囊括，比以前更權力集中了，講到這裡，座位上才響起了些熱烈的掌聲。很清楚地，這掌聲是從積壓的痛苦中迸發出來的。\r是的，在中國高度經濟成長中，有人累積了空前的財富，而廣大人民是痛苦的，但經濟成長遮掩了痛苦，89年後政府更刻意發動製造國際緊張的民族主義，轉移內部的痛苦。於是痛苦仍在累積。五、痛苦與希望紀念會上，藍軍說，讓中產階級成長中國就有民主了。我則說，從歷史上看中產階級曾是民主的動力，也曾是法西斯政權的支柱，兩面性是他們的天性，現在他們是在中國經濟成長中的既得利益者，他們會發揮兩面性中的哪一面呢？人類的民主既然是源於廣大弱勢者的爭取權利，那麼底層人民的痛苦才是中國民主的動力吧？但那也將注定中國的民主恐怕不是在溫情的中產階級規劃下平順地發展，而是注定要在痛苦中誕生。談到這裡，海外來台的六四民運人士臉上既露出痛苦，也露出了希望。神秘人物台開案及SOGO案不斷爆出內幕消息，不但讓駙馬爺趙建銘破天荒遭到收押，愈來愈多的爆料證據也讓扁嫂涉案程度升高，甚至危及到扁的政權；外界都在猜測，到底揭發全案的「深喉嚨」是誰？一名熟知內情人士表示，「深喉嚨」的層級顯然「非常非常高」，檯面上這些負責對外爆料的名嘴，可能都不知道「深喉嚨」的真實身分。層級高隱身技巧好知情人士分析，這些爆料的內容全部出自TVBS《2100全民開講》節目，以主持人李濤的謹慎個性和行事風格，要不是爆料者夠權威，或是消息經過仔細查證，李濤不會輕易讓爆料內容從節目中播出，危及個人及整個電視台的經營。因此，「深喉嚨」直接接觸的對象很可能只有李濤一人，再由李濤轉告給這些名嘴們對外爆料；以模糊情治單位的焦點和追查方向，但TVBS則不願回答此問題。這名人士指出，「深喉嚨」不但層級高到能夠接觸到這麼多的內情和機密資料，同時他也具備了相當高的「隱身技巧」，否則早就被情治單位查出來了，這名人士表示，大家不要忘記，「水門案」造成美國前總統尼克森黯然下台，全案的「深喉嚨」聯邦調查局副局長費爾特（Mark Felt）直到20年後才公開現身，如果不是層級夠高，且受到完整的情報訓練，哪能輕易藏身20年呢。綜合報導【綜合報導】TVBS《2100全民開講》節目，昨晚公布太平洋流通董事長李恆隆的一段電話錄音內容文字摘要。李提及第一家庭醫師黃芳彥在討論SOGO股權分配究竟應為六七、三三的比例時，曾明確表示「合約內容必須拿回去請示夫人(吳淑珍)」。國民黨立委邱毅質疑，李的談話證明黃芳彥代表吳淑珍介入SOGO經營權之爭，SOGO案幕後主導者就是吳淑珍，陳總統應為此下台負責。倒扁風暴節目中另公布一段錄音內容文字摘要，指李恆隆表示，在2004年初，黃芳彥稱「要把李恆隆從日本叫回來處理」。邱毅質疑新光醫院副院長黃芳彥竟能輕易把SOGO案重要關係人李恆隆召回，可見直接指揮李恆隆的就是黃芳彥。李恆隆：那是假的據了解，TVBS公布的摘要，是今年2月14日李恆隆與太設總經理章啟明的對話。台北地檢署前天傳訊黃芳彥說明經營權及禮券案，但黃以罹患攝護腺癌在美就醫為由，請假到7月中旬。《蘋果》記者昨晚未聯繫上黃芳彥。李恆隆的友人轉述，李昨晚一直盯著電視，當節目公布錄音帶內容文字時，他邊看邊說：「那是假的！那是假的！」他「不做任何回應，禮券沒給陳哲男，也沒給黃芳彥。」總統府公共事務室主任李南陽昨晚表示，全案已進入司法程序，府方不做任何回應。對於邱毅指吳淑珍指介入SOGO經營權之爭，一名資深律師說，吳不是公務員，縱有收禮券，也無職務上對價關係，不構成貪污。但李恆隆若接受先前太設集團章家委任並收費，卻暗地與遠東集團簽密約，就觸犯背信罪，若吳淑珍也知此事，卻收取禮券協助李恆隆犯行，就可能成為背信罪的共同正犯，可處5年以下徒刑。檢方將傳爆料名嘴另一方面，檢調偵辦太平洋崇光百貨SOGO股權及禮券案，因黃芳彥、總統府前副秘書長馬永成都被點名介入SOGO經營權之爭，黃芳彥另被懷疑轉手禮券給扁嫂吳淑珍。檢調目前雖排除吳淑珍直接從李恆隆取得禮券，但吳是否從黃、陳等管道取得李的SOGO禮券，檢調約談馬永成等後，仍會傳喚吳淑珍說明。近期國民黨立委李全教、名嘴陳鳳馨及張友驊等人都對禮券案大肆爆料，檢方明天將傳訊3人，也可能傳立委邱毅協助調查。邱毅昨在節目中並表示，今將把扁嫂將禮券轉賣6名常在官邸進出友人的證據，交給檢調偵辦。至於先前被他點名的中信造船董事長韓碧祥的妻子王杏淑，邱毅修正說法表示，王杏淑並未購買，不過6名夫人中的詹太太、楊太太及陳大姊，已向他證實向吳淑珍買禮券，並承諾若檢調傳訊，將說出全部事實。王杏淑昨未出面說明，不過王的丈夫韓碧祥昨接受媒體電話訪問時說：「我跟我太太如果看過SOGO禮券，還是去SOGO買過東西，我們都是王八蛋，如果沒有，說話的人（邱毅）就是王八蛋。」"
    }
]