"月增最多的桃園，台灣房屋桃園區總經理邱繼緯分析，除因新案交屋，今年疫情促使企業返台投資，桃園作為國家門戶及工商大城，吸引不少台商回流，為房市注入就業商機，使交易量穩健成長。而台北、台中棟數創單月新高，朗美囡認為，台北房價雖然高昂，不過高端買方購買力強勁，能在打房政策落實前先行出手，有助支撐買盤；台中則是挾帶建設利多，近期更是話題不斷，例如綠線通車推升區域買氣，這些因素都讓交易量維持高檔。綜觀全台市況，謝志傑認為，今年受到疫情影響，上半年交易量疲弱，累積年增幅一度負成長，但隨著國內疫情趨緩，又受惠寬鬆貨幣政策利多，遞延性買盤陸續出籠，更讓房市交易轉趨熱絡，10月底全台買賣移轉已達26萬棟，倘若未來政經情勢無太大變化，將維持量增價穩的格局。信義房屋不動產企研室專案經理曾敬德也表示，今年初房市雖受疫情干擾，但因國內防疫紮實，加上降息後房市快速回穩量增，帶動過去幾年的觀望買盤逐漸回籠，不僅第3季淡季不淡，第4季也維持傳統旺季的交易熱度，再者12月工作天數比11月多出大約1成，地政機關有更多時間可辦理過戶，在第4季買氣維持高檔下，推估全年移轉棟數可望超過2014年的32萬棟。不管什麼場合，總是「暢所欲言」、「無話不談」的林正雄，不僅是富旺國際開發董事長，也是中華民國不動產聯盟總會理事長，過去時不時一語驚人，成為房市輿論焦點人物、甚至酸民攻擊目標，而他究竟在想什麼？集膽識與30年經驗於一身的林正雄笑說：「學經歷完整，單純愛分享、替產業民眾發聲」，歡迎大家檢視，這兩年應該都是贊同的，可受公評。中午時分的精明一街，陽光灑在大街上，記者來到富旺國際開發董事長室，映入眼簾的是人物「毛澤東」雕塑收藏作品，連20多年前創業的「昌運機構」字樣都還掛在上面，「董事長念舊，一直放到現在」，一旁員工向記者表示。穿過如藝廊般的辦公室通道，林正雄神采奕奕的走出招呼著，「等我套上個正式西裝再錄影」，採訪多年印象就是毫無架子。他一坐下來就用最拿手的普洱茶招待，熟練的泡茶、沏茶，經過來回沖泡，口感有了不同層次變化。對於房地產趨勢了然於胸的林正雄，第一句話就是「房地產近年不好經營！」林正雄用手劃圓比給記者看，工資、原物料漲太兇，過去一年已經漲25%了，這次肺炎疫情之下，通膨的現象非常明顯，加上不動產稅制成本，這兩年就上漲45％。林正雄近年不僅在台中推案，去年還將觸角跨到桃園、新竹、苗栗、雲林、高雄等，幾乎遍地開花，也是台中建商罕見邁向全國的例子，而且還有「廠辦開發王」的稱號，明年後則有飯店計劃，領域非常多元，他自嘲笑說「這是學經歷完整！」林正雄少看鄉民回應　「但兩年後你會贊同我的論點」善於掌握房地產趨勢的林正雄，對於30年不動產變化總是有一套自己的邏輯，也屢屢成為鄉民討論對象，每次政府打房政策一實施，他總是第一個跳出來反對，在鄉民眼裡，他是「多頭急先鋒」，不少人也認為他是「既得利益者」……好壞各參，不過對此他坦然一笑置之，直言「自己很少看網路的回應，不過如果是人身攻擊，自己當然也會受傷！」他說，房地產是複雜的經濟學，牽扯到國家政策及經濟脈動，大家本來就會有立場不一樣的時候，只要有建設性的討論，都很歡迎。「但我自認出來講話是為了大眾、為了產業，如果是單純要『賣房子』，根本不需要這樣出來坦」。「很多買方沒辦法發聲，我替大家講講話，稅制就是不利麻。我總不能只替同業發聲，你看看兩年後，都會對我言論感到贊同。」《蘋果新聞網》記者也整理這一兩年網路鄉民對林正雄「建商們」的最多回應看法，他也有話要說。建商一年賺3到4%　說貪婪太過分林正雄說，建設公司有八十幾家上市櫃公司，都是一套帳，買地到蓋房子才10至20%，開發週期三至五年，換算下來，每一年平均只賺3％，但我講這樣很多人認為不認同，以為是屁話，但翻開財報就是這樣。他說，要買房的人可以去了解建商結構，是高度資金低利產業，很多人會說一年賺三％幹嘛做？因為不動產建築業動輒10億元、20億元以上，金額非常大、淨利率非常低，像這波物價上漲，大幅壓縮利潤，說誇張一點，很多老闆都是暗夜裡哭泣。建商怕打房　交易稅？持有稅？林正雄直言：「我身為理事長必須要替同業發聲」，「如果是政治不正確可以受公評」，我主張輕稅簡政，因為所有稅賦最後都是民眾埋單。以持有稅為例，我房子賣掉就是大眾的房子，換句話說，我也是替多數民眾發聲，因為民眾沒有聯盟阿，我是公會組織，這些政策對建商打擊都還好，但對年輕人及民眾是不利的阿。你看看縣市政府首長主張加稅的，很多都落選欸，代表民意主流就是這樣。而且有些地方持有稅已經慢慢調整，但今年的狀況大家都看得到，基本上，我認為只要沒有黑天鵝事件，基本上不動產有很多支撐價格因素，現在的原物料價格只是初升段，不管是電纜、鋼筋、塑膠管等未來還有一波漲幅，這些不動產的走勢，單純分享，聽得進去早就買房子。逼人做房奴？　但無殼蝸牛最後幾乎都跑去買房子我主張應該調漲薪資，不應該買房去做房奴，但社會結構裡頭至少8成有自有房屋，不用去辯論這些，因為大多數人對房屋有「信仰」，並不是批評這少數無房族，但對於持有不動產這回事，一直抗議沒有用，早期忠孝東路睡帝寶，現在多少人買房，到現在還有幾個抗議？話說回來，我認為，台灣購買不動產要有信仰，「只要你信仰現在價格，你信仰經濟成長通膨都是成長的，你信仰低利率持續，你信仰外面的錢都匯回來，股票還是會創新高，當你信仰這些的時候，房價就會成長」。然後你再比較租金報酬跟銀行利息，前者住宅平均大概3%、後者頂多約2%，馬上就有收益了嘛，當然是租不如買。投資客搞垮台灣？目前房市資訊很友善，整體市場變得更建康，合約書很複雜，現在又有實價登錄，所以這樣的購屋環境，對台灣買房很健康，現在成屋還要閉鎖五年，我的觀察是投機炒作比例很小，幾乎沒有。但以建設公司立場要把房子給民眾，我們也不喜歡一直轉手合約，但我認為，以這波百分之八十都是自用，不管這波自用的買方，最大贏家還是買方。建商跟政府一搭一唱拉高房價？我是以民間力量大聲疾呼，千百個不願意稅率調升，但一般建設公司只能接受不合理現象，不過現實是，建商到最後接受的成本終端還是「漲價」，我們自然會擔心消費者能不能接受，經營風險也變高，這是兩難。但雖然每次我們都大聲疾呼，期待政府做到卻很難，且反對永遠都是反對，不可能討好每個人，所以，當然要用更激烈方式來表達，盡量取得平衡點，這是我應該做的事。（王鈞生／台中報導）【陳筱惠／台中報導】有餐飲華爾街之稱的台中市公益路商圈，年初受疫情影響，待租店家暴增逾20間，但目前可見商圈已起死回生，除待租物件少50%、租金也止跌回升外，最新實價揭露王品集團已承租公益路二段原「蘭夏養生館」店面，建坪146.32坪，每月租金達52萬元，換算單價高達3554元，雙雙成台中最貴店租。高租金逼走名店是近年的公益路魔咒，今年初在武漢肺炎疫情催化下，該商圈店面空租潮更形嚴峻，據屋比房屋統計4月待租店面，暴增至22間，不過至10月底僅剩10間待租，出租率逾5成，且租金開價也自每月每坪平均1730元增至1872元，意味著公益路商圈開始迎來後疫情時代的春天。最新實價更揭露，空租2年的公益路二段「蘭夏養生館」店面，已由王品集團以每月52萬元承租，單價3554元，為目前台中最貴店租。其實該店面最初是租售同步進行，但因土地開價1坪250萬元、租金每月70萬元，高出市場行情而乏人問津，此次成功出租，可看出地主心態鬆動。王品集團回應，看好台中消費市場，年底前將在台中展店5家，其中「享鴨」與「聚（北海道鍋物）」，將以複合店型共同進駐公益路，而該集團在公益路另有越式宮廷料理「沐越」、「原燒」和「青花驕」等。全球居不動產情報室總監陳炳辰指出，公益路店面單、總月租金表現亮眼，今年疫情與觀光潮退雙重擊還有此等實力，除周邊競爭業種不算太多，業者分割品牌應有平衡收益的資產配置方式，高價展店勢必仍有利可圖。陳炳辰進一步說，近年即便遇到名店出走潮、陸客不來、外送平台競爭及肺炎疫情衝擊等利空，公益路商圈一度傳出撤退潮，但目前觀察公益路租金行情仍相對有撐，以目前平均租金仍有約1500~2000元的水準、黃金店面還可以達到約3000元來看，此次王品大手筆以破3500元的租金入市，顯見大企業仍看好公益路商圈帶來的插旗效應。綜觀近期不同類型店面進駐公益路商圈，如花旗銀行8月以38.96萬元、每坪1985元，租下「盤鈺雲華」約199坪的1、2樓店面，將作為大益分行使用；小型店面也十分火熱，如南下插旗的「蛤?! huh pot」火鍋、「胖先生頂級生吐司」等，都已在近期開幕；「薄多義義式手工披薩」本月撤出轉戰百貨公司後，原址精華角間店面立刻就有醫美集團詢問。屋比房屋台中西屯加盟店店長謝明潔補充，公益路商圈是台中店面商圈的一級戰區，近年雖因房東一再漲租，逼走不少排隊名店，但因為處黃金地段、人潮依然熱絡，因此即便目前全台店面市況在肺炎疫情衝擊下普遍不佳，但公益路商圈只要有空租，市場詢問度依然都相當不錯，近期更隨國內疫情趨緩，有開始從谷底復甦的跡象。【陳筱惠／台中報導】王品集團以高租金再次搶進公益路商圈，將由旗下「享鴨」、「聚（北海道鍋物）」兩品牌的複合店型共同進駐，專家分析，集團以品牌分租的概念搶進精華地，不僅可以攤提各品牌成本，不畏高租金外，更能創造集客、行銷優勢，成為業者、房東、商圈的3贏局面。王品集團以旗下品牌共同進駐店面並非首例，全球居不動產情報室總監陳炳辰指出，2018年王品租下台北市東區2樓店面，原由「品田牧場」、「聚」及「享鴨」3品牌共存，目前則以「享鴨」、「和牛涮」共同經營。果俐文創行銷事業執行長陳郁涵則分析，一級商圈地段與交通本就有不可取代性，王品集團展店的其一優勢，是以大店面分割為旗下品牌共同經營方式，不僅可以攤提成本，不畏高租金，更能創造集客、行銷優勢，成為業者、房東、商圈的3贏局面。王品也看好台中捷運商機，搶進文心崇德、中科2大新興商圈，如「聚」亦要於中科米平方廣場開店；12月在文心崇德商圈則有「和牛涮日式鍋物放題」旗艦店開幕，屆時將與原有的「石二鍋經典Fresh店」、「薈麵點」形成「王品一條街」景象。不具名餐飲業者認為，王品集客力強，且與旗下不同品牌合作，品項從單價60元的麵到上千元的頂級排餐都有，「怎麼換品牌都有人光顧，兼顧台中人對餐飲的喜新厭舊特色」。【余奕賢／台北報導】台中捷運綠線本周一（16日）試營運，吸引大批試搭人潮，根據實價資訊，沿線18站點的房價近年走勢，各站皆較2年前攀升，又以高鐵臺中站漲57%最多。專家指出，房價漲跌取決市民通勤習慣，若實際運量不如預期，仍然可能價跌。中信房屋依實價登錄資訊，統計中捷沿線各站近2年房價，皆較2018年漲2~57%，中信房屋研展室副理張漢超解釋，主要與建設議題發酵有關，由於綠線延宕許久，建設期間陸續釋出話題，得以推升房價，再者台中近年房市穩定、普遍價漲，讓具備建設題材的站點周邊成熱區。以目前每坪16.72萬元的烏日區高鐵臺中站漲幅逾5成最多，每坪22.17萬元的南屯站漲幅40%居次，沿線最低價12.22萬元的烏日站，漲幅29%居季軍；至於每坪23.24萬元的南屯區豐樂公園站，漲幅僅2%最少。高鐵臺中站及烏日站周邊房價屬1字頭，也是漲幅明顯區域，張漢超指出，主要與路段地點有關，綠線進入大慶站以南即進入南區與烏日區，因距離傳統商業區較遠，周邊都市化程度也較低，平均單價多在1字頭，卻因周邊有重劃區及單元開發前景，未來發展可期。民眾若想沿著中捷置產，張漢超提醒，可依自身對生活機能的依賴度、預算考量來決定熱鬧或寧靜的環境，如北屯區松竹站至西屯區文心櫻花站周邊，有機會入手單價低於2字頭產品；如想買較精華、熱鬧地段，則可考慮西屯區市政府站至南屯區豐樂公園站間，居住人口與公園綠地較多，住宅平均單價21~24萬元。至於中捷通車後行情能否有所支撐、助漲，張漢超認為，實際運載狀況將會影響房價，因尚未正式營運，目前乘客多為搶搭熱潮，台中人的接受度暫不明朗，儘管沿線產品挾帶建設話題，抗跌性相對良好，但現在房價處在高點，倘若實際運量不如預期，仍有可能價跌。全球居不動產情報室總監陳炳辰直言，由於各地區民眾生活習慣不同，走出大台北的捷運機能是否助攻區域房市，後續值得觀察，例如高雄捷運就因站點與生活圈偏遠，不一定是當地區域房市關鍵；至於桃園機場捷運線的新北市沿線站點，也因被詬病票價高、速度慢，不符合民眾通勤所需，房價表現並不突出。陳炳辰強調，中捷綠線的效益仍得視各站點周邊居住機能而定，由於通車時間延宕過久，站點概念宅在過去幾年已顯疲弱，所幸今年房市表現火熱，這些捷運宅再度雨露均霑，例如北屯區的松竹站，周邊重劃區近期受惠美式賣場進駐加持，新案價碼平均每坪25萬元，與在地中古屋有2~3成落差，甚至傳出有新案開價3字頭，不難看出房市熱況。【王鈞生／台中報導】興建到通車耗時長達11年的台中捷運綠線，目前展開試營運，盤點沿線站點周圍500公尺範圍內的建案，以北屯總站、舊社站最熱鬧，並以沿著松竹路而立的接待中心密度最高。中捷綠線沿線以「捷運機廠特區」正處開發初期，有大量土地供給，目前沿線逾半數建案都在這帶，以舊社站為中心，沿松竹路宛如「接待中心一條街」，步行範圍至少有9案，密度為台中最高，近1年不少大樓案也進入交屋盛況，如指標完銷案「織築」，每坪23萬元。敦璟開發不動產經理蔡鴻霖分析，該區腹地夠大且完整，不管是政府政策或民間財團、建商投資等建設，都持續有進展，並吸引投資買盤，價格幅度及想像力也較大。包含上市櫃建商國泰、達麗、總太、豐謙，及在地建商精銳、聚富、大漁等，皆投入推案，目前大樓成交單價上看3字頭，別墅開價3500萬元以上，接下來還有富宇集團1580坪大案。21世紀不動產七期河南加盟店經理陳若嘉指出，區內重劃完短短3年，新案平均成交價從每坪21萬元漲到28萬元，甚至上看3字頭，又有好市多進駐補足機能，適合首購族。但北屯區購屋族洪先生認為，該區3年內住家至少多3千戶，加上美式賣場的凶猛車潮，交通可能是悲劇，寧願挑選舊社站南側的南興公園一帶，低密度的居住氛圍更舒適。VR線上賞屋看這邊 : https://bit.ly/2IOxgdu【特別企劃】房市景氣熱絡，遠雄集團在雙北都會區內的江翠北、新莊、中和左岸等三大重量級重劃區推案始終來人不斷，從客戶的反應可以明顯看出客戶喜歡重劃區的理由，就是因為具備良好與現代的都市設計，跟舊市區一比，明顯就是兩個世界！在這三大重劃區之間，也有不同特色，例如喜歡自然、慢步調的民眾，特別偏愛中和左岸重劃區，因為這片重劃區的遠景，在遠雄集團與都市設計團隊最初的規劃裡，早就有明確定位：「住在左岸，就是住在公園裡！」捷運全齡宅　總價更親民以純居住為主要設計訴求的遠雄左岸重劃區，在環境越來越成熟之後，悠閒生活氛圍日益濃厚。過去受到遠雄左岸建築案坪數規劃較大、總價帶較高的影響，吸引來的都是高端家庭與菁英人士。此區即將完工的個案「遠雄CASA」，以更親民的坪數及總價，配合捷運環狀線帶來的交通機能，以及即將完工、可快速連通捷運站的步道，在26至47坪之間的多種空間可供民眾挑選，成為中和左岸最具「捷運全齡宅」概念的熱門建案。從本案實際購買客戶可以看出，許多已購客戶回頭再買，是為了提早幫子女置產；而新出現的客戶群，更多是因為捷運通車帶來的便捷轉運機能，以及「遠雄CASA」多元坪數空間帶來的親民總價優勢，讓更多人能移居遠雄左岸重劃區，享受住在公園裡的超前都市設計。家族移居 分戶當鄰居現場接待人員發現，會來左岸重劃區的客人，都是先喜歡環境，再選建案。而這次受到好評的「遠雄CASA」，則以多元坪數空間獲得家族型買方的熱烈回響。實際上，「遠雄CASA」吸引眾多雙北家族移居左岸，而且因為具備26至47坪之間的多種空間，讓同一家族不同世代、不同作息的成員能夠採取「共同移居、分戶當鄰居！」的策略，住在同一個可以就近交流與彼此照顧的優閒社區內，非常符合目前社會趨勢。這解決了許多家庭成員因為作息不同，勉強住在一起可能彼此干擾的問題，但因為在同一社區，可以就近照應，親情不會疏離。很多移居「遠雄CASA」的家族，都是家族內有人先買了一戶之後，其他家人來參觀，對環境感到滿意，於是跟著進來「遠雄CASA」陸續買進，成為吸引多家族陸續移居、分戶當鄰居的盛況。38坪主流空間　大受歡迎進一步分析家族移居的各種空間需求，首先會發現，過去買了大坪數住宅的家庭，在子女長大與成家、準備獨立出去買房子之後，家長們反而想換小一點的住宅，比較好整理與實用，因此38坪的2+1房空間，就非常受到這種買方喜愛。同樣偏好38坪空間的買方，還有不少帶著子女的小家庭，也對2+1房格局有旺盛需求，吸引雙和地區許多舊公寓家庭，轉換來左岸重劃區在「遠雄CASA」購買有電梯的新住宅。至於越來越多的不婚族、銀髮族、新婚兩夫妻，對26坪的兩房空間非常滿意，大小剛剛好、非常好住。全新木棧道　往返捷運更便利隨著時間經過，未來「遠雄CASA」還會擁有更多生活優勢，例如全案預計今年十一月就能取得使照，屆時會開放實品屋，讓民眾們實際體驗左岸重劃區與遠雄建築的真實環境，感受「遠雄CASA」通風、採光、開闊棟距、與鄰近水岸時的無邊際景觀，這些都能在「遠雄CASA」實品屋與左岸重劃區的水岸環境獲得最真實體驗，此外，鄰近的捷運中原站正在進行連通中原街的快速通道，至第三季為止，第一階段已完工，預計明年2月第二階段就會全部完成。屆時，透過這條五百五十米的木棧道，「遠雄CASA」的住戶就能沿著中原街直接連結木棧道，快速往返捷運中原站，提高捷運站帶來的交通轉運便利性，讓具備26至47坪多種空間的「遠雄CASA」，成為中和左岸最具「捷運全齡宅」概念的熱門建案。「遠雄CASA」基本資料個案名稱：遠雄CASA基地位置：中和區中原街100號•遠雄CASA接待中心接待中心：中和區中原街100號坪數規劃：26坪~47坪樓層規劃：23F/B2棟戶規劃：A、B、C棟汽機車位：平面汽車車位樓層高度：23基地面積：3415.02坪結構工程：RC建案規畫：李祖原聯合建築師事務所連絡電話：0800-033-666詳細資料：https://reurl.cc/2gOr8O【蔡婷如／台北報導】走進Kelis位於台北市的家，讓人想起海明威的一本書《一個乾淨明亮的地方》。書中探討著現實充斥複雜和混亂，人們最終需要的是一個乾淨又明亮的空間，白天被陽光擁抱，夜晚也能享受明亮，就像Kelis的家，讓人一看就愛上。Kelis也喜歡布置家居，隨著季節更替抱枕花色、花瓶裡的鮮花還有牆壁掛畫，讓家裡更舒適浪漫。台北市一棟老舊大廈裡頭，一扇頗有年代的大門，社區公布欄上還有住戶們用文字打著筆戰的印跡，有一種時光感。但踏進Kelis的家，卻像進入時光隧道，瞬間來到現代。Kelis說：「當初裝潢房子，我們找好朋友設計師Aiyin來設計，她問我想要什麼樣的空間？我直覺就是想要很明亮的感覺。」從事室內設計多年的設計師Aiyin，於是將陽台的霧面拉門改成透明玻璃窗，原本是廚房的後陽台也改成曬衣間，讓光線盡量通透進室內。Aiyin說：「這間屋子單面面光，屋子原本空間配置擋掉不少光源，導致室內陰暗。」如今透過技巧性改變，日光幾乎無遮掩地躍進了室內，顯得明亮許多。廚房也從原本的後陽台位置移到室內，Kelis說：「我們習慣用電磁爐做輕食料理，而且想要有一個大的工作台結合廚房，這樣我們夫妻倆就能一邊聊天一邊吃飯，甚至一邊工作。」挪到室內的廚房因此有張大桌面，迎合明亮空間調性，從壁面磁磚到檯面跟櫃體門片都是白色系，無形中空間也顯得寬廣許多。「以前我對空間沒有太多感覺，開始裝潢自己的家之後，就算有設計師幫忙，但很多細節還是得自己決定。」Kelis舉例：「比如地板要什麼顏色？磁磚要什麼形狀？慢慢地，就開始對空間有了更多想法，會希望待在空間裡很舒服溫暖。」待屋子裝潢完工後，Kelis也開始喜歡起布置空間，「像一年四季隨著氣溫季節不同，我會忍不住改變家裡的樣貌。」最近Kelis還開始在網路上賣一些布置小物，例如客廳的抱枕套、房間的被套，甚至連牆上的掛畫，都是Kelis從國外採購的物件，讓她可以隨著季節和心情來更換樣貌。Kelis雀躍分享，「你會很訝異，只是微調一些小東西，空間看起來就不一樣了。」所以現在她都會跟朋友說：「空間設計就像是化妝打底，把底打好了，再配上布置，就能讓空間更美好。」玄關改造前，就是尋常老屋的空間，看得出來房子已經有數十年歷史。改造後，玄關和廚房相連，用低調有設計感的門片換掉老舊大門，一入門處擺放板凳和藤籃，平添溫暖生活感。原本的客廳是用毛玻璃拉門作空間遮掩，房子整修後，設計師改以透明玻璃取代，不但讓空間採光變好，也顯得寬敞許多，還鋪上木地板，搭配女主人Kelis精心擺放美麗的抱枕在沙發上，假日整天窩在家都不膩。臥房和陽台相鄰，原本的陽台空間是廚房，堆放許多雜物，遮住日光，整修後讓空間保持整潔，陽光就能越過陽台灑進室內。因為空間較小，用原木矮凳取代邊櫃，金屬壁燈增添角落美感，床舖鋪上ZARA HOME的被單，輕巧配色顯得活潑明快。"