"住商不動產七期南屯店經理黃盟翔分析，台中近年房價飛漲，不少重劃區新案價格三級跳，在比價效應下，也刺激不少觀望性買盤搶進如西區、七期等精華熱區，造就目前的市場盛況，其中，頂級豪宅產品入手門檻相對高，以自住客居多，尤其近年這些頂級客層對於建築的要求越來越高，要從眾多產品中脫穎而出，不少建商下重本請國際設計師操刀，甚至採用超脫市場的獨特規劃與遠超同業的頂級建材，於市場掀起話題，更為建築作品帶來永恆的價值與身分象徵性。其中，正對國美館第一排的「由鉅大恆」，大量採用「綠」及「水」的設計元素，如1F-B5設計大型水瀑造景，讓地下室也有自然通風與光線，整棟外觀帷幕使用德國旭格獨家設計熱浸玻璃系統，有別於一般氣密窗，內部添加四道隔層材料，並於鋁料中加入極特殊的矽晶礦，可阻絕室外噪音並有效制冷隔熱，室內大面積開窗的玻璃帷幕，呼應了國美館當代藝術氣息，同時兼具景觀、節能功能。住宅安全方面，「大恆」採SC鋼骨結構搭配台北101等級阻尼器，建築內部則舖設複層浮動制音樓板，達到制震、制音雙高標；因應智慧建築邁向主動式管理，同步提供住戶中距離感應Smart Key，在行徑範圍內，自動門禁感應與電梯解鎖，遇到緊急狀況也可隨時呼叫管理中心，各個細節都展現由鉅對於個案設計的巧思，也使「大恆」一舉拿下住宿類懸缺16年的鑽石級智慧建築標章，成為西區唯一擠進十大豪宅排行榜前三位的個案，去年下半年更一口氣成交六戶，表現亮眼。國泰建設攜手國際建築大師李祖原、空間大師蘇靜麒，以原氣建築為理念，擘劃七期森林公園國際寓所「國泰THE PARK」，迎惠文路大氣退縮19米，塑造近300坪的綠洲島嶼前院設計，與文心森林公園近3萬坪綠地相互呼應。其中，可擁覽整片綠海的61坪壓軸樹梢戶，已獲不少客戶詢問，頂樓產品以「Penthouse 」概念打造如同私家花園般的空中別墅，可遠眺大肚山，將一年四季的視野美景，盡收眼底，而獨立玄關、獨立傭人房、客餐廳超大面寬等設計，加上近50坪超大空中露台，環繞客餐廳及頂樓整層主臥，深獲女主人喜愛，目前全案已近完銷。寶輝建設特別禮聘日本「東京虎之門之丘」的建築團隊—株式會社日本設計（NIHON SEKKEI）規劃整體建築群「寶輝VILLAGE」，導入複合式多元城區生活型態，擁有近四個足球場大的遼闊腹地，由三個住宅區分別為「國際莊園」、「世紀莊園」、「時代廣場」、六棟建築、一個生活廣場、一個購物中心、一條林蔭大道及4000坪大樹莊園所圍塑而成，結合了居住空間、庭園綠地、健康休閒、社交娛樂、時尚購物、文化藝術、商業機能等多元複合式區域化設計。由義大利國寶建築大師Antonio Citterio操刀的「大陸麗格」，以中世紀古堡非洲礦石作幾何切割，鑲崁更具時尚感的琥珀色蜂巢光盒，琥珀色金屬玻璃將每個時段的光線演繹成不同的時尚篇章，此外，室內每三層挑空的綠廊梯廳特殊設計，於中層種植喬木，打造室內空中莊園，更與西班牙國際建築師EMBT打造的「中信金控台中金融大樓」、於惠中路上形成130米的國際林蔭大道。【葉家銘╱高雄報導】近期白天鵝機構於美術館生活圈，推出大樓預售案「美術白天鵝」，基地2045坪，休閒設施多元，全棟配備3M淨軟水系統，住家20~45坪、2~3+1房，社區達689戶，開價每坪32~36萬元，目前累積銷售近500戶。該案基地臨美術東四路與美明路，1樓規劃1戶店面已售罄。大樓採YKK氣密窗，配備高雄唯一全棟3M淨軟水系統，休閒設施有會議室、兒童遊戲室、健身房、影音室、家教區、棋藝室、媽媽教室及戶外泳池等。專案經理楊晁昀指出，規劃500坪前庭花園與400坪中庭綠地，將美術館綠景延伸至住家，目前銷售已近500戶。規劃2房20~22坪，2+1房30~31坪，3房30~39坪，另有3+1房45坪，A與E棟分別單層6與8戶配置3部電梯，B區與D區屬同棟，B區單層7戶、D區9戶均規劃3部電梯。住家配置電子密碼鎖，廚房設置IH感應爐、SVAGO烤箱等，臥房採用Innoci麗舍衛浴，配備免治馬桶與PANASONIC冷暖風機等。興櫃股國鼎生技（4132）昨日宣布口服新冠肺炎新藥Antroquinonol在美國、秘魯及阿根廷進行治療新冠肺炎二期臨床試驗解盲成功，康復率100%，將向美申請EUA，好消息激勵今日股價一開盤就狂飆至237元，漲幅67.55%，觸動熔斷機制，暫停交易。國鼎今日股價一開盤就狂飆至237元，漲幅67.55%，創下新高價，但因為漲太猛，所以在9時08分之後暫停交易。根據規定，當交易時間內興櫃一般板股票成交均價與前一營業日之成交均價差距達50%以上時，即暫停該檔興櫃一般板股票之交易直到當日交易時間結束，並自次一營業日起恢復交易。國鼎昨日暫停交易，隨著重大資訊揭露後，櫃買中心公告，今股價恢復交易。國鼎生技董事長劉勝勇昨日表示，國鼎新冠新藥為目前住院唯一進行的臨床口服新藥，二期臨床解盲數據達標，規劃4月可進行三期臨床，同時向美FDA遞件申請EUA，瑞德西韋大約在解盲後2個月取得EUA（緊急授權）。他指出，其他的口服新藥鎖定為非住院患者，目前住院患者沒有口服藥，國鼎自認深具商機，而且其他像是瑞德西韋（Remdesivir）的副作用很大。劉勝勇說，三期臨床規劃收案500~600人，收案將擴大到韓國、新加坡、歐洲等至少50個多國中心，住院患者治療費用未位住院者多15~20倍，三期臨床費用估計達5000~8000萬美元，規劃4月可進行三期臨床，同時向美FDA遞件申請EUA，瑞德西韋大約在解盲後2個月取得EUA。國鼎新冠口服新藥於美國、祕魯、阿根廷進行的人體臨床試驗，去年第4季已完成所有收案與治療，共124位輕度至中度病患，數據顯示治療效果良好，計劃將二期臨床試驗分析數據以及研發相關文件送交美國FDA，申請EUA審查。國鼎臨床數據顯示，清除病毒時間中位數為14天。用藥第14天康復率為97.9%，用藥組在第28天所有病人都沒有死亡，也沒有呼吸衰竭，康復率為100%。用藥病人中位數治療天數與安慰劑中位數治療天數相比，用藥治療時間縮短9.5天。國鼎新冠肺炎新藥試驗的數據顯示，在第14天存活且無呼吸衰竭的患者比例，例如無需進行侵入式機械通氣、非侵入性通氣、高流量氧氣或ECMO，在第14天用藥組的患者的康復率是97.9%；此外，用藥組在第28天所有病人都沒有死亡、也沒有呼吸衰竭，康復率是100%。次要評估指標 （時間範圍為28天），ICU重症病人治療時間，用藥組的病人中位數治療天數和安慰劑組中位數治療天數相比，用藥組的治療時間縮短了9.5天。用藥組的病人中位數住院時間為4天。在安全性方面，本次人體試驗的整體不良反應監測顯示，口服的Antroquinonol確實展現出非常良好的安全耐受性。國鼎去年6月新藥二期期中數據通過美國數據監查委員會審查，並建議擴大新增收治重症病患，此小分子新藥為國鼎生技獨立研發，擁有100%專利權。目前全球用於治療Covid-19住院患者新藥，僅有Gilead公司的瑞德西韋（Remdesivir）獲美國FDA核准上市。國鼎生技臨床中新冠肺炎新藥去年已與韓國BNC Korea公司簽署於韓國、俄羅斯、土耳其和烏克蘭4國合作開發及銷售權合約，去年8月也與奧地利Sanova Pharma GesmbH公司簽署合作備忘錄（MOU），將於歐洲23國合作開發新藥。（林巧雁／台北報導）興櫃公司信實（6721）再增3名員工染疫，累計旗下已有7名員工染疫，信實今天下午發布聲明，除了對桃機清潔人員染疫造成社會不安致歉之外，集團其他工作案場將同步提升防疫等級。信實今天表示，針對近期桃園機場清潔人員染疫事件，造成社會不安，深感抱歉！本集團已依據中央流行疫情指揮中心1月6日記者會相關具體作法如實執行。信實也發表聲明指出，1.派駐於桃園機場所屬清潔人員，絕無交互流用至其他案場情事；2.桃園機場交通車隊，僅供桃園機場清潔員工通勤之用，絕無其他案場員工混搭共乘；3.經協調租賃公司於1月7日起增派交通車輛，員工通勤採梅花座方式因應。此外，信實集團其他工作案場也同步提升防疫等級，相關作為如下：1.各案場依工作特性，重啟分班、分流、分區作業；2.加強健康管理與監測，嚴格查察人員執勤前、後有無出現發燒、咳嗽等疑似COVID-19症狀並造冊管制。3.每日於勤務教育時間，加強宣導防疫管制措施；4.配合中央流行疫情指揮中心政策，儘速完成第三劑COVID-19疫苗接種，維護職場健康安全。信實表示，員工皆為本集團重要資產，會全力守護員工的身心健康及保障工作權益，公司也將持續堅守工作崗位，也請國人給予第一線的清潔夥伴們加油打氣！（財經中心／台北報導）苗栗頭份房市再現億級買賣，域內開業70年、已故前副總統李元簇御用醫院的「重光醫院」（舊名頭份劉醫院），實登及謄本顯示，去年10月以1.7億元高價易主，買家採全現金方式購入一半產權，創頭份2020年以來的第二高價交易，僅次於同年由包商砸2.7億元接手的爛尾樓案「足成築城」。大器入主「重光醫院」的買家，乃近期甫成立的「昱捷國際開發有限公司」，負責人與醫院既有家族巧妙同姓。在地房仲說，醫院所在路段是昔日頭份鬧區，未聽說醫院要搬遷或重建；專家推測，不排除家族資產配置考量，用公司名義買進，除了達節稅效益，也避免代代相傳、持有者眾多，可確保建物的完整性，而老舊物件地理位置好，產權單純，未來要重建開發，深具潛力。坐落頭份市中華路段的「重光醫院」，舊名「劉外科醫院」、「頭份劉醫院」，由醫師劉汝孔在1951年創立，迄今開業達70年，設有家庭醫學科、內科、外科、骨科、神經科、泌尿科…等在內的9科，已故前副總統李元簇1996年卸任後定居頭份，即由重光醫院負責照料身體狀況。根據實登資料，「重光醫院」位址去（2020）年10月出現1.7億元高價買賣，標的包含4筆建物（906.6坪）、8筆土地（329.99坪），經查謄本，醫院持有人共三位，其中2位是劉姓自然人，2004年贈與取得，共擁1／2產權；另一半產權由「昱捷國際開發有限公司」不動貸、1.7億全額採現金方式買進。經濟部商業司資料顯示，公司去年10月中旬甫成立，登記於台中市西屯區市政北一路，營業項目包含批發、國貿、住宅及大樓開發租售、不動產買賣租賃等多元業務，負責人為劉麗玲，與醫院創辦人家族同姓。全國不動產頭份中興加盟店店長賴彥儒表示，「重光」跟附近的「為恭」是頭份具規模的地方醫院，重光醫院所在地段（中華路）有早市、銀行及商家店舖多，是過去頭份的正鬧區，直到尚順購物中心啟用，人流才逐漸轉移出去，但地方沒聽說重光醫院要重建或搬遷的消息。他分析，該筆交易包含8地號及4筆建物，建物部分都已偏老舊，屋齡各達49、51、60、63年，若用土地價值來看，其中3塊在商業區、5塊屬住宅區，總價1.7億買入約330坪土地，拆算一坪51.5萬，是符合區域行情。「昱捷國際開發有限公司」2020年10月15日成立，就大手筆締寫頭份市近2年的第二高價買價，公司負責人與另2持有人同姓，即便實價登錄未註記親友交易，大家房屋企畫研究室副理郎美囡推測，不排除家族資產配置考量，因為以公司名義購置不動產，相較自然人持有，具有2優勢，其一、延伸的房屋稅、地價稅、管理維護費、銀行繳納利息（若動貸）等等，可列舉為公司的成本支出，攤提後收益降低，達到營利事業所得稅的節稅效果。再者，可確保建物的完整性，避免自然人代代相傳後，持有人眾多、產權分散，「該筆屋齡老舊、座落位置佳，又屬大型物件，深具重建開發潛力」，藉公司之名持有，讓未來不動產的管理或整合不受影響。（施智齡／連線報導）去年台積電股價一度飆高至679元後大幅拉回600元上下，盤整蟄伏沉寂一年，近幾日終於大幅上漲，讓買在679元高點、被戲稱為「679梯大學長」的套牢戶有望解套，不過網友在討論台積電股價時，驚見1/5鉅額交易資料中，竟有一筆直接掛當日漲停價721元，且成交達22張之多，總計金額逾1500萬元的紀錄，讓網友驚呼「721梯超級大學長出現了」！前兩日大漲讓股民對台積電股價重拾信心，論壇PTT就有鄉民發文詢問個股相關訊息，沒想到留言處很快有鄉民貼出1/5的這筆台積電721元鉅額交易成交資料截圖，導致留言整個歪樓。《蘋果》查看台灣正確交易所資料，32筆成交金額逾1500萬的鉅額交易，台積電就佔了12筆，其中最令人矚目的，是一筆成交價721元，購入22000股（22張），總金額1586.2萬元的交易，成交價遠遠高出1/5台積電股價高點669元許多。網友驚呆，「那是721T嗎？」、「721超級大學長」、「為什麼買721？」、「仙人指路」、「721是簽了幾年志願役啊」、「零股680T都變學弟了」、「721！不世出的大學長」、「還22張耶」、「721學長下次想買可以找我啊，出價打九折」、「721是在洗錢膩？」、「越來越覺得莫名奇妙的事背後都有其意圖」、「賣721的賺爛了」、「721漲停價買了22張耶...超傻眼的吧」、「不管721學長嗑了什麼，都給我來一份！」（陳力維／台北報導）【王鈞生、余奕賢／綜合報導】預售屋買氣熱，糾紛也隨之增加。台中市政府公布今年截至10月的房屋買賣申訴案，共計232件，其中預售屋爭議佔112件，較去年同期增近1倍，尤以「逾期交屋」最多。專家提醒，若有逾期未點交房屋的情形，買方可先進行催告程序、寄發存證信函，建商得按已付的房地價款萬分之5按日計算賠償。根據台中市法制局統計今年1~10月房屋買賣申訴案件，共計232件，其中預售屋達112件佔約半數最為大宗，主要糾紛為逾期交屋共26件、交屋保留款額度不足共23件、解除契約定金返還16件、施工瑕疵14件、外水外電或天然氣管線費用負擔爭議9件及廣告不實8件等。尤其預售屋工程期2到3年時間，變動較多，一般而言，預售屋使用執照核發後半年到1年內，要將房屋專有部分交付給買方，若建商未於一定期間內交付，就是逾期交屋，買方可向建商請求遲延利息，每超過1天要付房地價款萬分之5單利計算之遲延利息。全球居不動產情報室總監陳炳辰提醒，「若有租屋等額外支出，也得讓賣方幫買方負擔於遲延交屋期間所需支出的費用。」且若逾期超過3個月，即視同建商違約，除須將買方已付的購屋價金全數歸還外，還須支付房地總價15%違約金給買方。不過通常違約金為雙方協議，除非請求法院判決，否則實務不會賠償到上限。爭議第2名的交屋保留款，按規定不得低於房地總價款的5%，過去常見有建商另行手寫修改為2萬元、5萬元等金額並要求消費者簽名，意圖以「個別磋商條款」規避「定型化契約應記載事項」規定，導致後續交屋時容易發生爭議。此外，台北市法務局消保官龔千雅表示，購買預售屋常見的消費糾紛，主要都與認知差異有關，例如建材或家具使用同級品替代，遭指控廣告不實，或貸款成數不足導致解約糾紛，檢視糾紛的依據都是契約內容，是否註明不得使用同級品，或附註未取得貸款成數可無條件解約等內容。陳炳辰指出，買賣房屋屬於高價金額交易，自然要在契約載明各項細節，如果因為貸款條件不符，進而要求無條件解約，要是賣方也同意，當然就有機會返還費用，倘若契約沒有加註退費條款，經紀業者與賣方可能不讓步，通常會在一定程度的違約費用內求償，例如沒收訂金、付出違約金等。台中市政府法制局長李善植提醒，預售屋頗受一般消費者青睞，民眾務必細審契約有無符合內政部公告「預售屋買賣定型化契約應記載及不得記載事項」，避免與建商以個別合意磋商方式簽訂對消費者不利的條款。簽約前應善用5日契約審閱期，多方蒐集建商及建案的市場評價，地政局與消保官每年也會不定期查核建商的預售屋買賣契約。【連珠君／新北報導】新北市近年的新興重劃區不少，新北市政府也積極推動五星計劃，其中以新店區央北重劃區平均房價為計劃中最高者。專家認為，央北重劃區緊鄰中央新村，有如台北市民生社區2.0版加上大直水岸的住宅特質，但僅要台北市1/2甚至1/3房價，未來還有十四張農業區及捷運共構商場開發案，房價還有上漲的潛力。新北市五星計劃定名為「閃耀五星開發案」，分別是「台北港特定區區段徵收區」、「三重二重疏洪道附近地區市地重劃區」、「新莊北側知識產業園區區段徵收區」、「土城暫緩發展區市地重劃區」及「新店中央新村北側附近地區區段徵收區」。鑫建築團隊執行長許峻豪表示，以新北市重劃區來看，央北重劃區為五星計劃之首，也是五星計劃中環境素質及水平最高的重劃區，平均單價也最高，水岸也十分特別，雖說江翠北側、二重疏洪道左右兩側重劃區都有水岸，但央北重劃區的水岸不同，緊鄰碧潭風景區，水岸質感及規劃都相當優質。特別的是，央北重劃區緊鄰中央新村，早期是老國代居住的地方，住戶水平素質及環境整潔度上都維持相當高的水平。許峻豪強調，央北重劃區包圍的不是老舊需要改進的環境，而是被人文素質都很高的舊市區包圍的重劃區，有如台北市的民生社區2.0版加上大直水岸的感覺，但售價只要台北市1/2甚至1/3。《住展》雜誌研發長何世昌分析，央北並沒有其他新興重劃區出現推案爆量的狀況，供給量穩定、買氣穩定，使房價進一步推升，目前成交價約在每坪54~62萬元。因為建案大多順銷且價格漂亮，除了近期公開的「央北鑫建築」，線上還有不少建案正在籌備當中，例如「國美德杰中央新村II」、「江陵天碩」、「宏國大央北」、「宏普Garden Park」等案。央北重劃區各建案坪數規劃目前大多在23~65坪之間，何世昌指出，雖然小坪數的供給量還有，但坪數有逐漸放大的趨勢，40~60幾坪的產品比重正在升高當中。儘管央北重劃區屬於純住宅地目，但生活機能並不用擔心，緊鄰的中央新村有全聯、湯泉社區有頂好超市，未來還可能有家樂福或其他商場進駐湯泉社區地下室，或至新店高中後方，有許多小吃商家，因央北重劃區面積不大，僅39公頃，面積方正，不管去哪個點都不遠，散步可及。許峻豪指出，央北重劃區買家大多是在地新店人，或緊鄰的台北市大安區、信義區民眾，主要是首換族及換屋族，對於當地行情都已有了解，該如何花得有價值，是換屋族首要考量的地方，因此特別重視建案建材、建商售後服務及保固等。央北重劃區從初期每坪4字頭尾的房價至今，目前已上漲不少，許峻豪認為，央北重劃區都是一線品牌建商在推案，未來緊鄰的十四張重劃區，還有結合類似大直美麗華、南港CITY LINK的捷運共構商場，未來房價還有往上提升的實力。央北重劃區目前已有建築完工，但要發展到人潮跟市集進駐較密集的狀況，大約還要3~5年，在這期間，還有很多建案在施工，有噪音跟污染，要度過一段時間的黑暗期。緊鄰的十四張農業區預計3年後公共工程開始動工，現在已有不少建商搶地，預計5年後開始開發，預料發展速度會很快。許峻豪 鑫建築團隊執行長【特別企劃】25萬海歸菁英返鄉過春節，扎根台灣、熱切尋覓置產標的，台中因坐擁黃金科技走廊，今年將喜迎首條捷運開通，生活機能未來發展全數到位，話題最多吸引海歸菁英目光，指標推案中，又以地段超強、最具國際觀的七期市政路上2-3房輕豪宅極受注目。七期市政X文心捷運雙軸心　置產最保值海歸菁英置產眼界不凡，過往求學、就業皆駐守國際級大都市，對於珍稀地段敏感度極高，「住到哪買到哪」，看到好地段立即出手，有志一同指名台中七期，首重其交通建設齊備，加上七期核心市政路上，素有「名人道」之稱，不只豪宅聚落林立，國際級商辦、飯店、百貨商場都將進駐，生活機能最為完善舒適、前景看俏。值得一提的是，市政路已是七期商業金融核心，不只地段稱王、機能稱王，與五期僅隔一條文心路的距離，又有台中捷運綠線加持，堪稱「地王之王」；以興富發開春旗艦新案「市政1號院」為例，步行至捷運僅3分鐘，1分鐘能到旗艦型全聯賣場，5分鐘到文心森林公園，開車5分鐘到惠文明星學區、新光三越等，生活機能是七期內最優質的地段，方方面面照顧海歸菁英全家大小的生活所需。置產族最愛 低自備享豪門級生活「市政1號院」專案經理陳豪指出， 有「台中華爾街」之稱的市政路，先吸引台中商銀百億總部「台中之鑽」選址在此，近期又有罕見2~3房小坪數規劃，自備88萬起就能入主黃金門牌、市政路名人道，享受豪門生活，超值且空前絕後的規劃，不只海歸菁英、置產族蜂擁而至，亦吸引富爸媽為子女購屋「超前佈署」。市場分析，過往市政路上豪宅入門坪數70坪起跳，總價4500萬以上，門檻極高，但因地段保值抗跌，不論景氣如何變化，市政路上豪宅產品始終是高資產族群關注焦點，興富發新案「市政1號院」搶佔市政路最優地段，以合宜坪數規劃、豪奢公設搶市，加上低自備即可入主，方便富人資產配置，一開案就引爆市場話題。全能生活圈　立足市政路唯一凌空泳池「市政1號院」是市政路上唯一、規劃凌空泳池，加上豪宅大師李文勝大手筆打造，不只坐享市政路燙金門牌、60米林蔭大道首排，更具備奢華飯店級公設內在，讓入主「市政1號院」日常就是享受，滿滿度假感不用出門遠求。位居七期核心區塊的「市政1號院」，享受市中心滿滿綠意，推開窗正迎林蔭大道，周邊更擁有府會園道、惠順公園、惠文公園、文心森林公園等公園綠地，加上明星惠文學區都是步行可達，最讓懂生活的購屋族一見傾心。「市政1號院」基本資料基地面積：1011坪類型：大樓樓層：地上31樓/地下7樓總戶數：466戶(含2戶店面、16戶辦公室)坪數：25～41坪房型：2~3房接待中心：台中市西屯區市政路、河南路口基地位置：台中市西屯區市政路21號（原LEXUS展示中心）洽詢電話：04-2252-7555資料來源：興富發建設了解更多&gt;&gt;市政1號院 https://reurl.cc/V38eGb【林佩萱╱台南報導】南科帶動就業人口進駐，周邊的善化區成為主要房市受惠區，近年在北外環道路擴建、南科3期擴建等利多下，新建案量大爆發，甚至出現不少從北部或竹科等地南下購屋的買方，也吸引建商搶進，買下當地望族土地推出高端透天，總價高達6000萬元。南科房市火熱，不只首購型大樓案搶手，換屋型透天新案詢問度也很高。富聿建設在善化市中心推出「居賢林園」電梯別墅案，基地面積2094.64坪，共有49棟透天，其中包含1棟店面別墅，規劃地上3~4樓、面寬6.5米~10米，開價約6000萬元，鎖定買盤包含自營商、南科中高階主管及善化在地的換屋族。該案基地前身為善化旺族林家，60年前為4棟美式別墅，富聿建設總經理王守順表示，3年前購得該筆約2300坪土地，打造成豪墅社區，還移植多棵林家老樹，留下綠庭森景，並保留林家第2家族的老屋，將規劃為建設公司招待所和善化的藝文交流中心。強調該處是善化首富林家的起家厝，「房子全拆了，image都沒了，很可惜」，因此保留這份「驕傲的記憶」。王守順透露，該案有不少戶成交總價4500萬元以上，還有1戶成交5000萬元以上，是善化目前成交價最高的透天。2年前善化還未有新透天案成交價高於3000萬元，「誰也沒想到護國神山台積電加持投資南科，帶動善化小鎮的發展大爆發」。住商不動產善化南科加盟店協理楊欣崇觀察善化1年來的實價登錄資料，市區含重劃區成交總價在2500萬元以上的透天相當多，買方對高價透天普遍可以接受2500萬元以上，當新成屋房價趨近3000萬元，比價之下，中古屋房價會日益上漲，因此還有相當大的漲幅空間。北揚建設推出「協奏曲」預售大樓及透天案，規劃15棟地上15層大樓，2~3房28~39坪，共184戶，開價每坪20萬元起；16戶透天為「人文墅合院」，地坪38~65坪，面寬6米2，生活機能便利，近寶雅、全聯、善化市場，開車到南科園區約5~10分鐘。鄉景建設推出「鄉景逸品」6樓電梯公寓，規劃28.8~30.2坪3房，單價僅18~19萬元，雖然地點不在善化市中心，但房價相對便宜，吸引不少南科上班族搶購。台積電等大廠在南科擴廠，創造園區就業人口約8萬人，龐大的居住和飲食需求帶動周邊生活圈發展，也讓善化的大樓及高價透天漸多，一併帶旺鄰近的新市、安定房市，目前最便宜大樓案還有1字頭房價，在強勁需求下，未來也將絕跡。楊欣崇　住商不動產善化南科加盟店協理【葉家銘╱高雄報導】大樓成屋案「新驛城」位於左營3鐵共構商圈，社區規劃地上24樓，屬當地超高建築，規劃30~66坪、2~4房，挑高3.35米，每戶至少2面採光，開價每坪27萬元起。社區面積達360坪，外觀採新古典建築風格，1樓規劃5戶店面，面寬5.1~6.3米，43~57坪，總價3300~4400萬元。大樓採單層排氣，休閒設施規劃有交誼廳、多功能室、健身房、瑜珈教室，頂樓有撞球室、空中花園和吧檯區。專案副理蔡舜傑指出，社區戶戶至少2面採光，地段近3鐵共構車站與百貨商圈，各項生活機能佳。大樓3~14樓單層6戶配置2部電梯，15樓以上單層3戶，戶戶挑高採光佳。2房30~33坪、3房35~57坪，4房為48~66坪，廚房採用林內牌瓦斯爐、抽油煙機與Electrolux洗碗機，部分戶型設置有電烤箱，主臥衛浴有免治馬桶。【地產中心／綜合報導】台北士林的天母地區為外僑學校群聚處，公園綠地廣大，有中山北路、忠誠路等林蔭大道，生活環境優質，吸引許多外商高階主管、傳產企業主及政商名流居住，發展出異國特色商圈，尤以SOGO天母店為商業核心，緊鄰捷運芝山站而受自住客青睞，新案開價每坪8字頭起跳。天母商圈過去集中於士林區中山北路七段、天母東西路，但在2009年中山北路六段的SOGO天母店完工開幕後，因周邊亦有大葉高島屋、新光三越百貨商場，當地形成百貨大戰。由於SOGO具備交通優勢，使商業重心逐步轉移至此，步行約3分鐘可達淡水信義線芝山站，亦鄰近洲美快速道路、環河快速道路，並背倚北投士林科學園區。該生活圈範圍以德行東路、忠誠路一段、中山北路六、七段周邊為主，由於發展較早，商業機能匯聚，像位於士東路的「士東市場」，被譽為台灣最美的傳統市場，不只吸引貴婦採買，近年改造後也成為文青的最愛；此外家樂福天母店、SOGO地下街的生鮮超市以及全聯購物中心環繞，多元化採買機能應有盡有。附近學區也是房市一大賣點，中山北路有知名歐洲學校、美國學校、日本學校，另有公立學校蘭雅國小、雨農國小，吸引家長置產、方便孩童就近入學。另外，天母綠帶綿延至陽明山系，亦有磺溪流經，形成河濱綠帶，生活氛圍悠閒。因生活質感佳，周邊中古屋相當稀缺，屋比房屋總經理葉國華指出，天母地區近年房價穩定，不像外圍地區暴起暴落，且因供給一直以來都不多，需求量相當高。目前周邊30年以上公寓每坪成交價55~62萬元，依樓層、面向價格有所增減，3房總價帶約1800萬元，最受歡迎的電梯華廈每坪約60~70萬元，3房含車位總價以3000萬元內為主力，一有釋出多受青睞。"