"除了本身建案的優勢，建設公司打造老中青三個不同世代的年齡層都可以享受的產品，公設種類多元豐富，除了1樓挑高10米的穹頂大廳外，還設置宴會廳、交誼廳、KTV、撞球館、健身房、探索廚房、陽光水池、遊戲區等，打造全齡化社區，但公設比僅27%，室內實質坪效高，71坪高樓層戶別可享大屯山淡水河大山大景。現場專案經理陳建志表示，「希望城市-城中心」出門就是捷運站，開車族6~8分鐘可上台64線，交通機能便利，與台北市也僅重陽橋一橋之隔，從去年底至今一路順銷，尤其受到在地企業主、台商青睞，已購客層以40至60歲為大宗，有不少是三代同堂的類型，本案尤其受到年長者跟退休族青睞，選擇本案享受生活。投資興建：捷運都會建築股份有限公司基地面積：約8834.6坪類型：大樓樓層：地上23樓／地下3樓總戶數：1033戶坪數：64、71坪房型：4房總價：3523萬元起接待中心：新北市蘆洲區三民路362-1號基地位置：新北市蘆洲區三民路362-1號洽詢專線：（02）2848-8811網址：https://www.hopecity.com.tw/資料來源：滙丞廣告孩子剛出生的時候，Alice決定要陪伴孩子走過人生最初始的生命階段，所以暫時放下喜歡的工作，親自帶小孩。但她也不希望成為一個只是在家帶孩子的女性，愛美、愛設計、愛彩妝的她，開始經營社群網站，向網友分享化妝技巧。無心插柳意外走紅的她，上一個家一度堆滿廠商寄來的紙箱，彩妝用品也是多到塞爆抽屜和角落。這次趁著搬新家，Alice加大彩妝的收納空間，像是可收納上百支口紅的格狀收納櫃，還有可以放一罐罐粉底液的條狀收納櫃，全部都收納在壁面節省空間。其他像眼影、粉餅等小物就歸納在抽屜裡，工作室裡還有專業的打光燈棚，輔助她直播或拍影片時有更好的錄製效果。由於有了獨立的工作空間，就不用再綁手綁腳，讓她可以更自在地在社群網站分享彩妝心得。【蔡婷如／台北報導】擁有10多萬名粉絲的人氣美妝部落客「少女人妻的粉紅玩具」，粉絲們都暱稱她為「太太」，近期剛從17坪小屋換到大一點、約28坪的新房子，新家延續舊宅的白色基底，大地色系家具鋪陳，再點綴植物和金屬感家飾，呈現舒適質感。最棒的是終於有了專屬工作室和浴室，她說：「浴室當然要一人一間啊！我老公也喜歡有自己的廁所。」關於對家的想像，通常搬愈多次家，想法會愈明確。雖然「少女人妻的粉紅玩具」的粉絲喜歡叫她「太太」，也有人叫她「少女人妻」，其實她叫Alice。今年6月搬進新家，延續喜愛的白色為空間基底，放入大地色系家具家飾，例如沙發、餐椅、床單……，沙發旁還有一株大葉子的植栽襯著，空間很溫暖，「白色有種整潔的感覺，可能跟我喜歡整齊有關，東西都要擺得好好的。只是純白會有點冷清，於是融入大地色系家具。」有趣的是，著手規劃新家時，她和老公討論浴室一人一間的構想。「以前的房子太小，無法有私人衛浴空間。雖然新家也不大，但猶豫了一下，我們還是決定有各自的廁所，像一塊屬於自己的小領域。」兩間廁所雖然都是白色，但用不同磁磚拼貼劃分風格，屬於少女人妻Alice的那一間，有美麗浴缸、翠綠植栽，搭配精油蠟燭和香氛，像是歐洲宮廷的浪漫感，「你看！是不是真的應該一人一間？」經營社群才3年多的她，從來沒想過會走紅。一開始只是因為親自帶小孩太無聊，想找點事情做，開始在網路介紹美妝，但當拍攝影片變成事業後，開始覺得要有一個自己的工作室才行。「以前家很小，直播或拍影片都在某個角落，然後美妝物件很多，每天收到的包裹也很多，快塞爆那個小小的家。」Alice聊起過去的狀況。直到搬新家後，其中一間有自然光的房間變成她的專屬空間，唇膏可以一一擺好，粉底液也端正放好，不用再擠在一個小角落，甚至還有整櫃、整面的化妝品，更讓不少愛美女性羨慕。不過Alice不只美妝厲害，為了節省經費，新家有6成物件都從淘寶選購。她解釋，雖然台灣確實蠻多家具都從淘寶進口，但仍得一家家上網挑選及比價，很花時間，「基於預算有限，又希望家具有一定質感，淘寶成了那段時間每天必逛的網站。」買東西買到很有經驗的Alice建議，「可以先搜尋關鍵字，然後把相似或一樣物件加入購物車，累積到一個量，再用刪去法挑選物品。」她就是用這樣的選購方式買了餐桌、餐椅、茶几、戶外躺椅，還有浴室的五金龍頭配件等。雖然挑家具很花時間，運送過程也難免遇到損壞，但新家底定後，家具都恰如其分的妝點空間，Alice展開了生活新篇章，問她對新家的感覺如何？她說：「有自己的浴室跟工作空間，真的是很棒的事！」【葉家銘／高雄報導】今年房市千迴百轉，歷經疫情爆發、低利與熱錢刺激、政府打炒房等上沖下洗階段，令人好奇明年房市又會怎麼走？《蘋果地產王》先從2020年高雄市建物買賣移轉棟數及新建案供給量來看後市，並找來專家展望2021年，估計高雄市場除了仍是預售小宅的主流外，正好接軌上台商回流與企業拓展需求的首棟頂級商辦，也將於明年公開，房價上看4字頭，並挑戰單坪1500元租金。武漢肺炎疫情讓全台房市於2020年如同沖洗三溫暖，從月初買氣熱絡，到3~4月因疫情爆發產生買氣雪崩下滑，5月又受到低利影響，買氣轉而回溫，出現蜂擁投資潮，熱度持續延燒全台，乃至12月行政院拋出健全房市5大對策，並通過實價登錄2.0三法及所得稅基本稅額條例、央行也祭出打炒房4項新措施等，讓火熱的市場降溫，也為未來房市走向投下一震撼彈。不過若觀察高雄市政府地政局歷年建物買賣移轉棟數統計，今年1~11月買賣移轉已逾3.39萬棟，與往年同比例換算，今年推估將出現3.7萬棟的建物買賣移轉數，與2019年的3萬7250棟幾乎沒有落差。再依照高雄市不動產開發商業同業公會公布今年前11月會員申報開工數，共達1萬1141戶，已打破高雄市歷年申報開工總戶數，總銷額也亦達1205億元，顯見今年市場的熱絡與建商的信心度。根據龍悅廣告結算至12月中旬的統計，目前高雄市預售大樓已達3.22萬戶，若再加上仍在銷售中的新成屋戶數，目前市場新屋供給數約3.63萬戶，當中供給量最多的位於三民區，共達6200餘戶，苓雅與楠梓均有逾4000戶。高雄新屋房市呈現供給大幅提升狀況，龍登國際董事長戴嘉聖指出，從2020年全年度新成屋過戶資料看來，將有逾8000戶過戶，與往年並無太大落差，市場擔憂預售屋供給過大，會導致建案完工時買方不願意交屋的問題，其實並未產生，而高雄也已從過去成屋市場全面轉向預售市場。另一方面，戴嘉聖提及，隨著各區地價屢創新高，明年將出現蛋白區預售屋新案全面站上單價2字頭，換句話說，目前還有1字頭單價的郊區地段將消失，包括楠梓區高雄大學特區、土庫重劃區、橋頭高雄新市鎮、仁武與小港等各生活圈，明年新案開價皆衝向2字頭，「未來要買1字頭建案，僅能退到蛋殼區，例如大寮、林園、大社、燕巢等。」這波地價出現大漲，是蛋白區房價邁向2字頭主因，即便央行於2020年第4季祭出限貸令，土建融貸款最高6.5成，並保留其中1成待動工興建始得撥貸，但對於資金寬裕的中大型建商並無影響，如高雄市地政局第4季土地標售，包括楠梓高雄大學特區、鳳山93期重劃區，均出現溢價分別47%與72%紀錄，另岡山87期重劃區土地，也出現每坪逼近5字頭地價。京城建設將於2021年在農16特區推出高雄頂級商辦「京城PARK TOWER」，基地位於龍勝路與至聖路口，正對凹子底森林公園，基地面積959坪，規劃地上32樓、地下6樓建物，總銷售坪數達1.8萬坪，每坪房價將站上4字頭，該案是高雄史上最頂級商辦，坪數45~90坪，最大合併戶達689坪。上揚國際高雄業務三處總經理黃惠玲指出，「京城PARK TOWER」位於農16特區核心，區段有富邦、義、聯上、興富發等多場百貨開發案，民間總投資額突破千億元，並將創造上萬個職缺，目前該建案預約組數已達上百組，未來租金行情將站穩每坪1500元。過去高雄房價常見區郊每坪1字頭、市區每坪2字頭，僅僅精華區才有每坪3字頭的趨勢，但這狀況在明年將會徹底顛覆！由於地價大幅上揚，加上缺工問題並未解決，導致建商成本大幅提升，估計明年市區的單價2字頭新建案將成絕響，民眾若想置產，建議可選擇預售案，付款採分期模式，較能降低自備款負擔。近年來高雄商圈有往北移趨勢，包括博愛、明誠等路段已愈來愈多指標企業進駐，農16特區鄰近高鐵車站，周邊除有捷運設點，至高雄車站車程不到10分鐘，目前區段地價已突破單坪200萬元，甚至有機會挑戰高雄市新高，而過去10年亦無新商辦供給，建議可提早卡位置產，未來具增值潛力。【連珠君／新竹報導】新竹縣竹北市世興運動公園隸屬高鐵新竹站特定區，佔地約1.9萬坪，十分廣闊，因鄰近高鐵，吸引許多台北客或需要經常往來台北的民眾購屋，是高鐵新竹站特定區房價相對較高的區域，豪宅及高價建案成交在每坪35萬元以上，想覓便宜屋，可往高鐵後站區域，還有2字頭尾的房價。世興運動公園位於光明六路東二段、嘉祥五街、嘉祥六街及東興路所包圍的區域，區內有壘球場、自行車道及大片草坪，鄰近還有水圳森林公園及高鐵站，車行約5分鐘就能抵達國道1號，近期新竹縣高鐵橋下聯絡道延伸至竹科新闢工程第3期開工，預計2023年6月底完工，是聯絡道最後一哩路，串聯已通車高鐵橋下道路1、2期，完工後可節省15~20分鐘車程。竹科10年有近10兆元產值，奠定台灣矽谷地位。不僅如此，世興運動公園東側還有生醫園區、西側有國際AI智慧園區、北側有璞玉計劃。生醫園區目前已引進63家廠商，投資金額達287億元，近期還有新廠房動工、竹科管理局也計劃興建第3生技大樓；國際AI智慧園區年底可望完成公共工程，近期已啟動招商，代表著新竹科技產業未來10年的發展性。《住展》雜誌研發長何世昌表示，世興運動公園周邊是高鐵新竹站特定區中的相對高價區塊，目前銷售中的建案以「若合山」、「若蒔山」、「豐邑TECH PARK」、「中悅一品花園」等高價案、豪宅案為主，單價多在每坪35萬元以上。但若是過了高鐵軌道東側、即高鐵後站區域，價格就親民許多，成交單價多在2字頭尾到3字頭初。今年以來，高鐵軌道西側、運動公園周邊新推案少，線上銷售中的建案多為舊案，未來新推案焦點在軌道東側區域，如「合新璞遇」等，因價格比較划算，預料未來銷況會很不錯。「豐邑TECH PARK」專案經理趙志傑指出，竹北有眾多外來人口，竹北市19萬人口就有15萬的從業人口都是在竹科上班，人口就代表消費力，生醫園區、國際AI智慧園區代表著未來工作人口將一直往上增加，也是為什麼新竹房市一直在漲的原因。新竹今年房市熱，不僅僅是因為自住客，還有不少投資客，近期因紅單排隊風潮再起，新竹縣大動作禁止紅單，加上政府也有一些打炒房意味，使得不少民眾持觀望態度，買氣降溫。趙志傑認為，對於新竹房市來說是好事情，可以健康發展，且竹北土地日益稀少，蓋一塊少一塊，地價將持續上漲，房價也是持續穩健上漲。世興運動公園生活圈最大的缺點，是高鐵行駛時產生的噪音與震動，如果是較敏感的購屋族，購屋時儘量避開鄰近軌道。而高鐵特區內目前還在發展當中，生活機能稍有不足，不過因距離市區不會太遠，這部分不致於成為大問題。【地產中心／綜合報導】隨著交通建設到位，新北市府導入重大利多話題，林口新市鎮近年擺脫鬼城陰霾，不僅是大台北地區移民熱區，在地首購及換屋市場也相當火熱。根據內政部統計低密用電住宅，林口地區入住率已達到8成4以上，且在工一高科技產業園、新北國際媒體園區催化下，在機捷A9站周邊的新建案開價，已攻上每坪5字頭。林口新市鎮過去和淡海新市鎮、北大特區曾並列北台灣3大鬼城，在2014年因政府打房重手揮下、房市反轉之際，林口地區賠售案件不少，尤其在靠近機場捷運、中山路以北的區段，主因是當時建案多採大坪數規劃，且受惠北客外溢、出現衝高房價的奇況，大批成屋因此受重創，房價開始下挫，導致區域屋主賠售達千萬元也時有耳聞。然而觀察近期新北市民政局統計，林口新市鎮區內的湖南里、南勢里人口數分居新北市第1、2大里，顯示區內人口漸增、已成移居天堂。台灣房屋長庚直營店經營主管林士涵指出，林口新市鎮機能發展為新北市數一數二，中心商業區短短2.5公里，即有環球購物中心、三井OUTLET、昕境廣場及家樂福4大商場，加以機捷A7至A9站連成一氣，使該區從產業、百貨、醫療串聯成線、一應俱全。尤其是緊鄰A9站的新北國際媒體園區生活圈，為雙北市少見有捷運、國道1號交流道匯聚之精華地段，且周邊亦有六合一行政園區，設有消防局、派出所、衛生局、社會局、圖書館、稅捐處，兩側的文化二路一段、文化三路一段美食、藥妝店、超商林立，附近還有7700坪的扶輪公園及立功公園、立言公園等大大小小綠地。新北國際媒體園區於去年底、今年初由新北市主導標案，總面積達10公頃的ABCD基地，分別由三立、東森、三井取得，3大企業預估將投入240億元，創造1.5萬名就業機會。距離媒體園區不遠的「工一工業區」，開發面積達107.9公頃，新北市府將導入高科技、綠能、文創、醫療產業，預估2022年完工，園區內規劃大型公園，公園綠地、道路面積上看40公頃，將提供2.1萬名工作機會，預估將持續為林口房市加溫。過往沉寂一時的新建案也於近期陸續推出，像是深耕林口地區20多年的春木林機構，最近推出「大觀天下」NO.2「鉑金」，位於三井OUTLET正對面，基地面積廣達1221坪，3面臨路，規劃雙塔式建築，單層4拼雙梯，休閒設施有會議室、瑜珈教室、空中花園、健身房以及包裹物流中心，主力坪數為48、65坪，開價每坪48萬元起，目前銷況達到7成。位於文化三路一段、八德路口的預售案「溫得姆」，為目前線上最接近機捷A9站的預售案，訴求酒店式套房，由溫德姆酒店集團管理、長租15年，每月租金從2萬元起跳。由於捷運A9站周邊可建素地稀少，近期開發商莫不將目光轉向棟距較大、低密度的住二用地路段，像是在地口碑建商群祥機構，近期在新林雙語國小附近推出建案共3期，訴求走路5分鐘到三井OUTLET，目前2期「群祥樂」已全數完銷，近期將正式公開3期新案，採南北座向，規劃26.5~40坪。新完工的成屋則有「恆達翡翠」，基地緊鄰喜來登飯店；另有新北市第2高住宅大樓的「森聯摩天41」，採全街廓開發，為地上41層SS鋼骨結構雙塔建築，由森聯機構、大陸工程聯手打造。機場捷運、三井OUTLET相繼啟用後，為林口新市鎮帶來人潮、機能，也將房價推上每坪3字頭。近期的國際媒體園區，為新北市內少見大型腹地，且由政府主導開發，預估未來房市支撐力道更加強勁。目前周邊新成屋成交價每坪落在40萬元上下，像是「晴空樹」因近捷運，指名度頗高，屋齡5~10年中古屋行情每坪約32~35萬元，指標社區有「耀東方」，距離三井OUTLET僅500公尺，另外早期遠雄建設興建的「未來城」，社區坪數選擇多元，對於首購族而言較好入手。林士涵　台灣房屋長庚直營店經營主管【王鈞生／台中報導】2020年走到結尾，這年來台灣面對武漢肺炎的肆虐，房市高潮迭起，如洗三溫暖，在資金充裕與低利率護盤下，展現強勁的反彈動能，尤其集中在房價低基期的新竹、台中、台南、高雄等地，專家評估，「2021年格局持穩，「往上冉升、往底有撐，台中房市盤整，但新屋房價將衝破天花板，市中心房價3、4字頭成常態。」資金持續充沛、利息低，以台中來講，明年北屯蛋黃新屋每坪要賣到40萬元，市中心則是加速補漲。萬群地產總經理謝坤成直言，「明年房市往底有撐，呈現盤整持平，等到各區域輪漲到一定水位，民眾得慢慢習慣這樣的價格。」謝坤成指出，明年台灣房市跟今年差不多，甚至會變得更好，金融低利絕對持續，資金充沛也是一樣，疫苗也要到明年才會普及，明年下半年以後才會有人口移動，到時候可以再觀察經濟變化。對於台中房市，謝坤成認為，這一波台商跟資金回來台灣，中科廠商也持續加碼，投資力道規模都是最大，交通部分也OK，加上本來的人口紅利，房市基本盤是穩健的。他笑說：「今年疫情最嚴峻的時候，台中交通還會塞、房子還會漲，代表經濟還是很有潛力。」並提及產業有優勢，經濟看熱，「現在有這麼好的產業優勢，該回流都回來了，有史以來錢最多、人最多，房地產不漲什麼時候要漲？」「明年不會比今年差，但受政府打炒房效應波及，推案會相對遲緩且量減。」謝坤成預估，因為地價跟營造成本都上去了，新屋房價一下要撐到每坪30、40萬元，大家短時間會不敢買，需要時間習慣，「但肯定會慢慢習慣，保證也不會買錯，慢慢緩漲站穩。」謝坤成分析，今年光是營造成本，已經每坪漲了快2萬元，「現在是師傅薪資最高的時候，對開發利潤衝擊非常大。」地價就更不用說，「傳產、台商、置產客，大家都在搶地，房價不可能下修。」不過對於豪宅市場，謝坤成則語帶保留，買得起豪宅的過去都是同一群人，現在其實都換跑道去買商辦、土地，單純因為報酬率高，所以大坪數豪宅不如過去瘋狂，因此可以看到豪宅建商成立子品牌向外發展，這是必然的趨勢。今年全台房市「北溫、中熱、南熱」！上揚國際建築團隊台中一處總經理楊濬輔表示，市場低利率之下，明年資金還是會持續布局房地產，「現在建案價格幾乎全面創新高，原因很實在，就是土地貴、營造貴，市場熱錢多，不怕沒人買。」楊濬輔指出，今年很多人都是觀望市場很久，甚至從2016年房地合一稅後，等4年都等不到房價修正，上半年疫情也絲毫沒有影響到房市，紛紛出手買房，俗稱為「墊腳尖」小資族；投資客則因「存錢不如存房子」概念，幾乎沒有一個建案銷售鈍化。對於明年市況，楊濬輔預估，市場買盤動能將歇緩，不像今年新案動輒秒殺，「2021年秒殺案將會減少，自住客比例增加、成交周期就會拉長一些。」建案坪數也將放大，不會一味推小宅產品，改以坪數30~45坪、3房為主，「因房價高居不下，市場將趨於不二價，因為開高只會把人嚇跑。」「明年尤其看好北屯一帶，人口基數夠多，交通匯聚，人口持續流入。」楊濬輔認為，光是崇德路就有漢神、環球購物中心兩大商場進駐，成為北台中核心消費重心，將造成地價上漲，且該區擁有6個捷運站，潛力無窮。以現階段土地、營造成本換算，楊濬輔直言：「各大行政區都在突破房價天花板！」明年房價除了烏日、霧峰等邊角區段之外，沿著台74線新案將全面站上3字頭，再因區域互相拉抬比價，市中心將站上4字頭，「房價持平或上漲，並將購屋族帶回精華生活圈，將會很熱鬧。」值得一提的是，近2年全台建照戶數每季都突破3萬戶以上的高標，引起不少專家憂心供給量過大。楊濬輔也提醒，低自備會容許高單價，但須留意3年後交屋市場風險拉高，如果一個案子超過半數都是投資客，就可能產生多殺多效應。【陳筱惠／台中報導】據實價登錄顯示，台中品牌建商龍寶建設「謙臻邸」近期成交24樓戶，總坪數221.7坪含4車位、總價1.08億元，調閱謄本資料發現，是一名陳姓女富豪於7月中購入；特別的是，女富豪其實還擁另一戶龍寶「誠臻邸」17樓，兩個建案相鄰，距離僅38公尺。專家表示，建商圈粉的箇中奧妙，就在於賓至如歸的「售後服務」。近期台中7期房市熱烈，交易名單中不乏台中老字號的品牌建商，在地段、建材、公設等硬體規劃高度相似下，能讓豪客心動的就是「品牌力」。台中的品牌建商中，不少以硬體如規劃設計、品質施工、建築美學作為強項，如公認的在地豪宅建商寶輝、聯聚、寶璽及龍寶，近期又加上北部建商大陸建設與相對年輕的雙橡園開發加入豪宅市場激戰。在軟體售後服務部分，龍寶提供一年一度的住宅健診服務，請住戶條列出問題，再由工務部門親自到府解決，「剛交屋不久的新成屋，還會分春夏秋冬定期健檢，趁著換季期間趁機檢查」。其他像是每年贊助社區活動費用、舉辦一次住戶家族運動會及各式市集活動，拉近住戶彼此情感，也產生品牌忠誠度，而建商與住戶之間關係也隨之緊密。另外像是寶輝建設，就曾透露自家建案在預售時，就將自備款拉高，杜絕短期投資客，除能夠確保住戶品質外，也沒有所謂轉單文化；環境打造也是一絕，部分建商只在自家建案前種滿花草，寶輝則是下重本將整個街廓都移植綠意。全球居不動產情報室總監陳炳辰表示，此次交易雖跌破6字頭，但與目前行情單價相去不遠。花1億元買進「龍寶謙臻邸」的陳姓屋主，在隔壁的「龍寶誠臻邸」也擁有一戶，據悉2013年時陳女以總價6446萬入手總坪數156.62坪包含3車位，當時單價為51.63萬，而該社區目前整體單價落在49.5萬元。立智公關經理陳秋娟則表示，台中民眾購屋不只重視價格，建商品牌與地段已成為建案能否熱銷的決勝關鍵。以目前台中各重劃區價格皆迅速飆漲的態勢觀察，7期作為台中蛋黃中的蛋黃，房價反而沒有太大波動，後續補漲態勢強，北部豪客看屋的比例也顯著提升。【王鈞生／台中報導】受疫情影響，不少飯店擴張計劃喊卡，不過搭台中捷運10月通車話題，八期下半年國際旅店「台中豐邑Moxy酒店」如期試營運。該酒店由豐邑機構投資20億元、地上17層，共262間標準雙人房型，標榜室內家具擺牆上，住客可自由擺放物品，主打年輕商務風格，這不只是八期豐樂公園生活圈首場旅店投資，也是今年疫情下難得進場的旅店。「台中豐邑Moxy酒店」坐落在捷運豐樂公園站旁，面對秀泰影城，鄰近迪卡農及好市多商場。1樓挑高大廳共有109個不規則的座位，以挑高大廳融入工業風情，設有專屬DJ台，每周末不同主題之夜；2樓則為自助洗衣機及置物櫃、共享工作桌，每個客房樓層提供房客氣泡兩用飲用機；公設則有兩個主題酒吧、健身房、會議室及共享設施空間。飯店房間分為標準、高級及豪華，室內最大特色在於家具牆上，住客可自由擺放，空間運用自由度高，每晚含稅房價2999元起。公關經理唐雅燕指出，原先鎖定國內外客群各一半，目前可能受疫情影響外國客群，不過剛好這一年在規劃調整軟硬體，盼搭著年底國旅熱潮闖出市場。近期台中老牌建商以平均單價190萬元，買下新竹縣政府對面的「御歡樓」土地，創下竹北商業建地新高紀錄，未來推案價格估計上看4字頭，對於發展最早最成熟的竹北縣治1期重劃區而言，後市值得期待。採訪／地產中心　攝影／范厚珉大新竹地區堪稱近年房市最火熱的區域，各大建商前仆後繼爭相來此插旗，尤其新竹縣竹北市的重劃區眾多，房價一案疊一案競出，以目前房價最高的高鐵新竹站特定區來看，區內已經喊出每坪4字頭房價，不過綜觀各大重劃區的近況，則以新竹縣政府為中心向外輻射發展的「縣治1期重劃區」發展最為成熟，新建案房價相較之下仍在3字頭，CP值較高。縣治1期重劃區範圍東至國道1號、西臨中華路、北以豆子埔溪為界，南抵福興路，除了新竹縣政府、縣議會最早搬遷至此，其他公家機關如稅務局、環保局、國稅局、地政局、縣警局及圖書館、婦幼館也坐落於區內。生活圈內採買機能無虞，有竹北市唯一一間家樂福以及竹北市場、仁義市場、新社市場環繞，光明一路高級餐廳林立，為區內最競爭的美食一條街，有「燒肉眾」、「這一鍋」及牛排餐廳等知名店家。經由40米主幹道光明六路則可到新竹縣第1家百貨「遠東新世紀購物中心」。交通機能也是縣治1期的一大優勢，除開車至高鐵新竹站車程約15分鐘外，更緊鄰國道1號竹北交流道，全區到交流道車程不超過5分鐘，且距離台鐵竹北車站也僅約1.2公里，四通八達皆便捷。公園綠地則有位於嘉勤南路、光明九路口的縣政植物公園，以植物特色為主題，區內還有許多大大小小公園。醫療資源也相當豐富，有2018年甫營運的中國醫藥大學新竹附設醫院、縣府旁的東元綜合醫院，均在5分鐘車程內；學區則有明星學校博愛國中國小、光明國小等。台灣房屋竹北文化直營店長陳熒竺指出，縣治1期重劃區總面積約119公頃，1990年完成配地後發展至今，為新竹縣政經商業重心，由於屬於早期開發，區內多為14層樓高的住宅大樓，屋齡多介於10~20年，成交行情則因建商品牌、地段而有差異，中古屋房價每坪落在15~25萬元不等。也由於開發較早，目前區內素地已相當稀少，所以歷年新建案供應量不多，開價每坪3字頭起。日前縣府斜對面的「御歡樓」近400坪商業用地，被來自台中的建商以總價7億多元拿下，寫下每坪190萬元的交易天價，市場預測屆時新推建案的單價將上看4字頭。目前線上推案多為小型社區及透天產品，如預售大樓案「景雲悅」含店面共計43戶，距離家樂福、遠東新世紀購物中心約800公尺，採用4000磅台灣水泥，超越法規的20公分加厚樓板，室內另用磚牆隔間，規劃28坪2房、37坪3房，單層4拼、戶戶3面採光，衛浴開窗，每坪平均開價32萬元。「世乾」為光明六路稀有潛銷新案，周邊早已無可開發素地，打造地上7層、地下2層華廈產品，採均質32坪正3房設計，戶戶挑高3米6，每坪開價33~35萬元起，預計今年第4季正式公開，目前預約組數近5成，將於2022年第4季完工。成屋案則以透天產品為主力，位於縣政11街101巷的「向唐儒林」建坪92~95坪，設計面寬5.5米、縱深達22.8米的地上4層產品，採1樓停車方式，開價3850萬元起。【文/張雅雲】台南市國平重劃區公園綠地多，並有安平港景觀，逐漸形成景觀豪宅聚落。興富發建設「愛琴海」位於國平重劃區，正對安平港、以及3700坪公園雙景觀，規劃23~46坪、2~4房，有游泳池等豐富休閒設施，訂金到交屋28萬元起，購屋門檻低，吸引不少購屋族搶進，7月中正式公開已大賣350戶，買氣熱絡。預售超高樓「愛琴海」位於台南市安平區國平北路、國平南路，屬於國平重劃區，是台灣少數具港灣景觀的區域，並鄰近台南市政中心，周邊公園綠地多，隔國平南路、國平北路分別正對安平港灣以及3700坪公園，具難得的雙景觀優勢。"