[
    {
        "title": "forum_19",
        "content": "表弟目前在台北縣一家頗為大型的海產店擔任廚師的工作，這家店的生意十分熱鬧，每天都是人來人往，許多人要辦婚宴也都會選擇在這裡進行，可以說是當地最重要的餐飲據點，連外縣市很多人要宴客也都會指定這裡。\r但表弟說，這家店原本生意普通，後來能脫穎而出，主要是老闆請了一名十分能幹又善於交際的女性公關經理。這位經理能言善道，很懂得經營和宣傳，自從她來了之後，店裡的生意也有很大的成長，也因此她成為老闆心中最重要的支柱，但是，負責店裡抓預算的是向來精明的老闆娘，於是女人們就發生一場戰爭，但首先落敗的就是老闆娘，因為女經理懂得打扮又很會說話，沒多久全店員工都知道她和老闆已經有一腿，根本就不把老闆娘放在眼裡。\r紙是包不住火，精明但長相欠佳的老闆娘後來也知道情況，有天早上在店還沒有開張前，在店面裡一哭二鬧三上吊，弄得全店亂哄哄的，員工被迫要選邊站，連我表弟是屬於廚師部門也受到壓力，兩個女人從搶老公延伸戰場到各擁有派別，一度弄得公司上下都很不安寧。原始LP 征服兩女但是後來的發展也很連續劇，真的是沒有永遠的敵人，半年多後員工們卻發現，老闆娘和女經理居然漸漸麻吉起來，彷彿是一對天生好姊妹似的，情況實在是太詭異了，經過了其他八卦員工內情消息才知道，原來一方面是老闆娘打不過能幫忙賺錢的女經理，女經理也得要靠老闆娘的會計能力，而最重要的部分是，她們和老闆開始3P生活，因為有員工無意間在辦公室裡偷看到老闆和這兩位女人在「嗯嗯啊啊……」玩起3P大戰來。人家說家和萬事興，沒想到海產店老闆用他的原始LP，征服兩位女人，全家和樂。日向川╱北縣（文案）對話Jane：Hi, Tom. How are you doing? \r阿珍︰嗨，湯姆。你好嗎？ \rTom：Pretty good. How are you? You don't look very good. \r湯姆︰我很好。妳還好嗎？妳看起來氣色不太好。 \rJane：No, I don't feel well. I think I'd better go to the doctor. \r阿珍︰對，我覺得不太舒服。我想我最好去看醫生。 \rTom：OK. Make sure you get an excuse. \r湯姆︰沒問題。務必要請醫生開病假證明。 \rJane：What happens if I forget? \r阿珍︰如果忘了會怎樣？ \rTom：The sick leave policy says that if you bring in a note from a doctor, you get paid for half of the time you miss. Otherwise, it counts as personal leave. \r湯姆︰病假的規定說，如果妳提交醫生證明，請假的時數仍可領到一半薪水。否則就算事假。 \rJane：OK, I won't forget. \r阿珍︰好，我不會忘記的。 \rTom：Feel better, Jane. \r湯姆︰阿珍，祝妳早日康復。 延伸學習excuse n. 病假單 \r對話中的excuse指醫生開的「病假單」，亦指父母為子女寫的「病假條」。excuse也可表「藉口」，有下列用法： \r◎make an excuse 找藉口 \r例︰David made an excuse when he didn't turn in his homework.（大衛因沒交作業而編了一個藉口。） \r \rpolicy n. 政策╱方針 \r例︰Honesty is the best policy.（誠實為上策。） \r \rbring in... 繳交……（報告等） \r例︰Ron will bring in the project next Friday.（朗恩下周五會交出企劃案。） \r \rnote n. 便條╱短箋╱筆記 \r例︰All students are busy taking notes in class.（上課時所有學生都忙著抄筆記。） \r \rmiss vt. 錯過╱想念 \r例︰Linda was late for work because she missed the bus this morning.（琳達今早因錯過公車而上班遲到。） \r例︰Chris missed his ex-girlfriend a lot.（克里斯非常想念前女友。） \r \rcount vi. 算作 \rcount在此處作不及物動詞，表「算作」；count亦可作及物動詞，表「包括」、「把……計算在內」。 \r例︰Please count me in if you decide to go to the movies.（如果你決定去看電影的話，請算我一份。） \r 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供生命中的很多關係，都被我們誤以為理所當然，而忘了珍惜。眼球先生◎圖、文圖/樂子這個孩子忐忑地不知該如何在法庭「說實話」。開庭前，爸爸讓他看了媽媽的訴狀，還讓他逐一核對：「這是你媽的律師寫的訴狀，你覺得他寫的對嗎？我有這樣對你嗎？」他搖搖頭，爸爸說：「你要說出來，因為我這樣沒法錄音。」他怯怯地回答：「沒有。」媽媽拿著社會局訪視報告，質問他：「你不是說想跟媽媽住嗎？但你跟社會局說想跟爸爸住，這樣我這麼幫你？」他急忙解釋：「因為我怕爸爸知道，所以不敢說啊。」媽媽說：「如果爸爸不知道，你才敢說是嗎？」他點點頭。於是她想了個辦法，「這樣好了，你寫封信給法官，說這是祕密，只可以給法官看。」因此這封信就到了法官手上。法官傳訊頭痛不已這會兒，法官傳訊他到法庭，因為他的說法反覆，連法官都弄糊塗了。\r到了法庭，法官請雙方父母出去，法庭內僅有孩子和雙方律師。法官把父母親所提供的資料，一一詢問孩子。\r「你在學校週記寫著你想跟爸爸住？」他點頭。\r法官接著問：「你跟社工說想跟爸爸？」他又點頭。\r「但你又寫了封信給我，說想跟媽媽住？」他還是點頭。\r法官有點無奈，接著請雙方律師提問。雙方律師各自在維護自己當事人立場提出詢問。「請問你寫週記時，爸爸是否告訴你怎麼寫？」媽媽的律師問。\r「爸爸只有教我怎麼寫週記，可是內容是我寫的。」他回答。\r「請問你寫信給法官時，媽媽有教你怎麼寫嗎？」爸爸的律師問。\r他遲疑了一下，「媽媽一邊念一邊叫我寫的。」\r爸爸的律師聽到有利證詞，便開心的說：「我沒有其他問題了。」媽媽的律師趕緊表示還有其他問題，「你剛說那封信是媽媽一邊念一邊叫你寫的，那麼，內容是你的意思嗎？」他點頭，「是啊，那內容也是我的意思。」\r法官頭痛不已，於是把雙方律師請出法庭，單獨和小孩懇談，半個小時後，小孩哭了，他說他沒有答案。\r當然，法官最後還是給了這案件一個答案，但這不是這篇文章的重點，而是提醒正在離婚的父母，你們是否這樣對待你的孩子？《愛情臉書 賴芳玉》辦公室裡的小吳拿著手機笑得前俯後仰，我們湊過頭去，好奇地問：「你在笑什麼？」「你看。」小吳把手機遞給我。那段臉書影片是在某間教室裡拍攝，有位胖嘟嘟理著平頭的小男孩坐在椅子上打盹，搖搖晃晃的模樣煞是可愛，因為睡得太熟，最後整個人跌到桌子下。影片是由小吳的朋友的朋友轉貼，可能已經轉過好幾手。在智慧型手機普及的年代，這是極為尋常的一幕，人們樂於攝影，也都樂於分享，不過，秋慈學姊看完之後卻不以為然地搖搖頭。「怎麼？不喜歡啊？」小吳問：「明明就很好笑啊。」「看的人覺得很好笑，但是小男孩一定笑不出來。」秋慈道：「不管拍攝這段影片的是父母、老師或同學，他們都不該把影片放到網路上。」「你想太多了吧，不過就是個趣味小短片。」小吳說。孩子長大不見得喜歡「沒那麼簡單。」秋慈道：「從前我也都會貼小朋友的照片或影片讓大家看，得到幾個讚便能滿足身為父母的虛榮心。但是，當孩子漸漸長大之後，我發現事情比我想像得複雜太多了。」\r「怎麼說？」我問。\r「你想想看，無論覺得自己的孩子有多可愛，應該都不會有人把孩子的相片貼到公園布告欄，偏偏我們卻會發到網路上讓一大堆陌生人看，這不是很弔詭嗎？」秋慈道：「況且我們完全不曉得他們長大後會如何看待這些影像。如果他不喜歡，這些檔案卻可能永遠留存在網路上，只要一被流傳散布後，大概沒有任何人有能力將它徹底刪除，而越來越進步的辨識技術將能從龐大資料庫中找出任何人的臉孔。再說即使他喜歡你拍下來的東西，也不見得想被公諸於世。」\r我認同地點點頭。\r「如果只分享給朋友應該還好吧。」小吳道。\r「你太天真了，千萬別以為將影像發布在『私人群組』或『秘密社團』就很安全。現在可是動動手指就能下載的年代，網路上根本沒有祕密。」\r我很喜歡秋慈說得那段話：「孩子的可愛模樣並非父母或師長的『財產』，我們可以替他們記錄，但我們沒有權力將他們公諸於世。」未來，當我們心裡冒出「好可愛，趕快跟大家分享」的衝動時，一定要忍住，好好想一想。《刀下人間 劉育志》阿維小時候，爸爸養了一缸金魚，阿維放學回來，是他最快樂的時光，只要媽媽還沒催他去讀書練琴，他可以坐在魚缸前，呆呆看著金魚優雅的游，看再久也不厭倦。那時的阿維，只想長大後，當個水族館老闆，可以整天陪他的魚。可惜的是，阿維功課不錯，讀的是升學班，回家有看不完的書，寫不完的測驗卷。更慘的是，媽媽還讓他學了才藝，這一學，就是好多年。最苦莫過於國高中階段，那時候，學業壓力大，回到家，還得練琴，鋼琴是主修，小提琴是副修，別人被數學理化壓得喘不過氣來，他是只要看到黑白琴鍵就煩躁。「我不想練！」不知道多少日子，他和媽媽對抗。媽媽也狠，不練就罵，不然就是冷戰，開口閉口都是：「我這是為了你好！」興趣與天份不一致不知道算幸運還是不幸運，阿維的小提琴老師特別欣賞他，因為阿維有種天份，聽過一次的曲子，他隨手就能拉出來，拉個2、3次，就能上台去表演。\r「這麼好的璞玉，我們一定要好好栽培……」\r栽培的意思就是要上更多的課，參加更多的比賽。阿維媽媽不斷把吃得苦中苦當成口頭禪，他若稍露不從的神色，媽媽就會把整大段的「天將將大任於斯人也」背給他聽。\r反抗沒有用，阿維學會了閉嘴，一切聽媽媽的就不必再吵了。反正媽媽說了，一切都是為了他好，他也就只好低下頭，做個聽話的孩子。\r大學讀了音樂系，後來還去了維也納，回來開過演奏會，辦了個音樂班，生活過得不錯，然而不管到哪裡，他總會想辦法，在住的地方養上一缸魚。\r「靜靜看著魚游，很快樂。」阿維老師說。\r或許童年的夢想依然存在，後來朋友的鱒魚場要賣掉，阿維老師毫不猶豫買了下來，自此成了山谷漁場的主人。\r我們去的那天，夕陽已經下山，漁場裡沒點燈，但是有音樂，是阿維老師在拉琴。\r我們羨慕他的魚真好命，能聽到最美的音樂。\r阿維卻說：「不一定，這些魚說不定是因為沒得選擇，沒地方好去，他們就像我小時候，只能當一條乖乖聽話的魚。」\r他說這話的時候，表情很認真，他說的對，不知道這種沒得選擇的選擇，到底好不好？《可能小學巡堂筆記 王文華》記得當時自己決定回學校念書，是為了想要「未雨綢繆」，老公派駐大陸工作多年，原本的公司設廠在大陸北方較純樸的縣城，比起南方燈紅酒綠的花花世界，實在是相去甚遠，加上公司政策約束之下，我才能稍稍寬心一點。\r後來老公因故轉換工作而到了南方，雖然挑了一個也是嚴格禁止婚外情發生的公司，但公司卻不會禁止員工，到娛樂場所解悶。於是剛調往的頭幾個月，好多次深夜打電話給他的時候，不是不方便接，就是聽到吵雜的音樂聲，幾經詢問後才知道他跟同事到外頭吃飯、喝酒、唱歌，讓我開始擔心到了新環境的他，是否可以把持不受影響？\r換了新工作後，一切要從頭開始累積，所以薪水不如前個工作，正苦思要如何打平房貸、生活費、公公的看護費用等等開支？沒想到老公因為必須參與這樣的應酬，吃喝玩樂總是需要錢用，跟以前比起來，光是他在外的開銷就占去薪水的五分之一，還不包括其他的日常支出。培養經濟獨立的能力這下我開始警覺，且開始憂慮、懷疑起來了，短期間內這些狀況無法改變，我根本管不到他，而他也無法從喜好此道的朋友中抽身。接著我仔細思索，一個在家十年，又是已三十好幾的我，要如何能順利的重回職場？光是節流不夠，我必須要開源啊！況且將來萬一婚姻真的有變數，我還能有經濟獨立的能力，於是我選擇自修英文、買參考書學習電腦基礎知識，後來又參加了職訓局的專業課程，同時假日到學校念書，這些努力加上我好勝不懈的心情帶動下，找到一份喜歡的工作。儘管一年多以後公司因財務狀況結束，我又回到家裡，過著全職主婦的生活。過程中把自己為何要改變的原因告訴他，說了我憂慮的事，老公給了善意回應，後來這些情形漸漸改善，目前看來是暫時風平浪靜。雖然我不知道在未來的婚姻路中，我還得面對的是哪些挑戰？也不清楚老公是否可以抵抗得了外界無處不在的誘惑？但這兩年多來的蛻變過程使我有信心面對未來，只能順應自然發生的事情，然後學習「向日葵」的特性，永遠向著陽光走。艾瑪（家管）常常有人問我，把小孩放在離島給父母照顧，會不會捨不得呢？想當然囉！那是一定會的。懷孕前，我總夢想著，當我有了小baby，我要如何照顧他。要給他最多的愛、最好的東西、常常陪他，盡我所能，給他最好的一切，當然最最最……希望的是——讓他成為一個超健康、超快樂的寶寶。我常常如此思考著。\r如今我當媽媽了，我希望能如我夢想的模式，給孩子關愛。但面對現實的問題，我必須工作，如果家裡少了份薪水，以後孩子在學習及其他方面，我無法提供他所需要的資源。我只能努力工作，趁年輕好好打拼，同時也希望遺憾盡量減少。\r有時想想，面對孩子的成長，看他一天天長大，長第一顆牙，說第一句話，聽他叫媽媽、爸爸，是多麼幸福的事阿！但現實的殘酷，使我不得不有所割捨。加上虐童事件頻傳，讓我不放心把可愛的寶寶交給不熟悉的保母帶，考量家鄉奶奶及父母，因孩子念書及工作原因，無法在身邊陪伴他們，總是十分孤單，而我的寶寶調皮惹人愛的個性，正符合他們所需，可以帶給長輩無限快樂，而且寶寶也能在安全健康的環境成長，擁有快樂及不同於城市小孩的童年。因此，基於這種種因素，我決定將他留在離島給自己的家人照顧。\r雖然他不在身邊，我仍企盼著，當他到台北時，我要帶他去哪玩？我要怎樣跟他相處？要怎樣讓他知道媽咪是多麼愛他，捨不得他不在我身邊的日子。要如何讓他記得我是親愛的媽咪，而不是阿姨。\r很快的，他就可以上學念書了，我們就可以每天相處了。我要如何彌補這些日子少給他的愛呢？這是我該認真思考的問題呀！為我自己加油吧！德德媽（大學助教）山田說：「人間處處是險境，昨天差點忘記結婚紀念日了！」男人不知道為什麼常常會忘記女人的生日、邂逅紀念日，但卻記得股票的漲跌、職棒選手鈴木一朗的打擊率、或是松井秀喜的年薪，甚或年輕女同事、酒廊女人的生日，就是會忘記妻子的；偏偏大部分的女人很在意，很喜歡過各種紀念日，如果男人不記得，便是不愛自己、愛意大不如前等。這種推理常常會讓男人無法接受，男人不覺得自己記不記得妻子的生日等紀念日是很重要的事，男人想要反問說：「妳那麼愛看電視，妳記得電視發明的年月日嗎？」\r山田常常抱怨：「不是我不想記，而是女人很會發明各種的紀念日，像是邂逅第三周等」之類的怪名堂，這種作風如果是公務員一定會被批判為「無中生有、勞民傷財」，但女人覺得自己是製造浪漫的天才；女人的紀念日還會推廣到周邊的家屬，必須要過的紀念日會暴增，讓男人愈來愈糊塗；月子說：「男人如果真的將紀念日都記得很清楚的話，那準有鬼！不是想要取悅便是要遮掩罪惡！或是從情婦那裡培養來的送禮習慣吧！」所以大抵丈夫有外遇之後才會主動送妻子生日禮物。\r最近日本因為《冬季戀歌》熱潮，也跟著行「韓流」的邂逅，一百天紀念時送一百朵玫瑰，二百天時送二百朵玫瑰，更讓日本男人恨得癢癢地，因為日本玫瑰很貴，高澤送了一百朵之後說：「看來不要到送二百朵時就會分手的！」不過現代愛情周期相當短，如果從這樣的觀點來看，當然一百天也值得紀念、二百天也值得紀念的！\r貴世美說：「我只是不能原諒他在我們的首次接吻紀念日時跟別的女人在一起。」大概就是因為有這麼多紀念日，才會讓男人落跑的，本末倒置地紀念；我已經很久不過生日等各色紀念日，紀念日現在都變成是商品、餐廳DM來強迫自己記住，慶祝什麼紀念日便會突然發現時光飛逝，還滿可怕的；不少女人在自己的生日都會給自己買一個戒指，戒指的確算是一個小小的紀念碑，不過自己一直在增加紀念碑的情景其實有點淒涼呢！雖然我也喜歡給自己買戒指，不過不會想選在任何特別的紀念日，如果算是什麼紀念日的話，那是自己與有意思的戒指邂逅的紀念日；要找理由的話，一年三百六十五天都是紀念日吧！對話Roy:My copies have started coming out a bit faint.\r羅伊:現在影印出來的副本開始不大清楚。\rSadie:Let me have a look. Yes they should be a bit darker than that.\r賽迪:讓我看看。不錯，應該深色一點。\rRoy:How can I do that on this machine?\r羅伊:這臺影印機會怎樣才能印深一點？\rSadie:You need to increase the contrast by pressing this button here.You've got a choice of five levels. Try the third one. You'll need to press the button three times.\r賽迪:你得按這個鈕，加強明暗度對比。明暗度有五級供你選擇。可試試第三級，你須按這個鈕三次。\rRoy:The copies look fine now, just what the doctor ordered. Thanks a lot.\r羅伊:影印本現在沒問題了，很好，謝謝。\rSadie:Don't mention it.\r賽迪:別客氣。多學一點點 深色或淺色一點影印本不清楚，有時是contrast的問題。Contract即「對照」，用來說影印，是指「明暗度對比」。和contrast其實同義的是resolution，即「清晰度」。I pressed the button to adjust/increase/reduce the contrast/resolution即「我按鈕調節/加強/減低明暗度對比/清晰度」。此外，你可以用lighter、darker二字來說「淺色一點」或「深色一點」，例如：To make a lighter（或darker）copy，use the Lighter（或Darker）setting on your copier（要影印本淺色/深色一點，可使用影印機的淺色/深色設定）。Set作動詞，有「固定」的意思，setting即機器等調節後的設定，例如：Please adjust the volume setting of your radio - it's too high（請你把收音機的音量調一下 ─ 音量太大了）。有時，影印不清楚，是因為原稿本身難以印得清楚。你可以說：The original doesn't copy/photocopy well（原稿無法影印得清楚）。一般而言，黑色墨水比藍色、紅色的影印效果都好一點：Black ink copies/photocopies better than blue or red。留意這個copy是動詞，指「有某種複製效果」，用主動語態(active voice)，不應用被動語態(passive voice)，例如不要說The original isn't copied well、Black ink is copied better than blue等。Just what the doctor ordered是成語，直譯是「正是醫生吩咐的」，意譯則是「正符合需要」或「十分稱意」，例如：A good book is just what the doctor ordered for a cold night（寒夜有一本好書讀，最是稱意）。「我下個月要去北京進行學術交流，你要不要一起來？」碩士論文的指導教授主動打電話來問。這是我第一次去北京。\r在北京住了多天，一切順利，偏在距離起程回台的前兩天，所有重要文件，包括護照、台胞證、機票等，全部沒了蹤影。\r旅行社的人只說事情不妙，因為據傳補辦手續要好幾天。這下完了。\r「補辦證件一定要兩個星期的時間。」櫃檯後面的女同志堅定表示。「但是我明天就要回台灣呀。」「我不管這個，反正就是要兩個星期。」\r這麼一來，豈不是要獨自一人流落在這裡？萬一連累了老師的原訂行程，就更加罪過了。耐心糾纏承辦人員好心陪同前來的兩位大陸地陪人員出面幫忙交涉，折騰了小半個小時後說出一句：「看起來沒辦法了。」告退轉身離去。連他們都覺得辦不到，看來真的沒輒了。但我就是不死心。不就是補發證件嗎？貼了相片、打好文字，送出公文，跑跑流程，逐級同意，層層簽名，最後再蓋上個大鋼印，這些動作花不了多少時間。我相信只要願意，一定辦得到。關鍵在於願不願意。好說歹說，只要承辦人手上沒業務忙，我就上前努力的說。「唉呀，你這人，到底有完沒完？」一個多小時後，承辦人快抓狂了。我還是彬彬有禮繼續勸說。「我真的沒辦法，」又過了大半個小時，她終於搖頭嘆息，把我招過去壓低聲音洩露秘密：「除非你去找處長，叫他給你辦。」「我怎麼找處長？」事在人為，果然找到一線曙光。「他在樓上，你不能上去。等一會他得下來，我偷偷告訴你。」等了宛如二十幾個小時的二十幾分鐘之後，承辦人對我嘟嘟嘴，暗示我現在剛走下來這位一頭白髮、制服畢挺的高瘦男子就是了。處長幫忙專案處理「處長。」我攔了上去，把遺失證件的情況說了一遍。處長聽完，想了一想說：「既然是台大來的學術交流團，那單純些，行，你找接待的單位給你開張證明來，我讓他們三天給你辦好。」說完準備離去。「但是處長，我們一行人預定搭明天下午的飛機回台灣。」還繼續攔路。沒有想到居然有人這麼敢提要求，處長瞪著我，過了兩秒才說：「有你的。快把證明開好，明天一早來吧。」遺失台胞證的後果很慘，不過只要不放棄，總會找到希望。就這樣我順利回到台灣，沒有留在北京流浪。賴祥蔚（文大大傳系助理教授）二十八歲的小張與女友論及婚嫁，帶女友回家之後，卻發現家裡女人態度怪怪的。\r小張是獨子，父親早逝，家中只有媽媽跟妹妹，他很單純的認為，他年紀不小了，她們應該為他高興才對。可是，當女友在時，媽媽會故意洗碗碟、搬桌子弄得好大聲，而妹妹也會不時敲門進來，甚至指使女友：「我買了水果回來，妳要不要來削給我哥吃啊？」總有事來派遣她。\r「我女友脾氣雖然好，但久了還是會不高興。我自己觀察了一下，發現其實我媽和我妹是『共犯結構』，她們想聯手對付我的女友，真頭痛！」小張是念法律的，信手捻來「共犯結構」一詞來定義媽媽與妹妹的行為。\r身為大哥與獨子，他無法狠心答應女友，婚後搬離這個家，但是媽媽和妹妹的行為對他的良緣是一大威脅。\r這是個很難兩全其美的問題。也是個相當普遍的問題，只不過小張家的戰況在婚前已經發生，而許多家庭中孤獨的「嫂子」，在婚後才發現自己是「異形入侵」，不知道自己犯了什麼錯，就引來原有家庭女性成員的排斥。婆婆和小姑們根本是「共犯結構」。\r她動輒得咎，只因她「搶」走了她們的生活重心─那個家裡最重要的男人。排斥她的女人也不是居心叵測想害她離婚，只是不甘於被忽略，被一個「新人」把自己的重要性比了下去。\r此時，只有那個苦於當「夾心餅乾」的男人，拿出一點魄力來，才可能讓女人免於一場漫無目的的戰爭，因為事情是因他而起的。\r「妳一直說她不好，是想叫我離婚嗎？」曾有一位夾心多年的男子，某日受不了母親以各種小事為由不斷對他控訴媳婦時，對母親大吼。他本來是個溫順孝子，這一吼讓母親嚇了一大跳。母親辯白，自己並沒有那個意思。他後來才明白，母親和姐妹們是在爭寵而已，經過多次溝通和提醒後，他終於使家人了解：妳們很重要，但妻子也不可少。\r「夾心餅乾」沒有抱怨的權利，表明立場，主動出擊，才可能化解危機。誠實，是一種美德。但是誰沒撒過謊？在愛情的面前要求誠實，並非緣木求魚，但我們應該認真想想：自己對誠實，是否也早已經失去免疫力。這樣的感嘆，來自朋友間一則真實的案例。他經常出軌的行徑，被相愛七年的女友，不斷提出質疑。每一回當他嘴巴沒有擦乾淨的時候，她就循著蛛絲馬跡找到他偷腥的證據。甚至，有過幾次抓姦在床的紀錄。\r不管她怎樣罪證確鑿地逼供，他的反應始終如一，抵死不認帳─從「沒有，沒有！」「真的，沒有！」到「我保證，絕對沒有，這只是一場誤會。」她就接受他的釋疑，把一切對愛情的不信任都悄悄抹去。\r直到有一次，她先找到某位倒楣的第三者，在毫無準備的情況下，對方誠實地承認：「是的，我真的很喜歡妳的男朋友，所以情不自禁地跟他發生了幾次親密關係。」由於女方已經招供，他也沒話說。當他和第三者相愛的事實，嚴重到連「一夜風流」都無法掩蓋，偷情的這一對男女，竟然用誠實把她逼上絕路。\r知道實情的的那天下午，她從二十五層樓的高度，一躍而下。跳樓自殺前，她打了一通電話給他們三人共同認識的一位朋友，談笑風生地說：「我現在才發現，他真的已經愛上別人了。」\r事實，的確非常殘酷。誠實，有它一定的高度。當癡情的人們一味地要求對方誠實的時候，卻常常忘了，必須先測量自己能夠接受事實的程度。\r她走了，留下很深的遺憾，以及很多的問號。朋友說：「為什麼她被騙一百次，都沒出事，卻經不起一次誠實？」\r誠實，只能用來自我要求，希望自己具備高尚的品德，而無法用來要求別人。當別人不守承諾時，你怎麼忍心讓自己破碎的心載著疲倦的身體，從二十五樓墜落？上完夜間部三堂課，走在黑夜的校園裡，我忽然覺得喉嚨有點不舒服，以為是剛剛講課太投入，磨傷了喉嚨。第二天起床就更明顯，喉嚨發炎了，疼痛感尖銳起來，我卻仍舊趕赴已然約好的行程，等到那一個聚會結束，我再也撐不住，攔了計程車就往診所趕去。到那時刻，已經連吞嚥口水都很困難了，痛到想掉淚。醫生說我的喉嚨發炎腫脹得很嚴重，他囑咐我未來幾天都不能說話，否則後果不堪設想。可是我明天要上課，後天也好幾堂課呢。我還在那裡抗辯，醫生用一種很古怪的眼神打量我，好像在問：「老師不能請病假的嗎？」\r我很沮喪的回家，病情急遽惡化，頸部被火灼燒似的難以消解。我找到工作夥伴，要和他討論一些非討論不可的事，我倆比手劃腳一番，終於開了電腦，我來打字，他來講話。那一刻，我真慶幸自己學會打字，速度還能跟上思考，如果以前是手寫的，那不把人給急瘋了。我們一個打一個答，交鋒片刻之後，夥伴用著瓊瑤小說男主角的眼神看著我說：「明白了。啞妻。」這下子我終於也有機會成為女主角了。\r當夜上床前我幻想著第二天早晨，我將豁然而癒，開開心心去學校上課，只是，我竟是在劇痛中醒來的，還伴隨著頭痛欲裂。打電話去學校請假時，從燒灼的喉嚨裡顫抖發出的是一種極詭異而陌生的聲音，接電話的助教被嚇壞了，一疊聲地說：「好的好的，我幫老師請假，老師您多休養。」掛上電話我也很困惑，為什麼這聲音聽起來不像病人，卻有點像從地獄傳來的？\r請假兩天在家休養，我和父母親的溝通也成問題，總是雞同鴨講，剛開始我顯得很沒有耐心，甚至容易動氣，覺得一切都不對勁。到後來漸漸放棄了，不是睡在床上，就是癱在沙發上，彷彿是一個異鄉人。那一天，我失聲了，忽然可以瞭解在家庭中失聲或被消音的人，心中的悲哀與孤絕感受。巷子接小路的轉角，是一間三角窗透天厝。屋主應該滿有錢的，放了很久不租不住，不知道誰啟的端，順手在騎樓下棄置一堆櫥櫃、水族箱，後人跟進又丟了大包小包垃圾，空屋儼然成為最近、最方便的「福德坑」。\r屋主看到很頭疼，遂用白底紅漆寫了一塊告示牌：「請發揮公德心，勿在此丟垃圾。」有效嗎？剛請環保車處理完，才一個晚上，廢棄物馬上如山丘高，好像大家平常都把垃圾藏在家裡，等這兒有空位立刻扔出來。後來有好事者在旁加了一行：「我名字裡沒有 『德』，所以『缺德』。」騎樓的垃圾愈積愈多，臭氣薰得人紛紛走避。\r沒多久屋主換招，不再客氣，改用嚴詞破口大罵：「在這裡丟垃圾的全家死光光。」這句話獲得更大迴響，兩側被添加了兩行字，左邊是：「某院長說：哪個地方不死人？ 」 右邊的更毒：「全家就是你家。」不但亂丟垃圾要占便宜，嘴巴上也不吃虧，屋主賠了夫人又折兵，可惜不知道誰幹的，只能摸摸鼻子認栽。\r就這麼沉寂了好一段時間，屋主瞭解天高皇帝遠，和附近住戶針鋒相對勝算太低，居然請保全進駐那間空屋，所以常看見一個年輕人全副武裝，手持警棍或電擊棒巡邏，簡單的說，屋主每個月花上千上萬塊，目的在看顧「垃圾」！誇張吧！還好最近賣出去了，二十四小時便利商店即將開幕，不只左鄰右舍得以深吸一口新鮮空氣，屋主的夢魘也終於結束。牧郎（製造業）前一陣子非常流行成人著色畫本，據說有的版本一上市即熱銷兩百萬本。成人開始像小孩子一樣，拿著12或是24色的畫筆，聚精會神的在畫本上細心上色。據說，著色的過程是十分療癒的。大人其實也想和小孩子一般，可以無憂無慮的開心玩耍的。美國某些聰明的生意人，的確開辦了成人夏令營。參加的成人必須關掉手機及其他3C產品；專心的參與夏令營中的拔河、游泳、或是營火晚會。在1966年，Stuart Brown在研究一位連續殺人狂時，發現這位殘暴的兇手在童年幾乎沒有玩耍的機會。因此，Brown先生再繼續研究另外26名殺了多人的兇手（mass murderer），發現其中90%的兇手在童年一樣沒有玩樂的機會。當然，研究中也發現，這26位兇手中，90%在童年時期有過身體虐待的經驗。有沒有玩樂、玩耍的歡樂童年時光，絕不是決定一個人未來是否成為殺人兇手的因素。因為，童年沒有機會玩耍，代表的是這個兒童一定是處於較為不利的環境。或是貧窮、或是虐待、或是戰亂。應該是惡劣、匱乏的環境，剝奪了兒童好好生活、玩耍的權力。3C產品對幼童不好玩，對於任何年齡的人都是「平衡」自己非常重要的「工具」。對於兒童，玩，更是他們學習技能、發揮想像力、沉澱經驗、宣洩情緒及安撫自己的多功能、多元化過程。父母在孩子玩耍過程中，最重要的角色應該是做一位「選擇對的玩具」的家長。對的玩具，對兒童的社會化、心智、及情緒都是有助益的。選擇玩具的原則很簡單的：越簡單越好。舉個例子，壓了按鈕就會說話的洋娃娃，就沒有單純的洋娃娃來的恰當。會說話的娃娃剝奪了孩子在玩娃娃的過程中，自己想像、創造對話的樂趣。很棒的簡單玩具還有積木。孩子可以藉由積木天馬行空的組合出自己想要的影像。當然最重要的，還是提醒父母不要讓孩子玩太多3C產品。原則上，兩歲以下的孩子不應該看電視或是接觸3C產品。兩歲以上的應該限制在每日一到兩個小時內。3C產品的聲光對幼童的視覺、聽力都有不良的影響外，過於刺激的影像及不要求思考的互動模式，也會逐漸改變孩子的學習模式。玩慣了刺激的電腦遊戲，真的很難要求孩子對於沒有動靜的數學、國語課本感興趣的。雖然已經陸續開學，祝福天下的孩子都可以一直開心的玩啊！張學岭《小孩事大學問》男女網上曖昧許久，終於約見面了，到底會發生什麼火花？很多熟男熟女見面的目的，不外乎「驗貨」。但從「你好嗎？」到「進來了嗎？」是一條既長遠又短近的路線。但好的開始是成功的一半，只要見面氣氛不差，兩人的想像又差距不大，很快就能把握時間，進入正題。但，命運往往捉弄人，初次見面並非男有情女有意，有時候，某一方興趣缺缺，另一方卻興致高昂；更悲慘的是，一方只想一夜發炮，另一方卻想長長久久，縱使最後開心滾床單了，但滾完後就真的得「滾」了。很多女人在網路上欲擒故縱裝嬌羞，但見面發現對方是男神一枚，立刻就高潮了，恨不得把自己從小到大的感情創傷都拿出來講一遍，希望越快縮短兩人距離最好。來替肚裡孩子找爹當然對男人而言，越主動的女人當然越好，但如果要找終身伴侶，這樣的女人往往會讓男人在最後關頭卻步。可以一拍即合上床，但沒下文的情況很多見，因為女人太飢渴，男人會很怕對方是來找長期飯票，或者懷疑對方是替肚子裡的孩子找爹。男人多怕這種事情發生在自己身上啊，這可不是開玩笑的。\r就像演員試鏡一樣，大家都曾聽過一些殘酷的故事。例如找朋友陪自己試鏡，但最後錄取演員的是對方，而不是自己。\r這種情況在初次約會也很常見，陪伴的閨蜜或兄弟往往因為沒有壓力而顯得自在隨和，更容易讓約會對象眼睛一亮，最後喧賓奪主、鳩佔鵲巢。\r雖說緣分這種事情很難說，但約會的心眼還是要有的，別傻傻地整盤讓閨蜜端走了。\r熟男熟女初次約會其實都很聰明，因為多了人生歷練，所以幾句話就知對方是不是腐女或渣男，雖然最實際的床事得要想辦法找機會見真章，但其實在約會的前半小時，就知道要把對方放在什麼位置：玩票？玩嫖？認真？認身？半小時後的時光，都是在喇賽或放空，所以黃金的前半小時是約會結局的關鍵時刻。鳥來伯《情慾愛神話》所謂不時不食，當令最好，早期台北附近最佳納涼、戲水、溪上泛舟、吃當旬美食的最佳地點非新店碧潭莫屬。五○年代以前，新店溪有種天賜的恩物，老一輩稱它「魚占」（&#12354;&#12422;），台灣人叫它香魚，沾鹽後明火直烤，魚肉細嫩味道高雅，更特別的是有種香味，十分受歡迎。夏天是吃香魚最好的季節，日本人至今仍有這種風俗。由於香魚只活一年，又叫年魚，夏天成熟肥美。翻開萬新鐵路的老地圖，上面標示了「魚占漁」，指的便是捕香魚；日本時代，吃香魚是一種時髦，日本人抓得兇，但沿岸設堤坊保護，規定入秋後的11月到隔年一月禁漁。日本人走了後，國民政府撤退來台，大量人口湧入大台北地區，濫捕濫抓之餘，加上各種污染，例如爆增的人口產生大量的水肥，全部排人淡水河，讓新店香魚漸漸成了考古名詞。五○年代的台北人，很流行去新店玩，當時私家車不普遍，萬新鐵路就是「捷運」；要去台大讀書上班的人，也是坐萬新鐵路。萬新鐵路俗稱新店線，1921年建成，1965年拆掉了，沿線車站有12個：萬華、堀江、螢橋、古亭、仙公廟、水源地、公館、萬隆、製罈會社前、景美、二十張、公學校前、大坪林、七張、新店、郡役所前。\r萬新鐵路上有兩大觀光盛地，一是新店碧潭，一是烏來。去新店不用轉車，但去烏來，則必須從台北坐到新店，在新店換坐台車上去。只不過，開鐵路的原因不是為了觀光，日本當局是為了要把深坑、石碇等地的煤礦運下來，沒想到新店遊玩名氣漸大，日本人也喜歡來。船上小販賣滷味記憶中小學時期曾與家人到碧潭數次。因為父親從周一看診到周日，只有周日下午才放假，有一次租車帶一家人去新店。途中，我上半身緊緊巴著車窗，看到窗外火車飛過，火車和汽車平行飛馳，好像在競賽，印象深刻。那一段鐵道，是現在的汀州路、羅斯福路5段6段。當時的人去新店玩什麼？當然是去碧潭泛舟、游泳，當時的泳圈還是卡車輪胎內胎做的。想散步的人就走碧潭橋，不然就划船，有情侶共划的小船，也有船伕代勞的屋形船。溪上有一種小船很特別，不載人，船伕會自己划划划，划到你的船旁邊，兜售茶葉蛋和滷味。這種水上的流動小吃，趣味和曼谷的水上市場有點相似；而過了碧潭橋後，沿岸還有一些水產攤販，賣炸河蝦、紀念品及碧潭樂園等。屋形船這名字，是從日語來的。猶記13年前，母親與我去新店回味舊時光，船老大看到我們這對母子，還開口問：「要不要坐&#12420;&#12363;&#12383;&#12406;&#12397;（屋形船）」在家家戶戶還沒有冷氣的年代，碧潭是台北人的避暑盛地，也是情人們約會的首選。碧潭划船、碧亭喝茶，沒有手機干擾，只有小倆口你看我我看你，吹吹涼風說說話，真有情趣。回想星空皓月，舟燈點點，和女友坐船在半黑暗中漂啊漂的青春，我也有過，曾經帶了幾位小姐去碧潭約會，只是不曉得為什麼，後來都沒有結果。林于昉《台灣時光機》「白翎鷥∼車畚箕∼車到溝仔墘∼跋一倒，抾著二先錢∼一先儉起來好過年∼一先買餅送大姨∼∼」歌聲從紅磚房後傳來，屋頂上零落的厝瓦透露了年代的滄桑。屋脊上棲著一排白鷺鷥，就是牠們讓人哼唱起這首兒謠吧？我繞到紅磚後方，原來是頭戴斗笠、牽著孔明車的阿宏公準備要離去。「阿公，您唱歌真好聽。」我笑著向他打聲招呼。「沒啦，我黑白唱。阿妹仔，妳知道這歌的意思嗎？」「我記得是說，白鷺鷥拖著畚箕去岸邊，跌了一跤，結果撿到錢。牠把一半留著過年，另一半買餅送人。」阿宏公說這首歌很有智慧，每當運氣不好的時候，就會唱這首歌提醒自己別怨天尤人。他回憶起十六歲那年，日本政府在台灣徵少年工去造飛機，聽說能學技術又有錢賺，他那時是班上第一名，本來可以選上的，未料在田裡割草時，不小心被弟弟的鐮刀割傷腳踝，走路一拐拐的就沒去成，換成隔壁村的好友阿義去日本。結果阿義在名古屋大空襲時被炸死了，連骨灰都無法運回台灣……。一念之差結局不同阿宏公遙想起這段記憶時，彷彿還打個冷顫，畢竟人生的得與失、苦與樂，繫在一線之間，正如老子《道德經》中的「禍福相倚」。有句話說，人生有四苦，「看不透，捨不得，輸不起，放不下。」人生也有四得，就是「沉得住氣，變得了臉，彎得下腰，抬得起頭。」無論是怒氣、勇氣或才氣，都得先沉住氣，才能第一時間面對問題、將劣勢化為優勢。\r「重點不是你遇到什麼事，而是怎麼去看待它。」智慧不分古今中外，美國心理學家Albert Ellis（1913-2007） 在1950年代提出「ABC理論」（ABC Theory of Emotion），認為每件事情有三個流程，首先，A代表引發事件（Activating events），B代表我們對事件的看法、詮釋及信念（Beliefs），C則表示事件結果（Consequences）。例如，同樣面對「窮困」的環境，有人覺得「生不逢時、自怨自艾」，有人卻認為「要更珍惜，發憤圖強」，一念之差，導致不同的結局。\r著名的薩提爾（Virginia Satir）理論也說明「問題本身不是問題；如何應對才是問題」（Problems are not the problem；coping is the problem.）回到《白鷺鷥》這首歌曲，若今天牠跌跤了、也沒有撿到錢，但學會下回走路要更謹慎點，不也是個收穫嗎？台灣6.0希望工程執行長、草根青年公益家重看大螢幕版的《阿飛正傳》，不得不讚嘆王家衛把這六個演員最好的時候都留下來了，而且留在一個永恆的角色裡。特別是生命凝結的張國榮，他在片裡的一顰一笑看來格外豔麗，風情萬種。他所扮演的角色「旭仔」，以無腳鳥自居，愛說關於「那隻鳥一直飛一直飛休息等同死亡」的文藝故事，在片中甚至被劉德華飾演的警察超仔吐槽，說他這招只能騙年輕女孩。二十多年來，當我們要損什麼人的把妹伎倆，就會用上這個梗。《阿飛正傳》不需要如片中台詞：「不到最後一刻，我也不知道最愛哪個？」這部看似華麗又冷門的藝術片，已然成為華語電影中的經典，排上前三名都不為過。「旭仔」這個名字，在粵語中的意思，比小混混更多些暴力性格，真的會揮拳打人，不是在一旁叫囂。電影中張國榮在浴室打小白臉那場戲，他不只砸爛鏡子和洗面檯，對戲的演員也被他打到骨折。不管是阿飛打人、拿刀捅人或是沉默不理人的冷暴力，現在看來都自備濾鏡，隔著對人世的了解，這種毀敗性的生命力，讓他活了二十八年。這部電影誕生在二十世紀最後十年的開端，彼時談男人帥，總要帶點頹廢的氣息，鬍渣和冷酷的微笑是必要的。這類人很享受墜落的姿態，以及帶著憐憫同情的傾慕。失業就往朋友家裡蹭，第二天就拿起紅筆在報上的徵人啟事畫圈圈。偶爾犯些小奸小惡，也不至於入罪。走在二十世紀的最後一哩路上，濫情卻誠懇，好好壞壞願意擔起來，於是連他的放縱都值得原諒。蠟炬成灰也無所謂當時的台灣正處於解嚴後的混亂，像被解放的鳥雀，拚命撲翅，在學飛與跌落間越挫越勇。雖然不知道該飛到哪裡，眼前的路也看不清楚，還是奮力一搏，個人成敗與國家未來不堪相提並論。為了理想可以把命當柴燒，沒有愛毋寧死。那還是個充滿希望的年代，大社會形塑生命的力道來得又急又猛。於是無根、墮落、濫情又率性的阿飛成為一種象徵，敢於這樣揮霍青春的年輕人走上街頭，在風雲詭譎的時局裡懷抱著夢想，投身於各種改變、讓世界更好的志業裡，蠟炬成灰也無所謂，因為那個年代我們還講究浪漫。\r現今一個人的成功靠的是本事以外的諸多條件，例如：爸媽，先天條件加上成長背景，幾乎就決定可見的未來。二分法中的失敗者像被壓在雷峰塔底下喘不過氣，還得乖乖接受「魯蛇」的標籤，等著敗者恆敗勝者為王的現實撲面而來。\r重看《阿飛正傳》的感懷一如初次見面，像撞上火車輾壓而過，還聽見汽笛聲轟轟作響。張國榮就此留在阿飛、留在他的四十六歲，我們還得活下去，努力有一個人的樣子，好好活著。資深編劇阿丁最近瘦不少，胸膛挺了、肚子消了，秋風颯爽，他整個人也玉樹臨風起來。老被笑說大學時期帥勁直逼螢幕小生李志希或政治新星馬英九的說法是詐騙吹噓，如今終於稍算沉冤昭雪。在這之前，阿丁老婆蘇菲好說歹說，一度祭出體重降到95公斤招待歐洲遊、90公斤10萬現金回饋，但始終效果不彰。直到最近阿丁感到初老、想到老後，開始慎重思考增購保單，卻被保險顧問撂下9月之前若體重和血脂不降到標準值，只剩保費超貴或終身拒保兩條路可走的狠話，才讓蘇菲終於再見2、30年前讓她傾心的那位不再年輕但仍有型的Prince Charming。我並不是要說，鞭子比胡蘿蔔有效，或者恐懼比希望來得更懾人心這類很馬基維利的話，雖然講到衰老和死亡確實經常可以達到這種威嚇效果。我想說的是，阿丁的方法。其實阿丁之前也肖想重回帥氣又十萬現金入袋。他一度擬訂每周運動一到兩次每次兩小時╱少吃澱粉甜食╱每個月瘦0.5公斤一年6公斤，宏遠的年度作戰計劃，但每天工作忙又累，到了周末只想癱著當沙發馬鈴薯，哪有動力去運動，拼了幾周後可想而知地計劃無疾而終。這次為了趕在九月之前快速達標，阿丁決心改採每天運動半小時、少吃半碗飯的短打戰略拼它一拼。結果看似比較不恢弘沒志氣的小改變，因為具體可行容易持續，三個月內甩了五公斤，不僅上周末保單簽了，還意外養成天天運動的好習慣。一旦走過無從回頭人到中年，和過去最不一樣的是時間。年輕時，什麼都沒有，就是時間多。青春任揮霍，人生無盡頭，做的春秋大夢都是以後又以後。雖然路邊玫瑰也不錯，遠眺天邊彩霞還是覺得美得眩惑。\r熟齡後，什麼都不太缺，就是時間趕。昔日眺望的彩霞如今近看像是海市蜃樓。依然有夢，但會記得調鬧鐘。路邊景致、腳下玫瑰說甚麼都不願再錯過，因為明白一旦走過無從回頭。\r於是「當下」，不論從字面或佛禪去體會，行到人生中途都有更深領悟。很像電影《后來的我們》最後很有餘韻的一句話，「后來的我們什麼都有了，卻沒有了我們」，那是致青春；改寫成致歲月，該是「此刻的我們什麼都有了，卻沒有多少的后來」。\r所以話說回來，在我看來阿丁成功健身減重，是因為趕時間而有了時間感。能夠聽到時光滴答滴答走過的聲音，是熟齡的一種祝福一項禮物。當然，如果年輕就有這樣的感知，那該是值得珍惜的天賦。\r知道阿丁故事的當晚，我二話不說套上球鞋往大安森林公園跑去。跑著走著，我自顧自傻傻地笑了。\r我突然想起小時候媽媽催我寫功課時最常念的「今日事今日畢」。從這裡，我決心延伸出五個小小新志向∼∼\r\r今日工作今日畢\r今日煩憂今日消\r今日快樂今日笑\r今日熱量今日燒\r今日垃圾今日倒中廣《蘭萱時間》主持人我覺得日本是一個非常有趣的社會，即使觀察罷工這件事，也可以看到日本的勞工，對於罷工的抗議本質，有完全不同的表達方式。2018年5月在日本岡山縣岡山市，兩備集團旗下巴士公司工會，原本打算採取停駛罷工，但是岡山縣知事（縣長）伊原木隆在記者會上表示他的擔憂：「造成學校停課等，困擾到部分人士，造成原本挺自己的民眾生活混亂，這樣的罷工難道是好方法嗎？」為了體貼殃及無辜的民眾，工會因此決定不採取停駛的罷工法，而是巴士司機照常開車，但不收乘客車費的所謂「集改札罷工」罷工法，用白布將巴士上的投幣箱蓋起來，白布上寫著「不收車費」，率領罷工的工會領袖高木秀治在記者會上先對罷工表達歉意後，說：「……我們不能再給乘客添麻煩，所以將採行集改札罷工，這對公司是個打擊。」背後的邏輯是，如果罷工停運，公司固然會有損失，但是不停駛，繼續消耗油，車子折損，還不收費，公司的損失會因此更加慘重，而且不會影響到乘客行的權益。不收費但是繼續提供服務的日本式罷工，你願不願意？考慮不要殃及無辜從兩備集團的罷工事件，我看到日本工人相信可以通過自己的努力，來改善自己的生活狀況。\r其實，日本式的罷工，往往不代表停工，甚至不代表減緩生產速度。1946年2月18日的《時代》雜誌裡面有這麼一段有趣的記載：\r「最常用的方法是工人佔領工廠，繼續工作，並以增加產量使經理人員丟面子。在一個三井所屬的煤礦中，罷工工人把負責經營的職員全部趕出礦井，並把日產量從250噸提高到620噸。在『罷工』中進行操作的足尾銅礦的工人們也增加產量，並把自己的工資提高了一倍。」\r日本人強調的「體貼」哲學，讓勞工即使在罷工的時候，不只考慮行使自身的權益，同時也會顧及別人的權益，考慮不要殃及無辜，造成社會的不便，也可以擴大資方的損失，在我眼中，這也讓我想到法國高考的哲學考題其中一個題目：「文化是否能使我們更加人性化？」真是有趣極了。作家、法國哲學踐行學院教練在巨大的螢幕前重看《阿飛正傳》，一開頭所有的人都屏氣凝神地等待張國榮對張曼玉說出那句經典台詞。眼前明星們巨大的臉龐、時鐘、腕錶和可樂瓶，昏黃且遙遠並讓人懷念的一切。很快地我們就臣服於片子開頭的那幾分鐘以及「一分鐘」，臣服於阿旭讓人無法抵抗的眼神和聲音。多年來我不知重看了幾次《阿飛》，但其實這是第一次在電影院裡重溫。時間已經不重要了，假裝自己回到1990年的電影院，或是片子裡的1960年，所有記憶不斷堆疊，並且不老實地長出新的樣子。看著張曼玉的精緻婉約、劉嘉玲的煙視媚行，糖瓷般的臉，水蛇似的腰。或是張國榮的探戈，以及劉德華的電話亭。妳似乎也跟著感嘆起青春，遙想起那個永遠只存在於記憶裡，不管是好是壞的1990年樣貌。當然還有離去很遠的愛情，不管你是否曾經風風火火地愛過。多謝有電影，將這一切的記憶與想像召喚回來。特別是此處的戲院居然還保留著年少時代的巨幕，讓幾百個人可以一起笑、一起嘆息。雖然已經不常來西門町了，但我仍喜愛在這裡看電影。獅子林、萬年大樓以及散落在巷弄裡的人影，那也是我的1980和90年代。此處仍是魅影重重，妳總是會在經過某一個轉角時想起某一個人。無愛的人早已死去回到電影，這部片子主軸仍是愛情。電影裡另一句重要的台詞是關於鳥：「我聽說這世界上有一種鳥是沒有腳的，牠只能夠一直的飛呀飛呀，飛累了就在風裡面睡覺，這種鳥一輩子只能下地一次，那一次就是牠死的時候。」直到阿旭中彈即將死去時，這句話又經由他口重新詮釋了一次：「以前我以為有一種鳥從一開始飛就可以飛到死的一天才落地，其實他什麼地方都沒有去過，這鳥從一開始就已經死了。」而他說的死亡無非是愛。無愛的人早已經死去了。\r然而，他只是一直在騙自己。他的腳深陷在情感的泥淖中，因此飛不起來。苦求一個愛的真相而過得荒唐。\r最後，超仔問他去年四月十六日下午三點在做什麼？\r「你跟她說我已經忘了，這樣大家都會好過一些。」這不是愛是什麼？旭仔在死前的一刻終於落了地，並且飛了起來，可惜太晚了。而對照現實中的張國榮，人生如戲，十五年前的那一響落地聲，只怕帶給世人更多的困惑與感傷。作家某年七夕情人節，伴侶在袖口夾帶一朵玫瑰花，給了我一個進門驚喜。然而，好時光只維持片刻，稍晚時間我們就因為莫名小事而起爭執，那玫瑰便這樣被遺忘一夜，暴露在空氣中乾渴枯去。隔天起床，我心中的惱怒已消散大半，這才注意到被晾在一旁的玫瑰花，已是一副魂歸西天的模樣。我趕忙把花插進水裡，想幫它喚回元氣，等半天卻絲毫沒有起色。我頹喪地像個失去母親乳房的孩子，心裡某個角落被逐漸靠攏的雲層給填滿。突然，一個聲音從大腦傳來：「一朵玫瑰花而已，你在難過什麼呢？」我開始專注在這個問句中，然後發現，原來那個內心籠罩烏雲的角落，居然帶有對於愛的記憶與哀悼、以及對逝去的恐懼。某些深藏在潛意識的經驗法則，被我們每天經歷的新事件給活化與觸動，讓我們在某些時刻無法控制自己的所思所感。儘管大腦時常勸戒自己：「不要這樣！不要老是這樣！」負向思考的心魔卻往往比正念更容易進駐心底。於是我開始和內心的聲音對話，聆聽自己的沮喪在說些什麼？我突然覺察到：枯萎的玫瑰花，就像親密關係嬌弱的象徵，把我推進一種彷彿孩童，對關係感到無能為力的狀態中。自己不嬌弱不無能新的思考像灌溉進心底的甘泉般，喚醒身心的力量，讓我逐漸脫離嬰兒式的無助感，注意到現在時空下靈活有力的手腳。我明白此時此刻的自己並不嬌弱、也不無能，但我承認自己確實遇上了挫敗感─正如同這一段婚姻、上一段感情，還有再上一段感情……。\r在失而復得的現實感中，我拿起枯萎的玫瑰花與刀剪，削落一截它下端的莖脈，拔掉幾片乾癟散開的花瓣，最後怕它嬌貴不耐熱，還放到窗邊吹吹冷風。我其實沒有半點植物常識，平常也不太看電視，當時的所作所為，全憑心裡升起的一種愛的本能。\r傍晚下班，接了小孩回家。打亮燈，赫見玫瑰的莖脈重現英挺，原本虛弱的花瓣彷彿吸足真氣，向上迎接空氣中飽滿的養分。\r「媽媽，它活了耶！哇，好漂亮喔！」女兒在旁邊興奮地大叫。內心也激動不已的我，趁著伴侶回家，趕緊拿出救活的玫瑰花向他獻寶。他驚呼於這份「奇蹟」，一邊從身後又拿出另一朵新的玫瑰花。\r我很感動，真的。但這次的玫瑰花，他仍不小心放在袋子裡壓扁了。諮商心理師到現在還有人在慶祝光輝的十月嗎？小時候每到十月份，真的是「普天同慶」，人人興高采烈，除了國定假日多，滿街的旗幟飄揚與彩樓海報，那種異於常日的慶典氣氛，讓人對未來充滿希望。不過，在今天的台灣，講光輝的十月，似乎是政治不正確，姑且不論黨派或國族認同這些敏感的問題，我覺得在氣氛低迷的台灣，真的需要透過一些節慶儀式典禮來鼓舞自己。不知道是自己年紀愈來愈大的關係，還是社會氛圍的轉變，感覺上近些年台灣愈來愈沒有過節那種人人充滿興奮情緒的熱情與熱鬧。當然，大家還是期待國定假日的，就像每逢連假高速公路還是會塞車一般，只是這些富含意義的節日只剩下休假的作用，那種節慶給每個人真實生活帶來的儀式性行為，似乎都消失不見了。節慶的熱鬧不在於官方主導的壯觀、花稍的活動，而是每個老百姓，不分男女老少，都可以在慶典中找到自己所扮演的角色，人人都參與進這個大型的儀式。儀式是生命的節點是的，儀式對人的歸屬感是重要的，不管什麼儀典，比如慶生、開學典禮、成年禮，結婚儀式或者拜拜祭祖……等等，都代表一種生命情境的轉換，人生有許多「關卡」必須跨越，這些儀式可以幫我們跨過這些關卡，緩衝或轉換可能會有的心理困境，並且讓自己有個新的開始。除了這些個人儀式，傳統年節或是國慶日、教師節……等等，是住在同一個地區的所有人民的集體記憶，除了反映文化，更是生活經驗的累績，這些儀式結合個人或團體的內在感受與外在環境，重新看見自己的生活方式，以及人與環境的關係，我們得以藉此發現生活的意義，也能促使對生活產生主動而非被動的態度。\r這些儀式也是生命的節點，讓我們面對數以千計、萬計待填的日子裡，有了頓號，有個起承轉合的分段點，讓我們在心靈上斷絕從前種種，而有了重新出發的勇氣。\r而且，儀式進行時，彷彿畫出一片不受干擾的時空，就像日本動漫中的「結界」，也像人類學研究發現原住民族的「神聖空間」。在特定的時空中，我們被要求停下腳步，仔細反省並回憶生命中的每個特殊時刻，相遇的每個人、每件事，以及說出口的每句話，然後學習去懂得珍惜生命中所擁有的事物，並真心對待眼前的人。\r因此，台灣社會近年來失去不分族群老少，集體慶祝某個節日的機會，其實是很可惜的。牙醫師、環保志工過去曾在生病又獨居的期間，在朋友的資助下，請了鐘點阿姨，以現在的專業名稱，應該說是「家事服務員」，我的阿姨比我年長十歲，不好意思稱呼阿姨，都喊她葉小姐。當時我需要特殊飲食，因為全身關節疼痛，走路也不太方便，阿姨每周來三到四次，幫我煮飯，買菜，洗衣服，打掃房子，我住的是小套房，大多數的伙食她都在家裡做好帶來，少部分湯品在我住處燉煮，煮湯的時間，她快速把套房打掃好，需要手洗的衣服洗好，葉小姐因為照顧過病人，特別懂得病人的苦，當時我因突然的怪病，變得退縮、不與人往來，工作也都停止了，我赫然發現生活裡真正互動的對象，只有葉小姐。她真是好啊，穩重的身材，笑咪咪的臉，天生一種樂觀單純的性子，不但幫我做菜，還教我做簡單的料理，畢竟她不是天天來，我也得學著自己煮，那時每天三個小時的時間裡，我們談好多話，與家人長年疏遠的我，有時她竟給我姊姊或母親的錯覺。那時如果沒有她，我真不知道自己要如何度日。然而她並沒有為了賺錢而讓我依賴她，她幫我解開心魔，慢慢走出對疾病的恐懼。不卑不亢尊重專業幾個月後，我慢慢能自立了，就終止了固定的家事服務。\r後來我與葉小姐卻成為了奇特的朋友。每到我或朋友搬家，我都會請葉小姐來幫忙打掃，遇上我身體不便，或工作忙碌時，也會請她來幫忙，她總說我是她的貴人，因為介紹了好多客戶給她，我說她才是我的救星，不但當時拯救了病苦的我，也幫助不善家務的我學習做家事。\r這十年來，我們各自遇過生病的低潮，她太心軟，我也鼓勵她辭退一些不好的客戶，慢慢地她接到了更好的案子，生活也逐漸改善了。現在只有到過年前，她會來幫我大掃除，其餘時間，一年幾次吧，她來我們家打掃，敘敘舊，變成了久久見一次的好友。\r葉小姐教會了我照顧自己，也要照顧別人，需要時要勇敢接受他人的幫助，無論從事任何工作、處在任何境地，都要不卑不亢，尊重自己的專業，更重要的是，即使看起來只是主僱關係，只要真心對待，也能成為友誼。小說家不妨把一張紫微命盤想像成一首詩，而「四化」作用就是這首詩的「詩眼」。民進黨2000年總統大選日的紫微盤，「四化」關係複雜，有如當年的五組候選人惡鬥，分析頗棘手，過程中一度讓我有點懷疑紫微是否能勝任「政黨vs.單一選舉」的分析？但看到2004年這張紫微盤，我恢復不少信心。民進黨2004年總統大選盤的四化單純，但好的地方顯然也比2000年盤差很多。對比現實，2004年3月20日總統大選，也就是「兩顆子彈」後隔天，陳水扁╱呂秀蓮以不到3萬票險勝連戰╱宋楚瑜，比上屆下跌甚多，兩組候選人得票率差0.22%，為歷年及世界總統選舉罕見。總統選舉如此驚險過關外，民進黨國會席次也未能過半。不會有答案的選舉這麼一個真相與陰謀共舞、到現在爭論不休也可能永遠不會有答案的選舉，可否從紫微盤找到線索？\r一樣比照上回所用之投票截止的流時盤，命宮為「殺破狼」格，主「橫發」格局，比起四年前首次政黨輪替的「日照雷門」格差多了，也辛苦多了。七殺陀羅坐命，沒有什麼好日子過，三方四正會破軍化權，一切都得硬碰硬拼，沒那麼容易得手，也不會對對手客氣。劍走偏鋒、變來變去是兵家常事，當然也可能一切不擇手段。\r因為這張流時盤命宮剛好落入本命宮，某程度可以管窺民進黨從「馬上得天下」到這四年「馬上治天下」的風格。本命宮有鈴貪格，代表這個黨擅長交際，有五湖四海的性格，但橫發之後也可能橫破。紫貪對宮加強情慾和物欲的追求。紫微在遷移宮，多少主朝小野大、施展不開。主觀的紫微遇上急躁的擎羊，放大紫微「孤君」的缺點，是否有點像陳水扁在位後期的處境？\r民進黨第二次取得中央執政權的紫微盤，竟也預示了該屆執政的某些特質。作家、作詞家、主持人在十五個小時的漫長飛行中，前兩排坐的是一個襁褓中的嬰兒與母親，起飛時嬰兒照例哭了一陣子，所幸並不是氣壯山河那種。我想起那個菸不離手卻又常長途飛行的朋友說：「在飛機上，比菸癮犯了更痛苦的，就是嬰兒大哭。」還有個酷愛旅行的朋友說：「如果在一趟飛行中，竟然沒有聽見嬰兒哭聲，我覺得比機位升等更開心。」睡睡醒醒，嬰兒哭聲混著飛機引擎聲，成為一種背景音，提醒我此刻正在飛行。那個母親全程應該都沒有休息吧？我看見她抱著嬰兒在走道上來來回回的走動，尤其是孩子哭鬧不安時。有幾次我無意識的望向那母親，正巧與她對望，於是，便看見她臉上的抱歉與疲憊。去程時在飛機上看的那部電影《厭世媽咪日記》，此刻彷彿在我眼前搬演，作為一個母親，過得真是極度高壓與沮喪的日子啊。美麗的莎莉賽隆再度在電影中扮醜，身材臃腫，眼神厭世，已經有了一雙兒女，又生出了第三個孩子，她像一顆熟透又被榨乾的果實那樣，隨時都累斃秒睡。充滿巨大壓力挑戰"
    }
]