"總計2萬8425元【張瑞振╱台北報導】育有一子的聶雲，老婆Judy最近又懷孕四個月，寶寶性別將於兩周後揭曉，他還透露，這個Baby，可是因他買了五千五百萬元的房子才得來的！既然因買房子有了孩子，加上他受國外教育，老婆懷孕自然也不忌諱習俗，照樣搬家、搭飛機。買房子、得孩子的典故，在於聶雲每次決定買新房，當天都會在床上與老婆一起慶祝；而他相中位在大直、八十九坪、五房兩廳、要價五千五百萬元的新家時，自然也歡喜慶祝一番，小倆口把兩歲兒子聶磊交給保母後，先去吃燭光晚餐和看電影，最後親密「奮勇向前」，之後就「中」了，而兒子聶磊，過去也是因搬家慶祝的產物！對此，他還得意地說：「我的人生真完美！」每一胎送108萬既然是因買房子、得孩子，且與老婆Judy都在美國長大，自然也不迷信，懷孕照樣趴趴走。他自老婆懷孕後，也很體貼，每天都搾兩杯新鮮柳丁汁給老婆喝，且抽空陪她散步。大兒子聶磊對媽媽懷孕，也不吃醋，天天親媽媽肚子。聶雲說：「我想要女兒，但父母想要兒子，其實只要小孩健康長大就好。」而老婆生第一胎，聶雲送老婆一輛一百零八萬元的馬自達（Mazda）休旅車，「第二胎的禮物還沒定，但價錢維持以往，禮物類型仍走實用路線。」他自己已有兩個小孩，且在家扶中心又以每月、每位八百元的代價，認養五個小孩，未來卻還想領養一個回聶家，真的非常愛小孩。【鄭孟緹╱綜合報導】後藤真希近來頻頻性感出擊，胸部明顯「長大」，日本媒體爆料她腋下有隆乳傷口，疑似靠動刀長咪咪；長谷川京子也靠脫衣搏翻身，在新片《愛的流刑地》中大走鹹濕路線，咪咪也從A奶變大成G奶，引來「假波」質疑。後藤從「早安少女組」單飛後力求轉型，大走性感路線，似乎有意與「露半球歌姬」倖田來未互別苗頭。她八月底在日本推出性感寫真集《FOXY FUNGO》，網友發現她的乳溝比以前加深許多。腋下露疤疑豐胸另有日本娛樂記者爆料，日前她上音樂節目打歌，因舞蹈動作過大，露出腋下深色疤痕，懷疑她豐滿的G奶是人工加料的結果。新片鹹濕搞不倫長谷川日前被拍到與造型師高見佳明共赴沖繩旅遊，隨著戀情曝光，戲路也比以往開放，接下電影《失樂園》作者渡邊淳一的最新作品《愛的流刑地》。片中她飾演檢察官，卻與上司搞不倫，不乏火熱床戲，打扮也很清涼火辣。《愛》片預定明年一月在日本上映，有一幕她在電車上睡著，慘遭色狼扒衣襲胸，呼之欲出的雙峰令網友瞠目結舌。她過去當模特兒時，明明是平胸族，因此許多網友質疑她挺假奶，更有毒舌網友開玩笑說，她的巨乳是男友「推拿」的成果。Selina最近悄悄當了三個月阿嬤，因為她的紅貴賓狗女兒Pinky在今年六月剖腹生下三胎，她除了自己留一隻，另兩隻分送給Hebe和Ella。昨Selina出書《愛的小珠珠》，因怕模糊焦點，前緋聞男友羅志祥、黃子佼都花到人未到，只有Pinky伸長舌頭和她玩親親。【劉昌松╱台北報導】包小柏（小柏）昨到台北地方法院，指認今年一月在《快樂星期天》攝影棚圍毆他的嫌犯王永和，包小柏說：「我不怕被報復，不會屈服在不知名的陰影下，也不會跟他們和解。」\r小柏昨由友人陪同，以證人身分出庭說明遭圍毆的經過，他表示，當時他趁著錄影空檔回化妝室，卻在門口被兩人從背後推到吸煙室，包小柏說：「他們口氣很兇，叫我講話小心一點，我回問『你們要幹嘛』，然後我就被他們和早就等在吸煙室的另外三人徒手圍毆，直到工作人員進來喝止，整個過程約兩分多鐘。」兇嫌以傷害罪起訴小柏因此左臉頰挫傷紅腫，參與圍毆的張鴻彬、黃昶鈞及王永和三人則被檢察官依妨害自由和傷害罪嫌起訴，昨王永和對小柏的指控沒意見，但他稱不知另兩位在逃嫌犯身分。BURBERRY PRORSUM 前日發表2007春夏秀，日本足球明星中田英壽本想低調看秀，但在不算寒冷的溫度中，他卻因裹著完全不合季節的BURBERRY羊毛圍巾，馬上被媒體認出。而秀開場不久，出現「人道對待動物協會」（PETA）保育人士衝上伸展台舉牌，大聲抗議該品牌使用動物皮草的小意外，在工作人員制止下，秀才順利進行。金屬色最inBURBERRY PRORSUM會場圍起鏡面般牆壁場景，創作總監Christopher Bailey明白宣示，金屬色系是明年春夏的最in趨勢，無論是以方或圓形金屬片拼飾的短風衣、或鐘型袖的無腰身小洋裝，都是閃閃發亮到不行。而服裝秀才開場，3名保育人士撲上台，高舉「BURBERRY：FUR SHAME」（用皮草，可恥）標語，在工作人員一擁而上時還嘶聲吼叫著，差點撞上model。\r中田英壽與設計師好友相約看秀，當他脫下外套時，友人立即搶去翻看衣標、認品牌，並為此討論一番；由於他想低調看秀，不大願意接受媒體採訪，僅表示：「我只是來米蘭看看朋友，沒有太多的計劃，我很喜歡BURBERRY，因為它很fancy。」\r報導：陳慧明\r攝影：許方正名模林又立去年休學一年搶錢，存款多了2百萬元，日前她復學重返校園，卻適應不良，她說：「人家都要我好好珍惜學生生活，但我才開學一個月，就覺得當學生好可怕，比模特兒工作還難上手，每次聽到上課鐘響我就會起雞皮疙瘩。」就讀台北商業技術學院國貿科四年級的她，因國內時裝周開跑，9月初開學直到上周才回去上課，昨她還趁下課空檔受訪，放學後又趕去參加《Esquire》一周年派對，馬不停蹄忙著搶錢。滿腦子想賺錢休學一年，她已習慣專職模特兒身分，她說：「復學第一天感覺很複雜，出社會後感覺自己老了，卻又像小孩一樣在唸書，很難找回以前拚命唸書的感覺。」她表示，日後若仍無法兼顧事業和學業，考慮轉四技或夜間部。對於校園生活，她說：「我是豎仔，上課不敢打瞌睡，也不敢作弊，大家都知道我是林又立，所以還是乖一點。」她透露行銷和企管2門科目讓她最有成就感：「只要和賺錢有關的東西我都愛。」和王麗雅半裸她日前和王麗雅為《Esquire》拍雜誌封面，挑戰入行以來最大尺度，兩女只貼胸貼、穿泳褲半裸入鏡。問林又立是否跟家人和男友報備？她心虛地說：「沒有，但我想這是工作，他們應該可以理解啦！」問王麗雅是否打算挑戰更性感尺度？她說：「我還沒做好露點準備。」\r報導：劉妍伶\r攝影：朱國明GIORGIO ARMANI（GA）25日在陰雨不斷的惱人氣候裡，舉辦2007春夏服裝秀，笑稱自己是被「趕鴨子上架」看秀的名模孟廣美，因沒有該品牌服裝可穿，以自己設計的古典中國風褲裝前往捧場。白天GA以柔軟寬鬆的褲裝，妝點明年春天的女人，到了夜晚，則以大量的水晶運用在晚裝上。2007米蘭春夏女裝周孟廣美與義大利籍未婚夫Corrado一起現身，他們早上剛從蒙地卡羅開了近4小時車程才到米蘭，孟廣美略顯疲憊地說：「我未婚夫本想坐直升機來米蘭，但我才經歷直升機落海驚魂，不敢再嘗試了。」一到米蘭才發現Armani先生已為她準備好髮型與化妝師：「我真的不知道這件事情，完全沒有準備，有種被趕鴨子上架的感覺呢！」設計師盛情難卻她以火紅東方服飾搭配豔紅雙唇，在米蘭黑壓壓秀場上一眼就瞧見她，她笑說：「這可是我自己畫圖設計的喔，我是在香港請師傅做的，便宜到我都忘了多少錢，不過，最貴的是我的設計費啦！」她透露因沒穿GA的衣服看秀，會覺得不好意思，才有穿上自己的設計這個想法。\r對於與Armani先生結識，她自己也感到不可思議：「我與他才在香港見過一次面，沒想到他對我印象深刻，晚上還邀請我參加VIP晚宴，我都不知他怎麼對我那麼熱情！」不甩潮流保經典即使時尚潮流再怎麼變，GA永遠是GA，他以自己的步調，成就ARMANI王國。明年春夏GA以經典的黑、白、米、深藍色系緞面褲裝，點綴以豹紋絲巾、水晶別針，展現出優雅的女性特質；水晶馬甲搭配雪紡蛋糕裙，女人味十足。\t報導：陳慧明攝影：許方正【蘇威全╱綜合報導】澤尻繪理香以日劇《太陽之歌》中的角色「雨音薰」跨界歌壇賣「聲」，同名新單曲推出後，一個月內熱賣三十八萬七千張，本周甚至重返日本公信排行榜冠軍寶座；她也打敗當紅歌姬倖田來未，成為今年單曲銷量No.1的日本女歌手。《太陽之歌》在日本發行首周即寫下十五萬張銷售佳績，來電鈴聲下載突破五十萬次，為唱片公司撈了一億日圓（約兩千九百萬元台幣）以上的進帳，澤尻就此確立「新生代玉女掌門人」地位。演唱技巧待磨練她以非專業歌手身分出片，歌唱實力仍有待磨練，卻受到年輕粉絲的喜愛，堪稱今年日本歌壇最搶眼的黑馬。\r她的單曲暌違兩周再度稱霸第一，打平小林明子一九八五年的出道單曲《墜入情網》隔兩周再度奪冠的紀錄。倖田來未今年的單曲銷量雖被澤尻壓過，但一人雙佔第二、第三名，「步姊」濱崎步與「人氣新女聲」絢香則緊追在後。【鄭偉柏╱台北報導】江口洋介在電影《詭絲》飾演跛腳科學家，拍片前不但看肢障人士行走的錄影帶揣摩，導演蘇照彬還送拐杖，要他好好「學」走路，張震還爆料，江口為戲接髮，導致頭皮長疹子，一下戲就要助理幫他洗頭。《詭絲》昨晚舉行首映會，張震、江口、林嘉欣組成「黑衫軍」現身，大S則以四十七萬香奈兒鑲鑽禮服驚豔全場。江口跛腳演得辛苦，還吊著三條鋼絲拍攝倒吊在天花板及牆壁上的戲，蘇照彬說：「他拍了一整晚，不包含排練，NG就二十三次。」昨晚江口和大S配對走星光，可甩掉片中的落拓樣，還High到差點丟下大S獨自走星光，還好大S即時拉住他。修杰楷到場支持張震片中有超強眼力，現實中他為了不被好兄弟打擾，常「中西合壁」帶著天主教十字架及佛經護身，林嘉欣在香港拍鬼片會入境隨俗，從墓園或太平間收工回家，會先燒紙「過火」後才進門。張鈞甯片中是江口的研究小組成員，被陳柏霖吐槽：「她有一次看到江口望著她笑，暗自竊喜，結果是他在練習片中怪怪科學家的詭異笑容。」不過，張鈞甯還值得竊喜，因為她的緋聞男友修杰楷昨晚混在觀眾群進場看電影捧場。【陳幼英╱台北報導】Ben（白吉勝）在《麻辣一家親》殺青後，回美國度假一個月。據悉，他拍《麻辣》時，除了爆出和張本渝、馮媛甄的緋聞，被貼上花心形象，還因壓力太大，落個鬼剃頭（圓形禿）的下場。Ben拍《麻辣》時緋聞纏身，先傳出他跟馮媛甄溫馨接送情，再傳跟張本渝打籃球傳情，最後又爆他拍《八星報喜》時，狂追紀文蕙。獨挺張本渝他有點悶，撇清馮媛甄、紀文蕙：「跟馮媛甄去汽車旅館的（暗指《全民大悶鍋》製作人孫樂欣），又不是我；紀文蕙跟我只是朋友。」獨挺張本渝，誇她是個好女人，由此可知他心中最愛是誰。不過，因緋聞纏身，加上拍《麻辣》時太忙，他後腦勺竟出現一大一小的圓形禿 ；不過他在B.A.D出道時，已有圓形禿的經驗：「我有去看醫生，但解決之道就是放鬆心情。」【曾珮玟、陳幼英、宇若霏╱台北報導】今年六月底，林韋君、林佑星「雙林戀」爆發林佑星酒後對女友動粗事件；雖然兩人之後和好，無奈這一出手，卻打掉了女方事業，讓她竟失業三個月！幸好，苦了這麼久，她終於有工作了，十月初將減價加入台視八點檔《神機妙算劉伯溫》，飾演陳亞蘭的女兒「小泥鰍」。林韋君與林佑星和好後，事業仍沒翻身，她因形象受損，喪失三部、每部三十集的大陸劇演出機會，以她在大陸一集四萬元人民幣（約十六萬元台幣）的行情計算，損失了三百六十萬元人民幣（約一千四百四十萬元台幣），加上台灣戲劇也對她沒興趣，她因此失業三個月。赴美遊學她最近終於走運，將演出《劉伯溫》第四單元的女主角，飾演陳亞蘭古靈精怪的女兒「小泥鰍」，還與劉至翰配對；這工作得來不易，林韋君也擺出誠意，過往她拍《金色摩天輪》時，每集索價八萬元，這回她自動減價。《劉伯溫》製作人郝孝祖承認酬勞不到她以往的價碼八萬元，但不方便透露數字。林韋君事業翻身，感情也算穩定，趁林佑星專心投入三立《天下第一味》的演出、《劉伯溫》尚未定裝之際，她跑去美國遊學。林佑星可會擔心林韋君去美國劈腿「吃西餐」？他滿臉自信、甜蜜地說：「不會啦！我們信任彼此，她很乖，我信任她。」《第一味》劇組人員看了他們的甜蜜模樣，都虧說：「人家是不打不相識，你們是打過更熟識！」懷孕32周的名模洪曉蕾上禮拜和未婚夫王世均飛往泰國曼谷還願，她說：「懷孕至今胖了9公斤，快破70公斤大關，跪拜四面佛時都爬不起來。」原本她打算赴美生產，卻因擔心在美國不方便做月子和生產孤單而躊躇不前。\r洪曉蕾和王世均去年8月交往期間，曾到曼谷許願感情開花結果，沒幾個月兩人真的「開花還結了果」。想和坦克車合照趁著她11月預產期前，兩人到曼谷還願，卻因肚子大很難跪拜，只有拜四面佛時下跪：「我的肚子像是吹氣球，一下子變得好大，聽經文的20分鐘，大家都跪著只有我坐著。」Kelly說這對戀人真是很有活力，在一年半之內談戀愛、懷孕、訂婚、買新房、許願、還願，還為了小孩吃素、改名字，還好她說當時在泰國，並沒有感覺因政變而氣氛緊張：「很多觀光客都和坦克車合照，本來我也想這樣，但被世均阻止了。」Max Brenner巧克力來自澳洲，以「光頭佬」為商標，並開設許多巧克力餐飲專賣店，菜單包括布朗尼、巧克力餅乾、巧克力鍋和巧克力披薩等多種餐點。美國紐約第一家分店開張後，吸引許多好萊塢名人前往享用或買來送禮，《魔戒》「神射手」奧蘭多布魯（Orlando Bloom）便是常客之一，奧斯卡影后希拉蕊史旺（Hilary Swank）和寇特妮考克斯（Courteney Cox）也都讚不絕口。奧蘭多布魯（Orlando Bloom）愛用品:Max Brenner 巧克力哪裡買:美國紐約841 Broadway New York, NY 10003售價:布朗尼約210元台幣、巧克力餅乾約180元台幣【陳泓銘╱綜合報導】美國加州州長阿諾史瓦辛格（Arnold Schwarzenegger）昨簽署兩項文件，禁止加州提供蘇丹資金援助，以經濟制裁抗議蘇丹的種族屠殺。克魯尼大力奔走喬治克魯尼（George Clooney）在美大力控訴蘇丹達爾富爾地區的種族屠殺行為，終於獲得阿諾回應支持，希望藉此經濟制裁行動，制止已經上演三年的種族屠殺慘劇。【葉文正╱綜合報導】港星楊恭如昨被香港媒體指稱，是介入香港富商曾智雄與太太吳嘉寶婚姻的最大嫌疑人；而香港媒體又報導，她住進三千六百萬元台幣豪宅，買屋的錢也被人質疑與曾智雄有關！楊恭如在部落格上喊冤：「若不是因黎瑞恩嫁入曾家，會有人認識這家人嗎？」部落格上更貼上香港藝人「八兩金」男扮女裝圖片，開玩笑嫁禍，說他才是傳聞中的楊姓女星！楊恭如被港媒指稱，是介入曾智雄家庭的最大嫌疑人，香港《東方新地》又報導，她今年三月在香港比華利山買了豪宅，認為沒有固定收入的她，如此豪氣買屋很詭異；而該刊記者也目擊，她沒事還有錢與媽媽血拼，經濟上有如神助，被揣測可能與富商曾智雄有關。\r面對這些傳聞，她在部落格(http://blog.sina.com.cn/u/48b936 af010005df)上大吐苦水：「有人問我為何不澄清，我認為沒必要，跟我無關的事，根本多此一舉。」但她說，曾家要不是娶了個香港藝人媳婦黎瑞恩，根本就沒人認識；但她這句話又被港媒撻伐，認為她連「全國人大常委」曾憲梓(曾智雄父)都不認識，是貽笑大方。曾智雄向楊采妮道歉她還在部落格上說：「到底是哪個楊姓女星，我也很想知道…希望以後有其他選舉，大家也把我放在第一位！」接著她在網上搞笑，把經常在周星馳電影中出現的八兩金反串照片，放在部落格上，說這人就是楊小姐。\r楊姓女星介入富商曾智雄家庭的事件，當事人之一的曾智雄，對於傳出最大嫌疑犯是楊恭如一事，表示根本不認識對方；他也說，要跟楊采妮道歉，很抱歉讓她捲入了這場婚變風波。日本珍珠品牌MIKIMOTO跳脫東方印象，邀請義大利籍設計師Giovanna Broggian設計Milano系列，賦予品摩登新面貌，她為完整呈現主角珍珠，創作不需鑲嵌底座的飾品，讓珍珠不受限於固定尺寸，展現豐潤美感。Giovanna Broggian認為，珍珠首飾最難製作的是戒指，因為必須考量指圍，並搭配大小恰好、色澤上選的珍珠，所幸MIKIMOTO擁有大量優質珍珠，供她挑選創作，以新款「誘惑」戒指為例，立體的鑲鑽環圈線條，銜著無底座的珍珠，其特質一覽無遺。珠寶也靈活Milano系列大量運用貴金屬環圈與珍珠相連，創造對比效果，名為「Calipso」的項鍊、耳環，就以玫瑰金、黃K金圈圈，搭配鑲鑽的白K金圈與珍珠，有趣的是環圈能靈活轉動，展現珠寶動感。俏麗款式首推海星造型，無論是鑲滿美鑽或搭配藍寶石的海星，都擁有生動的柔軟模樣，攀住單顆珍珠；而「竹韻」是唯一從東方擷取靈感的作品，設計師在日本京都旅遊時，細細觀察竹節的特色，融入耳環、戒指中。全系列將於10月中上市。報導：陳雅韻【陳泓銘╱綜合報導】十六歲的「妙麗」艾瑪華森（Emma Watson）很渴望談戀愛，卻因盛名所累，男生都不敢接近她，她無奈地說：「真想用魔法迷倒男生！」並自爆她在《哈利波特》（Harry Potter）片場其實有暗戀的對象，但她不願透露是誰，只說不是「哈利波特」，也不是「榮恩」。艾瑪正在拍攝《哈利波特》最新一集《哈利波特：鳳凰會的密令》（Harry Potter and the Order of the Phoenix），戲裡她常用魔法幫助哈利波特，戲外卻無助於交男友。她說：「我真希望魔法可以幫我找到男友。男生要不就是因為我是妙麗而對我敬畏三分，要不就是根本不甩我。」丹尼爾長毛被笑她坦承：「其實我在片場有暗戀對象，但不是『哈利波特』或『榮恩』。他長得很帥，不超過二十五歲。」但對方並不知她的心意。\r據她所言，最有可能的「嫌疑人」包括二十一歲的「喀浪」史丹尼斯拉夫伊奈夫斯基（Stanislav Ianevski）、曾演德姆蘭魔法學校校長助手的托加賽佛（Tolga Safer）、及「派西衛斯理」（Percy Weasley）的克里斯倫金（Chris Rankin）。「喀浪」和她在《哈利波特：火盃的考驗》（Harry Potter and the Goblet of Fire）有淡淡情愫；今年二十四歲的魔法學校校長助手則最接近她的描述。\r「哈利波特」丹尼爾雷德克里夫（Daniel Radcliffe）在《鳳凰會的密令》中以短髮造型亮相，十七歲的他隨著年齡增長，手毛、腳毛明顯變長，被拍戲夥伴戲稱為「毛利波特」（Hairy Potter）。《鳳凰會的密令》預定明年七月十一日搶先在台灣推出。【鄭宜熏╱綜合報導】朴恩惠與李英愛演出韓劇《大長今》知名度大增，因此受邀來台與「仔仔」周渝民攜手演出偶像劇《Silence深情密碼》。但她當了大明星之後依然平易近人，在左鄰右舍眼中是個「好厝邊」。她在台、港、大陸的人氣超過在韓國，但左鄰右舍對她非常支持，早上在自家附近騎腳踏車時，常被一群突然冒出來的鄰居包圍，向她要簽名，她總是熱情地照辦，所以鄰居都很喜歡她。在家當購物司機今年二十八歲的她，仍不失少女的純真，房間裡擺滿了各種小飾品，以及粉絲送的小玩具和紀念品。她說，她常上超市購物，或是充當司機載家人去。在四姊妹中排行第三的她說：「對外人來說，我也許是個光鮮亮麗的藝人，但在家裡，就只是我們家的老三。」吳克群下月將推出新專輯《將軍令》，昨到Hit FM電台學打「將軍拳」，凌空躍起一副虎虎生風的模樣，因他前兩張專輯受歡迎，存了一點積蓄，前陣子花五百多萬元在高雄為媽媽買了房子。不過被問到他最近心儀的圈內女藝人是誰，他馬上從將軍變成豎仔，死都不肯說。時尚 NEW LOOKPARMIGIANI（帕瑪強尼）為慶祝製錶大師Michel Parmigiani立業30周年，特別推出全球限量30只、要價900萬元的Kalpa XL 30秒光影幻變陀飛輪錶，焦點不僅是30秒轉動的陀飛輪，機件呈現鐵灰色、玫瑰金色調等，讓錶款更有看頭，台灣配得1只。鏤空展現新色這只陀飛輪色藝雙全，以鏤空表現機械秘密，每個組件都以手工倒角打磨，而最大創新是運用PVD物理氣相沉積技術鍍色，展現機芯夾板全新的金屬色澤，加上錶盤為透明的藍寶石水晶，詮釋幻影的設計概念。報導：陳雅韻張惠妹昨應台灣旅遊局之邀飛香港宣傳，並頒獎給台灣蜜月婚紗比賽的得獎者。對於香港媒體追問手上戒指是否為婚戒，她笑著否認。她得知其中一對得獎夫婦婚後在台灣蜜月一個月，很羡慕地說：「誰帶我去蜜月一個月，我就立刻嫁給他。」還嚷著說要在日月潭拍攝婚紗照。阿霞聽說最近唱片圈多了一個「小周杰倫」蔡旻佑，他和周杰倫（周董）一樣有古典音樂的底子，都會鋼琴、吉他、小提琴，同樣是被吳宗憲發掘，SonyBMG打算砸一千五百萬元捧紅他。用禮貌闖歌壇阿霞聽了他的新歌後覺得很不賴，有周董、王力宏和陶&#21894;三合一的味道，但很好奇他和周董有啥不同？結果唱片公司的人跟阿霞說：「蔡旻佑很有禮貌。」好像是在暗示周董比較臭屁。不過阿霞覺得周董還是比較有才華，至少他還會當導演拍MV，傳緋聞的速度也是蔡旻佑比不上的，連阿霞都想讓周董把呢！【李世珍╱綜合報導】琳賽羅漢（Lindsay Lohan）上周傳被餐廳小開哈瑞摩頓（Harry Morton）拋棄，迅速找到新歡，對象正是「死對頭」派瑞絲希爾頓（Paris Hilton）數度分合的希臘船王之子史塔沃斯尼亞柯斯三世（Stavros Niarchos Ⅲ）。史塔沃斯顯然對好萊塢青春女星情有獨鍾，與琳賽、派瑞絲交往之前，一度與雙胞胎偶像的姊姊瑪莉凱特歐森（Mary-Kate Olsen）訂婚。夜店相逢裝不識美國媒體報導，派瑞絲八月初才與史塔沃斯復合，但關係又起變化。前晚她到歐洲代言酒品，史塔沃斯立刻搭上失戀的琳賽，兩人在夜店共舞，用眼神傳情，似乎很來電。他們是舊識，他與派瑞絲交往期間，琳賽曾經勾引他，氣得派瑞絲火冒三丈，過節因此更深。派瑞絲與琳賽之間的情仇始於史塔沃斯拋棄未婚妻瑪莉凱特。當時派瑞絲猛追多金帥勁的他，不顧一切搶到手，讓瑪莉凱特很受傷。琳賽為了挺好姊妹，不惜和好友派瑞絲翻臉，兩人不久前在一家夜店不期而遇，卻當對方是空氣，完全不打招呼。【李世珍╱綜合報導】好萊塢夫妻檔麥克道格拉斯（Michael Douglas）和凱薩琳麗塔瓊斯（Catherine Zeta-Jones）同為九月二十五日，但年齡相差二十五歲；前晚他們把小孩丟給保母，盛裝到倫敦的高級餐廳「Wolseley」慶生。感情甜蜜英國《太陽報》（The Sun）報導，他倆六年前以懸殊的年齡差距結婚時不被看好，如今生了兩個孩子，感情也很甜蜜。【許晉榮╱綜合報導】劉嘉玲父親劉桂明本月十日於大浪灣猝死，享年六十六歲。昨她在香港「世界殯儀館」送別亡父，蓋棺的那一刻，情緒激動，男友梁朝偉（偉仔）則神情肅穆，全程守候女友身邊。昨上午八時，劉嘉玲與偉仔共同乘坐保母車抵達世界殯儀館，兩人手牽手下車，身邊還有梁朝偉母親相隨，三人戴著大墨鏡，不發一語。被視為女婿劉父劉桂明的喪禮在一樓景仰堂舉行，原本中午十二時要舉行出殯儀式，但不知是否因為想低調，提前在上午九時三十分開始儀式。劉嘉玲圈內好友鍾鎮濤及女友范姜八時四十五分左右抵達靈堂弔唁。據了解，劉嘉玲的母親在靈堂中，情緒一度崩潰，雙眼哭到紅腫，劉嘉玲對父親撒手人寰，心情悲痛，蓋棺那一刻，她激動得全身抽搐，幸好偉仔陪伴左右，讓她脆弱的心靈有了依靠。據悉兩人相戀多年，劉嘉玲一家人早視偉仔為女婿，他還以個人名義致送花牌悼念劉父，並擺在靈堂最醒目的位置，足見兩家人關係匪淺。哭到爆青筋上午九時四十五分左右，劉嘉玲與偉仔十指緊扣步出殯儀館，並由劉嘉玲弟弟手捧劉父遺照上靈車，緊接她及偉仔一起上保母車往歌連臣角火葬場參加火化。其間劉嘉玲不斷啜泣，甚至哭到頸部青筋浮現，還得由母親及偉仔攙扶，反倒劉母表現鎮定。之後一行人又轉到灣仔君悅酒店飲解穢酒，逗留了近三小時才離開，劉嘉玲步出酒店後，心情已恢復平靜，並面帶微笑與偉仔離開。【劉曉君╱台北報導】韋汝日前悄悄整牙，將兩顆小虎牙磨平，做門牙陶瓷貼片，但整理門面所花的十二萬元，竟是由某上市金融公司的許姓富商埋單，此人亦曾贊助她摘星，關係好曖昧！韋汝經紀人李克昂，昨承認整牙是贊助，但說：「韋汝是小朋友，她與許先生僅止於是長輩和晚輩的關係。」\r韋汝主持中天《小氣大財神》走紅後，兩顆小虎牙與甜美笑容成了招牌。她主持而優則演，為了讓戲路更寬廣，最近特地找牙醫做前排上列六顆牙齒的陶瓷貼片，一顆兩萬、六顆十二萬，她對整牙的成果滿意。坦承接受贊助不過，二十一歲、還在念淡大英文系三年級的她，哪來這麼多錢？外傳她背後有金主，是中部地區身價上億的金融上市公司許姓企業主，四十多歲，出門皆由百萬朋馳（Benz）、保時捷（Porsche）與凌志（Lexus）代步。兩年前，韋汝參加「冰火美少女選拔」，他一口氣買了兩百箱產品力挺；韋汝到台中主持活動，兩人會相約吃飯，未來還將投資她拍戲。\r韋汝經紀人李克昂昨說，不清楚許先生背景，但韋汝整牙後接到中視《國光異校》、八大《至尊玻璃鞋》、客家電視台《魯冰花》三部戲，星運確實因此大開。《WE PEOPLE》雜誌國際通訊傳播總監林明儒（Landy）從12歲開始就愛買晚宴包，更戀上4萬8000元Hello Kitty晚宴包。但生性迷糊的她，因為晚宴包容量小，經常忘記帶錢出門，因此常發生她叮嚀友人「不要跟我搶付帳」後，才發現自己身無分文的窘境，她哈哈笑說：「我還常跟我的司機借錢，讓他跑去ATM領錢給我用哩！」Landy除在淡江大學擔任助理教授外，也經常出現在時尚派對，最近她接下《WE PEOPLE》雜誌的新工作，最讓她高興的即是有機會秀包包：「我未來經常需要去國外看秀、參加派對以多了解時尚產業，收藏多年的晚宴包終於有機會出來透氣啦！」\r她最喜愛的晚宴包是Judith Leiber與Hello Kitty合作推出的限量包：「每次我拿它出門，都會被朋友笑是裝可愛，其實我小時候對Hello Kitty感覺還好而已，沒想到越老越喜歡。」這個1500元美金（約合台幣4萬8000元）的水晶晚宴包，雖讓她喜愛的不得了，但她也承認：「實在太小了，真的很難放東西。」高檔包裡沒半毛Judith Leiber晚宴包內都會附上迷你小錢包，可以裝隨身小物，她指著橘色鱷魚皮包說：「有次斐儷珠寶副總陳昱龍生日，我請他至五星級飯店吃飯，還叮囑他不可以跟我搶付錢，結果埋單時我才發現自己一毛錢都沒帶，最後還讓他請我，真是很糗耶！」她透露自己迷糊：「其實這樣的事情發生過好多次了，我很擔心朋友們會以為我故意耍賴不付錢，但我連坐計程車都會忘記帶錢無法付車資呢！有時我發現得早，就會跟我的司機借錢，搞得他經常都得跑去提款機領錢借我用。」GUCCI流蘇包最貴收藏中最貴的是GUCCI珠子流蘇晚宴包，她說：「我在法國看見它時，正打對折，大約4000歐元（約合台幣16萬元），我一聽到這價錢，就覺得不買太可惜了，所以馬上出手買下。」喜愛和姊妹淘出國遊玩的她，總會順便大血拼：「我和CHANEL珠寶部總經理林宛嫻去義大利時看到PRADA鱷魚皮晚宴包，當時架上只剩一個了，我好喜歡喔，偷偷抱著不放，很怕被她看到，還好倉庫還剩最後一個，我們就買了姊妹包。」報導：陳慧明  攝影：許方正【蘇威全╱綜合報導】上戶彩最近推出首張精選輯《BEST of UETOAYA -Single Collection-》，上周在日本發行首日即空降亞軍。她向來對自己的音樂作品缺乏信心，好成績當前，她不可置信地直呼：「怎麼可能！」馬上在官方部落格中感謝粉絲的支持。歌迷抽獎遊日本歌迷只要購買台壓版精選輯，便可參加抽獎，兩位幸運中獎歌迷可免費前往日本，參加十月十四日在東京舉辦的上戶彩FAN CLUB限定活動，近距離感受她的偶像魅力。"