"本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林海╱台北報導】瑞士洛桑管理學院（IMD）公布「2016年IMD世界競爭力年報」（IMD World Competitiveness Yearbook），在61個受評比國家中，台灣排名第14，較上年退步3名，在亞太地區台灣排名維持第3，僅次於香港、新加坡。國發會副主委高仙桂表示，雖然排名下降，但在所有評比國家中，還算是在前段班。高仙桂指出，2016年國際競爭力排名下降，主因是台灣「經濟表現」及「企業效能」表現不佳。\r\r她說，去年經濟成長表現不佳，短期上是受到景氣衝擊，但也反應到國內經濟結構調整的課題，這也是新政府的首要任務，而對於企業效能表現不佳，主要是在勞動市場層面，這反應長期以來台灣有人力短缺、人才外流的問題，未來會全盤檢討。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。電腦展開幕【王郁倫╱台北報導】台北國際電腦展昨開幕，英特爾拋出多個與台廠結盟訊息，看好智慧連結應用仰賴物聯網、電腦創新、5G技術帶動，英特爾與合勤控（3704）等12家網通業者合作家庭閘道器，英特爾並宣布與鴻海集團（2317）簽署5G備忘錄，攜手加速5G商業化。英特爾開幕演說由副總裁暨客戶運算事業群總經理Navin Sheony、執行副總裁暨資料中心事業群總經理Diane M. Bryant主持，以「開拓運算新疆界」為主題，內容圍繞智慧網路應用帶來的機會，其中物聯網商機最被看好，未來3年家庭閘道器需求可望上看10億台。中國網通業者比例升看好家庭閘道器商機，英特爾發表AnyWAN GRX 750系統單晶片及第5代無線網路晶片XWAY WAV500，宣布與12家網通業者合作，包括合勤控、藍創、ARRIS、TP-LINK、AVM、Linksys、HUMAX、Netgear、海爾、磊科、仲琦（2419），值得注意的是，中國業者比例竄升，台廠僅2家進榜。Diane M. Bryant看好未來5G技術與大數據應用，宣布與鴻海簽署5G合作備忘錄，雙方合作提供設計及製造服務給全球客戶。她表示，鴻海不僅是最大電信設備代工廠，在區域市場也掌握電信服務，因此除硬體生產，英特爾也將與鴻海進行5G場域試驗，提供端到端的串連服務，加速未來5G應用實現。鴻海副總裁暨亞太電（3682）董事長呂芳銘昨受邀登台，與Diane M. Bryant宣布雙方合作計劃。雲達超級電腦將量產看好大數據以及深度學習發展潛力，英特爾也發表新伺服器處理器XEON Phi，邀請廣達旗下雲達總經理楊晴華登台，雲達是全球第1個開發搭載XEON Phi超級電腦的開發商，楊晴華表示，其QuantaPlex S41T伺服器效能比上一代XEON E5提升高達40%，相當驚人，市場傳出，該超級電腦下半年可望量產。智慧聯網應用帶動智能交通、智慧工廠、智慧零售、視覺系統、智慧醫療5大應用起飛，英特爾表示，車聯網跟中華電（2412）及Sanjet合作，目前已可收集路況大數據並即時回傳路況，天空商機則看好無人機，英特爾預期2020年時將有700萬台無人機市場規模。智慧聯網也必須仰賴電腦創新，英特爾看好2in1裝置換機需求熱，下半年Apollo Lake處理器將登場，專供低價2in1裝置，Kaby Lake則主攻常規筆電，華碩（2357）董座施崇棠並受邀登台，親自解說Zenbo機器人特色，以及最新發表的Transformer 3 Pro超薄2in1裝置特色。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林海╱台北報導】瑞士洛桑管理學院（IMD）公布2016年IMD世界競爭力年報，台灣排名14，較2015年退步3名，在亞太地區排名維持第3，僅次於香港、新加坡。國發會副主委高仙桂表示，雖排名下降，但61個評比國家中，還算是在前段班。今年台灣競爭力排名下降，主因為「經濟表現」及「企業效能」表現不佳，高仙桂指出，經濟表現差，短期雖是受景氣衝擊，但也反映出國內面對經濟結構調整的問題；至於企業效能表現不佳，反應長期台灣人力短缺、人才外流的問題。國發會：仍前段班高仙桂說，對經濟成長問題，希望用政府資源，協助整合民間投資，也促進產業升級。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【劉利貞╱綜合外電報導】《日本經濟新聞》獨家報導，Panasonic難敵液晶電視面板市場激烈價格割喉戰，決定退出電視LCD（液晶顯示器）生產，旗下兵庫縣姬路廠將於9月底前停產電視LCD，意謂全日本液晶電視面板廠將只剩鴻海（2317）與夏普共同經營的2座廠房。報導指出，Panasonic已通知多家合作企業近期將停產液晶電視面板。日本只剩鴻夏生產2010年啟用的姬路廠為目前Panasonic旗下唯一電視LCD生產基地，以32吋面板換算，月產能相當於81萬片，年銷售額估800億日圓（235億元台幣），含約聘約1000名員工，其中數百人可能轉調汽車電池產線等。姬路廠將維持運作，生產非電視用面板，但2017年後Panasonic預計將該工廠總產量降低75%。Panasonic仍將生產並販售液晶電視，開始自南韓輸入面板。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王郁倫╱台北報導】台北國際電腦展 Computex 2016正式熱鬧開幕，總統蔡英文也親自出席與會，台北市電腦公會理事長童子賢以「調整步伐，守護信心，產業再出發」為主題演說，他表示，資訊工業萌芽近 40年，一直在創新、進步、調整，再創新、再進步、再調整的節奏中，為世界帶來驚喜，與帶來新經濟型態。 他說：「如果我們不失信心地再次回顧，最近1次大幅度進步，是發生在2008年到2010年之間，當時全球正處在金融海嘯與經濟不振的時刻。但是新一波的智慧型手機與智慧平板，崛起於經濟最悲觀的時候，為消費、就業、經濟成長，注入強心針。」他相信，資通訊產業新興起的技術，創新的種子，仍然在萌芽。創新的火花，持續在閃耀。\r \r童子賢表示，台灣資訊工業在世界有舉足輕重地位，而今天的Computex台北國際電腦展，也一直是全球最重要的3大資訊科技展示會之一，歡迎今年與會的 38000國際買主及1608個參展廠商，台灣向來以資通訊產品帶動出口、帶動就業，台灣也以資通訊產品貢獻世界，連結世界。\r \r他認為，而過去1年，有許多悲觀的數字與論點。但他相信，台灣不缺資金、不缺人才，所有衰退的客觀數字，都是再次調整步伐、重新安排資源的依據。所有批評與檢討，也都是修訂法規，釐清方向的契機。\r \r其實全球的經貿局勢，面臨重新調整的不止台灣。所有倚賴出口貿易為主的，與及前1個階段已經進入富裕與先進的經濟體，也都面臨再調整的挑戰。\r \r智慧金融、物聯網、智慧城市...，會讓冷冰冰的電子裝置更聰明也更人性。這個產業，因為創新而帶來貢獻，也帶來驚喜，也將為社會帶來活力，為經濟帶來貢獻。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王郁倫╱台北報導】台北國際電腦展昨開幕，總統蔡英文親自與會，頒發COMPUTEX創新設計獎，隨後並參觀展場，宏碁（2353）跟華碩（2357）大拼場，高層均親自接待，華碩董事長施崇棠則展示機器人Zenbo功能，蔡英文也體驗下語音指令要求Zenbo唱一首歌。機器人Zenbo亮相華碩機器人Zenbo首度亮相，效能仍在修校，因此昨天蔡總統體驗時還有點卡卡的，讓施崇棠有點尷尬。宏碁執行長陳俊聖昨親自領取由總統蔡英文頒發的金質獎，他直言感覺非常榮幸，會繼續努力，他介紹宏碁新事業將進入長照市場跟虛擬實境娛樂2大市場，長照主要是幫老人重新連結可靠的生活圈，老人平板grabPad只是其中一部分，4月宏碁也已經跟美國最大長照公司Comfort Keepers策略聯盟。陳俊聖表示，他出席法說會，發現外資在法說會現場「兩眼發亮」，對宏碁轉型深具興趣。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特別企劃】新板特區 (新板橋車站特定專用區）為全台第一個成型四鐵共構的站前都會型商圈，匯聚便利交通、中央行政、多元購物等各項機能。新北市在地品牌建商-三輝建設集團，多年來已打響名號並深受在地客信賴，於新板特區旁規劃近千坪稀有大基地建案-「三輝歌劇苑」， 其眼光獨到，慎選優質地段與生活機能佳的土地，另外因2~3房主力產品在新板特區更是少見，已吸引不少在地〝巷仔內〞換屋族關注。新板特區旁稀有大基地   特邀水立方建築師設計板橋為新北市首善之區、新北市政府的所在地，關於三輝歌劇苑，就有網友留言：「三輝的品質真得很好！」此案基地約943坪，等於在市中心規劃了近千坪大方正街廓，光是基地整合就花了10年的時間，簡直可遇不可求。三輝歌劇苑分為A、B、C 棟建築，共230戶。A棟面向中山國中，為25~5坪，2房及3房；B棟為60坪4房雙拼；C棟為25~0坪，2房及3房。不僅地段佳，產品選項更是多元。&nbsp;蓋房就是要規規矩矩，過程繁瑣不要緊，居住安全很重要。現場專案經理賴玉文表示，三輝建設集團訴求建材用料實在、事先就進行地質改良，針對近期土壤液化議題完全不必擔憂，就是希望自家建案成為讓住戶安心居住的地方。此外，在美感設計的部分，更邀請到北京奧運「水立方」設計團隊的首席建築大師Mark Butler，前來為三輝歌劇苑操刀設計，而室內公設部分風格走都會風的大器質感，則請知名留美室內藝術大師施秋蓮進行設計，至於中庭景觀則由知名景觀大師盧胤翰負責規劃，等於建物從裡到外，全都經過大師們嚴謹的設計而成。新時代速度即是一切   四鐵匯聚位處新北核心   生活機能更臻成熟此案距離全台第一個成型的四鐵共構(高鐵、臺鐵、雙捷運)車站步行僅需約10分鐘、周邊新北市政府及中央政府轄下的金管會、智慧財產法院、高鐵局、北區國稅局等部會也進駐於此，擁有複合式購物中心、影城、商場及萬坪都會公園等，未來更規劃國家級新北表演中心、觀光飯店等，四通八達超便利的交通優勢自然不在話下。&nbsp;三輝歌劇苑正對中山國中，同時距離商圈機能發展成熟、新北載客量前三名的新埔捷運站相當近，周邊擁花市、傳統市集及複合型餐飲商場等，不像新板特區內商務氣息濃厚，又增添了些新北市都會區內最難得有趣的覓食天堂。此案更緊鄰3120坪的新光傑仕堡旁，未來周邊發展備受矚目。【三輝歌劇苑】基本資料建設公司：三雋建設建案類別：預售屋大樓住宅坪數規劃：25-60坪基地面積: 943坪規劃戶數: 230戶公設比: 33-35%樓層規劃: 地上15層、地上19層/地下5層基地位置: 新北市板橋區文化路一段188巷接待會館: 板橋縣民大道民生路口洽詢電話：(02)2657-8888本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。謎樣走勢【林文彬╱綜合外電報導】中國滬深300股指期昨上午10時42分左右瞬間暴跌10%打入跌停，又在同1分鐘內閃電收復幾乎所有跌幅，同時間逾1500口主力合約換手。這是陸股期指5月第2次不明原因閃崩，有分析師疑「胖手指」掛錯單，但仍在人民幣走貶之際激化投資人緊張情緒，彭博指陸股已再次成為空頭狙擊目標。根據Markit和彭博彙編的數據，在香港掛牌交易的南方富時中國A50 ETF（指數股票型基金）空單餘額比率5月25日達到6.1%，創逾1年來最高水準，比4月底的1.3%暴增近4倍。\r另外，在美國交易的iShares安碩中國大型股ETF空單餘額比率5月25日攀上18%，是2年來最高。\r這顯示隨人民幣貶勢加重，市場對陸股作空意向高漲，近似去夏陸股牛市急轉直下、抹去5兆美元市值前的狀態。市場作空意向已高漲瑞銀集團策略師陸文傑說：「為了在人民幣走貶之際獲利，部分總體基金正在尋找押空陸股指數期貨的機會，由於美國聯邦準備理事會（Fed）升息的機率升高，代表人民幣面臨貶值壓力。」中國人民銀行（人行）昨將人民幣兌美元中間價調降0.01%至6.579兌1美元，續創5年多新低，在岸人民幣盤中小貶0.08%至6.5865兌1美元，5月貶幅擴大至1.63%，邁向9個月來最大單月貶幅。繼香港 H 股指期5月16日發生異常震盪後，滬深300指數期貨再現閃崩，但陸股昨仍全面大漲，因A股納MSCI希望增濃激勵券商股勁揚。上證指數昨收盤狂飆3.34%至2916.62點，站上2900點大關，創近3個月最大漲幅，滬深300指數同步收漲3.35%；深證成份指數大漲4%至10159.93點，回到萬點以上，寫下2個月最大漲幅。高盛集團以劉勁津為首的經濟學家表示，中國政府限制上市企業股票停牌，並澄清證券受益所有權規定，掃除A股納入MSCI股市指數5大障礙中的2項，A股納入這類指數的機率已自上月的50%提高至70%。高盛經濟學家說：「這些舉動的影響顯然是正面的，我們認為如果中國公布深港通細節，A股6月納入MSCI的條件機率會更高。」中信證看好A股納MSCI但中國未來仍有待處理疑慮，包括20%的QFII（合格境外機構投資者）每月匯出資金限制、指數型產品反競爭條款和滬港通每日投資額度上限。MSCI明晟3月表示，反競爭措施限制海外投資人使用投資和避險工具。中信證券也看好A股將納MSCI，昨在報告中表示反競爭條款等制度雖然不健全，但預料不會對A股納入MSCI股市指數造成實質影響，認為今年A股納入MSCI的機率高於60%。專家看A股獲納MSCI機率★高盛：本月被納入機率由4月估計的50%升至70%，若深港通宣布開通，機率會更高★招銀國際：機率超過5成，惟反競爭條款6/15前難解決，政府不太可能放棄審批權利，官方過度干預是最大障礙★花旗：本月、今年底、明年底納入機率各為51%、75%、99%★新興市場教父墨比爾斯：A股日益開放，加上下半年有望深港通，納入MSCI條件已成熟，估會帶來4000億美元外資流入資料來源：綜合外電本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。5月3日谷歌（Google）的母公司Alphabet宣布將與飛雅特克萊斯勒（Fiat Chrysler）合作，生產自動駕駛車，以擴充谷歌旗下的自駕車隊，期望在今年底前，生產出100輛全新2017年克萊斯勒Pacifica油電混合自駕旅行車。這100輛車全部給谷歌測試使用，而且目前谷歌與飛雅特的合作，也僅以生產這100輛自動駕駛旅行車為主，尚無進一步的計劃。年底目標100輛谷歌從2009年開始投入無人自駕車的研發，主要的測試車包括經過改裝的豐田的Prius、凌志（Lexus）的RX450h，及33輛由谷歌自己設計打造的小型車，總共有70輛自駕測試車。\r此次是谷歌頭一次與汽車廠合作打造自駕車，對谷歌戰略上的意義，是藉由與汽車廠技術人員的密切合作，谷歌將可加速自駕車的研發進程，提前讓實用的自駕車問世。\r對飛雅特而言，與谷歌合作可以進入自駕科技的堂奧，不必自己投入龐大資金研發，在與谷歌合作的過程中，一定可累積許多寶貴的經驗，將來取得谷歌技術的授權後可以很快地進入狀況，領先推出自己的自駕車。\r無人自駕車是汽車產業將來發展的大趨勢，是汽車製造廠無法規避的科技發展。對車廠而言，有數種開發自駕車的策略供選擇，其中投資較少較容易進行的是與谷歌結盟，取得谷歌授權使用谷歌開發出的自駕軟體及相關的技術。另一種策略是購併具有或正在開發自駕軟體的新創公司，不過目前僅有少數公司符合條件，而且技術成熟度無法與谷歌相比。\r除了仰賴外部的技術外，車廠也可以自己開發自駕技術。近期豐田投資10億美元成立豐田研究所，開發人工智慧技術，目的是為自駕及居家照護機器人的開發。德國的賓士、寶馬及奧迪皆有自己的自駕開發計劃，而且也有成果，在新款的車款導入不少自駕的元素。\r自動駕駛除了透過眾多感測器捕捉周遭的資料外，更重要的是必須有詳細及時的圖資，方能暢行無阻。無線通訊與雲端支援是自駕不可或缺的要素，不斷更新的圖資更是基礎，谷歌擁有無人可及的圖資，加上超強的軟體實力，是發展自駕軟體的最佳公司。感測、圖資是基礎世界一流車廠雖然在硬體方面有傲人的成就，然而軟體實力無法與谷歌比擬，雖然奮起直追，仍需與其他公司結盟以縮短開發時程。例如寶馬與賓士及奧迪2大車廠合作，共同發展自動駕駛汽車的共用軟體與服務平台。2015年這3家公司共同出資約28億歐元，聯手買下諾基亞旗下Here圖資公司，多家結盟降低投資金額並加快開發時程。吳金榮★學歷：台灣大學化工系畢業★現任：微驅科技總經理★經歷：．化學公司廠長、PC廠經理．Dataquest台灣區總經理★專長：高科技市場趨勢分析，對半導體顯示器產業動向有深刻認識與見解本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳建彰╱台北報導】宏達電虛擬實境裝置Vive在全球陸續鋪貨後，今天起在台灣hTC專賣店開賣，可望對業績帶來挹注，昨天早盤股價走高，一度大漲逾8%，最高達88.7元，改寫1個月新高。5月31日起Vive在台灣hTC專賣店開始銷售，有望對業績帶來挹注，帶動昨天股價大漲。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【李易紓╱台北報導】台北國際電腦展Computex 2016今天熱鬧開幕，今年與會高達38000國際買主及1608個參展廠商。 為了吸引目光，廠商當然要請來最吸睛的「Show Girl」，而且這些女孩們不只顏值高，除了基本的英文能力是必備的，介紹產品的功力也不能小看！本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳秀樺╱台北報導】台北國際電腦展昨日開展，明基（BenQ）在Computex 2016中展出更深化的商用智能解決方案，強調&#65378;物聯網、雲端運算及大數據&#65379;整合運用，以涵蓋未來生活各面向的&#65378;智慧社區&#65379;主題，展出&#65378;智慧零售&#65379;、&#65378;智慧製造&#65379;、&#65378;智慧健身房&#65379;與&#65378;智慧教育&#65379;。 看準物聯網及智慧應用於各領域發展，明基積極搶進智能解決方案，明基智能總經理曾天龍指出，隨著物聯網、雲端與大數據時代來臨，明基智能相關解決方案，提供多元的創新服務，今年預計把智慧零售解決方案拓展到海外市場。 他說，本次展示智慧零售主要是強調高度整合銷售時點情報(POS)系統、監控設備及商店管理系統(SMS)，提供一站購足便利性。 智慧製造則是串聯智慧搬運、倉儲、環安及物聯網監控，滿足未來工廠多樣少量、軟硬整合之需求。 而智慧健身房更是整合穿戴裝置、物聯網及雲端運算，創新團體健身情境，&#65378;智慧教育則呼應翻轉教室趨勢，無縫串連課前中後軟體及硬體，打造未來教室樣貌。 另外，明基智能服務中負責智慧能源的明基能源技術也將在會場實際展演智慧節能解決方案。 曾天龍說，目前明基智能解決方案佔整體營收約3%，希望在5年內，營收佔比可以達到20~30%，營收達到300億元。【林巧雁╱台北報導】央行昨天公布金融穩定報告，彙整2015年至今年4月國內外金融情勢，央行官員指出，不動產市場量縮價緩降，但民眾購屋負擔仍高。台北市買房負擔最重，不論是房貸負擔率或是房價所得比都是最高。匯率方面，去年台幣最高點為30.541元兌1美元，後來因美國Fed可能啟動升息，中國人行下調人民幣兌美元中間價，牽動亞幣走貶，2015年底台幣價位為33.066元，全年貶幅4.08%。國銀中國曝險沒越線台幣去年全年波動匯率2.22%~7.67%，今年第1季波動率介於3.13%~5.95%，比日圓、歐元、星幣、韓元等相對穩定。此外，在中國曝險方面，央行表示，去年國銀對中國曝險降至0.6倍，且個別銀行都沒有超逾限額，有助金融穩定。官員說，去年第4季房貸負擔已較第3季下滑，但仍在高點。去年全國建物買賣移轉棟數較上年減少8.53%，交易量持續縮減，2015年成屋市場的信義房價指數及新推案市場的國泰房價指數雙雙下跌。2015年貸款利率略降，第4季全國貸款負擔率35.81%，房價所得比為8.51倍。其中又以台北市最高，貸款負擔率為66.26%，房價所得比達15.75倍。全國房價所得比8.51倍瑞普萊坊市場研究部副總監黃舒衛說，因過去幾年房價飆漲，但去年台北市房價跌幅有限，約1成左右，加上薪資追不上房價漲幅，因此民眾仍然會覺得買房負擔很重。?他也指出，政府打房與稅改政策告一段落，總統大選結果使政府輪替，520之後的確有較多民眾願意出價，預期未來房價再跌也有限。近來成交房屋多以自住為主，投資客少，成交屋價介於1000萬~3000萬元，3000萬元以上的房子就比較難賣了。央行官員指出，金管會曾對本國銀行做過房貸壓力測試，房價下跌3成仍可承受，而根據央行內部自行設立的壓力測試模型顯示，也同樣顯示房價下跌3成，本國銀行仍可承受，還可維持資本適足率8%以上的法定標準。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林韋伶╱台北報導】2016 COMPUTEX台北電腦展昨登場，今年新設InnoVEX新創特區，上午的InnoVEX論壇分享VR（虛擬實境）領域成果，台灣三星電子行銷部資深協理余倩梅表示，VR產品價格已來到甜蜜點；宏達電（2498）虛擬實境部門副總鮑永哲則指出，最快下半年就能看到內容應用成長大爆發。醫學藝術各領域可用根據英國移動諮詢公司CCS Insight分析，到2020年VR出貨量將達到9600萬台，產值高達145億美元（約4730億元台幣），此外，全球市場研究機構TrendForce及Canalys等調查顯示，預期未來虛擬實境產業的產值與出貨量會有10倍以上的爆發性成長，余倩梅表示，這都是因為VR價格已經來到甜蜜點。鮑永哲談到未來VR發展時指出，目前在遊戲相關應用的確是最熱的部分，不但對消費者有吸引力，也對相關公司營收有貢獻，不過，預估VR發展不會僅侷限在遊戲，未來所有需要想像力、3D產業都可能受VR影響，包括房產、藝術設計等，這些過去只能用2D畫平面圖的產業，未來都可望往3D發展，因此VR將改變人們設計的方式。此外，在醫學領域的應用，可用在訓練醫生動手術等，飛航部分也可訓練飛官。在遊戲應用部分，鮑永哲分析，過去遊戲機一開始出來只能自己玩，後來逐漸發展出2人對戰，之後甚至可以千人上線對戰，這在VR遊戲應用上也一樣，一開始VR遊戲的內容是單一玩家，現在可看到有些開發者推出多玩家的遊戲，未來社交將是遊戲的一部分。宏達電看到很多點子展望VR未來發展，鮑永哲以智慧手機為例指出，2008年第1支Android手機出來時，很多App品質不是很好，目前有很多好的App，其發展是過去想不到的，現在VR也是一樣，已經有開發者在做好內容，當有更多工具可以使用時，開發者就可將其想像落實，預估下半年或明年開始，相關應用發展會起飛且速度很快，現階段宏達電的天使基金就已看到很多很棒的點子。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。走出低谷【侯良儒╱台北報導】新纖（1409）走過光電事業的低谷，董事長吳東昇看好，下半年將迎來「春燕」，有助虧損規模縮小；加上營運至少持平的聚酯事業，他期待今年公司獲利超越去年。面對不景氣，吳東昇說新纖將持續投資，單針對工程塑膠就將支出11億元。新纖昨召開股東會，通過發放現金股息0.25元。吳東昇開場致詞時表示，儘管去年全球經濟動盪，但新纖的聚酯事業仍繳出不錯成績，獲利較前一年成長；只是，光電事業因日幣貶值，「受到相當大衝擊，並且影響到今年第1、2季。」資本支出年增10~15%攤開新纖2015年財報，可發現4家轉投資的光電公司中，新科、達輝（6434）、新輝等皆虧損，僅友輝（4933）1家獲利，加總虧損達9.6億元，讓新纖在去年毛利率小幅成長的情況下，稅後純益驟降至7.5億元、年減45.1%，創2010年以來新低。吳東昇說，去年首度虧損的新科，除受面板、太陽能景氣拖累，還有「紅色供應鏈」搶攻低階市場。不過，他認為台灣只要聚焦高階，那麼在光學材料領域，「大陸要追上來要一點時間，」預估下半年景氣改善、「春燕回來」後，虧損將慢慢縮小。展望今年聚酯事業，總經理羅時銓表示，「至少持平以上」，吳東昇更透露，今年第1季若扣除光電事業，其實聚酯的獲利並沒有壓縮。對2016年若光電虧損減少、聚酯持穩，新纖獲利是否能超越去年？吳東昇則以「希望如此」回應。在充滿「黑天鵝」的2016年，吳東昇指出，新纖投資的腳步不會停頓，尤其在聚酯事業，除持續進行加工絲機台的汰舊換新，還將針對工程塑膠，新建一套CP9聚合設備。羅時銓補充，這套設備5月18日已動工，資本支出約11億元。總的來看，新纖去年在達輝擴產完成，今年光電事業的投資將暫告一段落；但營收佔比達73.1%的聚酯事業，2016年資本支出將較2015年再增10~15%，反應新纖對聚酯事業相對樂觀的看法。贊同「新南向」政策對「新南向」政策，吳東昇頗感贊同，認為不僅是個近8億人的市場，並且人口結構相對年輕，未來新纖除原本的泰國據點，還會找其他東協國家投資。羅時銓透露，包含菲律賓、伊朗、緬甸，甚至南亞的印度，都是可能選項。目前政府力拼經濟成長率「保1」，吳東昇建議，除了中長期政策外，也可在短期面向，盯緊競爭國的匯率及健全股票市場，「把資金引導到工業」。尤其目前全球景氣已是中央銀行在決定，「商人變成次要角色」，台灣不能被他國的貨幣政策影響，損害自身產業發展。【新纖小檔案】★成立時間：1967年★董事長：吳東昇★營業項目營收佔比：聚酯73.1%、光電20.7%、金融6%、其他0.2%★2015年營收：363.3億元（年減12.7％）★2015年毛利率：13.5%（年增0.9百分點）★2015年稅後純益：7.5億元（年減45.1％）★2015年每股純益：0.46元資料來源：公開資訊觀測站、記者整理本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳建彰╱台北報導】MSCI明晟權重調整昨盤後生效，台股一度跌破季線8506點，最後一盤在被動式基金調整持股配置，爆出逾410億元鉅量，順利守住季線，終場小跌0.28點，收8535.59點，成交值擴至1156億元，月線漲157點。昨外資買超37億餘元，但買進、賣出金額激增至588、551億元，較前天擴增1倍多，主要是因應MSCI權重調整盤後生效。可望挑戰前高8743點大慶證券投顧協理許博傑說，只要國際股市未大幅變動，短期還是有望挑戰4月19日高點8743點。國泰證期顧問處經理蔡明翰認為，6月中旬有美聯準會可能升息等不確定因素，近期會維持季線附近整理。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【劉利貞╱綜合外電報導】最近iPhone 7備貨樂觀才令蘋概股驚喜，但《日本經濟新聞》周一披露，蘋果（Apple）可能將iPhone產品升級周期從2年拉長為3年，原因在於如今智慧手機功能大幅提升空間已有限，智慧手機市場放緩也是一大因素。iPhone升級改款頻率降低，勢必將對台灣、日本等地亞洲大型供應商產生巨大影響。將影響供應商《日經》指出，iPhone通常每2年會進行大幅改款升級，但預定今秋發表的iPhone 7可能與iPhone 6幾無差別，除了外觀移除耳機孔，只有相機品質、防水性、電池續航力等功能料將有所改善，未依循傳統出現大變動。市場先前已傳出為慶祝明年iPhone問世10周年，蘋果有意讓iPhone「跳級」，在明年跳過iPhone 7s而直接推iPhone 8。《日經》也稱明年的新iPhone在設計上有望大躍進。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【江俞庭╱台北報導】中化集團旗下原料藥廠中化生（1762）昨召開股東會，去年每股純益3.98元，配發1.5元現金股息，低於過往水準。對有股東盼提高股利，董座王勳聖表示，保留現金用於未來2~3年大型擴廠及研發，因此不提高股利。中化生受惠於日本鼓勵學名藥政策，器官移植用藥Tacrolimus去年於日本市場成長3.6倍，預估日本市場每年以20%速度成長。另，降膽固醇用藥Pravastatin、Rapamycin歐美市場佔比力拚30%。保留現金 未來擴廠因應客戶需求，中化生也啟動發酵槽擴產計劃，產能9月陸續開出，法人估，中化生今年營收可望兩位數成長。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王郁倫╱台北報導】電腦大廠庫存水位增加，加上第2季需求持續低迷，市場傳出聯想東南亞區域總部已從新加坡遷移到馬來西亞，以求降低成本，整體東南亞市場買氣季減率預估超過2成，為此聯想也已宣佈高層主管減薪（減少獎金）因應。而華碩業務相對穩健，華碩亞太業務總部總經理李益昌表示，雖第2季需求低迷，但隨第3季新品上市，旺季將至，如回教7月過新年將帶動買氣，華碩第3季出貨將回溫，需求一定比第2季成長。\r\r華碩在印尼跟泰國等國家稱霸，菲律賓成長也相當快，2016年首季菲國筆電市佔率衝上20%以上，李益昌表示，第2季菲律賓市佔率表現還會再拉高，表現不錯，目前菲律賓龍頭為宏碁。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【行銷專題企劃】早餐飲料豆漿來勢洶洶，需慎選來源才能喝得更安心！選擇鮮乳僅剩兩成五 小心缺鈣危機！營養師提醒 飲用過多含糖飲料會讓注意力不集中建議用優質蛋白質幫早餐加分 喝鮮乳、豆漿、優酪乳讓反應更靈早餐吃甚麼好呢？台灣早餐菜色豐富，無論是中式蛋餅、蘿蔔糕，或是西式三明治、麵包，選擇性變化多，但若談到早餐飲料，不少人將之當作「配角」，而忽略「早餐第一杯的重要性」！台灣營養基金會進行早餐飲料購買行為調查發現，九成民眾習慣在早餐店購買早餐，近三成(26.6%)民眾最常購買奶茶、紅茶、綠茶等茶類飲品，其中有四成(41.0%)民眾覺得早餐飲料好喝就好，飲料是否健康營養成次要條件(23.3%)。台灣營養基金會執行長吳映蓉博士表示，從調查發現，在便利商店購買早餐飲料消費者較重視營養;然而因在意口味購買奶茶、紅茶、綠茶等茶類飲品，若未慎選飲料來源可能會有攝取過多精緻糖類的健康風險。榮新診所營養師李婉萍建議，一份加分早餐中優質的早餐飲料絕對不可忽略，若參考便利商店的營養標示，選擇優質的鮮乳、豆漿、優酪乳等飲品，輪流搭配不同的主餐或蔬果，就能滿足早餐的營養需求，不會從早就輸人一等！台灣人早餐愛喝茶　豆漿來勢洶洶、健康意識抬頭早餐店林立是台灣特有現象，根據台灣營養基金會早餐飲品購買行為調查結果顯示，九成(90.0%)民眾最常在早餐店購買早餐，因為其順路(71.9%)又快速(65.8%)，至於便宜(43.3%)及衛生(31.0%)則是次要的考量因素。最受台灣民眾喜愛的早餐飲料第一名是奶茶、紅茶或綠茶等茶類飲品(26.6%)，因為其口味較好(41.0%)且能帶來充沛活力(25.3%)。第二名豆漿緊追在後(25.7%)，其中有超過半數(52.9%)喝豆漿是為了滿足健康營養的需求。台灣營養基金會執行長吳映蓉博士提醒，喝豆漿切記慎選來源，其使用的是否為非基因改造黃豆、包裝及購買環境是否衛生等，才能喝得更安心更健康！飲料好喝就好 年輕人忽視健康的重要性吳映蓉博士表示，從調查中可以很明顯的看出台灣的消費者越年輕越注重飲料的口味而忽略其他附加價值，年齡越長越重視健康、營養及衛生。吳映蓉博士提醒早餐店飲料好喝但若未慎選容易攝取過多的精緻糖類，含糖飲料空有熱量卻沒有營養，喝多了只會沒精神，還會出現「彌補心理」，中午可能有想要吃更多的衝動，或攝取更多高熱量零食的機率大增1。長期下來罹患代謝症候群的風險大增。此外，奶茶添加的奶精也有反式脂肪的風險，會增加膽固醇的風險，讓血管容易阻塞及發炎，並提高罹患心血管疾病的機率，是民眾感覺不到的健康殺手2 。另一方面，調查中顯示選擇鮮乳作為早餐飲品的消費者僅有2.5%，與傳統觀念早餐喝鮮乳完全不同。吳映蓉博士更提醒，多數國人並沒有午晚餐飲用鮮乳的習慣，如果早餐也不喝鮮乳，無法達到每日兩份奶的營養建議，如果不知道如何攝取高鈣的食物，長期會有鈣不足的危機。吳映蓉博士建議民眾應多飲用優質的鮮乳類飲料，趁早養足骨本以預防老年骨質疏鬆。加分早餐 = 主餐 + 優質早餐飲料"