var dataDICT = {
    "articles": [
        {
            "title": "politics_1",
            "content": "國民黨立委傅崐萁今（5）日上午接受廣播專訪，由於傅崐萁妻子、<span class=\"highlight_pink\">花蓮縣</span>長<span class=\"highlight_yellow\">徐榛蔚</span>是<span class=\"highlight_pink\">桃園</span>人，過去也曾傳出傅崐萁可能選<span class=\"highlight_pink\">桃園市</span>長，當談到六都選舉是否可能出戰<span class=\"highlight_pink\">桃園市</span>，傅崐萁表示，他對<span class=\"highlight_pink\">桃園</span>只有滿滿的感恩，在他人生當中除了母親外，最重要的就是太太<span class=\"highlight_yellow\">徐榛蔚</span>，他大概一年會陪<span class=\"highlight_yellow\">徐榛蔚</span>回<span class=\"highlight_pink\">桃園</span>探望一次，國民黨<span class=\"highlight_pink\">桃園</span>人才很多，包含議長邱奕勝、立委<span class=\"highlight_yellow\">萬美玲</span>、<span class=\"highlight_yellow\">魯明哲</span>，甚至台北市議員羅智強，甚至中廣董事長<span class=\"highlight_yellow\">趙少康</span>也可以選<span class=\"highlight_pink\">桃園</span>，大家不用急著幫他找工作。傅崐萁也說，他認為年底台北市長選戰，民進黨終究還是會推出陳時中，他也建議國民黨與民眾黨應坐下來談，「群策<span class=\"highlight_pink\">群力</span>把民進黨請下來」，當主持人追問傅是否支持藍白合？傅則說，他不對特定事件表達，但如能擊垮民進黨，任何的力量都要爭取。至於近期復出政壇的<span class=\"highlight_pink\">高雄市</span>前市長<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>，傅崐萁也說，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>絕對是國民黨非常重要的資產，也是民進黨以外所有在野的力量，他認為<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>「不要浪費在2022」。傅崐萁表示，藍營應該要集<span class=\"highlight_pink\">中大</span>家所有力量，所有的主要天王級<span class=\"highlight_blue\">人物</span>，應該要把所有的一切都放下。傅崐萁認為，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>的街頭力量是國民黨欠缺的，能在街頭和民進黨抗爭只有<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>，要成大事需各司其職，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>和朱立倫是最大互補；希望<span class=\"highlight_pink\">新北市</span>長<span class=\"highlight_yellow\">侯友宜</span>、<span class=\"highlight_yellow\">趙少康</span>也都應該加入，才能形成強大監督力量，藍營如能大團結，將主場優勢與客場最大發揮，絕對有足夠氣力拚2024。（戴祺修／台北報導）「駐<span class=\"highlight_pink\">立陶宛</span>台灣代表處」是首個以台灣為名的<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span>外館，但也因此讓<span class=\"highlight_pink\">立陶宛</span>遭到<span class=\"highlight_pink\">中國</span>制裁，<span class=\"highlight_pink\">立陶宛</span><span class=\"highlight_pink\">總統</span>瑙塞達（Gitanas Nauseda）昨(4)日表示，讓台灣設代表處並沒有錯，但<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>錯了，且並沒有和他商議過。不過瑙塞達也批評<span class=\"highlight_pink\">中國</span>，認為<span class=\"highlight_pink\">中國</span>對<span class=\"highlight_pink\">立陶宛</span>採取了非常規的制裁作為。前外交官劉仕傑在粉專「護台胖犬 劉仕傑」發文，<span class=\"highlight_pink\">立陶宛</span>是半<span class=\"highlight_pink\">總統</span>制，<span class=\"highlight_pink\">總統</span>是國家元首，負責外交及國安事務。而總理是政府首長，下有14個部長（包括<span class=\"highlight_blue\">外交部</span>長）。而總理<span class=\"highlight_blue\">是由</span><span class=\"highlight_pink\">總統</span>任命。這個政府制度，跟台灣類似。劉仕傑提道，<span class=\"highlight_pink\">立陶宛</span>與台灣相互設處，事屬外交事務，理應<span class=\"highlight_pink\">總統</span>有權拍板定案。但目前根據<span class=\"highlight_pink\">總統</span>瑙塞達說法，他事先並未被諮詢使用TRO<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>。這個說法，令人詫異，也凸顯出立國內部政治角力。劉仕傑分析接下來可能有三套劇本，包括：A. 一切維持不變。B. 台灣仍然設處，但Taiwanese Representative Office（台灣代表處）改成Taipei Representative Office（台北代表處），簡寫都是TRO，但後者在<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span>已有多例，算是給中共下台階。C. 台灣撤處，回到原點。以上三種方案，劉仕傑評估C可能性最低，至於A或B，都有可能。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）<span class=\"highlight_pink\">高雄市</span>前市長<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>到底會不會參與<span class=\"highlight_blue\">2022年</span>的縣市長選舉？從<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>參選<span class=\"highlight_pink\">總統</span>一路挺韓的<span class=\"highlight_pink\">花蓮縣</span>立委傅崐萁今天上《POP撞<span class=\"highlight_blue\">新聞</span>》接受名嘴、主持人黃暐瀚專訪，傅崐萁表示有跟韓談過，「<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>絕對不會去碰2022」，不要把韓浪費掉，國民黨在高雄與<span class=\"highlight_pink\">桃園</span>都有人才。傅崐萁說，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span>瑜</span>是國民黨與在野重要力量，他是黨內唯一有能量在街頭與民進黨抗爭，也是國民黨現在所欠缺的，韓要為國民黨2024贏回政權做最關鍵的支持力量，不要浪費在2022。在節目廣告時，黃暐瀚與傅崐萁閒聊，兩人談及到底韓會不會選2022？傅崐萁再次重申「我覺得他不會！」，出身親民黨，對於親民黨<span class=\"highlight_blue\">主席</span><span class=\"highlight_yellow\">宋楚瑜</span>是否也將再戰2024<span class=\"highlight_pink\">總統</span>大選？傅崐萁說，「我想不會了，但一定要尊重他」。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）台中市第2選區立委補選，即將在這周日登場。而無巧不巧，國民黨候選人顏寬恒，昨日(4日)前往位於沙鹿的宮廟參拜，就正好「恰好」碰見台北市長<span class=\"highlight_yellow\">柯文哲</span>母親何瑞英。何瑞英還稱讚顏寬恒是好人、不會罵人，引發<span class=\"highlight_blue\">討論</span>，搶足了版面。而包括四叉貓、郭正亮，都質疑這場「巧遇」也太巧，還有網友嘲「比巧虎還巧」！資深媒體人、名嘴黃揚明，<span class=\"highlight_blue\">今日</span>則日公布了一份行程表，「據說就是昨天柯媽媽前往台中沙鹿玉皇殿的民眾黨黨工陪同的行程表。」黃揚明<span class=\"highlight_blue\">今日</span>臉書公布一份行程表，表示據說是昨日柯媽媽前往台中沙鹿玉皇殿的民眾黨黨工陪同的行程表。行程表規劃，黨工四點半起床，七點接到<span class=\"highlight_yellow\">柯文哲</span>母親後，八點先到白沙屯媽祖婆參拜，九點到沙鹿玉皇殿，該行程還<span class=\"highlight_blue\">備註</span>「柯媽友人安排」。到十點還有規劃「廟方引導入內喝茶閒聊」，１０點２０「地方大老會面」並括號「蔡鈴蘭前立委、農會總幹事。」下午則規劃參加餐會，並到台中親戚好友家拜訪，<span class=\"highlight_pink\">三點</span>半踏上歸程。黃揚明因此提出三問「關鍵1：台中參拜的「柯媽友人」是誰？關鍵2：原本就有安排與地方大老，如前立委葉鈴蘭等人會面，顏家會得到消息也很合理。關鍵3：黨工陪同，是單純出遊行程？」有網友呼應「沒啥好不好意思的，支持就支持~至少比藍營很多有guts」、「我不是在地的選民，看這份行程表，我認為應該是事先安排好，再通知顏委員，不然怎麼會有快將近1小時的會談」、「柯媽媽幫人不露痕跡，太有智慧。」但也有網友認為他故意在做文章「不太理解po這篇的目的，巧遇是一定不太可能，但這樣一堆問號的po文目的是？想影射什麼呢？」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）「大家好，我是堀江伊子，身高174公分，處女座，A型。」眼前這位身形壯碩、<span class=\"highlight_blue\">少女</span>心爆棚的「女子」人稱伊醬姐姐，一身日系蘿莉塔套裝搭配粉紅色過膝襪，自信展現裸露大腿的「絕對領域」，看不出已經41歲，還曾是位體重破百的工程師大叔，6年前接受心理諮商後決心告別過去，改當真正的女人。視粉紅色如命的伊醬在出櫃後改當「粉紅熊貓」，成為<span class=\"highlight_pink\">新竹市</span>最吸睛的美食外送員，她也透露，未來的夢想是開一家屬於自己的女僕咖啡廳。出生在傳統公務員家庭的伊醬，男兒身卻有著<span class=\"highlight_blue\">少女</span>心，<span class=\"highlight_pink\">第一</span>次偷穿妹妹裙子時僅國中一年級，當時感覺到穿女裝特別自在，「好想當女生」這個念頭從小就在她心底萌芽，長大之後，個性外放的伊醬一直遊走在「出櫃邊緣」，<span class=\"highlight_pink\">假日</span>以女裝亮相，和Cosplay同好到<span class=\"highlight_pink\">西門</span>町玩拍貼、<span class=\"highlight_yellow\">跳舞</span>機，但對家人卻隻字未提。殘忍的是，伊醬努力做自己，在外人看來卻是特立獨行。某次她到新竹某百貨<span class=\"highlight_blue\">公司</span>如廁完，被百貨保全「堵」在門口質問，「你是男生，為什麼要上女廁？」且不斷派人跟隨她到訪每一樓層，最後伊醬因為保全報警而被帶回警局，坐在<span class=\"highlight_blue\">電視劇</span>裡常看到的犯人長椅上，種種過程讓伊醬相當難受，什麼也沒做，卻要受如此歧視的待遇，不禁讓她潸然淚下，好在警察態度相當友善，並未刻意刁難她就放行了。外人不了解便罷，但家人那一關終究要過。一直以來，伊醬都是Cosplay裝扮來搪塞母親，掩蓋穿女裝的渴求，只是紙終究包不住火，直到媽媽從<span class=\"highlight_blue\">電視</span>上看到伊醬扮女裝、放飛自我的<span class=\"highlight_blue\">新聞</span>，內心的謎題終於解開。幸運的是，媽媽不僅沒有斥責，事後還主動傳了封簡訊告訴伊醬，「不管妳變成怎麼樣，永遠都是我們的孩子」，讓她備感窩心，也鬆了一口氣。有了家人作最強後盾，伊醬決定成為真正的女人，2015年主動尋求心理諮商師協助後，正式由男跨女、宣布出櫃，伊醬侃侃而談，「其實我不是在跟諮商師對話，而是跟內心的自己對話，找到真正的答案。」完成心理諮商的伊醬<span class=\"highlight_blue\">至今</span>是男兒身、女人心，對她來說擁有男性的生理特徵與女性的自我認同，兩者並不衝突，「內心是否認同自己是女生」才是最重要的，所以她堅持不變性、不動刀、不吃藥。伊醬也解釋，國內更改性別流程相當繁瑣，法律規定必須經過兩位心理諮商師認證，進行長達4年的評估後再接受賀爾蒙用藥，最後一道關卡是進行性別重置手術（如隆乳、人工陰道手術），完成後才能申請更改性別欄。但伊醬也提醒，更改性別程序繁瑣，除了付出龐大手術費用，還須承擔生命風險，術後也要適應新的身體，過程中受盡的苦難非一般人能想像。專訪的這天，我們選在伊醬位於<span class=\"highlight_pink\">新竹市</span>的老家，爬上4層樓來到她小時候住的房間，擺設平凡無奇，床頭上的一張照片卻吸引到我的目光，照片中的人身穿迷彩服，戴著細框眼鏡，眼神單純，舉起大拇指比讚，那是伊醬年輕時在<span class=\"highlight_yellow\">陸軍</span><span class=\"highlight_blue\">特種部隊</span>擔任傘兵的跳傘照。我問她照片裡的人是誰？伊醬平語氣平淡地說，「其實我不太聊那些事了。」是因為想忘記嗎？「想拋棄掉過去吧，<span class=\"highlight_yellow\">多多</span>少少都會，就像有人追求改運而改名一樣，但即便改了名，運氣卻沒變好，因為想法完全沒變，但我是完全改變了，無論是內在或外在，好像已經重生了。」伊醬拿起照片，接著輕輕放下，連同過去的自己。雖然認同自己是女人，但伊醬對自己卻不太有自信，認為自身條件不夠好，要靠用心打扮和妝容補強，伊醬的雙手在眉筆襯托下顯得粗壯，一筆一畫卻很細緻，從眼影、睫毛、臥蠶、鼻影，腮紅、口紅、亮片粉，每個細節都不放過，要說她的細心程度如藝術家作畫也不為過，低沈的聲線與壯碩的身形下，裝的是一顆無比溫柔的<span class=\"highlight_blue\">少女</span>心。說起感情生活，伊醬直言過去沒交過女友，成為女生後也沒交過男友，雖然感情經驗<span class=\"highlight_blue\">至今</span>是零，但身邊不乏許多男生追求，偶爾也會出去約會，可惜結局通常都是「郎有情、伊醬姐姐無意」。問她的理想型是哪種男生？伊醬開出兩個條件，羞稱「至少要比我高，穿著要有自己的風格，不能穿吊嘎（汗衫背心）跟拖鞋！」35歲以前，伊醬在<span class=\"highlight_blue\">科技</span>業擔任工程師，曾因<span class=\"highlight_pink\">假日</span>穿女裝、上女廁的行為，在充滿陽剛文化的職場上遭受同事冷嘲熱諷，沒想到<span class=\"highlight_blue\">公司</span>因縮編慘遭資遣，反而開啟新人生。因源自於對粉紅色的熱愛，伊醬選擇到foodpanda工作，「如果我穿一身粉去外送，好像蠻適合的！就決定去了。」送餐地點從平民百姓住家到有女陪侍酒店，這些對身經百戰的伊醬都不算什麼，最獵奇的經驗是某次接單時送到指定地點，對方卻要求她到鄰近的汽車旅館，讓她心頭一驚！內心演起小劇場，擔心會被綁架或遭遇不測，但使命必達的她仍「遵照辦理」，硬著頭皮走進旅館車庫、踏上階梯，眼前面對的是床上的一對裸男裸女。<span class=\"highlight_blue\">意外</span>的是，點餐的裸女對伊醬的粉紅色裝扮相當有興趣，與她大聊特聊，伊醬只能給予尷尬但不失禮貌的微笑。慘的是最後要結帳時，對方卻說沒帶現金，最後伊醬是用女子的<span class=\"highlight_blue\">手機</span>轉帳給自己，才結束這場驚魂外送，讓伊醬直呼，「花了40分鐘送完餐，一趟只賺60塊，太不划算！」伊醬宣布出櫃後成立了臉書粉絲專頁，目前已累計1萬多人按讚，近期她收到一名高中男粉絲來訊，因性別認同問題找上伊醬訴苦，伊醬不僅提供諮詢，還送出一箱女裝給這位男同學，無償協助苦海中的少男<span class=\"highlight_blue\">少女</span>們，讓伊醬甘之如飴，「很多粉絲因為我的故事，讓他們有勇氣去做想做的事，我覺得自己的存在是有意義的。」（黃韋銓／台北報導）年齡：41學歷：<span class=\"highlight_blue\">中華</span><span class=\"highlight_pink\">大學</span>資訊工程系婚姻：未婚現職：Foodpanda外送員經歷： 軟韌體測試工程師臉書粉絲專頁：伊醬姐姐資料來源：《蘋果》採訪整理30歲的丁敬桓，過去曾在<span class=\"highlight_pink\">中國</span>流浪近4年，一個人在<span class=\"highlight_pink\">中國</span>壯遊<span class=\"highlight_pink\">大江</span>南北，曾睡過破廟、車站、<span class=\"highlight_pink\">公園</span>，即便再克難也澆不熄他<span class=\"highlight_blue\">冒險</span>的熱情。在<span class=\"highlight_pink\">中國</span>期間做過許多不同工作，也因為在<span class=\"highlight_pink\">中國</span>的經歷看盡各種不民主、不自由的對待，因此他回台後決定為國家做點貢獻，投身台灣制憲<span class=\"highlight_blue\">基金會</span>工作。此外，丁敬桓過去服役期間，曾是航特傘兵，體格、耐力各方面都相當突出，目前工作之餘仍保持學習各種事物，他熱衷武術訓練，搏擊、角力這些看似激烈<span class=\"highlight_pink\">運動</span>，卻反而能夠讓他在過程中得到更純粹的平靜。<span class=\"highlight_pink\">中國</span>對台文攻武嚇不斷，共機擾台、侵略台灣野心日漸加劇。對於<span class=\"highlight_pink\">中國</span>，許多人是既好奇又害怕。2015年丁敬桓剛退伍，當時還不是很確定自己想要做什麼工作，又因當兵期間存了一點錢，退伍時正逢與前女友分手之際，為了離開傷心地，他決定出國。「<span class=\"highlight_pink\">中國</span>是台灣的鄰居，但我們卻對<span class=\"highlight_pink\">中國</span>一點都不了解。」丁敬桓說，當時會選擇<span class=\"highlight_pink\">中國</span>，一方面是距離台灣近，不需花太多<span class=\"highlight_blue\">時間</span>在交通上，另方面則是因為<span class=\"highlight_pink\">中國</span>這麼大，但卻對<span class=\"highlight_pink\">中國</span>很陌生，很多在網路、圖片上看到的人文美景，卻沒實際體驗過，因此就決定以最便宜的方式，搭國<span class=\"highlight_pink\">內班</span>機到<span class=\"highlight_pink\">金門</span>，再從<span class=\"highlight_pink\">金門</span>小三通到廈門而入境<span class=\"highlight_pink\">中國</span>。不過，丁敬桓的<span class=\"highlight_pink\">中國</span><span class=\"highlight_blue\">冒險</span>之旅，並沒想像中的順利。他說，一開始家人極力反對，「都怕我去了回不來」，身邊朋友也覺得很奇怪，自己<span class=\"highlight_pink\">大學</span>唸法律，畢業退役後，卻沒在法律相關領域工作，反而去<span class=\"highlight_pink\">中國</span><span class=\"highlight_blue\">冒險</span>，怎麼不選個<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>、<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>都好，偏偏要去<span class=\"highlight_pink\">中國</span>。但他卻堅信，「若人只能活到80歲，人生還剩下多長的<span class=\"highlight_blue\">時間</span>，自己有想過要過怎麼樣的生活嗎？」回想起在<span class=\"highlight_pink\">中國</span>的流浪時光，他說，雖然身上有帶一些錢，但一個人到那邊，人生地不熟，也沒有家人幫忙，初期真的很痛苦，<span class=\"highlight_blue\">曾經</span>找不到旅館過夜，就睡在車站、農夫家中、貨車上，甚至是無人的破廟。後來他開始以「打工換宿」的方式，從湖北武當山、<span class=\"highlight_pink\">西安市</span>區、內蒙古、青海、甘肅、新疆等地，都<span class=\"highlight_pink\">留下</span>他工作的足跡。丁敬桓表示，在武當山上住了一年，當時幫當地人架設<span class=\"highlight_blue\">網站</span>還兼職當<span class=\"highlight_blue\">翻譯</span>、<span class=\"highlight_blue\">網站</span>管理、教導學童寫書法、拍<span class=\"highlight_blue\">影片</span>等。後來到了<span class=\"highlight_pink\">西安</span>，在<span class=\"highlight_pink\">西安市</span>區的才藝<span class=\"highlight_pink\">中心</span>教畫畫。之後到了青海，在當地朋友介紹下，去青海市區的健身房工作，也因為在那接觸到搏擊，對搏擊產生興趣。後來到了新疆<span class=\"highlight_pink\">烏魯</span>木齊，在那因為身上的錢差不多花完，後來在居住的青旅斜對面有一間餐酒館，去了幾次發現那間調酒師有缺人，因此就在那邊擔任起調酒師。曾對人生看得很淡然，<span class=\"highlight_yellow\">但丁</span>敬桓在新疆一年的期間發現，在南疆的路上，滿街都是裝甲車、金屬探測器，即便買個水果刀、菜刀都要實名制，連餐廳、餐酒館等只要用到刀具的店家，刀具都要用鐵鍊鎖在餐檯上，目的就是怕有人會拿刀具當作武器，「在那樣極度不自由、不民主的地方，才知道當地人連呼吸都有壓力」。丁敬桓說，<span class=\"highlight_pink\">中國</span>地大物博，很多當地人連出個省份，都和台灣人出國沒兩樣，不同城市、城鄉差距和文化差異都很大，<span class=\"highlight_pink\">中國</span>共產黨的人，每天都會用盡各種話術來說服當地<span class=\"highlight_pink\">人和</span>外來者，洗腦他們共產主義才是<span class=\"highlight_blue\">世界</span>、社會進步的主因，這也是為什麼台灣在這麼久以來無法擺脫<span class=\"highlight_pink\">中國</span>的威嚇與壓力。2019年初，丁敬桓結束<span class=\"highlight_pink\">中國</span>流浪的日子回到台灣，他說，由於家中有經營事業，一開始在家裡幫忙，沒有認真地去找工作，在那期間原本想要再出國，去<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span>或非洲，但當年年底遇到疫情爆發，後來因為<span class=\"highlight_pink\">大學</span>同學來問他是否有意願一起工作，也因此就到台灣制憲<span class=\"highlight_blue\">基金會</span>工作。「既然有這機會，就應該為國家做點事。」丁敬桓說，<span class=\"highlight_blue\">基金會</span>相較其他工作較嚴肅、較為政治化、較不熟悉的領域，因為疫情確實讓全<span class=\"highlight_blue\">世界</span>很多產業工作都受影響，而自己也因為<span class=\"highlight_pink\">大學</span>同學的邀約，在今年1月答應在<span class=\"highlight_blue\">基金會</span>任職發揮所長。歷經在<span class=\"highlight_pink\">中國</span>這近4年來的期間，如今回首，丁敬桓表示，若政治情況是允許的，願意再去<span class=\"highlight_pink\">中國</span>，畢竟<span class=\"highlight_pink\">中國</span>這麼大，很多景色是真的很美，與台灣風景秀麗和人文色彩是截然不同，但<span class=\"highlight_pink\">中國</span>近年來光是國內旅遊都自我限縮，很多原有美好風景都被破壞，蓋上假的造景、把當地原有居民趕走、建造遊樂園，種種商業氣息包裝下，對<span class=\"highlight_pink\">中國</span>只有「不去可惜、去了後悔」的感覺。在<span class=\"highlight_blue\">基金會</span>工作雖然僅半年的<span class=\"highlight_blue\">時間</span>，丁敬桓說，每當在各種座談、聚會的場合，看到許多為台灣拚搏大半輩子的前輩，他們即便走路都不穩，卻反覆提醒這些是身為台灣人應該做的事，這個衝擊感很強，因為他們也不欠誰，大可休閒過日子，但看到這些真的是內心由衷敬佩。丁敬桓指出，很多人原本對於民主自由沒感覺，但自己去了<span class=\"highlight_pink\">中國</span>之後就有深刻感受，原本以為不重要的東西，在別的地方卻很珍貴；這種落差感回到現實，現實很多問題需要解決，一般人往往選擇逃避，但也因此這在他心中起了很大的波瀾。在<span class=\"highlight_pink\">中國</span>壯遊後回到台灣在<span class=\"highlight_blue\">基金會</span>工作，每天下了班還養成去拳館練拳的習慣。丁敬桓說，平時興趣就是看書、練拳、健身、看劇，因為這些事情在做的當下，都會很平靜、很純粹，會想要練拳是因為與健身不太一樣，搏擊、<span class=\"highlight_blue\">拳擊</span>講求的是控制自己的身體，需要動腦，過程中雖然很累、導致很多傷痛，但每次結束後那種內心的舒適、平靜，是一種讓人<span class=\"highlight_blue\">進化</span>的過程。自我意識高漲的年代，對於看待追求<span class=\"highlight_blue\">自由民主</span>還是高薪、高報酬？丁敬桓認為，任何事情追求比例平衡，想要有高薪資、高待遇的工作，但也需要犧牲自己的一部分，每個人選擇追求怎樣的生活，只要對自己人生負責就好，沒有絕對的對和錯；就像很多人批評台灣的<span class=\"highlight_yellow\">藝人</span>到了<span class=\"highlight_pink\">中國</span>走紅後，紛紛捧<span class=\"highlight_pink\">中國</span>，那是因為他們在那樣的環境，被逼的不得不這麼做。在這網路訊息龐雜、快速變遷的年代，要如何兼顧興趣與工作？同為「斜槓青年」的丁敬桓認為，想要把理想與現實完整結合，重要的先決條件是必須先認知到這是一件非常累的事，但自己仍願意去做；有了先決條件後，了解自我，才有資格談追逐。「盡全力追逐，才能說正在做自己；勇敢去做，也要勇敢承受成功和失敗的後果」。（政治<span class=\"highlight_pink\">中心</span>／台北報導）年齡：30歲現職：台灣制憲<span class=\"highlight_blue\">基金會</span>媒體網路組專員學歷：東吳<span class=\"highlight_pink\">大學</span>法律系經歷：網路行銷、搏擊教練、美術老師、調酒師、平面<span class=\"highlight_blue\">設計</span>婚姻狀況：單身未婚資料來源：《蘋果》採訪整理中二選區立委補選即將在這個月9日進行投票。而藍綠兩黨候選人也把握最後<span class=\"highlight_blue\">時間</span>，勤跑基層催票！<span class=\"highlight_blue\">今日</span>國民黨參選人顏寬恒，跑行程<span class=\"highlight_blue\">意外</span>合體<span class=\"highlight_yellow\">柯文哲</span>母親，柯媽媽則誇了對方，網紅四叉貓劉宇，因而在臉書分享，卻看似<span class=\"highlight_blue\">意外</span>讓柯媽媽被追問是否說了「生子當生顏寬恒」。這也讓劉宇尷尬在臉書致歉！台北市長<span class=\"highlight_yellow\">柯文哲</span>母親，向來也是有話直說的大砲性格，<span class=\"highlight_blue\">今日</span>對上顏寬恒，看似是因為昔日舊怨，不滿<span class=\"highlight_yellow\">林靜儀</span>曾多次開砲轟<span class=\"highlight_yellow\">柯文哲</span>，因而反過來誇顏寬恒「實實在在，不說謊，講話不隨便、謙虛。」一度被解讀認為是在表態挺顏寬恒。而四叉貓下午則突然臉書看似向<span class=\"highlight_yellow\">柯文哲</span>母親致歉，寫著「道歉文」，並寫道「我稍早在臉書發文下標『生子當生顏寬恒』，結果有記者打電話去問柯媽媽是不是想要生顏寬恒這種兒子，該篇文章造成柯媽媽的困擾十分抱歉（鞠躬）。」原來疑似是有媒體引述四叉貓另一篇貼文，貼文四叉貓稱柯媽已表態挺顏寬恒：「柯媽媽說得好，生子當生顏寬恒，反觀<span class=\"highlight_yellow\">柯文哲</span>都沒這些優點。」但四叉貓事後則澄清，解釋這句「生子當生顏寬恒」只是他下的標而已，並非柯媽之意。不過柯媽事後受訪，則強調自己並非表態挺顏寬恒，因她並不認識顏寬恒也不認識顏家人：「我又沒有(台中)的票！我朋友也沒有幾個！」她更強調自己沒說過「生子要生顏寬恒」。她更是當著顏寬恒的面，就直接接電話怒氣沖沖澄清「我要生就要生<span class=\"highlight_yellow\">柯文哲</span>這種孩子啦！」氣到後來還罵不知到底是誰造謠胡說「做人怎麼可以這樣豪洨白賊！」(即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>/綜合報導)",
            "peoples": {
                "許分": {
                    "全名": [
                        "許分"
                    ],
                    "教育背景": []
                },
                "鄭文燦": {
                    "全名": [
                        "鄭文燦"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [
                        "1967/7/6"
                    ],
                    "出生地": [
                        "桃園市",
                        "桃園縣",
                        "八德區"
                    ],
                    "政黨": [
                        "民主進步黨（停權中）&lt;ref name"
                    ],
                    "教育背景": []
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "第二名": {
                    "全名": [
                        "第二名：亞歷克斯·希金斯"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "李俊": {
                    "全名": [
                        "李俊"
                    ],
                    "出生地": [
                        "武漢市",
                        "新洲區",
                        "湖北省"
                    ]
                },
                "馬龍": {
                    "全名": [
                        "馬龍"
                    ],
                    "生日": [
                        "1995/09/07"
                    ],
                    "出生地": [
                        "卡希亞斯公爵城"
                    ]
                },
                "侯友宜": {
                    "全名": [
                        "侯友宜"
                    ],
                    "出生地": [
                        "嘉義縣",
                        "朴子鎮"
                    ],
                    "生日": [
                        "1957/6/7"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "3女1子"
                    ],
                    "職銜": [
                        "{{Hlist|警察|政治人物}}"
                    ],
                    "宗教": [
                        "臺灣民間信仰"
                    ],
                    "教育背景": [
                        "*國立嘉義高階中學|臺灣省立嘉義高階中學"
                    ]
                },
                "王勇": {
                    "全名": [
                        "王勇"
                    ],
                    "生日": [],
                    "出生地": [
                        "蓋州市",
                        "遼寧省"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "職銜": []
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "烏魯木齊",
                        "新疆維吾爾自治區",
                        "中國"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "本特": {
                    "全名": [
                        "本特·薩穆埃爾松 {{Nobel icon|1982年諾貝爾生理學或醫學獎|諾貝爾生理學或醫學獎}}"
                    ],
                    "生日": [],
                    "出生地": [
                        "哈爾姆斯塔德"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{SWE}}斯德哥爾摩"
                    ],
                    "教育背景": [
                        "隆德大學"
                    ]
                },
                "柯文哲": {
                    "全名": [
                        "柯文哲"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "北區"
                    ],
                    "職銜": [
                        "{{hlist|外科醫師|政治人物}}"
                    ],
                    "教育背景": [
                        "國立臺灣大學醫學院"
                    ],
                    "政黨": [
                        "臺灣民眾黨（2019年8月6日—）"
                    ],
                    "配偶": [
                        "陳佩琪"
                    ],
                    "子女": [
                        "2女1子"
                    ],
                    "父母": []
                },
                "張明": {
                    "全名": [
                        "張明"
                    ],
                    "職銜": [
                        "上海合作組織秘書長"
                    ],
                    "生日": [],
                    "出生地": [
                        "河北省",
                        "蠡縣",
                        "保定專區"
                    ],
                    "國籍": [],
                    "忌日": [],
                    "子女": [
                        "一子"
                    ],
                    "政黨": [],
                    "教育背景": [
                        "北京外國語學院"
                    ]
                },
                "孔子": {
                    "全名": [
                        "孔子"
                    ],
                    "生日": [],
                    "出生地": [
                        "南辛鎮",
                        "魯國",
                        "曲阜市",
                        "山東",
                        "陬邑"
                    ],
                    "忌日": [
                        "公元前479年3月4日（魯哀公十六年）（訃告|享壽{{age in years and days|-551|9|28|-479|3|4}}）"
                    ],
                    "死亡地": [
                        "魯國"
                    ]
                },
                "比比": {
                    "全名": [
                        "比比&lt;br/&gt;Pepe"
                    ],
                    "別名": [
                        "武僧佩佩",
                        "佩大神"
                    ],
                    "生日": [
                        "1983/2/26"
                    ],
                    "出生地": [
                        "馬塞約"
                    ]
                },
                "林智堅": {
                    "全名": [
                        "林智堅"
                    ],
                    "生日": [
                        "1975/5/27"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "南港裡",
                        "香山區"
                    ],
                    "死亡地": [],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "配偶": [
                        "廖欲伸"
                    ],
                    "子女": [
                        "2子1女"
                    ],
                    "教育背景": [
                        "*&lt;s&gt;國立臺灣大學國家發展研究所在職專班碩士&lt;/s&gt;&lt;sup&gt;（畢業論文抄襲、學位撤銷）&lt;/sup&gt;"
                    ]
                },
                "樂樂": {
                    "全名": [
                        "樂樂"
                    ]
                },
                "尹衍樑": {
                    "全名": [
                        "尹衍樑"
                    ],
                    "國籍": [],
                    "生日": [
                        "1950/8/16"
                    ],
                    "出生地": [
                        "臺北市",
                        "臺灣省"
                    ],
                    "教育背景": [],
                    "職銜": [
                        "潤泰企業集團|潤泰集團總裁&lt;br&gt;財團法人唐獎教育基金會|唐獎基金會創辦人&lt;br&gt;北京大學光華管理學院董事長&lt;br&gt;睿能創意股份有限公司董事&lt;br&gt;振興醫院董事長&lt;br&gt;"
                    ],
                    "配偶": [],
                    "子女": [
                        "子：尹崇堯&lt;br&gt;女：尹崇恩"
                    ]
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "加比": {
                    "全名": [
                        "加比"
                    ],
                    "生日": [
                        "1983/7/10"
                    ],
                    "出生地": [
                        "馬德里"
                    ]
                },
                "方方": {
                    "全名": [
                        "方方"
                    ],
                    "出生地": [
                        "江蘇省",
                        "南京市"
                    ],
                    "職銜": [
                        "作家"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "武漢大學"
                    ]
                },
                "尼爾": {
                    "全名": [
                        "尼爾 &lt;br&gt; Neil Webb"
                    ],
                    "別名": [],
                    "出生地": [
                        "英格蘭",
                        "雷丁"
                    ]
                },
                "足球": {
                    "別名": []
                },
                "王小華": {
                    "全名": [
                        "王小華"
                    ],
                    "國籍": [],
                    "生日": [
                        "1993/4/15"
                    ],
                    "出生地": []
                },
                "英雄": {
                    "全名": [
                        "英雄"
                    ],
                    "獎項": [
                        "{{二級蘇沃洛夫勳章}}"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺南市",
                        "臺灣省",
                        "官田區",
                        "臺南縣"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "坎皮納斯",
                        "巴西"
                    ]
                },
                "文在寅": {
                    "全名": [
                        "文在寅"
                    ],
                    "職銜": [
                        "律師、政治人物"
                    ],
                    "生日": [
                        "1953/1/24"
                    ],
                    "出生地": [
                        "慶尚南道",
                        "巨濟郡",
                        "韓國"
                    ],
                    "忌日": [],
                    "教育背景": [
                        "慶熙大學（法學士）"
                    ],
                    "國籍": [
                        "大韓民國"
                    ],
                    "宗教": [
                        "羅馬天主教"
                    ],
                    "配偶": [
                        "金正淑"
                    ],
                    "子女": [
                        "文畯鏞（子，1982年出生）&lt;br&gt;文多惠（女，1983年出生）"
                    ],
                    "網站": [
                        "[http://www.moonjaein.com/ 個人網站]"
                    ]
                },
                "韓國": {
                    "職銜": [
                        "韓國第3任大韓民國國家情報院|中央情報部部長"
                    ],
                    "別名": []
                },
                "方政": {
                    "全名": [
                        "方政"
                    ],
                    "生日": [],
                    "出生地": [],
                    "國籍": [],
                    "忌日": []
                },
                "陳威": {
                    "別名": [],
                    "生日": [
                        "1998/2/14"
                    ]
                },
                "管碧玲": {
                    "全名": [
                        "管碧玲"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "生日": [
                        "1956/12/9"
                    ],
                    "出生地": [
                        "豐原區",
                        "臺中市",
                        "臺中縣"
                    ],
                    "配偶": [],
                    "教育背景": [
                        "*臺中市豐原區豐原國民小學|臺中縣豐原鎮豐原國民小學"
                    ]
                },
                "陳致中": {
                    "全名": [
                        "性別"
                    ],
                    "生日": [
                        "1979/1/22"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "國籍": [],
                    "配偶": [
                        "黃睿靚"
                    ],
                    "教育背景": [
                        "*國立臺灣海洋大學海洋法律研究所博士班"
                    ]
                },
                "王定宇": {
                    "配偶": [],
                    "子女": [
                        "3子"
                    ],
                    "生日": [
                        "1969/3/5"
                    ],
                    "出生地": [
                        "臺灣省",
                        "桃園縣"
                    ],
                    "國籍": [
                        "中華民國"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "教育背景": []
                },
                "顏寬恆": {
                    "全名": [
                        "顏寬恆"
                    ],
                    "生日": [
                        "1977/9/14"
                    ],
                    "出生地": [
                        "沙鹿區",
                        "臺中市",
                        "臺中縣"
                    ],
                    "國籍": [],
                    "政黨": [],
                    "配偶": [],
                    "父母": [],
                    "子女": [
                        "1子2女"
                    ],
                    "教育背景": [
                        "*建國科技大學|建國工商專科學校機械工程科"
                    ]
                },
                "莊瑞雄": {
                    "全名": [
                        "莊瑞雄"
                    ],
                    "生日": [
                        "1963/4/20"
                    ],
                    "出生地": [
                        "屏東縣",
                        "里港鄉"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "網站": []
                },
                "盧秀燕": {
                    "全名": [
                        "盧秀燕"
                    ],
                    "生日": [
                        "1961/8/31"
                    ],
                    "出生地": [
                        "安樂區",
                        "基隆市"
                    ],
                    "忌日": [],
                    "職銜": [
                        "{{hlist|政治人物|記者}}"
                    ],
                    "配偶": [],
                    "獎項": [
                        "{{獎項|name"
                    ],
                    "子女": [],
                    "網站": [
                        "{{Facebook|LuShiowYen|盧秀燕}}"
                    ],
                    "教育背景": []
                },
                "黃偉哲": {
                    "全名": [
                        "黃偉哲"
                    ],
                    "職銜": [
                        "臺南市市長"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "1女"
                    ],
                    "教育背景": []
                },
                "林靜儀": {
                    "全名": [
                        "林靜儀"
                    ],
                    "政黨": [],
                    "出生地": [
                        "秀峰村",
                        "鹿谷鄉",
                        "南投縣"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "教育背景": [
                        "*臺中市立臺中女子高階中等學校|臺灣省立臺中女子高階中學"
                    ]
                },
                "陳玉珍": {
                    "全名": [
                        "陳玉珍"
                    ],
                    "生日": [
                        "1973/10/29"
                    ],
                    "出生地": [
                        "福建省",
                        "金門縣"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ]
                },
                "陳柏惟": {
                    "全名": [
                        "陳柏惟"
                    ],
                    "出生地": [
                        "鹽埕區",
                        "高雄市"
                    ],
                    "生日": [
                        "1985/07/10"
                    ],
                    "網站": [],
                    "職銜": [
                        "第10屆中華民國立法委員"
                    ],
                    "配偶": [
                        "蔡靜娟"
                    ],
                    "教育背景": [
                        "* 國立高雄大學資訊管理學系學士"
                    ]
                },
                "賴品妤": {
                    "全名": [
                        "賴品妤"
                    ],
                    "別名": [],
                    "國籍": [],
                    "生日": [
                        "1992/3/2"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "政黨": [],
                    "父母": []
                },
                "楊鎮浯": {
                    "全名": [
                        "楊鎮浯"
                    ],
                    "生日": [
                        "1972/6/26"
                    ],
                    "出生地": [
                        "金門縣",
                        "金寧鄉"
                    ],
                    "國籍": [],
                    "政黨": [],
                    "配偶": [],
                    "子女": [
                        "1子2女"
                    ],
                    "父母": [],
                    "教育背景": [
                        "* 國立金門高階中學"
                    ]
                },
                "蘇貞昌": {
                    "全名": [
                        "蘇貞昌"
                    ],
                    "生日": [
                        "1947/7/28"
                    ],
                    "出生地": [
                        "屏東縣",
                        "屏東市"
                    ],
                    "父母": [],
                    "子女": [
                        "3女，包括：蘇巧慧"
                    ],
                    "教育背景": [
                        "*國立屏東高階中學|臺灣省立屏東中學"
                    ]
                },
                "韓國瑜": {
                    "全名": [
                        "韓國瑜"
                    ],
                    "職銜": [
                        "政治人物、軍人"
                    ],
                    "生日": [
                        "1957/6/17"
                    ],
                    "出生地": [
                        "板橋區",
                        "臺灣省",
                        "臺北縣",
                        "新北市"
                    ],
                    "居住地": [
                        "雲林縣斗六市"
                    ],
                    "政黨": [],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "2女1子"
                    ],
                    "教育背景": [
                        "* 中華民國陸軍軍官學校66年班（專修班40期）"
                    ]
                },
                "泰山": {
                    "全名": [
                        "泰山"
                    ],
                    "子女": []
                },
                "露西": {
                    "全名": [
                        "露西 • 格雷"
                    ],
                    "出生地": []
                },
                "吉爾": {
                    "全名": [
                        "吉爾 &lt;br&gt; ''Gil''"
                    ],
                    "生日": [
                        "1987/6/12"
                    ],
                    "出生地": []
                },
                "聖露西亞": {
                    "全名": [
                        "聖露西亞（錫拉庫薩的聖路濟亞）"
                    ],
                    "生日": [],
                    "忌日": [
                        "傳統上為西元304年"
                    ],
                    "死亡地": [
                        "{{flag|Roman Empire}} 錫拉庫薩"
                    ]
                },
                "魯明哲": {
                    "全名": [
                        "魯明哲"
                    ],
                    "別名": [],
                    "生日": [
                        "1963/12/4"
                    ],
                    "出生地": [
                        "臺北市",
                        "中山區"
                    ],
                    "忌日": [],
                    "政黨": [
                        "{{KMT}}（2008年－）"
                    ],
                    "配偶": [],
                    "父母": [],
                    "教育背景": [
                        "* 臺北市立建國高階中學"
                    ]
                },
                "萬美玲": {
                    "全名": [
                        "萬美玲"
                    ],
                    "生日": [
                        "1969/9/25"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "忌日": [],
                    "配偶": []
                },
                "陸軍": {
                    "政黨": [],
                    "出生地": [
                        "河北省",
                        "灤縣"
                    ],
                    "國籍": [],
                    "配偶": [],
                    "教育背景": []
                },
                "跳舞": {
                    "全名": [
                        "陳彬"
                    ],
                    "出生地": [
                        "南京市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "本科"
                    ]
                },
                "趙少康": {
                    "全名": [
                        "趙少康"
                    ],
                    "職銜": [
                        "{{hlist|政治人物|媒體企業家|政治評論人|談話節目主持人}}"
                    ],
                    "生日": [
                        "1950/11/16"
                    ],
                    "出生地": [
                        "基隆市"
                    ],
                    "死亡地": [],
                    "宗教": [
                        "臺灣信義會"
                    ],
                    "配偶": [
                        "梁蕾"
                    ],
                    "教育背景": [
                        "國立臺灣大學（學士）&lt;br&gt;克萊門森大學（碩士）"
                    ]
                },
                "宋楚瑜": {
                    "全名": [
                        "宋楚瑜"
                    ],
                    "職銜": [
                        "第1－12任親民黨主席{{NoteTag|曾未依《:s:人民團體法 (民國100年)|人民團體法》第20條「人民團體理事、監事之任期不得超過4年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以1次為限。」之規定，2017年政黨法公佈後，政黨不再受人團法規範，故無違法疑慮。宋楚瑜自2000年續任親民黨主席迄今，是僅次於前中華民國總統、前中國國民黨總裁蔣中正之後在任第2長中華民國政黨領袖。}}"
                    ],
                    "生日": [
                        "1942/4/30"
                    ],
                    "出生地": [
                        "湘潭縣",
                        "湖南省",
                        "中華民國湖南省"
                    ],
                    "配偶": [
                        "陳萬水"
                    ],
                    "父母": [],
                    "子女": [
                        "2名"
                    ],
                    "政黨": [
                        "親民黨"
                    ],
                    "教育背景": [
                        "* 新北市中和區中和國民小學|臺北縣中和鄉中和國民學校"
                    ]
                },
                "徐榛蔚": {
                    "全名": [
                        "徐榛蔚"
                    ],
                    "生日": [
                        "1968/10/12"
                    ],
                    "出生地": [
                        "桃園市",
                        "桃園縣"
                    ],
                    "忌日": [],
                    "政黨": [
                        "{{KMT}}（2015年－）"
                    ],
                    "子女": [
                        "一男二女"
                    ],
                    "教育背景": [
                        "*中國文化大學音樂學系 國樂組 （主修：鋼琴、副修：笛子）"
                    ]
                },
                "藝人": {
                    "生日": [
                        "1993/09/16"
                    ],
                    "出生地": [
                        "聖路易斯",
                        "密蘇里州"
                    ],
                    "職銜": [
                        "{{hlist|音樂製作人|DJ|詞曲作家}}"
                    ]
                },
                "但丁": {
                    "全名": [
                        "但丁&lt;br&gt;{{small|Dante}}"
                    ],
                    "忌日": [
                        "1321年9月14日&lt;br&gt;（約56歲）"
                    ],
                    "死亡地": [
                        "{{flag|Papal States|old}}{{Tsl|it|Provincia Romandiolæ|羅曼迪奧萊省}}拉韋納&lt;br&gt;（今{{ITA}}艾米利亞-羅馬涅大區拉韋納省拉韋納）"
                    ],
                    "職銜": [
                        "政治人物、詩人、語言理論家、政治哲學|政治理論家"
                    ]
                }
            },
            "places": {
                "法蘭": {
                    "locationName": [
                        "法蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "法蘭"
                    ],
                    "native name": [
                        "Fareins"
                    ],
                    "arrondissement": [
                        "[[佈雷斯地區布林格區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法蘭"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "龍洞": {
                    "locationName": [
                        "龍洞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍洞"
                    ],
                    "eng_name": [
                        "Longdong"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[天河區]][[龍洞街道 (廣州市)|龍洞街道]]"
                    ],
                    "address": [
                        "[[天源路]]，[[廣東生態工程職業學院]]附近"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營二中心&lt;br&gt;車站服務四部植物園中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|6|24}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "05:57－23:43"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|6|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍洞"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "喬伊": {
                    "locationName": [
                        "喬伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "喬伊"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[默瑟縣 (伊利諾伊州)|默瑟縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "1.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61260"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "411214&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號309|Area code 309|309}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬伊"
                        ]
                    ]
                },
                "德里": {
                    "locationName": [
                        "德里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "德里"
                    ],
                    "official_name": [
                        "德里國家首都轄區"
                    ],
                    "native_name": [
                        "{{small|दिल्ली}}{{hi icon}}"
                    ],
                    "settlement_type": [
                        "[[中央直轄區]]"
                    ],
                    "latd": [
                        "28"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{Flag|India}}"
                    ],
                    "leader_party": [
                        "[[普通人黨|平民黨]]"
                    ],
                    "leader_title": [
                        "副督"
                    ],
                    "leader_title1": [
                        "[[首席部長 (印度)|首席部長]]"
                    ],
                    "leader_title2": [
                        "市長"
                    ],
                    "leader_name": [
                        "Tejinder Khanna"
                    ],
                    "leader_name1": [
                        "[[阿爾溫德·凱傑裡瓦爾]]"
                    ],
                    "leader_name2": [
                        "Arti Mehra"
                    ],
                    "established_title1": [
                        "建立"
                    ],
                    "established_date1": [
                        "1638"
                    ],
                    "established_title2": [
                        "建市"
                    ],
                    "established_date2": [
                        "1857"
                    ],
                    "established_title3": [
                        "立都"
                    ],
                    "established_date3": [
                        "1921"
                    ],
                    "named_for": [
                        "area_magnitude"
                    ],
                    "area_total_km2": [
                        "1484.0"
                    ],
                    "area_total_sq_mi": [
                        "573.0"
                    ],
                    "area_land_km2": [
                        "1590.0"
                    ],
                    "area_land_sq_mi": [
                        "614.0"
                    ],
                    "area_water_km2": [
                        "18.0"
                    ],
                    "area_water_sq_mi": [
                        "6.9"
                    ],
                    "population_as_of": [
                        "2011"
                    ],
                    "population_total": [
                        "22,000,000"
                    ],
                    "population_density_km2": [
                        "7417.67"
                    ],
                    "population_rank": [
                        "第2位"
                    ],
                    "population_blank2_title": [
                        "[[城市圈]]"
                    ],
                    "population_blank2": [
                        "21,753,486（第1位）"
                    ],
                    "population_density_sq_mi": [
                        "19210.88"
                    ],
                    "blank1_name": [
                        "民族"
                    ],
                    "blank1_info": [
                        "[[印度人]]"
                    ],
                    "blank2_name": [
                        "官方語言"
                    ],
                    "blank2_info": [
                        "[[印地語]]、[[英語]]&lt;br&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德里"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "印度": {
                    "locationName": [
                        "印度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "印度"
                    ],
                    "name": [
                        "印度武裝部隊"
                    ],
                    "headquarters": [
                        "{{IND}}[[德里|德里聯邦直轄區]][[新德里]]"
                    ],
                    "commander-in-chief": [
                        "{{flagicon|India}}[[德拉帕迪·慕爾穆]]"
                    ],
                    "commander-in-chief_title": [
                        "[[印度總統|總統]]"
                    ],
                    "chief minister": [
                        "{{flagicon|India}}[[納倫德拉·莫迪]]"
                    ],
                    "chief minister_title": [
                        "[[印度總理|總理]]"
                    ],
                    "minister_title": [
                        "[[印度國防部|國防部長]]"
                    ],
                    "age": [
                        "18歲&lt;ref name"
                    ],
                    "conscription": [
                        "募兵制"
                    ],
                    "reaching": [
                        "23,116,044"
                    ],
                    "active": [
                        "1,455,550人 &lt;ref name"
                    ],
                    "ranked": [
                        "2"
                    ],
                    "reserve": [
                        "1,155,000人 &lt;ref name"
                    ],
                    "amount": [
                        "59.4兆印度盧比（約合740億美元，2023–2024財年）"
                    ],
                    "percent_GDP": [
                        "2.9% （2023–2024財年）"
                    ],
                    "domestic_suppliers": [
                        "[[印度斯坦航空有限公司]]&lt;br&gt;[[塔塔汽車]]&lt;br&gt;[[馬璽達]]&lt;br&gt;[[科欽造船廠]]&lt;br&gt;[[馬魯蒂鈴木公司]]&lt;br&gt;{{tsl|hi|भारत इलैक्ट्रॉनिक्स लिमिटेड|巴拉特電子有限公司}}&lt;br&gt;{{tsl|hi|भारतीय आयुध निर्माणी|印度軍械廠}}&lt;br&gt;{{tsl|hi|भारत अर्थ मूवर्स लिमिटेड|巴拉特機械工業}}&lt;br&gt;{{tsl|hi|भारत डायनेमिक्स लिमिटेड|巴拉特動力工業}}&lt;br&gt;{{tsl|hi|मिश्र धातु निगम|合金工業}}"
                    ],
                    "foreign_suppliers": [
                        "{{RUS}}&lt;ref name"
                    ],
                    "imports": [
                        "412億美元（2010–2021年）"
                    ],
                    "exports": [
                        "4480萬美元（2010–2021年）"
                    ],
                    "history": [
                        "[[克什米爾戰爭]]&lt;br&gt;[[1961年果阿併入印度]]&lt;br&gt;[[中印邊境戰爭]]&lt;br&gt;[[第二次印巴戰爭]]&lt;br&gt;[[1971年印巴戰爭]]&lt;br&gt;[[孟加拉國解放戰爭]]&lt;br&gt;[[納薩爾毛派叛亂]]&lt;br&gt;[[印度東北部衝突]]&lt;br&gt;[[斯里蘭卡內戰]]&lt;br&gt;[[反恐戰爭]]&lt;br&gt;[[中印邊境衝突]]"
                    ],
                    "ranks": [
                        "{{tsl|hi|भारत की थलसेना के रैंक और प्रतीक चिह्न|印度陸軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की नौसेना के रैंक और प्रतीक चिन्ह|印度海軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की वायु सेना के रैंक और प्रतीक चिन्ह|印度空軍軍銜}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "印度"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "阿里": {
                    "locationName": [
                        "阿里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "阿里"
                    ],
                    "native name": [
                        "Hary"
                    ],
                    "arrondissement": [
                        "[[韋爾萬區]]"
                    ],
                    "eng_name": [
                        "Ari"
                    ],
                    "native_name": [
                        "Arry"
                    ],
                    "native_name_lang": [
                        "thai"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "country": [
                        "{{THA}}"
                    ],
                    "operator": [
                        "[[BTS集團控股]]"
                    ],
                    "distance": [
                        "platforms"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "iata": [
                        "zone"
                    ],
                    "rebuilt": [
                        "electrified"
                    ],
                    "pass_system": [
                        "pass_year"
                    ],
                    "pass_percent": [
                        "pass_rank"
                    ],
                    "system1": [
                        "BTS Skytrain"
                    ],
                    "line1": [
                        "Sukhumvit|left1"
                    ],
                    "official_name": [
                        "阿里"
                    ],
                    "settlement_type": [
                        "{{FR}}舊[[市鎮 (法國)|市鎮]]&lt;br&gt;&lt;small&gt;(今屬於[[瓦勒達裡]])&lt;/small&gt;"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name": [
                        "{{FR}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Normandie}}"
                    ],
                    "subdivision_name2": [
                        "{{flag|Calvados}}"
                    ],
                    "elevation_ft": [
                        "876"
                    ],
                    "elevation_m": [
                        "267"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "14210"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "450509&lt;ref name"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[維爾區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_name4": [
                        "[[瓦勒達裡]]"
                    ],
                    "extinct_title": [
                        "撤銷"
                    ],
                    "extinct_date": [
                        "1832年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿里"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "順風": {
                    "locationName": [
                        "順風"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "順風"
                    ],
                    "eng_name": [
                        "Shunfeng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[西航港街道]]"
                    ],
                    "address": [
                        "順風社群機場路土橋段與希望路、順風路路口"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|27}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "機場快速路站"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：06:11&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:50"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：23:12&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "順風"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "東新路": {
                    "locationName": [
                        "東新路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東新路"
                    ],
                    "eng_name": [
                        "Dongxin Road"
                    ],
                    "linecolour": [
                        "{{長春軌道交通顏色|4}}"
                    ],
                    "borough": [
                        "[[吉林省]][[長春市]][[二道區]][[東站街道 (長春市)|東站街道]]"
                    ],
                    "address": [
                        "臨河街與東新路交叉口附近"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{長春軌道交通線路名|4|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "depth"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東新路"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "東港": {
                    "locationName": [
                        "東港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東港"
                    ],
                    "eng_name": [
                        "Donggang"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[人民路街道 (大連市)|人民路街道]]"
                    ],
                    "address": [
                        "港隆路與港東四街交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東港"
                        ]
                    ]
                },
                "和睦": {
                    "locationName": [
                        "和睦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "和睦"
                    ],
                    "eng_name": [
                        "Hemu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|5|s}}"
                    ],
                    "linecolour2": [
                        "{{杭州地鐵顏色|10|s}}"
                    ],
                    "former": [
                        "莫干山路站 (工程名)"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[拱墅區]][[和睦街道]]與[[祥符街道]]交界"
                    ],
                    "address": [
                        "萍水(東)街與[[莫干山路 (杭州)|莫干山路]]交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|5|full}}"
                    ],
                    "platforms": [
                        "各1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "code": [
                        "HEM"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{杭州地鐵路線標誌|5|short}}：2019年6月24日&lt;br/&gt;{{杭州地鐵路線標誌|10|short}}：2022年2月21日"
                    ],
                    "station_hours": [
                        "05:59-23:53"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和睦"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "八卦山": {
                    "locationName": [
                        "八卦山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "八卦山"
                    ],
                    "照片說明": [
                        "八卦山全景"
                    ],
                    "海拔": [
                        "{{convert|97.05|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[彰化縣]][[彰化市]]"
                    ],
                    "山脈": [
                        "[[八卦臺地]]"
                    ],
                    "相對高度": [
                        "座標"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八卦山"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "米克斯": {
                    "locationName": [
                        "米克斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "米克斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[約翰遜縣 (喬治亞州)|約翰遜縣]]"
                    ],
                    "elevation_ft": [
                        "338"
                    ],
                    "elevation_m": [
                        "103"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332368&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "米克斯"
                        ]
                    ]
                },
                "卡本": {
                    "locationName": [
                        "卡本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡本"
                    ],
                    "native_name": [
                        "Carbon"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag | United States}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag | Wyoming}}"
                    ],
                    "subdivision_type2": [
                        "[[懷俄明州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[卡本縣 (懷俄明州)|卡本縣]]"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "timezone_DST": [
                        "北美山區時區夏令時間"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "elevation_ft": [
                        "6831"
                    ],
                    "latd": [
                        "41"
                    ],
                    "area_code": [
                        "307"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]編號"
                    ],
                    "blank_info": [
                        "1597247"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡本"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "福興": {
                    "locationName": [
                        "福興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "福興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "福興裡位於臺中市大安區中部東南緣"
                    ],
                    "OldName": [
                        "豬哥-{莊}-、知高-{莊}-、福興-{莊}-、福興村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1920年（福興大字）"
                    ],
                    "Head": [
                        "林正嶽&lt;ref name"
                    ],
                    "Address": [
                        "興安路177巷21號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "1.4893"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "427"
                    ],
                    "PopTotal": [
                        "1246"
                    ],
                    "Male": [
                        "670"
                    ],
                    "Female": [
                        "576"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[龜殼裡]]、[[中莊裡 (臺中市)|中-{莊裡}-]]、[[東安裡 (臺中市大安區)|東安裡]]；[[大甲區]][[武陵裡 (臺中市)|武陵裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福興"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "雄高": {
                    "locationName": [
                        "雄高"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雄高"
                    ],
                    "native_name": [
                        "Schongau"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[魏爾海姆-雄高縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄高"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "大廠": {
                    "locationName": [
                        "大廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大廠"
                    ],
                    "eng_name": [
                        "Dachang"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S8}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[六合區]][[大廠街道]]"
                    ],
                    "address": [
                        "六合大道與健民路交叉口"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵路線標誌|S8|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2014年8月1日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "2個"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大廠"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "合歡山": {
                    "locationName": [
                        "合歡山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "合歡山"
                    ],
                    "other_name": [
                        "介壽山"
                    ],
                    "native_name": [
                        "{{langx|trv|Dgiyaq Bburaw}}"
                    ],
                    "照片": [
                        "合歡群峰.JPG"
                    ],
                    "照片說明": [
                        "[[合歡山東峰|合歡東峰]]（近）；[[北合歡山|合歡北峰]]（遠）。"
                    ],
                    "海拔": [
                        "主山：{{Convert|3417|m|ft|0}}&lt;br&gt;最高峰[[北合歡山]]：{{Convert|3422|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[南投縣]][[仁愛鄉]]、[[花蓮縣]][[秀林鄉]]交界"
                    ],
                    "山脈": [
                        "[[中央山脈]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "合歡山"
                        ]
                    ]
                },
                "北區": {
                    "locationName": [
                        "北區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "북구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "北區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Buk-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Puk-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daegu}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、31[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "94.08"
                    ],
                    "population_total": [
                        "437,008"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "北區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|裴珖植|배광식}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[梁琴喜]]{{small|（{{PPP}}）}}|乙：[[金承洙 (1965年)|金承洙]]{{small|（{{PPP}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[銀杏]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "{{link-ko|朝鮮連翹|개나리}}"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[鴟鴞]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[樸樹]]"
                    ],
                    "website": [
                        "{{url|http://www.buk.daegu.kr/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北區"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "比比": {
                    "locationName": [
                        "比比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "比比"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[富爾頓縣 (伊利諾伊州)|富爾頓縣]]"
                    ],
                    "elevation_ft": [
                        "682"
                    ],
                    "elevation_m": [
                        "208"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "422523&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比比"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "多雲": {
                    "locationName": [
                        "多雲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "多雲"
                    ],
                    "native_name": [
                        "Brumado"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "巴西"
                    ],
                    "subdivision_type1": [
                        "[[巴西行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伊亞州]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_as_of": [
                        "2016"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多雲"
                        ]
                    ]
                },
                "基法": {
                    "locationName": [
                        "基法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "基法"
                    ],
                    "native_name": [
                        "كيفه"
                    ],
                    "settlement_type": [
                        "{{le|Communes (茅利塔尼亞)|Communes of Mauritania|Communes}}及鄉鎮"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_type1": [
                        "[[茅利塔尼亞行政區劃|行政區劃]]"
                    ],
                    "subdivision_name1": [
                        "[[阿薩巴省]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "population_urban": [
                        "95084"
                    ],
                    "population_metro": [
                        "population_density_sq_mi"
                    ],
                    "elevation_m": [
                        "94"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "基法"
                        ]
                    ]
                },
                "新竹市": {
                    "locationName": [
                        "新竹市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹市"
                    ],
                    "DivName": [
                        "香山區"
                    ],
                    "Village/LiName": [
                        "海山"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "773"
                    ],
                    "PopTotal": [
                        "2,721"
                    ],
                    "YearMonth": [
                        "2006年8月"
                    ],
                    "Male": [
                        "1,415"
                    ],
                    "Female": [
                        "1,306"
                    ],
                    "Head": [
                        "陳文賢"
                    ],
                    "Sub": [
                        "20"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "林森路116號"
                    ],
                    "Phone": [
                        "3-5377260"
                    ],
                    "DataSource": [
                        "戶口資料：[http://dep-civil.hccg.gov.tw/web66/_file/2890/upload/22763/s16.html 新竹市民政局]"
                    ],
                    "AreaTotal": [
                        "4.4"
                    ],
                    "MapLocation": [
                        "Address"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹市"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "北部": {
                    "locationName": [
                        "北部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北部"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Nord}}&lt;/small&gt;"
                    ],
                    "settlement_type": [
                        "{{BEL}}[[列日]]的街區"
                    ],
                    "map-legend": [
                        "在列日的位置"
                    ],
                    "region": [
                        "{{BE-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-WLG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "municipality": [
                        "[[列日]]"
                    ],
                    "area_total_km2": [
                        "population_as_of"
                    ],
                    "postal-codes": [
                        "4000"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "NIS": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北部"
                        ]
                    ]
                },
                "馬場": {
                    "locationName": [
                        "馬場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "馬場"
                    ],
                    "eng_name": [
                        "Racecourse"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|馬場}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|馬場|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[火炭]][[何東樓]][[駿景園]]平臺下方[[沙田馬場]]對面"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "0部&lt;ref name"
                    ],
                    "escalator": [
                        "0條&lt;ref name"
                    ],
                    "status": [
                        "只在[[沙田馬場|沙田馬場]]舉行賽事、進行雙邊投注及有大型活動時開放"
                    ],
                    "code": [
                        "RAC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "former": [
                        "passengers"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬場"
                        ]
                    ]
                },
                "臺灣": {
                    "locationName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "臺灣"
                    ],
                    "year_start": [
                        "1895年"
                    ],
                    "year_end": [
                        "1945年"
                    ],
                    "alt_flag": [
                        "大日本帝國國旗"
                    ],
                    "flag_type": [
                        "[[日本國旗]]"
                    ],
                    "alt_coat": [
                        "臺字章"
                    ],
                    "symbol_type": [
                        "[[臺字章]]"
                    ],
                    "national_anthem": [
                        "《[[君之代]]》（{{lang|ja|君が代}}）&lt;br/&gt;&lt;br/&gt;[[File:Kimigayo vocal 1930.ogg]]"
                    ],
                    "anthem_type": [
                        "日本國歌"
                    ],
                    "capital": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "capital_type": [
                        "首府"
                    ],
                    "largest_city": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "official_languages": [
                        "[[日語]]"
                    ],
                    "common_languages": [
                        "[[臺灣話]]（臺語）"
                    ],
                    "ethnic_groups": [
                        "{{unbulleted list|93.9% [[本島人]]|5.4% [[日本人|內地人]]|0.04% [[在臺韓國人|朝鮮人]]|0.66% 其他}}"
                    ],
                    "ethnic_groups_year": [
                        "1940"
                    ],
                    "religion": [
                        "[[神道|神道教]]、[[儒教]]、[[臺灣佛教|佛教]]、[[齋教]]、[[臺灣基督教|基督宗教]]及其他[[臺灣民間信仰|民間信仰]]"
                    ],
                    "government_type": [
                        "[[君主立憲制]]（中央）&lt;br/&gt;總督[[專制]]（殖民地）"
                    ],
                    "title_leader": [
                        "[[日本天皇列表|日本天皇]]"
                    ],
                    "leader1": [
                        "[[明治天皇]]"
                    ],
                    "year_leader1": [
                        "1895年—1912年"
                    ],
                    "leader2": [
                        "[[大正天皇]]"
                    ],
                    "year_leader2": [
                        "1912年—1926年"
                    ],
                    "leader3": [
                        "[[昭和天皇]]"
                    ],
                    "year_leader3": [
                        "1926年—1945年"
                    ],
                    "title_representative": [
                        "[[臺灣總督]]"
                    ],
                    "representative1": [
                        "[[樺山資紀]]（首）"
                    ],
                    "year_representative1": [
                        "1895年—1896年"
                    ],
                    "representative2": [
                        "[[安藤利吉]]（末）"
                    ],
                    "year_representative2": [
                        "1944年—1945年"
                    ],
                    "event_start": [
                        "《[[馬關條約]]》生效"
                    ],
                    "date_start": [
                        "5月8日"
                    ],
                    "event1": [
                        "無方針主義時期"
                    ],
                    "date_event1": [
                        "1895年—1919年"
                    ],
                    "event2": [
                        "[[內地延長主義]]時期"
                    ],
                    "date_event2": [
                        "1919年—1937年"
                    ],
                    "event3": [
                        "[[皇民化運動]]時期"
                    ],
                    "date_event3": [
                        "1937年—1945年"
                    ],
                    "event4": [
                        "[[日本投降]]"
                    ],
                    "date_event4": [
                        "1945年8月15日"
                    ],
                    "event_end": [
                        "[[國民政府]]接管{{NoteTag|國民政府方面宣稱為「[[臺灣光復]]」，但亦有論點指為中華民國之「[[中華民國佔領臺灣|軍事佔領]]」。}}"
                    ],
                    "date_end": [
                        "10月25日"
                    ],
                    "event_post": [
                        "《[[中日和約]]》簽訂&lt;br/&gt;{{nowrap|《[[舊金山和約]]》生效}}"
                    ],
                    "date_post": [
                        "1952年4月28日"
                    ],
                    "stat_area1": [
                        "約36,000"
                    ],
                    "stat_pop1": [
                        "3,039,751人"
                    ],
                    "stat_year1": [
                        "1905年"
                    ],
                    "stat_area2": [
                        "約36,000"
                    ],
                    "stat_pop2": [
                        "4,640,820人"
                    ],
                    "stat_year2": [
                        "1930年"
                    ],
                    "stat_area3": [
                        "36023"
                    ],
                    "stat_pop3": [
                        "5,872,084人"
                    ],
                    "stat_year3": [
                        "1940年"
                    ],
                    "utc_offset": [
                        "+8（1937年10月1日以前）&lt;br/&gt;UTC+9（1937年10月1日以後）"
                    ],
                    "p1": [
                        "臺灣清治時期"
                    ],
                    "s1": [
                        "臺灣戰後時期"
                    ],
                    "today": [
                        "{{ROC}}"
                    ],
                    "name": [
                        "臺灣"
                    ],
                    "other_names": [
                        "福爾摩沙（Formosa）"
                    ],
                    "location": [
                        "[[亞洲]][[東亞|東部]]／[[西太平洋]]"
                    ],
                    "area": [
                        "{{convert|35886.8623|km2|abbr"
                    ],
                    "coastline": [
                        "{{convert|1,251.2806|km|mi|abbr"
                    ],
                    "rank": [
                        "世介面積第38大島嶼"
                    ],
                    "highest mount": [
                        "[[玉山]]（{{convert|3,952|m|foot|abbr"
                    ],
                    "population as of": [
                        "{{ROCCPD|TXT"
                    ],
                    "density": [
                        "{{ROCCPDD|subdivision"
                    ],
                    "ethnic groups": [
                        "[[臺灣漢族]]（95%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[閩南裔臺灣人|閩南族群]]（72%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[客家裔臺灣人|客家族群]]（14%）}}&lt;br&gt;{{nowrap|{{raise|0.1em|&amp;nbsp;'''∟''' [[臺灣外省人]]及其他族群（14%）{{efn|[[臺灣外省人]]主要是指在1945年以後，因為[[第二次國共內戰]]的爆發而陸陸續續撤往臺灣居住的民眾、以及其於臺灣所產下的後代，也包含在1945年以前就存在於臺灣的非屬於[[閩南民系|閩南]]及[[客家民系|客家]]的[[閩東民系|閩東]]、[[興化民系|興化]]、[[廣府民系|廣府]]、[[吳越民系|吳越]]等民系之漢人族群，但並不包括搬至臺灣地區居住的中華人民共和國公民。並非所有臺灣外省人都屬於漢族，例如同一時期前往臺灣的[[白先勇]]屬於[[臺灣回族|回民]]、[[席慕蓉]]屬於[[在臺蒙古人|蒙古族]]、[[溥心畬]]屬於[[臺灣滿族|滿族]]。}}&lt;ref name"
                    ],
                    "country": [
                        "{{ROC}}"
                    ],
                    "country admin divisions title": [
                        "[[省 (中華民國)|省]]&lt;br&gt;[[直轄市 (中華民國)|直轄市]]"
                    ],
                    "country largest city population": [
                        "{{ROCCPD|subdivision"
                    ],
                    "country leader title": [
                        "country leader name"
                    ],
                    "country claim divisions title": [
                        "省市"
                    ],
                    "country claim divisions": [
                        "（同上）"
                    ],
                    "country 2 claim": [
                        "{{PRC}}"
                    ],
                    "country 2 claim divisions title": [
                        "省"
                    ],
                    "country 2 claim divisions": [
                        "[[臺灣省 (中華人民共和國)|臺灣省]]"
                    ],
                    "additional info": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣"
                        ]
                    ]
                },
                "拉皮": {
                    "locationName": [
                        "拉皮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉皮"
                    ],
                    "native name": [
                        "La Puye"
                    ],
                    "arrondissement": [
                        "[[沙泰勒羅區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉皮"
                        ]
                    ]
                },
                "同樂": {
                    "locationName": [
                        "同樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "同樂"
                    ],
                    "eng_name": [
                        "TONGLE"
                    ],
                    "type": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{鄭州地鐵顏色|8|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[河南省]][[鄭州市]][[金水區]][[南陽新村街道]]"
                    ],
                    "address": [
                        "[[南陽路 (鄭州)|南陽路]]與[[東風路 (鄭州)|東風路]]交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{鄭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "{{鄭州地鐵路線標誌|3|S}}：1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "{{鄭州地鐵路線標誌|3|S}}：2條"
                    ],
                    "code": [
                        "{{鄭州地鐵路線標誌|3|S}}：0324&lt;br&gt;{{鄭州地鐵路線標誌|8|S}}：0839"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "T形節點換乘"
                    ],
                    "exits": [
                        "6個"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{鄭州地鐵路線標誌|3|S}}：{{Start date|2020|12|26}}"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "同樂"
                        ]
                    ]
                },
                "埃及": {
                    "locationName": [
                        "埃及"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "埃及"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[埃芬漢縣 (喬治亞州)|埃芬漢縣]]"
                    ],
                    "elevation_ft": [
                        "131"
                    ],
                    "elevation_m": [
                        "40"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "355649&lt;ref name"
                    ],
                    "area_land_km2": [
                        "0.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "0.34"
                    ],
                    "area_land_sq_mi": [
                        "0.34"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "[[電話區號870|870]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "埃及"
                        ]
                    ]
                },
                "尼爾": {
                    "locationName": [
                        "尼爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "尼爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[坎伯蘭縣 (伊利諾伊州)|坎伯蘭縣]]"
                    ],
                    "elevation_ft": [
                        "630"
                    ],
                    "elevation_m": [
                        "192"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號256|Area code 256|256}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "423012&lt;ref name"
                    ],
                    "native_name": [
                        "Niel"
                    ],
                    "name": [
                        "尼爾"
                    ],
                    "picture-legend": [
                        "市政廳"
                    ],
                    "map-legend": [
                        "在安特衛普省的位置"
                    ],
                    "region": [
                        "{{BE-REG-FLE}}"
                    ],
                    "community": [
                        "{{BE-NL}}"
                    ],
                    "province": [
                        "{{BE-PROV-AN}}"
                    ],
                    "arrondissement": [
                        "[[安特衛普區]]"
                    ],
                    "nis": [
                        "11030"
                    ],
                    "pyramid-date": [
                        ""
                    ],
                    "0-19": [
                        ""
                    ],
                    "18-64": [
                        ""
                    ],
                    "65": [
                        ""
                    ],
                    "foreigners": [
                        ""
                    ],
                    "foreigners-date": [
                        ""
                    ],
                    "mayor": [
                        "Tom De Vries (Open VLD)"
                    ],
                    "majority": [
                        "[[新弗拉芒聯盟|N-VA]], [[開放弗拉芒自由民主黨|Open Vld]]"
                    ],
                    "postal-codes": [
                        "2845"
                    ],
                    "telephone-area": [
                        "03"
                    ],
                    "web": [
                        "[http://www.niel.be/ www.niel.be]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "尼爾"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "樹林": {
                    "locationName": [
                        "樹林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "樹林"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[默塞德縣 (加利福尼亞州)|默塞德縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "236174&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "樹林"
                        ]
                    ]
                },
                "梅尼": {
                    "locationName": [
                        "梅尼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "梅尼"
                    ],
                    "native_name": [
                        "Many"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "settlement_type": [
                        "[[路易斯安那州城鎮列表|鎮]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "{{flag|Louisiana}}"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name2": [
                        "[[薩賓堂區]]"
                    ],
                    "established_title": [
                        "設立"
                    ],
                    "established_date": [
                        "{{Start date and age|1837|p"
                    ],
                    "established_title1": [
                        "建制"
                    ],
                    "established_date1": [
                        "{{Start date and age|1843|3|21|p"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "8.82"
                    ],
                    "area_total_sq_mi": [
                        "3.41"
                    ],
                    "area_land_km2": [
                        "8.82"
                    ],
                    "area_land_sq_mi": [
                        "3.41"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "elevation_ft": [
                        "276"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "2571"
                    ],
                    "population_density_sq_mi": [
                        "754.62"
                    ],
                    "timezone1": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset1": [
                        "−6"
                    ],
                    "timezone1_DST": [
                        "[[北美中部時區|CDT]]"
                    ],
                    "utc_offset1_DST": [
                        "−5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "71449"
                    ],
                    "area_code": [
                        "318"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "22-48470"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "梅尼"
                        ]
                    ]
                },
                "三角": {
                    "locationName": [
                        "三角"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三角"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[神岡區]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "EstDate": [
                        "1945年（三角村）"
                    ],
                    "Head": [
                        "江炳煌&lt;ref name"
                    ],
                    "Address": [
                        "三角里2鄰大豐路四段88號"
                    ],
                    "AreaTotal": [
                        "AreaSource"
                    ],
                    "PopTotal": [
                        "3111"
                    ],
                    "Male": [
                        "1582"
                    ],
                    "Female": [
                        "1529"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "429"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[岸裡裡]]、[[社南里]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三角"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "加比": {
                    "locationName": [
                        "加比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "加比"
                    ],
                    "official_name": [
                        "Gaby"
                    ],
                    "population_as_of": [
                        "2009"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "加比"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "慕尼黑": {
                    "locationName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "慕尼黑"
                    ],
                    "native_name": [
                        "{{lang|de|München}}"
                    ],
                    "settlement_type": [
                        "{{GER}}[[州府 (德國)|州府]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{DEU}}"
                    ],
                    "subdivision_type1": [
                        "[[德國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伐利亞州]]"
                    ],
                    "subdivision_type2": [
                        "[[行政區 (德國)|行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "subdivision_type3": [
                        "[[縣 (德國)|縣]]"
                    ],
                    "subdivision_name3": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "[[迪特·賴特爾]]"
                    ],
                    "leader_party": [
                        "[[德國社會民主黨|SPD]]"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_date": [
                        "established_title3"
                    ],
                    "established_date3": [
                        "elevation_m"
                    ],
                    "area_total_km2": [
                        "310.43"
                    ],
                    "population_as_of": [
                        "2018年12月31日"
                    ],
                    "population_total": [
                        "1,471,508"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "郵政號碼"
                    ],
                    "postal_code": [
                        "80331-81929,85540"
                    ],
                    "area_code": [
                        "+49 89"
                    ],
                    "registration_plate": [
                        "M"
                    ],
                    "blank_name": [
                        "政府地址"
                    ],
                    "blank_info": [
                        "瑪利亞廣場8號"
                    ],
                    "twin1": [
                        "twin2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "慕尼黑"
                        ]
                    ]
                },
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "大灣": {
                    "locationName": [
                        "大灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大灣"
                    ],
                    "eng_name": [
                        "Dawan"
                    ],
                    "linecolour": [
                        "#{{蘇州地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[蘇州市]][[相城區]][[北河涇街道]]"
                    ],
                    "address": [
                        "胡巷街與民樂路交叉口東北側"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{蘇州地鐵路線標誌|2|long}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2013年12月28日"
                    ],
                    "first": [
                        "往{{蘇州地鐵起訖站|2|left}}：06:23&lt;br&gt;往{{蘇州地鐵起訖站|2|right}}：05:46"
                    ],
                    "last": [
                        "往{{蘇州地鐵起訖站|2|left}}"
                    ],
                    "official_name": [
                        "大灣"
                    ],
                    "native_name": [
                        "Big Bay"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[馬薩克縣 (伊利諾伊州)|馬薩克縣]]"
                    ],
                    "elevation_ft": [
                        "348"
                    ],
                    "elevation_m": [
                        "106"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "404375&lt;ref name"
                    ],
                    "Village/LiName": [
                        "大灣"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[學甲區]]"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Elevation": [
                        "AreaSource"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "PopTotal": [
                        "1003"
                    ],
                    "HouseholdTotal": [
                        "411"
                    ],
                    "GovSource": [
                        "{{R|區公所}}"
                    ],
                    "Address": [
                        "大灣101號"
                    ],
                    "PostalCode": [
                        "Website"
                    ],
                    "AreaTotal": [
                        "PopSource"
                    ],
                    "Head": [
                        "王登教"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大灣"
                        ]
                    ]
                },
                "高車": {
                    "locationName": [
                        "高車"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高車"
                    ],
                    "eng_name": [
                        "Gaoche"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|21|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[黃陂區]][[武湖街道]]"
                    ],
                    "address": [
                        "梅教街"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|21|full}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2017|12|26}}"
                    ],
                    "former": [
                        "梅教街站（工程名）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高車"
                        ]
                    ]
                },
                "博愛路": {
                    "locationName": [
                        "博愛路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "博愛路"
                    ],
                    "eng_name": [
                        "Boai Lu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{常州軌道交通顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[天寧區]]"
                    ],
                    "address": [
                        "和平北路與博愛路交叉口北側地下"
                    ],
                    "owned": [
                        "常州市軌道交通發展有限公司"
                    ],
                    "operator": [
                        "[[常州地鐵|常州市軌道交通發展有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{常州軌道交通線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年9月21日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|南夏墅}}：22:29&lt;br/&gt;往{{stl|常州地鐵|森林公園}}：22:29"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "博愛路"
                        ]
                    ]
                },
                "龍潭": {
                    "locationName": [
                        "龍潭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍潭"
                    ],
                    "eng_name": [
                        "Longtan"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|11}}"
                    ],
                    "linecolour2": [
                        "{{廣州地鐵顏色|18}}"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|11|31}} {{廣州地鐵車站編號|18|06}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[華洲街道]]"
                    ],
                    "address": [
                        "新滘中路與臺湧之間"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "{{廣州地鐵路線連結|11|S}}：廣州地鐵集團運營事業總部運營四中心車站服務七部赤沙中心站&lt;br&gt;{{廣州地鐵路線連結|18|S}}：[[廣東城際鐵路運營有限公司]]"
                    ],
                    "lines": [
                        "{{ubl"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍潭"
                        ]
                    ]
                },
                "彩虹": {
                    "locationName": [
                        "彩虹"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "彩虹"
                    ],
                    "eng_name": [
                        "Choi Hung"
                    ],
                    "livery": [
                        "{{linear-gradient|top|#2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #700000, #700000, #BC6020, #BC6020, #D8C860, #D8C860, #4C6C40, #4C6C40, #4060A0, #4060A0, #444054, #444054, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|彩虹|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|KTL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[九龍]][[黃大仙區]]/[[觀塘區]]"
                    ],
                    "address": [
                        "[[牛池灣]][[牛池灣鄉]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|KTL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "3條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "9條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "CHH"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|KTL|L}}：05:57"
                    ],
                    "last": [
                        "往{{港鐵起訖站|KTL|L}}：00:35"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "official_name": [
                        "彩虹"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖地牙哥縣 (加利福尼亞州)|聖地牙哥縣]]"
                    ],
                    "elevation_ft": [
                        "1043"
                    ],
                    "elevation_m": [
                        "318"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "28.599"
                    ],
                    "area_land_km2": [
                        "28.599"
                    ],
                    "area_water_km2": [
                        "0.000"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "92028"
                    ],
                    "area_code": [
                        "{{link-en|電話區號4420|Area code 4420|4420}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1652780&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "彩虹"
                        ]
                    ]
                },
                "工會": {
                    "locationName": [
                        "工會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "工會"
                    ],
                    "native_name": [
                        "Профсоюзная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、41、57、67、113、121、130、153、196、944、968、т52、т85"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "depth": [
                        "{{convert|7|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工會"
                        ]
                    ]
                },
                "柳川": {
                    "locationName": [
                        "柳川"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "river_name": [
                        "柳川"
                    ],
                    "origin": [
                        "[[臺中市]][[豐原區]]-{豐田裡}-南端"
                    ],
                    "mouth": [
                        "復光橋東側"
                    ],
                    "progression": [
                        "[[舊旱溪]]"
                    ],
                    "basin_countries": [
                        "{{ROC-TW}}"
                    ],
                    "location": [
                        "[[臺中市]][[豐原區]]、[[潭子區]]、[[北屯區]]、[[北區 (臺中市)|北區]]、[[中區 (臺中市)|中區]]、[[南區 (臺中市)|南區]]、[[烏日區]]"
                    ],
                    "length": [
                        "elevation"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "柳川"
                        ]
                    ]
                },
                "高速公路": {
                    "locationName": [
                        "高速公路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                    ],
                    "alternate_name": [
                        "納希切萬－薩達拉克－土耳其邊境高速公路&lt;br&gt;{{lang|az|Naxçıvan-Sədərək-Türkiyə Respublikası ilə dövlət sərhədi avtomobil yolu}}"
                    ],
                    "country": [
                        "AZE"
                    ],
                    "type": [
                        "M"
                    ],
                    "route": [
                        "7"
                    ],
                    "established": [
                        "2010年10月5日"
                    ],
                    "e-road": [
                        "{{jct|country"
                    ],
                    "direction_a": [
                        "西"
                    ],
                    "terminus_a": [
                        "{{jct|country"
                    ],
                    "junction": [
                        "{{plainlist|1"
                    ],
                    "*{{jct|country": [
                        "AZE|R|62}}於{{link-en|哲裡爾肯德|Cəlilkənd}}}}"
                    ],
                    "direction_b": [
                        "東"
                    ],
                    "terminus_b": [
                        "{{jct|country"
                    ],
                    "length_km": [
                        "87"
                    ],
                    "length_round": [
                        "1"
                    ],
                    "municipalities": [
                        "[[納希切萬]]、[[巴貝克區]]、[[坎加利區]]、[[沙魯爾區]]、[[薩達拉克區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                        ]
                    ]
                },
                "牧場": {
                    "locationName": [
                        "牧場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "4S牧場"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖地牙哥縣 (加利福尼亞州)|聖地牙哥縣]]"
                    ],
                    "elevation_ft": [
                        "656"
                    ],
                    "elevation_m": [
                        "200"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "92127"
                    ],
                    "area_code": [
                        "{{link-en|電話區號858|Area code 858|858}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1656663&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "4S牧場"
                        ]
                    ]
                },
                "哈爾": {
                    "locationName": [
                        "哈爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "哈爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅里達州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[德索托縣 (佛羅裡達州)|德索托縣]]"
                    ],
                    "elevation_ft": [
                        "39"
                    ],
                    "elevation_m": [
                        "12"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "3.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號712|Area code 712|712}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "294260&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈爾"
                        ]
                    ]
                },
                "埔心牧場": {
                    "locationName": [
                        "埔心牧場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "埔心牧場&lt;br&gt;Pushin Ranch"
                    ],
                    "address": [
                        "phone_numbers"
                    ],
                    "owner": [
                        "三立影城股份有限公司（[[三立電視]]）"
                    ],
                    "opening_date": [
                        "1957年"
                    ],
                    "closing_date": [
                        "previous_names"
                    ],
                    "area": [
                        "rides"
                    ],
                    "coasters": [
                        "water_rides"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "埔心牧場&lt;br&gt;Pushin Ranch"
                        ]
                    ]
                },
                "小人國主題樂園": {
                    "locationName": [
                        "小人國主題樂園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "小人國主題樂園"
                    ],
                    "location": [
                        "{{ROC-TW}}&lt;br&gt;[[桃園市]][[龍潭區 (臺灣)|龍潭區]]高原-{裡}-7鄰高原路891號"
                    ],
                    "homepage": [
                        "{{url|https://www.wow.com.tw/}}"
                    ],
                    "owner": [
                        "朱鍾宏"
                    ],
                    "general_manager": [
                        "opening_date"
                    ],
                    "closing_date": [
                        "previous_names"
                    ],
                    "season": [
                        "area"
                    ],
                    "coasters": [
                        "water_rides"
                    ],
                    "'''小人國主題樂園'''（{{lang-en|'''Window on World Theme Park'''}}），是一座位於[[臺灣]][[桃園市]][[龍潭區 (臺灣)|龍潭區]]的[[主題公園|主題樂園]]&lt;ref&gt;{{Cite web|last": [
                        "KKday部落格|date"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "小人國主題樂園"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "大社": {
                    "locationName": [
                        "大社"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "大社"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新市區"
                    ],
                    "區劃": [
                        "23"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "李清發"
                    ],
                    "地址": [
                        "大社裡1鄰大社125號&lt;br&gt;之1"
                    ],
                    "電話": [
                        "{{tel|886|6|589 5277}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,271"
                    ],
                    "轄區男性人口": [
                        "2705"
                    ],
                    "轄區女性人口": [
                        "2566"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[潭頂裡]]、[[港墘裡 (臺南市)|港墘裡]]、[[大營裡]]；[[善化區]]&lt;br&gt;[[嘉南里]]；[[山上區]][[明和裡 (臺南市)|明和裡]]、[[南洲裡 (臺南市)|南洲裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大社"
                        ]
                    ]
                },
                "民族": {
                    "locationName": [
                        "民族"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "民族"
                    ],
                    "所在縣市名稱": [
                        "臺東縣臺東市"
                    ],
                    "村裡長": [
                        "吳宗益"
                    ],
                    "面積": [
                        "0.2738平方公里"
                    ],
                    "人口": [
                        "3,508人"
                    ],
                    "戶數": [
                        "1165戶"
                    ],
                    "轄區男性人口": [
                        "1672"
                    ],
                    "轄區女性人口": [
                        "1836"
                    ],
                    "統計年月": [
                        "2023年11月"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民族"
                        ]
                    ]
                },
                "蘭嶼": {
                    "locationName": [
                        "蘭嶼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蘭嶼"
                    ],
                    "native name": [
                        "Pongso no Tao"
                    ],
                    "location": [
                        "[[臺灣]]的東南方，[[綠島]]的南方的[[太平洋]]上 ; 位置 : 蘭嶼位於臺東市東南方，距離滿州鄉興海漁港約90公里處的太平洋海域，航程約2.5小時，距離綠島73公里。"
                    ],
                    "archipelago": [
                        "total islands"
                    ],
                    "coastline_mi": [
                        "highest mount"
                    ],
                    "elevation": [
                        "elevation_m"
                    ],
                    "elevation_ft": [
                        "Country heading"
                    ],
                    "country admin divisions title 2": [
                        "縣"
                    ],
                    "country admin divisions 2": [
                        "[[臺東縣]]"
                    ],
                    "country admin divisions title 3": [
                        "鄉"
                    ],
                    "country admin divisions 3": [
                        "[[蘭嶼鄉]]"
                    ],
                    "demonym": [
                        "population"
                    ],
                    "population as of": [
                        "2023年2月"
                    ],
                    "density_km2": [
                        "ethnic groups"
                    ],
                    "website": [
                        "additional info"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蘭嶼"
                        ]
                    ]
                },
                "和平區": {
                    "locationName": [
                        "和平區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "和平區"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和平區"
                        ]
                    ]
                },
                "於呂": {
                    "locationName": [
                        "於呂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "於呂"
                    ],
                    "native name": [
                        "Hulluch"
                    ],
                    "arrondissement": [
                        "[[朗斯區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "於呂"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "西門": {
                    "locationName": [
                        "西門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "西門"
                    ],
                    "eng_name": [
                        "Ximen"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|4|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[鼓樓區 (福州市)|鼓樓區]][[鼓西街道]]與[[南街街道 (福州市)|南街街道]]交界"
                    ],
                    "address": [
                        "楊橋路與白馬路交叉口東側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|4|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]西門、高峰橋、善化坊口、省話劇院、福州十八中、三坊七巷(雙拋橋)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2023|08|27|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西門"
                        ]
                    ]
                },
                "南路": {
                    "locationName": [
                        "南路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南路"
                    ],
                    "eng_name": [
                        "Nanlu"
                    ],
                    "type": [
                        "[[南昌地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{南昌地鐵識別色|2}}"
                    ],
                    "borough": [
                        "[[江西省]][[南昌市]][[紅谷灘區]][[生米街道]]"
                    ],
                    "address": [
                        "規劃道路與規劃國體大道的交叉口"
                    ],
                    "owned": [
                        "南昌軌道交通集團有限公司"
                    ],
                    "operator": [
                        "[[南昌地鐵|南昌軌道交通集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南昌地鐵路線標誌|2|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2017年8月18日"
                    ],
                    "first": [
                        "往地鐵大廈方向：07:00"
                    ],
                    "last": [
                        "往地鐵大廈方向：21:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南路"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "會展": {
                    "locationName": [
                        "會展"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "會展"
                    ],
                    "eng_name": [
                        "Exhibition Centre"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|會展}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|會展|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[灣仔]][[會議道]][[會展站公共運輸交匯處]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "lift": [
                        "3部&lt;ref name"
                    ],
                    "escalator": [
                        "24條&lt;ref name"
                    ],
                    "architect": [
                        "[[Farrells]]"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "EXC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：06:07"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:03"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "EAL|left1"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "會展"
                        ]
                    ]
                },
                "愉悅": {
                    "locationName": [
                        "愉悅"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "愉悅"
                    ],
                    "native_name": [
                        "Отрадное"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|9|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愉悅"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "漢堡": {
                    "locationName": [
                        "漢堡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "漢堡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "486"
                    ],
                    "elevation_m": [
                        "148"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "47172"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "435630&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.35"
                    ],
                    "area_water_km2": [
                        "0.35"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "native_name": [
                        "Hamburg"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漢堡",
                            "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                        ]
                    ],
                    "zh_name": [
                        "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                    ],
                    "en_name": [
                        "Speicherstadt and Kontorhaus District with Chilehaus"
                    ],
                    "criterion_c": [
                        "iv"
                    ],
                    "ID": [
                        "1467"
                    ],
                    "Region": [
                        "歐洲和北美洲"
                    ],
                    "Year": [
                        "2015"
                    ]
                },
                "山坡": {
                    "locationName": [
                        "山坡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "山坡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗裡蒙特縣 (科羅拉多州)|弗裡蒙特縣]]"
                    ],
                    "elevation_ft": [
                        "7490"
                    ],
                    "elevation_m": [
                        "2283"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81232"
                    ],
                    "area_code": [
                        "{{link-en|電話區號719|Area code 719|719}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "191812&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山坡"
                        ]
                    ]
                },
                "龍鳳": {
                    "locationName": [
                        "龍鳳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "龍鳳"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "EstDate": [
                        "1982年（民國71年）"
                    ],
                    "GovSource": [
                        "Head"
                    ],
                    "Address": [
                        "中正路新建巷47號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "10,927"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍鳳"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "後關": {
                    "locationName": [
                        "後關"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "後關"
                    ],
                    "eng_name": [
                        "Houguan"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|5}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[甘井子區]][[大連灣街道]]"
                    ],
                    "address": [
                        "[[鶴大高速]]西側，後關村附近"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|5|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條（2條預留）"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "後關"
                        ]
                    ]
                },
                "人和": {
                    "locationName": [
                        "人和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "人和"
                    ],
                    "eng_name": [
                        "Renhe"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|5}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[人和街道 (重慶市)|人和街道]]"
                    ],
                    "address": [
                        "金開大道西段"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|5|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||5|1|3}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2017|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|人和}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人和"
                        ]
                    ]
                },
                "博物館": {
                    "locationName": [
                        "博物館"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "博物館"
                    ],
                    "native_name": [
                        "Museum"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "type": [
                        "地下[[通勤鐵路]][[鐵路車站|車站]]"
                    ],
                    "address": [
                        "[[新南威爾士州]][[悉尼]][[悉尼中心商業區|中心商業區]][[伊利沙伯街 (悉尼)|伊利沙伯街]]3號"
                    ],
                    "country": [
                        "[[澳大利亞]]"
                    ],
                    "distance": [
                        "距離[[悉尼中央車站]]{{convert|4.99|km|mi|abbr"
                    ],
                    "line": [
                        "{{link-en|城市環線 (悉尼)|City Circle|城市環線}}"
                    ],
                    "connections": [
                        "巴士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "2個側式"
                    ],
                    "elevation": [
                        "depth"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bicycle": [
                        "opened"
                    ],
                    "closed": [
                        "architect"
                    ],
                    "rebuilt": [
                        "electrified"
                    ],
                    "disabled": [
                        "是"
                    ],
                    "code": [
                        "{{link-en|新南威爾士州鐵路車站編號列表|List of New South Wales railway station codes|MSM}}"
                    ],
                    "owned": [
                        "[[新南威爾士州鐵路局]]"
                    ],
                    "operator": [
                        "[[悉尼列車]]"
                    ],
                    "status": [
                        "有人"
                    ],
                    "former": [
                        "passengers"
                    ],
                    "pass_year": [
                        "2013年"
                    ],
                    "pass_rank": [
                        "21"
                    ],
                    "pass_system": [
                        "悉尼列車，新州鐵路"
                    ],
                    "mpassengers": [
                        "services"
                    ],
                    "route_map": [
                        "map_state"
                    ],
                    "embed": [
                        "yes"
                    ],
                    "designation1": [
                        "新南威爾士州古蹟登記"
                    ],
                    "designation1_offname": [
                        "博物館站"
                    ],
                    "designation1_type": [
                        "州立古蹟（建成）"
                    ],
                    "designation1_date": [
                        "1999年4月2日"
                    ],
                    "delisted1_date": [
                        "designation1_partof"
                    ],
                    "designation1_free1name": [
                        "型別"
                    ],
                    "designation1_free1value": [
                        "鐵路月臺／車站"
                    ],
                    "designation1_free2name": [
                        "分類"
                    ],
                    "designation1_free2value": [
                        "交通－鐵路"
                    ],
                    "designation1_free3name": [
                        "建築者"
                    ],
                    "designation1_free3value": [
                        "鐵路部"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "博物館"
                        ]
                    ]
                },
                "開發區": {
                    "locationName": [
                        "開發區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "開發區"
                    ],
                    "eng_name": [
                        "Dalian Development Area"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|3}}"
                    ],
                    "linecolour2": [
                        "{{大連地鐵顏色|13}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[金州區]][[馬橋子街道]]"
                    ],
                    "address": [
                        "遼河西路與龍濱路交叉口"
                    ],
                    "owned": [
                        "大連公共交通建設投資集團"
                    ],
                    "operator": [
                        "[[大連地鐵|大連地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|3|SL}}&lt;br&gt;{{大連地鐵線路名|13|SL}}"
                    ],
                    "platform": [
                        "[[混合式站臺]]，1個[[島式站臺]]及2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2003年5月1日（主線）"
                    ],
                    "first": [
                        "{{大連地鐵線路名|3|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "開發區"
                        ]
                    ]
                },
                "金門": {
                    "locationName": [
                        "金門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "金門"
                    ],
                    "native_name": [
                        "Золотi ворота"
                    ],
                    "type": [
                        "{{METROKYIV type}}"
                    ],
                    "native_name_lang": [
                        "uk"
                    ],
                    "address": [
                        "[[舍甫琴科區]]{{Link-uk|弗拉基米爾街 (基輔)|Володимирська вулиця (Київ)|弗拉基米爾街}}42號&lt;ref name"
                    ],
                    "borough": [
                        "[[基輔]]"
                    ],
                    "country": [
                        "[[烏克蘭]]"
                    ],
                    "line": [
                        "{{KYIVMETRO-line3}}"
                    ],
                    "interchange": [
                        "[[劇院站 (基輔地鐵)|劇院站]]&lt;br&gt;（{{KYIVMETRO-line1}}）"
                    ],
                    "structure": [
                        "{{Link-en|深層支柱車站|Deep column station}}"
                    ],
                    "depth": [
                        "{{convert|96.5|m|ft}}&lt;ref name"
                    ],
                    "architect": [
                        "{{Link-uk|鮑里斯·哲哲林|Жежерін Борис Петрович}}及{{Link-uk|瓦迪姆·哲哲林|Жежерін Вадим Борисович}}父子&lt;br&gt;{{Link-uk|米科拉·扎里科夫|Жаріков Микола Леонідович}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "opened": [
                        "1989年12月31日&lt;ref name"
                    ],
                    "owned": [
                        "{{Link-en|基輔客運公司|Kyivpastrans}}"
                    ],
                    "passengers": [
                        "20,000人次（日均）&lt;ref name"
                    ],
                    "pass_year": [
                        "2008年"
                    ],
                    "services": [
                        "map_state"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "倫多": {
                    "locationName": [
                        "倫多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "{{SMRT code|TE|5}}"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "{{新加坡地鐵湯申－東海岸線色彩}}"
                    ],
                    "address": [
                        "{{SIN}}倫多通道1號"
                    ],
                    "line": [
                        "[[新加坡地鐵湯申－東海岸線|湯申－東海岸線]]"
                    ],
                    "other": [
                        ""
                    ],
                    "structure": [
                        ""
                    ],
                    "platform": [
                        "島式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        ""
                    ],
                    "tracks": [
                        ""
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        ""
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2021年8月28日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "Yes"
                    ],
                    "code": [
                        "{{SMRT code|TE|5}}"
                    ],
                    "operator": [
                        ""
                    ],
                    "owned": [
                        ""
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        ""
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "137"
                    ],
                    "y": [
                        "54"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|TE|5}}&lt;br /&gt;倫多&lt;br /&gt;Lentor&lt;br /&gt;லென்ட்டோர்&lt;br /&gt;Lentor"
                        ]
                    ]
                },
                "龍井": {
                    "locationName": [
                        "龍井"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍井"
                    ],
                    "eng_name": [
                        "Longjing"
                    ],
                    "livery": [
                        "#89B0C3"
                    ],
                    "namecolour": [
                        "#000000"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|7}}"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區]]"
                    ],
                    "address": [
                        "[[龍珠大道]]與龍珠四路及龍珠五路之間"
                    ],
                    "station_hours": [
                        "工作日：06:03-23:58&lt;br&gt;休息日：06:09-23:58&lt;br&gt;節假日：06:09-00:58"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍井"
                        ]
                    ]
                },
                "吐瓦魯": {
                    "locationName": [
                        "吐瓦魯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "吐瓦魯"
                    ],
                    "native_name": [
                        "{{lang|en|Tuvalu}}"
                    ],
                    "national_motto": [
                        "{{lang|la|''Tuvalu mo te Atua ''}}{{spaces|2}}&lt;small&gt;([[吐瓦魯語]])"
                    ],
                    "national_anthem": [
                        "{{lang|tvl|Tuvalu mo te Atua}}（[[吐瓦魯為了上帝]]）[[File:Tuvalu mo te Atua.ogg]]"
                    ],
                    "royal_anthem": [
                        "[[天佑國王]]"
                    ],
                    "area_km2": [
                        "26&lt;ref name"
                    ],
                    "area_rank": [
                        "第241位"
                    ],
                    "percent_water": [
                        "capital"
                    ],
                    "largest_city": [
                        "capital"
                    ],
                    "time_zone": [
                        "UTC+12"
                    ],
                    "utc_offset": [
                        "+12"
                    ],
                    "population_estimate_year": [
                        "2018年"
                    ],
                    "population_estimate": [
                        "11,448&lt;ref name"
                    ],
                    "population_estimate_rank": [
                        "第220位"
                    ],
                    "population_density_km2": [
                        "447"
                    ],
                    "population_density_rank": [
                        "第14位"
                    ],
                    "official_languages": [
                        "[[吐瓦魯語]]、[[吉里巴斯語]]、[[英語]]"
                    ],
                    "ethnic_groups": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "吐瓦魯"
                        ]
                    ]
                },
                "聖露西亞": {
                    "locationName": [
                        "聖露西亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "聖露西亞"
                    ],
                    "native_name": [
                        "Santa Lúcia"
                    ],
                    "national_motto": [
                        "{{lang|en|The Land, The People, The Light}}&lt;small&gt;（[[英語]]）&lt;/small&gt;"
                    ],
                    "national_anthem": [
                        "《[[聖露西亞的子女]]》"
                    ],
                    "area_km2": [
                        "616&lt;ref name"
                    ],
                    "area_rank": [
                        "180"
                    ],
                    "percent_water": [
                        "1.6"
                    ],
                    "capital": [
                        "[[卡斯特里]]{{#if: |&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;th scope"
                    ],
                    "largest_city": [
                        "卡斯翠"
                    ],
                    "time_zone": [
                        "utc_offset"
                    ],
                    "population_estimate_year": [
                        "2021年"
                    ],
                    "population_estimate": [
                        "184,401"
                    ],
                    "population_estimate_rank": [
                        "177"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_rank": [
                        "29"
                    ],
                    "official_languages": [
                        "[[英語]]"
                    ],
                    "official_script": [
                        "ethnic_groups"
                    ],
                    "religion": [
                        "[[天主教]]"
                    ],
                    "calendar_type": [
                        "drives_on"
                    ],
                    "membership_type": [
                        "[[政治體制]]"
                    ],
                    "membership": [
                        "{{#if:[[單一制]][[議會民主制]]|{{br separated entries|[[單一制]]|[[議會民主制]]||}}}}{{#if: |&lt;/td&gt;&lt;/tr&gt;&lt;tr&gt;&lt;th scope"
                    ],
                    "government_type": [
                        "[[君主立憲制]]"
                    ],
                    "leader_title1": [
                        "[[聖露西亞君主|國王]]"
                    ],
                    "leader_name1": [
                        "[[查爾斯三世]]"
                    ],
                    "leader_title2": [
                        "[[聖露西亞總督|總督]]"
                    ],
                    "leader_name2": [
                        "{{link-en|埃羅爾·查爾斯|Errol Charles}}"
                    ],
                    "leader_title3": [
                        "[[聖露西亞總理|總理]]"
                    ],
                    "leader_name3": [
                        "[[菲利普·皮耶]]"
                    ],
                    "GDP_PPP_year": [
                        "2022年"
                    ],
                    "GDP_PPP": [
                        "30.25億[[美元]]&lt;ref name"
                    ],
                    "GDP_PPP_rank": [
                        "172"
                    ],
                    "GDP_PPP_per_capita": [
                        "16,509美元&lt;ref name"
                    ],
                    "GDP_PPP_per_capita_rank": [
                        "94"
                    ],
                    "GDP_nominal_year": [
                        "2022年"
                    ],
                    "GDP_nominal": [
                        "20.82億美元&lt;ref name"
                    ],
                    "GDP_nominal_rank": [
                        "169"
                    ],
                    "GDP_nominal_per_capita": [
                        "11,363美元&lt;ref name"
                    ],
                    "GDP_nominal_per_capita_rank": [
                        "71"
                    ],
                    "currency": [
                        "[[東加勒比元]]"
                    ],
                    "currency_code": [
                        "XCD"
                    ],
                    "established": [
                        "established_event1"
                    ],
                    "cctld": [
                        "[[.lc]]"
                    ],
                    "calling_code": [
                        "+1-758"
                    ],
                    "name": [
                        "聖露西亞"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "巴西"
                    ],
                    "subdivision_type1": [
                        "[[巴西行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴拉那州]]"
                    ],
                    "population_as_of": [
                        "2008"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聖露西亞"
                        ]
                    ]
                },
                "龍山": {
                    "locationName": [
                        "龍山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "龍山"
                    ],
                    "Caption": [
                        "龍山，2012年6月3日攝於[[張家壩水庫 (安寧市)|張家壩水庫]]。"
                    ],
                    "Elevation": [
                        "2,508 m"
                    ],
                    "Range": [
                        "[[烏蒙山]]"
                    ],
                    "Location": [
                        "[[中國]][[雲南省]][[安寧市]]"
                    ],
                    "Coordinates": [
                        "{{coord|24|57|23|N|102|26|7|E|type:mountain}}"
                    ],
                    "Village/LiName": [
                        "龍山"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "竹崎鄉"
                    ],
                    "OldName": [
                        "害厝埔"
                    ],
                    "Sub": [
                        "22"
                    ],
                    "HouseholdTotal": [
                        "595"
                    ],
                    "YearMonth": [
                        "2017年9月"
                    ],
                    "Male": [
                        "1106"
                    ],
                    "Female": [
                        "965"
                    ],
                    "PopTotal": [
                        "2071"
                    ],
                    "AreaTotal": [
                        "5.3281"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍山"
                        ]
                    ]
                },
                "泰山": {
                    "locationName": [
                        "泰山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "泰山"
                    ],
                    "照片說明": [
                        "elevation_m"
                    ],
                    "highest": [
                        "玉皇頂"
                    ],
                    "prominence_m": [
                        "1505"
                    ],
                    "prominence_ref": [
                        "{{refGT|name"
                    ],
                    "位置": [
                        "{{CHN}}[[山東省]][[泰安市]][[泰山區 (泰安市)|泰山區]]"
                    ],
                    "山脈": [
                        "座標"
                    ],
                    "embedded": [
                        "{{Infobox mapframe |wikidata"
                    ],
                    "zh_name": [
                        "泰山"
                    ],
                    "site_img_capt": [
                        "泰山"
                    ],
                    "en_name": [
                        "Mount Taishan"
                    ],
                    "fr_name": [
                        "Mont Taishan"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "area": [
                        "250km&lt;sup&gt;2&lt;/sup&gt;"
                    ],
                    "criterion_n": [
                        "(iii)"
                    ],
                    "criterion_c": [
                        "(i)(ii)(iii)(iv)(v)(vi)"
                    ],
                    "ID": [
                        "437"
                    ],
                    "Region": [
                        "亞洲和太平洋地區"
                    ],
                    "rg_year": [
                        "1987"
                    ],
                    "Danger_year": [
                        "ex_rg_year"
                    ],
                    "Coor": [
                        "{{coord|36|16|N|117|06|E|display"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰山"
                        ]
                    ]
                },
                "多倫多": {
                    "locationName": [
                        "多倫多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "多倫多市&lt;br&gt;City of Toronto"
                    ],
                    "settlement_type": [
                        "[[安大略省行政區劃|市（單層次）]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[桑加蒙縣 (伊利諾伊州)|桑加蒙縣]]"
                    ],
                    "elevation_ft": [
                        "591"
                    ],
                    "elevation_m": [
                        "180"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "0.49"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號563|Area code 563|563}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "423251&lt;ref name"
                    ],
                    "native_name": [
                        "Toronto"
                    ],
                    "name": [
                        "多倫多"
                    ],
                    "nickname": [
                        "會議之城"
                    ],
                    "motto": [
                        "多元化我們的力量（Diversity Our Strength ）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多倫多"
                        ]
                    ]
                },
                "馬利": {
                    "locationName": [
                        "馬利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "馬利"
                    ],
                    "native_name": [
                        "Marley"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[威爾縣 (伊利諾伊州)|威爾縣]]"
                    ],
                    "elevation_ft": [
                        "692"
                    ],
                    "elevation_m": [
                        "211"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "413020&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬利"
                        ]
                    ]
                },
                "露西": {
                    "locationName": [
                        "露西"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "露西"
                    ],
                    "native_name": [
                        "Lucy"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[路易斯安那州]]"
                    ],
                    "subdivision_name2": [
                        "[[施洗者聖約翰堂區 (路易斯安那州)|施洗者聖約翰堂區]]"
                    ],
                    "elevation_ft": [
                        "13"
                    ],
                    "elevation_m": [
                        "4"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "70049"
                    ],
                    "area_code": [
                        "{{link-en|電話區號985|Area code 985|985}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "1627580&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "露西"
                        ]
                    ]
                },
                "利蘭": {
                    "locationName": [
                        "利蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利蘭"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉薩爾縣 (伊利諾伊州)|拉薩爾縣]]"
                    ],
                    "elevation_ft": [
                        "696"
                    ],
                    "elevation_m": [
                        "212"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "1.38"
                    ],
                    "area_land_km2": [
                        "1.38"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "60531"
                    ],
                    "area_code": [
                        "{{link-en|電話區號815|Area code 815|815}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "411940&lt;ref name"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利蘭"
                        ]
                    ]
                },
                "多倫": {
                    "locationName": [
                        "多倫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "多倫"
                    ],
                    "native_name": [
                        "Dollern"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "奧地利"
                    ],
                    "subdivision_type1": [
                        "[[奧地利行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[福拉爾貝格州]]"
                    ],
                    "subdivision_type2": [
                        "[[縣 (奧地利)|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[佈雷根茨縣]]"
                    ],
                    "population_as_of": [
                        "2005"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "postal_code": [
                        "6933"
                    ],
                    "district": [
                        "[[施塔德縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多倫"
                        ]
                    ]
                },
                "吉爾": {
                    "locationName": [
                        "吉爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "吉爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋爾德縣 (科羅拉多州)|韋爾德縣]]"
                    ],
                    "elevation_ft": [
                        "4682"
                    ],
                    "elevation_m": [
                        "1427"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80624"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "180652&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "吉爾"
                        ]
                    ]
                },
                "道林": {
                    "locationName": [
                        "道林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "道林"
                    ],
                    "native_name": [
                        "Dowling"
                    ],
                    "settlement_type": [
                        "[[普查規定居民點]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[密歇根州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[密歇根州]]"
                    ],
                    "subdivision_name2": [
                        "[[巴里縣 (密歇根州)|巴里縣]]"
                    ],
                    "elevation_ft": [
                        "951"
                    ],
                    "elevation_m": [
                        "290"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "16.28"
                    ],
                    "area_land_km2": [
                        "15.75"
                    ],
                    "area_water_km2": [
                        "0.53"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_total": [
                        "351"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "49050"
                    ],
                    "area_code": [
                        "{{link-en|電話區號269|Area code 269|269}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "624850&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "道林"
                        ]
                    ]
                },
                "謹慎": {
                    "locationName": [
                        "謹慎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "motto": [
                        "{{lang-en|Prudence}}（謹慎）"
                    ],
                    "name": [
                        "紐馬克特"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_type": [
                        "[[國家列表|國家]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[安大略省]]"
                    ],
                    "subdivision_type2": [
                        "[[安大略省行政區劃|地方行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[約克區]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "John Taylor"
                    ],
                    "leader_title1": [
                        "地位"
                    ],
                    "leader_name1": [
                        "約克區行政中心"
                    ],
                    "leader_title2": [
                        "[[加拿大下議院|國會議員]]"
                    ],
                    "leader_name2": [
                        "[[高貝娜]] ([[加拿大保守黨|聯邦保守黨]])"
                    ],
                    "leader_title3": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name3": [
                        "Dawn Gallagher Murphy ([[安大略進步保守黨]])"
                    ],
                    "established_title": [
                        "設村"
                    ],
                    "established_date": [
                        "1857年"
                    ],
                    "established_title2": [
                        "改設鎮"
                    ],
                    "established_date2": [
                        "1880年"
                    ],
                    "established_title3": [
                        "established_date3"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_total": [
                        "87942（加拿大第70位）"
                    ],
                    "population_density_km2": [
                        "2190.5"
                    ],
                    "population_urban": [
                        "population_density_urban_km2"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|北美東部夏令時區]]（EDT）"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "elevation_m": [
                        "239"
                    ],
                    "latd": [
                        "44"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編碼字首]]"
                    ],
                    "postal_code": [
                        "L3X、L3Y"
                    ],
                    "area_code": [
                        "905、289"
                    ],
                    "website": [
                        "[http://www.newmarket.ca/ www.newmarket.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{lang-en|Prudence}}（謹慎）"
                        ]
                    ]
                },
                "溫泉": {
                    "locationName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "溫泉"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普盧默斯縣 (加利福尼亞州)|普盧默斯縣]]"
                    ],
                    "elevation_ft": [
                        "2815"
                    ],
                    "elevation_m": [
                        "858"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1660048&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉"
                        ]
                    ]
                },
                "沙龍": {
                    "locationName": [
                        "沙龍"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "沙龍"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡洛爾縣 (印地安納州)|卡洛爾縣]]"
                    ],
                    "elevation_ft": [
                        "761"
                    ],
                    "elevation_m": [
                        "232"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "443292&lt;ref name"
                    ],
                    "area_land_km2": [
                        "2.00"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號706|Area code 706|706}}"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS特徵編號]]"
                    ],
                    "blank1_info": [
                        "210778&lt;ref name"
                    ],
                    "native_name": [
                        "Sharon"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "沙龍"
                        ]
                    ]
                },
                "吉斯": {
                    "locationName": [
                        "吉斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "吉斯"
                    ],
                    "native_name": [
                        "Guise"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "吉斯"
                        ]
                    ]
                },
                "臺北市": {
                    "locationName": [
                        "臺北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "[[臺北市]]"
                    ],
                    "DivName": [
                        "[[文山區]]"
                    ],
                    "Village/LiName": [
                        "指南"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "指南村"
                    ],
                    "AreaTotal": [
                        "6.3460"
                    ],
                    "HouseholdTotal": [
                        "1,636"
                    ],
                    "PopTotal": [
                        "3,879"
                    ],
                    "YearMonth": [
                        "2018年7月"
                    ],
                    "Male": [
                        "2003"
                    ],
                    "Female": [
                        "1876"
                    ],
                    "Head": [
                        "張佳南"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "http://li.taipei/ws_zhinan/"
                    ],
                    "Neighbors": [
                        "萬興裡、政大里、老泉裡&lt;br/&gt;[[新北市]][[深坑區]]、[[新店區]]"
                    ],
                    "Address": [
                        "指南路3段33巷34號"
                    ],
                    "Phone": [
                        "02-22342099"
                    ],
                    "MapLocation": [
                        "XingRen-Li in ZhongShan.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺北市",
                            "[[臺北市]]"
                        ]
                    ],
                    "Caption": [
                        "自[[指南宮]]遠眺指南里境內與[[景美溪]]對岸之[[木柵]]市區"
                    ],
                    "DataSource": [
                        "戶口資料"
                    ]
                },
                "正義": {
                    "locationName": [
                        "正義"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "正義"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "正義村"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "HouseholdTotal": [
                        "18"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "Male": [
                        "824"
                    ],
                    "Female": [
                        "692"
                    ],
                    "PopTotal": [
                        "1516"
                    ],
                    "AreaTotal": [
                        "3.9600"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "正義"
                        ]
                    ]
                },
                "故宮": {
                    "locationName": [
                        "故宮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "故宮"
                    ],
                    "location": [
                        "[[中華人民共和國]][[北京市]][[東城區]]"
                    ],
                    "area": [
                        "72公頃"
                    ],
                    "built": [
                        "[[明朝|明]][[永樂]]十八年（1420年）"
                    ],
                    "website": [
                        "governing_body"
                    ],
                    "embedded": [
                        "{{文物保護單位"
                    ],
                    "級別": [
                        "全國"
                    ],
                    "名稱": [
                        "故宮"
                    ],
                    "編號": [
                        "1-100"
                    ],
                    "時代": [
                        "明清"
                    ],
                    "分類": [
                        "古建築及歷史紀念建築物"
                    ],
                    "登入": [
                        "1961年"
                    ],
                    "Cat": [
                        "北京市境內的全國重點文物保護單位"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "故宮"
                        ]
                    ]
                },
                "金門縣": {
                    "locationName": [
                        "金門縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "金門縣"
                    ],
                    "Types": [
                        "[[縣]]（[[事實上]]）&lt;small&gt;（1949年10月-1970年12月）&lt;/small&gt;&lt;br/&gt;[[縣]]（[[De jure|法律上]]）&lt;small&gt;（1970年12月至今）"
                    ],
                    "founded": [
                        "seat"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "web": [
                        "web_title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門縣"
                        ]
                    ]
                },
                "馬利蘭": {
                    "locationName": [
                        "馬利蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "馬利蘭"
                    ],
                    "eng_name": [
                        "Maryland"
                    ],
                    "country": [
                        "{{GBR}}"
                    ],
                    "borough": [
                        "[[紐漢區]]{{link-en|馬里蘭 (倫敦)|Maryland, London|馬利蘭}}"
                    ],
                    "manager": [
                        "[[伊利沙伯線]]"
                    ],
                    "owner": [
                        "[[英國國營鐵路公司]]"
                    ],
                    "symbol": [
                        "crossrail"
                    ],
                    "gridref": [
                        "railcode"
                    ],
                    "platforms": [
                        "4"
                    ],
                    "fare_zone": [
                        "3"
                    ],
                    "railexits0405": [
                        "0.197"
                    ],
                    "railexits0506": [
                        "0.197"
                    ],
                    "railexits0607": [
                        "{{increase}} 0.450"
                    ],
                    "railexits0708": [
                        "{{increase}} 0.504"
                    ],
                    "railexits0809": [
                        "{{decrease}} 0.431"
                    ],
                    "railexits0910": [
                        "{{decrease}} 0.425"
                    ],
                    "railexits1011": [
                        "{{increase}} 0.502 --&gt;"
                    ],
                    "railexits1112": [
                        "{{increase}} 0.542"
                    ],
                    "railexits1213": [
                        "{{increase}} 0.700"
                    ],
                    "railexits1314": [
                        "{{increase}} 0.939"
                    ],
                    "railexits1415": [
                        "{{increase}} 0.965"
                    ],
                    "railexits1516": [
                        "{{increase}} 1.476"
                    ],
                    "railexits1617": [
                        "{{decrease}} 1.250"
                    ],
                    "railexits1718": [
                        "{{decrease}} 1.146"
                    ],
                    "railexits1819": [
                        "{{increase}} 1.254"
                    ],
                    "railexits1920": [
                        "{{increase}} 1.331"
                    ],
                    "railexits2021": [
                        "{{decrease}} 0.639"
                    ],
                    "latitude": [
                        "51.546"
                    ],
                    "longitude": [
                        "0.0059"
                    ],
                    "opened": [
                        "1873年1月6日"
                    ],
                    "rename": [
                        "1940年10月28日"
                    ],
                    "years3": [
                        "2015年5月31日"
                    ],
                    "years4": [
                        "2022年11月6日"
                    ],
                    "events3": [
                        "倫敦交通局鐵路開始服務本站"
                    ],
                    "events4": [
                        "伊利沙伯線開始提供直達帕丁頓的列車服務"
                    ],
                    "access": [
                        "yes"
                    ],
                    "dft_category": [
                        "D"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬利蘭"
                        ]
                    ]
                },
                "南非": {
                    "locationName": [
                        "南非"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南非"
                    ],
                    "jurisdiction": [
                        "軍中教長區"
                    ],
                    "latin": [
                        "Ordinariatus Militaris Africa Australis"
                    ],
                    "local": [
                        "{{lang|en|Military Ordinariate of South Africa}}{{en}}"
                    ],
                    "territory": [
                        "rite"
                    ],
                    "patron": [
                        "province"
                    ],
                    "established": [
                        "1951年"
                    ],
                    "cathedral": [
                        "co-cathedral"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "military ordinary": [
                        "{{link-en|達布拉·姆帕科|Dabula Mpako|達布拉·安多尼·姆帕科}}"
                    ],
                    "title1": [
                        "榮休軍中教長"
                    ],
                    "title1_name": [
                        "{{link-de|喬治·方濟各·丹尼爾|George Francis Daniel}}"
                    ],
                    "population": [
                        "parishes"
                    ],
                    "churches": [
                        "congregations"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南非"
                        ]
                    ]
                },
                "臺北": {
                    "locationName": [
                        "臺北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "臺北"
                    ],
                    "jurisdiction": [
                        "總教區"
                    ],
                    "latin": [
                        "Archidioecesis Taipehensis"
                    ],
                    "local": [
                        "財團法人天主教會臺北教區"
                    ],
                    "location": [
                        "{{ROC-TW}}[[臺北市]]"
                    ],
                    "territory": [
                        "[[臺北市]]、[[新北市]]、[[基隆市]]、[[宜蘭縣]]"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[無染原罪聖母]]"
                    ],
                    "province": [
                        "[[臺灣天主教|臺北]]"
                    ],
                    "established": [
                        "[[1949年]]12月31日（宗座監牧區）&lt;br/&gt;[[1952年]]8月7日（總教區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (臺北市)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "總主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "metropolitan": [
                        "[[洪山川]]"
                    ],
                    "emeritus": [
                        "[[狄剛]]（榮休總主教）&lt;br/&gt;[[鄭再發]]（榮休總主教）"
                    ],
                    "vicar general": [
                        "[[周繼源]]&lt;br/&gt;[[孫志青]]"
                    ],
                    "episcopal_vicar": [
                        "[[王榮和]]（基隆地區）&lt;br/&gt;[[高國卿]]（宜蘭羅東地區）"
                    ],
                    "chancery": [
                        "[[許德訓]]"
                    ],
                    "procura": [
                        "[[李裁榮]]"
                    ],
                    "population": [
                        "86,125人"
                    ],
                    "parishes": [
                        "71處"
                    ],
                    "churches": [
                        "131座"
                    ],
                    "congregations": [
                        "20個男修會"
                    ],
                    "secular priests": [
                        "296位"
                    ],
                    "curia": [
                        "天主教臺北總主教公署"
                    ],
                    "address": [
                        "[[臺北市|臺北市]][[大安區 (臺北市)|大安區]]樂利路94號"
                    ],
                    "website": [
                        "www.catholic.org.tw"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺北"
                        ]
                    ]
                },
                "內班": {
                    "locationName": [
                        "內班"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "內班"
                    ],
                    "native name": [
                        "Nébing"
                    ],
                    "arrondissement": [
                        "[[薩爾堡-薩蘭堡區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "內班"
                        ]
                    ]
                },
                "大江": {
                    "locationName": [
                        "大江"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大江"
                    ],
                    "engname": [
                        "Dajiang"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[巴南區]][[魚洞街道]]"
                    ],
                    "address": [
                        "渝南大道"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|2|4|small}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2014|12|30}}"
                    ],
                    "services": [
                        "{{adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|大江}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大江"
                        ]
                    ]
                },
                "群力": {
                    "locationName": [
                        "群力"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "群力"
                    ],
                    "eng_name": [
                        "QUNLI"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S7}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[溧水區]][[柘塘街道]]"
                    ],
                    "address": [
                        "群力大道"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵線路名|S7|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2018年5月26日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "first": [
                        "{{南京地鐵線路名|S7}}&lt;br&gt;往{{站|無想山}}方向：6:14&lt;br&gt;往{{站|空港新城江寧}}方向：6:16"
                    ],
                    "last": [
                        "{{南京地鐵線路名|S7}}&lt;br&gt;往{{站|無想山}}方向：22:14&lt;br&gt;往{{站|空港新城江寧}}方向：22:16"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "群力"
                        ]
                    ]
                },
                "三點": {
                    "locationName": [
                        "三點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "三點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[洛杉磯縣 (加利福尼亞州)|洛杉磯縣]]"
                    ],
                    "elevation_ft": [
                        "9853"
                    ],
                    "elevation_m": [
                        "3000"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "120.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1655024&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三點"
                        ]
                    ]
                },
                "立陶宛": {
                    "locationName": [
                        "立陶宛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "立陶宛"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[迪卡爾布縣 (喬治亞州)|迪卡爾布縣]]"
                    ],
                    "elevation_ft": [
                        "925"
                    ],
                    "elevation_m": [
                        "282"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "2.30"
                    ],
                    "area_land_km2": [
                        "2.30"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "30038, 30058"
                    ],
                    "area_code": [
                        "{{link-en|電話區號707|Area code 707|707}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "325978&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "立陶宛"
                        ]
                    ]
                },
                "烏魯": {
                    "locationName": [
                        "烏魯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "烏魯"
                    ],
                    "native_name": [
                        "Uru"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "巴西"
                    ],
                    "subdivision_type1": [
                        "[[巴西行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[聖保羅州]]"
                    ],
                    "population_as_of": [
                        "2007"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "烏魯"
                        ]
                    ]
                },
                "西安": {
                    "locationName": [
                        "西安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "西安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "西安裡位於臺中市大安區中央偏東北"
                    ],
                    "OldName": [
                        "下腳踏、頂腳踏、西安村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1945年（西安村）"
                    ],
                    "Head": [
                        "紀木淵&lt;ref name"
                    ],
                    "Address": [
                        "東西七路二段110號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "2.6879"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "628"
                    ],
                    "PopTotal": [
                        "1916"
                    ],
                    "Male": [
                        "990"
                    ],
                    "Female": [
                        "926"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[福住裡 (臺中市)|福住裡]]、[[松雅裡]]、[[海墘裡]]；[[大甲區]][[德化裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西安"
                        ]
                    ]
                },
                "西安市": {
                    "locationName": [
                        "西安市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Belong": [
                        "[[陝西省]][[西安市]]"
                    ],
                    "population_total": [
                        "44.2"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "officerTitle": [
                        "領導"
                    ],
                    "officer": [
                        "區委書記：張水利&lt;br&gt;區長：鄒曉剛"
                    ],
                    "Photoname": [
                        "位於高陵區的涇渭路渭河大橋"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[陝西省]][[西安市]]",
                            "西安市"
                        ]
                    ],
                    "name": [
                        "西安市"
                    ],
                    "shortname": [
                        "{{cn|西}}、鎬"
                    ],
                    "usedname": [
                        "鎬京、宗周、長安、雍州、常安、大興、京兆、西京、奉元路、安西路等"
                    ],
                    "nameorigin": [
                        "源於明代，取“西方平安”之意"
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "萬豪酒店": {
                    "nerName": [
                        "萬豪酒店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬豪酒店"
                    ],
                    "type": [
                        "子公司"
                    ],
                    "foundation": [
                        "{{start date and age|1957}}"
                    ],
                    "key_people": [
                        "num_employees"
                    ],
                    "revenue": [
                        "homepage"
                    ],
                    "area_served": [
                        "全球"
                    ],
                    "locations": [
                        "{{decrease}}583間"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "JW萬豪酒店",
                            "萬豪酒店"
                        ]
                    ],
                    "slogan": [
                        "parent"
                    ],
                    "founder": [
                        "[[J. Willard Marriott]]"
                    ],
                    "location": [
                        "{{USA}}[[馬裡蘭州]][[貝塞斯達 (馬裡蘭州)|貝塞斯達]]"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "國防部": {
                    "nerName": [
                        "國防部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "國防部"
                    ],
                    "nativename": [
                        "국방부{{in lang|ko-kr}}"
                    ],
                    "formed": [
                        "1948年8月15日"
                    ],
                    "jurisdiction": [
                        "[[大韓民國]]"
                    ],
                    "headquarters": [
                        "[[韓國]][[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]梨泰院路22號"
                    ],
                    "employees": [
                        "62萬5,000人（2016年度）"
                    ],
                    "budget": [
                        "46.7億[[韓圓]]（2019年度）"
                    ],
                    "chief1": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}（代理）"
                    ],
                    "chief1_title": [
                        "[[韓國國防部長|部長]]"
                    ],
                    "chief2": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}"
                    ],
                    "chief2_title": [
                        "次長"
                    ],
                    "chief3": [
                        "{{Link-ko|金明秀 (1967年)|김명수 (군인)|金明秀}}（[[韓國海軍|海軍]][[上將]]）"
                    ],
                    "chief3_title": [
                        "[[韓國聯合參謀本部|聯合參謀本部議長]]"
                    ],
                    "chief4": [
                        "[[樸安洙]]上將"
                    ],
                    "chief4_title": [
                        "[[陸軍]]參謀總長"
                    ],
                    "chief5": [
                        "{{Link-ko|梁龍模|양용모 (군인)}}上將"
                    ],
                    "chief5_title": [
                        "[[海軍]]參謀總長"
                    ],
                    "chief6": [
                        "[[李英秀]]上將"
                    ],
                    "chief6_title": [
                        "[[空軍]]參謀總長"
                    ],
                    "child1_agency": [
                        "運營支援課、企畫協調室、國防政策室、人事福祉室、戰力資源管理室 &lt;li&gt; 附屬機關：[[國立首爾顯忠院]]、國防電算情報院，[[國防宣傳院]]&lt;li&gt;直轄機關：國防大學"
                    ],
                    "website": [
                        "[http://www.mnd.go.kr/ 國防部]"
                    ],
                    "preceding1": [
                        "{{link-ko|國內警備部|국내경비부}}|agency_type"
                    ],
                    "'''國防部'''（{{kor|名": [
                        "南|k"
                    ],
                    "": [
                        ""
                    ],
                    "國防部總部位於[[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]，佔地面積27.6萬平方米。境內有地上10層的國防部主樓（新館）以及參謀長聯席會議、國防部附樓（舊館）、國防調查司令部、防衛設施司令部、網路司令部、心理戰團、軍事法庭、檢察廳等直屬單位使用的建築物&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|title"
                    ],
                    "2022年3月20日，新當選的候任總統[[尹錫悅]]宣佈將會把韓國總統府從[[青瓦臺]]遷至國防部主樓，即[[韓國總統室]]。因此原位於國防部主樓內的國防部長辦公室、副部長辦公室、政策辦公室、規劃協調辦公室等主要部門將搬遷至隔壁的參謀長聯席會議大樓四層，其餘部門則將分散在大約10個地點，包括國防部附樓、前[[防衛事業廳]]大樓和[[政府果川廳舍]]等處。而原位於參謀長聯席會議大樓四層的參謀長聯席會議部分部門將轉移到位於[[南泰嶺]]的[[首都防衛司令部]]；考慮到[[美韓聯合司令部]]遷往[[京畿道]][[平澤市]]，參謀長聯席會議未來將會全部搬遷到南泰嶺。同時，武裝部隊網路司令部、國防調查總部、勤務支援團等部隊可能將轉移到首都防衛司令部或果川政府大樓，國防部檢察組和軍事法庭也會遷往其他地方。而因總統府安保室將遷入防衛設施司令部大樓，因此防衛設施司令部將暫時搬遷至位於京畿道[[高陽市]]的原第30師司令部大樓&lt;ref name": [
                        "&quot;:0&quot; /&gt;。"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國防部"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "動畫": {
                    "nerName": [
                        "動畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動畫]]，為「[[光之美少女系列]]」第十八作，第十六代光之美少女。2021年2月28日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2021年6月19日以「'''熱-{}-情閃耀！光之美少女'''」的名義首播。",
                            "動畫]]於2010年11月5日至11月26日播放。",
                            "動畫]]以及{{link-ja",
                            "動畫]]，以同名[[社交網路服務",
                            "動畫]]於2013年4月在[[Ustream]]上播放。",
                            "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url",
                            "動畫]]系列[[GUNDAM系列作品",
                            "動畫]]，為「[[光之美少女系列]]」第十七作，第十五代光之美少女。2020年2月2日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2020年7月25日以「'''元氣魔法 ♥ 光之美少女'''」的名義首播。香港於2021年11月17日起由[[ViuTV]]播出，成為首部於該電視臺播放的光之美少女系列作品。",
                            "動畫]]，於1999年10月6日－2000年3月29日[[東京電視臺]]放送。全26話。",
                            "動畫]]作品；此部動畫的[[日本漫畫",
                            "動畫]]化，並於[[日本放送協會]]的BS2頻道首播。首播時間為2003年11月1日至2004年3月27日，全20集。香港方面，動畫版由[[無綫電視]]翡翠臺於2005年4月9日至6月18日首播，劇集版於2009年6月18日開始在[[NHK]]播放，全7集。動畫版和劇集版兩者有些內容會不同。",
                            "動畫]]，總共13集；講述的是現代合體機器人的故事。之後發行DVD和VHS。",
                            "動畫]]及一部[[電視劇]]。該漫畫的[[中文]]版由[[東立出版社]]發行。",
                            "動畫]]，由[[夢田文創]]出品、[[綺泰動畫]]製作；在動畫版釋出前，也有[[尖端出版]]發行的原作改編漫畫。",
                            "動畫]]，同時亦是此動畫製作公司的首部原創動畫作品。",
                            "動畫]]、[[日本動畫",
                            "動畫]]及[[PlayStation 2]][[遊戲軟體]]。"
                        ]
                    ],
                    "レッドドラゴン}}）是[[星海社]]於2012年1月31日至2014年5月29日在《[[最前線]]》連載的小說，由桌上角色扮演遊戲（TRPG）的遊戲過程改編而來。2015年2月[[東寶|東寶動畫]]（[[TOHO animation]]）、[[星海社]]、[[世嘉]]共同合作，宣佈以小說為基礎的大型多媒體計劃&lt;ref&gt;{{cite web|title": [
                        "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url"
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "鼻骨": {
                    "nerName": [
                        "鼻骨"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "鼻骨"
                    ],
                    "Latin": [
                        "os nasale"
                    ],
                    "Caption": [
                        "鼻骨位於中間，較深綠之處。"
                    ],
                    "Caption2": [
                        "[[鼻軟骨]]的側檢視(鼻骨在左上角顯而易見)"
                    ],
                    "GraySubject": [
                        "37"
                    ],
                    "GrayPage": [
                        "156"
                    ],
                    "DorlandsPre": [
                        "o_07"
                    ],
                    "DorlandsSuf": [
                        "12598538"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鼻骨"
                        ]
                    ]
                },
                "頸椎": {
                    "nerName": [
                        "頸椎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "頸椎"
                    ],
                    "Latin": [
                        "Vertebrae cervicales"
                    ],
                    "Caption": [
                        "人類頸椎的位置（紅色部分）。其由7塊骨頭組成，從上到下為 C1（寰椎）、 C2（樞椎）、C3、C4、C5、C6 、C7（隆椎）。"
                    ],
                    "Caption2": [
                        "人類頸椎"
                    ],
                    "GraySubject": [
                        "21"
                    ],
                    "GrayPage": [
                        "97"
                    ],
                    "MeshName": [
                        "Cervical+vertebrae"
                    ],
                    "MeshNumber": [
                        "A02.835.232.834.151"
                    ],
                    "DorlandsPre": [
                        "v_07"
                    ],
                    "DorlandsSuf": [
                        "12854511"
                    ],
                    "FMA": [
                        "72063"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頸椎"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "陳思": {
                    "nerName": [
                        "陳思"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "陳思"
                    ],
                    "羅馬拼音": [
                        "Chén Sī"
                    ],
                    "國籍": [
                        "{{PRC}}"
                    ],
                    "生年": [
                        "1991"
                    ],
                    "生月": [
                        "9"
                    ],
                    "生日": [
                        "14"
                    ],
                    "出生地點": [
                        "{{CHN}}[[湖南省]][[岳陽市]]"
                    ],
                    "血型": [
                        "O型&lt;ref name"
                    ],
                    "身高": [
                        "163cm&lt;ref name"
                    ],
                    "母校": [
                        "[[湖南師範大學]]"
                    ],
                    "加入時期": [
                        "SNH48 1期"
                    ],
                    "出道作": [
                        "《[[Team K 4th Stage“最終鐘聲鳴響”#SNH48 1期生「最終的鐘聲響起」公演|最後的鐘聲響起]]》"
                    ],
                    "經紀公司": [
                        "[[絲芭傳媒|上海絲芭文化傳媒集團有限公司]]"
                    ],
                    "所屬團體": [
                        "SNH48"
                    ],
                    "所屬隊伍": [
                        "Team SII"
                    ],
                    "選拔次數": [
                        "5"
                    ],
                    "SNH48選拔次數": [
                        "5"
                    ],
                    "擔任中心成員次數": [
                        "1"
                    ],
                    "第一屆總選舉排名": [
                        "第9名"
                    ],
                    "第二屆總選舉排名": [
                        "第24名"
                    ],
                    "第三屆總選舉排名": [
                        "第38名"
                    ],
                    "第四屆總選舉排名": [
                        "未入選"
                    ],
                    "第五屆總選舉排名": [
                        "未入選"
                    ],
                    "第六屆總選舉排名": [
                        "未入選"
                    ],
                    "ID": [
                        "10002"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陳思"
                        ]
                    ]
                },
                "射擊": {
                    "nerName": [
                        "射擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "射擊"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "date": [
                        "12月2日至10日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會射擊比賽|2021]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "射擊"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "要愛": {
                    "nerName": [
                        "要愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "要愛，不要魔獸世界"
                    ],
                    "series": [
                        "[[南方公園]]"
                    ],
                    "season": [
                        "10"
                    ],
                    "episode": [
                        "147"
                    ],
                    "airdate": [
                        "2006年10月4日"
                    ],
                    "production": [
                        "writer"
                    ],
                    "director": [
                        "[[特雷·帕克]]"
                    ],
                    "guests": [
                        "episode_list"
                    ],
                    "season_article": [
                        "prev"
                    ],
                    "next": [
                        "Mystery of the Urinal Deuce"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "要愛，不要魔獸世界"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "田中": {
                    "nerName": [
                        "田中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "田中ストライク}}）繪畫的[[日本漫畫"
                        ]
                    ]
                },
                "死神": {
                    "nerName": [
                        "死神"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "死神とチョコレート・パフェ}}'''）是花凰神也創作的輕小說與同名改編漫畫。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "情事": {
                    "nerName": [
                        "情事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情事"
                    ],
                    "original_name": [
                        "{{lang|it|''L'Avventura''}}"
                    ],
                    "director": [
                        "[[米開朗基羅·安東尼奧尼]]"
                    ],
                    "producer": [
                        "Amato Pennasilico"
                    ],
                    "screenplay": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "story": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "starring": [
                        "{{le|加布裡埃爾·費澤蒂|Gabriele Ferzetti}}"
                    ],
                    "music": [
                        "約翰·福斯科"
                    ],
                    "cinematography": [
                        "阿爾多·斯卡瓦達"
                    ],
                    "editing": [
                        "爾多·達·羅馬"
                    ],
                    "studio": [
                        "西諾·戴爾·達卡"
                    ],
                    "distributor": [
                        "西諾·戴爾·達卡"
                    ],
                    "released": [
                        "{{Film date|1960|5|15|[[戛納電影節]]|1960|6|29|義大利|df"
                    ],
                    "runtime": [
                        "143分鐘"
                    ],
                    "country": [
                        "{{義大利電影產地}}"
                    ],
                    "language": [
                        "義大利語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情事"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "月下": {
                    "nerName": [
                        "月下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "岸辺露伴 ルーヴルへ行く}}，{{lang-fr|''Rohan au Louvre''}}），是日本漫畫家[[荒木飛呂彥]]的全綵漫畫作品，同時也是法國[[羅浮宮]]與漫畫界從2003年開始的合作計畫「[[BD Louvre]]」（當羅浮宮遇見漫畫）的第五部作品。本作以荒木作品《[[JoJo的奇妙冒險]]》的第四部《[[不滅鑽石]]》中的角色岸邊露伴為主角，講述一段圍繞著一件羅浮宮館藏「世界上最黑暗的畫」——「月下」{{refnest|name": [
                        "月下|group"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月下|group"
                        ]
                    ]
                },
                "週刊": {
                    "nerName": [
                        "週刊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "週刊ヤングジャンプ}}）上連載。以使用『[[密法]]』和『[[真言]]』的僧侶『孔雀』為主角，在日本各處降妖除魔的故事。一開始主角退魔師'''孔雀'''以清除魔物為主，從嬲樂尼祭祀的兇皇佛、鬼火島的櫻花豐穰、吃了會長生不老的人魚肉、復活的死人等等，孔雀開始與黑暗世界的對手展開戰鬥。大聖[[歡喜天]]策劃使孔雀王復活的計畫，黃幡星操控死人倶摩羅，魔神[[軍荼利]]策劃的歐魯加與歐康姐弟化成黑暗[[大日如來]]的悲劇。孔雀為了尋找[[聖杯]]，與本作最終敵人『六道眾』展開戰鬥。率領六道眾的八葉老師，墮落黑暗的裡高野退魔師鳳凰，以及孔雀王最終的對手兼愛人天蛇王。最後孔雀王與天蛇王率領的終極軍團展開最終的決鬥。以主角孔雀出生的秘密為主軸，以全世界的神話為背景，以光明與黑暗的決戰為動機，最後成為一部氣勢磅礡之大作品的故事。"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "北美": {
                    "nerName": [
                        "北美"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北美、中美和加勒比排球聯合會"
                    ],
                    "formation": [
                        "1968年"
                    ],
                    "type": [
                        "體育組織"
                    ],
                    "headquarters": [
                        "{{DOM}}[[聖多明各]]"
                    ],
                    "membership": [
                        "35個成員協會"
                    ],
                    "language": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "{{flagicon|Dominican Republic}} Cristóbal Marte Hoffiz"
                    ],
                    "website": [
                        "http://www.norceca.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北美、中美和加勒比排球聯合會&lt;br /&gt;{{Lang|en|North, Central America and Caribbean Volleyball Confederation}}"
                        ]
                    ]
                },
                "夜市": {
                    "nerName": [
                        "夜市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "environment_type": [
                        "[[夜市]]"
                    ],
                    "名稱": [
                        "華西街觀光夜市"
                    ],
                    "所在地": [
                        "{{TWN}}[[臺北市|臺北市]][[萬華區]]華西街23-129"
                    ],
                    "所在地郵遞區號": [
                        "10848、10853"
                    ],
                    "goods_sold": [
                        "夜市小吃"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[夜市]]"
                        ]
                    ]
                },
                "籃球": {
                    "nerName": [
                        "籃球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[籃球]]"
                    ],
                    "date": [
                        "2019年12月1日至10日"
                    ],
                    "location": [
                        "{{PHI}}"
                    ],
                    "network": [
                        "[[ESPN]]"
                    ],
                    "league": [
                        "[[NBA]]"
                    ],
                    "teams": [
                        "overall"
                    ],
                    "rounds": [
                        "2"
                    ],
                    "first": [
                        "[[約翰·沃爾]]（[[華盛頓奇才]]）"
                    ],
                    "prev": [
                        "[[2015年歐洲運動會籃球比賽|2015]]"
                    ],
                    "next": [
                        "[[2023年歐洲運動會籃球比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[籃球]]",
                            "籃球"
                        ]
                    ],
                    "event": [
                        "籃球"
                    ],
                    "year": [
                        "2017"
                    ],
                    "competitors": [
                        "128&lt;ref name"
                    ],
                    "games": [
                        "2019"
                    ],
                    "dates": [
                        "6月21日至24日"
                    ],
                    "nations": [
                        "20"
                    ]
                },
                "餅乾": {
                    "nerName": [
                        "餅乾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "《漂流家園》、《[[再見了，橡果兄弟！－奇蹟的暑假－]]》、《[[犬王 (動畫電影)|犬王]]》為唯三入圍[[第95屆奧斯卡金像獎]]最佳動畫片角逐名單的日本動畫電影&lt;ref&gt;{{cite web|url": [
                        "https://www.oscars.org/sites/oscars/files/95aa_sl_animated_feature.pdf|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "餅乾 |title"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "臺灣": {
                    "nerName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣：光速蒙面俠21（[[東立出版社]]） &lt;br/&gt; 香港：高速達陣（[[文化傳信]]） &lt;br/&gt;",
                            "臺灣Animax]]於2006年2月25日搶先首播4集（日語原音），同年4月15日起，星期六16:00~17:30正式首播（中文配音）。"
                        ]
                    ]
                },
                "鷹巢": {
                    "nerName": [
                        "鷹巢"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "building_name": [
                        "鷹巢"
                    ],
                    "native_building_name": [
                        "Kehlsteinhaus"
                    ],
                    "start_date": [
                        "1937年"
                    ],
                    "completion_date": [
                        "1938年"
                    ],
                    "inauguration_date": [
                        "1939年4月20日"
                    ],
                    "renovation_date": [
                        "architect"
                    ],
                    "demolition_date": [
                        "height"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鷹巢"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "冷血": {
                    "nerName": [
                        "冷血"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "冷血"
                    ],
                    "title_orig": [
                        "''In Cold Blood: A True Account of a Multiple Murder and Its Consequences''"
                    ],
                    "translator": [
                        "楊月蓀 (繁體中文版)"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "series": [
                        "genre"
                    ],
                    "publisher": [
                        "Vintage"
                    ],
                    "release_date": [
                        "[[1966年文學|1966]]"
                    ],
                    "media_type": [
                        "印刷 ([[精裝本|精裝]]/[[平裝本|平裝]])、[[電子書]]"
                    ],
                    "pages": [
                        "343頁 (平裝版)"
                    ],
                    "isbn": [
                        "ISBN 0-679-74558-0 (平裝版)&lt;br&gt;ISBN 9789573264453 (繁體中文版)"
                    ],
                    "oclc": [
                        "28710511"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冷血"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "足球": {
                    "nerName": [
                        "足球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[足球]]"
                    ],
                    "pixels": [
                        "250px"
                    ],
                    "founded": [
                        "1956"
                    ],
                    "teams": [
                        "20"
                    ],
                    "country": [
                        "{{NED}}"
                    ],
                    "champion": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[足球]]",
                            "足球"
                        ]
                    ],
                    "G1": [
                        "足球"
                    ],
                    "G2": [
                        "英超"
                    ],
                    "T": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "1": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "2": [
                        "zh-hans:特拉貝爾西;zh-hk:查比斯;zh-tw:特拉貝爾西;"
                    ],
                    "3": [
                        "zh:突尼西亞;zh-hans:突尼西亞;zh-hant:突尼西亞;zh-tw:突尼西亞;zh-hk:突尼西亞;zh-mo:突尼西亞;"
                    ],
                    "4": [
                        "zh-hk:阿積士;zh-hans:阿賈克斯;"
                    ],
                    "5": [
                        "zh-hans:阿爾塞納·溫格;zh-hk:阿仙尼·雲加;zh-tw:溫格;"
                    ],
                    "6": [
                        "zh-hans:曼徹斯特德比;zh-hk:曼徹斯特打吡;zh-tw:曼徹斯特打吡;"
                    ],
                    "7": [
                        "zh-hans:埃德文·范德薩;zh-hk:埃德文·雲達沙;zh-tw:埃德文·範德薩;"
                    ],
                    "8": [
                        "zh-hans:邁卡·理查德茲;zh-hk:米卡·李察士;zh-tw:邁卡·理查德茲;"
                    ],
                    "9": [
                        "zh-hans:內姆·奧諾哈;zh-hk:內姆·奧奴夏;zh-tw:內姆·奧諾哈;"
                    ],
                    "10": [
                        "zh-hans:拉齊奧;zh-hk:拉素;zh-tw:拉吉歐;"
                    ],
                    "11": [
                        "zh-hans:華盛頓特區聯;zh-hk:華盛頓聯隊;zh-tw:華盛頓聯隊;"
                    ],
                    "12": [
                        "zh-hans:羅傑·勒梅爾;zh-hk:羅傑·拿美爾;zh-tw:羅傑·勒梅爾;"
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "天主教": {
                    "nerName": [
                        "天主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "denomination": [
                        "[[天主教]]"
                    ],
                    "name": [
                        "小堂教堂"
                    ],
                    "fullname": [
                        "other name"
                    ],
                    "country": [
                        "[[比利時]]"
                    ],
                    "location": [
                        "[[布魯塞爾]]"
                    ],
                    "founder": [
                        "dedication"
                    ],
                    "years built": [
                        "13世紀"
                    ],
                    "groundbreaking": [
                        "{{circa|1210}}"
                    ],
                    "tower quantity": [
                        "1"
                    ],
                    "parish": [
                        "deanery"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[天主教]]"
                        ]
                    ]
                },
                "芬蘭人": {
                    "nerName": [
                        "芬蘭人"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "group": [
                        "芬蘭人"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭人&lt;br /&gt;{{lang|fi|suomalaiset}}"
                        ]
                    ]
                },
                "小鳥": {
                    "nerName": [
                        "小鳥"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                    ],
                    "type": [
                        "[[Light Observation]]&lt;br&gt;[[Special Patrol Helicopter]]"
                    ],
                    "national origin": [
                        "{{USA}}"
                    ],
                    "manufacturer": [
                        "[[休斯飛機公司#休斯直升機|休斯直升機]]&lt;br&gt;[[麥道直升機公司|麥克唐納道格拉斯直升機系統公司]]&lt;br&gt;MD直升機"
                    ],
                    "designer": [
                        ""
                    ],
                    "first flight": [
                        "1963 年 2 月 27 日"
                    ],
                    "introduced": [
                        "1980"
                    ],
                    "retired": [
                        ""
                    ],
                    "status": [
                        "在役"
                    ],
                    "primary user": [
                        "{{USA}}"
                    ],
                    "more users": [
                        ""
                    ],
                    "produced": [
                        ""
                    ],
                    "number built": [
                        ""
                    ],
                    "developed from": [
                        "Hughes OH-6 Cayuse"
                    ],
                    "variants with their own articles": [
                        "[[AH-6武裝直升機|波音 AH-6]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "芬蘭": {
                    "nerName": [
                        "芬蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "芬蘭"
                    ],
                    "Member station": [
                        "[[芬蘭廣播公司]]（Yle）"
                    ],
                    "National selection event": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "'''國內決賽'''"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭"
                        ]
                    ]
                },
                "帆船": {
                    "nerName": [
                        "帆船"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "帆船"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "host": [
                        "PHI"
                    ],
                    "venue": [
                        "蘇比克灣帆船俱樂部（{{lang|en|Subic Bay Yacht Club}}）"
                    ],
                    "location": [
                        "{{PHI}}[[蘇比克灣]]"
                    ],
                    "competitors": [
                        "27"
                    ],
                    "dates": [
                        "2019年12月2日至12月9日"
                    ],
                    "nations": [
                        "5"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會帆船比賽|2017]]"
                    ],
                    "next": [
                        "[[2023年東南亞運動會帆船比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "帆船"
                        ]
                    ]
                },
                "主教": {
                    "nerName": [
                        "主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "主教"
                    ],
                    "honorific-prefix": [
                        "name"
                    ],
                    "honorific-suffix": [
                        "title"
                    ],
                    "ended": [
                        "主後412年10月15日"
                    ],
                    "predecessor": [
                        "提摩太一世"
                    ],
                    "successor": [
                        "[[亞歷山大的區利羅]]"
                    ],
                    "ordination": [
                        "consecration"
                    ],
                    "birth_place": [
                        "death_date"
                    ],
                    "death_place": [
                        "buried"
                    ],
                    "religion": [
                        "亞歷山大教會"
                    ],
                    "residence": [
                        "feast_day"
                    ],
                    "venerated": [
                        "birthplace"
                    ],
                    "{{Expand language|1": [
                        "en|time"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主教"
                        ]
                    ]
                },
                "冒險": {
                    "nerName": [
                        "冒險"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冒險]][[動畫]]劇集，由[[Production I.G]]開發，[[大塚隆史]]和{{lj"
                        ]
                    ]
                },
                "漫畫": {
                    "nerName": [
                        "漫畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫]]、[[日本電視動畫",
                            "漫畫]]更換繪者，發行出版社由[[Media Factory]]變更為[[OVERLAP]]。Media Factory版本[[插畫]]由[[okiura]]負責，OVERLAP新裝版插畫由[[CHOCO]]負責。臺灣中文版均由[[尖端出版]]代理。",
                            "漫畫]]作品。「[[月刊Afternoon]]」（[[講談社]]）1998年5月號到2003年12月號期間進行連載。[[單行本]]全12卷。",
                            "漫畫]]作品。漫畫於2009年9月至2021年4月間在[[講談社]]《[[別冊少年Magazine]]》上連載，單行本全34卷。故事建立在人類與巨人之間的衝突，人類居住在由高牆包圍的城市，對抗牆外會吃人的巨人，並尋找著關於巨人的答案。",
                            "漫畫]]作品。於《[[週刊YOUNG JUMP]]》2009年51號開始至2010年20號期間連載，2010年4月22日後於《週刊YOUNG JUMP》網站上繼續連載。單行本全12卷。",
                            "漫畫]]作品。於2002年7月在[[白泉社]][[漫畫雜誌]]《[[LaLa DX]]》刊載。2003年7月發行短篇集[[單行本]]，單行本還額外收錄了4則綠川幸所繪的單篇故事。",
                            "漫畫]]，2008年於《[[Evening]]》（[[講談社]]）開始連載，單行本全4卷。",
                            "漫畫]]，1988年於《[[YOUNG KING]]》（[[少年畫報社]]）開始連載，臺灣中文版由[[東立出版社]]代理，單行本全22卷已發售。以[[廣島]]為舞臺作“廣島亂跑塗鴉”。單行本已累積發行4000萬本。有續集『[[グレアー]]』等。",
                            "漫畫]]，2011年於《[[月刊Big Comic Spirits]]》開始連載，單行本3卷已發售。",
                            "漫畫]]，2009年於11月號《[[別冊FRIEND]]》開始連載，臺灣中文版由[[東立出版社]]代理，單行本全6卷。",
                            "漫畫]]作品《[[進擊的巨人]]》衍生搞笑漫畫， [[中川沙樹]]作畫。在[[講談社]]《[[別冊少年Magazine]]》2012年5月號到2016年8月號期間進行連載。單行本全11卷。2018年續篇《進撃！巨人高校》（Attack! Titan High School）連載。",
                            "漫畫]]作品。於1996年至2005年在[[白泉社]]的[[少女漫畫]]雜誌《[[LaLa]]》上連載，共103話，[[單行本]]共21卷。1998年曾被改編成26集的[[日本電視動畫",
                            "漫畫]]，1988年於[[小學館]]《[[Big Comic Spirits]]》開始連載，[[單行本]]全4卷已發售。臺灣中文版由[[尖端出版]]代理，譯名為《'''-{zh-hant:東京愛的故事; zh-Hans:東京愛的故事;}-'''》。",
                            "漫畫]]和[[日本動畫",
                            "漫畫]]作品。於1995年至2003年於[[冬水社]]旗下雜誌進行連載，單行本全24卷，另有一冊外傳。中文版最初由[[大然文化]]出版，後由尚禾出版社代理，雲陽曉譯，簡稱為「冰之魔」或「冰魔」。日本於2005年發行文庫版，全14卷。",
                            "漫畫]]作品。《[[月刊少年GANGAN]]》（[[SQUARE ENIX]]）2004年6月號開始至2013年9月號結束連載。[[單行本]]全25卷。本作是作者繼[[B壹]]後第2部長篇連載作品。在此之前，2003年分別在[[GANGAN POWERD]] 2003年夏季號、秋季號及[[月刊GANGAN WING]] 2004年1月號刊載3部短篇作品。截至2020年3月，全球累計發行量已超過1,960萬。",
                            "漫畫]]、[[廣播劇",
                            "漫畫]]多個版本，動畫由[[Production I.G]]製作，共有24集。以歷史上實際存在的外交官[[夏爾·德·博蒙]]作為主角的原型，詳盡的考證18世紀歐洲的國際情勢與[[煉金術]]等所謂的神秘學，創造虛實交錯的世界觀。",
                            "漫畫]]作品，於[[集英社]][[漫畫雜誌]]《[[週刊少年Jump]]》2012年31號開始連載，每話的標題是「{{lang",
                            "漫畫ALLMAN",
                            "漫畫『NEWGAME！』次號完結、連載8年に幕 アニメ化もされた人気作…9月に完結巻＆畫集発売 |url",
                            "漫畫]]。2018年7月8日其改編動畫於[[TOKYO MX]]首播。",
                            "漫畫]]化，2006年[[日本電視動畫",
                            "漫畫]]作品。2003年至2004年間於《[[Sho-Comi]]》上連載，單行本全6卷。臺灣中文版由[[長鴻出版社]]代理。",
                            "漫畫]]作品。於2014年在《[[週刊YOUNG JUMP]]》上開始連載，於2016年5月完結。單行本全11卷。",
                            "漫畫]]，2005年春於《增刊Magazine Wonder》（[[講談社]]）中以單期作品的身份初次登場，2006年於《[[週刊少年Magazine]]》27號開始連載，2006年46號後開始連載單行本；2007年第19號（22話），2年級學生新學期正式展開；2008年第23號（72話），3年級學生新學期正式展開；2011年第25號（211話），全篇完結。臺灣中文版由[[東立出版社]]代理，單行本全23卷已發售。",
                            "漫畫]]版從2008年10月號開始在「The Margaret」上連載，單行本全4卷。故事講述能看見並和妖精溝通、身為「妖精博士」的少女莉迪雅・克魯頓，偶遇自稱「青騎士伯爵」後裔、試圖取得寶劍的愛德格・J・C・艾歇爾巴頓，兩者為了取得寶劍展開冒險，沿途解決與妖精相關事件的經歷。",
                            "漫畫]]，在《[[Champion RED]]》連載中並改編成[[日本電視動畫",
                            "漫畫]]和[[小說]]。Logo圖是從[[懷錶]]正中發射出的二個箭頭，分別寫著Tick和Tack，暗示著本作是跟時間有關。",
                            "漫畫]]故事。原作於[[白泉社]]的「{{lang",
                            "漫畫]]版分別由[[島本和彥]]與友衫達也負責，其後更推出[[原創動畫錄影帶",
                            "漫畫]]。其漫畫標題有兩個解釋，第一是[[日本戰國時代",
                            "漫畫]]以及[[日本動畫",
                            "漫畫]]。此為[[戰國 (漫畫)"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "慕尼黑": {
                    "nerName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "clubname": [
                        "1860慕尼黑 II"
                    ],
                    "fullname": [
                        "1860慕尼黑體操和體育會註冊協會"
                    ],
                    "nickname": [
                        "Die Löwen"
                    ],
                    "founded": [
                        "'''體育會'''：1860年5月17日 (158年)"
                    ],
                    "city": [
                        "[[慕尼黑]] , {{flag|Bavaria}}"
                    ],
                    "chairman": [
                        "{{flagicon|GER}} 列辛格 (Robert Reisinger)|chrtitle"
                    ],
                    "ceo": [
                        "{{flagicon|GER}} 費爾法 (Marc-Nicolai Pfeifer)"
                    ],
                    "ceo2": [
                        "{{flagicon|AUT}} 哥蘭斯爾 (Günther Gorenzel)|ceo2title"
                    ],
                    "ceo4": [
                        "{{flagicon|GER}} 保拿 (Manfred Paula)"
                    ],
                    "fullname2": [
                        "1860慕尼黑有限公司及合股有限公司"
                    ],
                    "manager": [
                        "{{flagicon|GER}} 舒慕拿 (Frank Schmöller)"
                    ],
                    "manager2": [
                        "{{flagicon|GER}} 舒華斯 (Benjamin Schwarz)"
                    ],
                    "manager4": [
                        "{{flagicon|GER}} 林貝加 (Marc Lamberger)"
                    ],
                    "capacity": [
                        "15,000人"
                    ],
                    "ground": [
                        "[[綠森林體育場|'''綠森林體育場''']]"
                    ],
                    "website": [
                        "{{#if:{{{website|http://www.tsv1860.de}}}|{{url|{{{website|}}}|tsv1860.de}}}}"
                    ],
                    "league": [
                        "[[巴伐利亞足球聯賽|巴伐利亞足球聯賽'''(南部)''']]"
                    ],
                    "season": [
                        "2020-21"
                    ],
                    "shirtsponsors": [
                        "{{flagicon|GER}}   [https://de.wikipedia.org/wiki/Die_Bayerische Die Bayerische]|shirtsupplier"
                    ],
                    "pattern_b1": [
                        "_munchen2122h"
                    ],
                    "pattern_sh1": [
                        "pattern_so1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "pattern_b2"
                    ],
                    "pattern_ra2": [
                        "pattern_sh2"
                    ],
                    "body2": [
                        "000055"
                    ],
                    "rightarm2": [
                        "000055"
                    ],
                    "shorts2": [
                        "000055"
                    ],
                    "socks2": [
                        "000055"
                    ],
                    "pattern_la3": [
                        "_bochum1819a"
                    ],
                    "pattern_b3": [
                        "_bochum1819a"
                    ],
                    "pattern_ra3": [
                        "_bochum1819a"
                    ],
                    "pattern_sh3": [
                        "pattern_so3"
                    ],
                    "body3": [
                        "CCCCCC"
                    ],
                    "rightarm3": [
                        "CCCCCC"
                    ],
                    "shorts3": [
                        "CCCCCC"
                    ],
                    "socks3": [
                        "CCCCCC"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1860慕尼黑 II&lt;br /&gt;{{lang|de|TSV 1860 München II}}"
                        ]
                    ]
                },
                "2012年": {
                    "nerName": [
                        "2012年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2012年]]上映的日本[[動畫電影]]，由[[細田守]]創作故事及執導，[[奧寺佐渡子]]執筆劇本，[[貞本義行]]負責[[人物設計]]。故事主軸為親子關係，描述19歲的女大學生「花」愛上狼男，生下一對狼之子姊弟「雪」和「雨」，然後養育他們長大的13年間的故事。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                },
                "簡稱": {
                    "nerName": [
                        "簡稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "やくならマグカップも}}，簡稱「{{lang",
                            "フットサルボーイズ!!!!!}}，簡稱「{{lang",
                            "Full Metal Panic！}}，簡稱「{{lang"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "備註": {
                    "nerName": [
                        "備註"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "タイムパラドクスゴーストライター}}）{{refnest|group": [
                        "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                        ]
                    ]
                },
                "女高中生": {
                    "nerName": [
                        "女高中生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "女高中生]]帶有煽情元素的日常生活。"
                        ]
                    ]
                },
                "2022年": {
                    "nerName": [
                        "2022年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2022年]]1月7日首播，動畫製作公司是[[夢太公司]]和[[Graphinica]]。",
                            "2022年]]7月10日至9月25日在TOKYO MX和BS11播映。"
                        ]
                    ]
                },
                "的標誌": {
                    "nerName": [
                        "的標誌"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Sonic Boom的標誌]]"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "標誌": {
                    "nerName": [
                        "標誌"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "CE標誌"
                    ],
                    "founded": [
                        "defunct"
                    ],
                    "legalstatus": [
                        "強制"
                    ],
                    "mandatorysince": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CE標誌&lt;br /&gt;CE marking"
                        ]
                    ]
                },
                "無名英雄": {
                    "nerName": [
                        "無名英雄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "無名英雄"
                    ],
                    "original_name": [
                        "''{{lang|en|The Anonymous Heroes}}''"
                    ],
                    "producer": [
                        "[[邵逸夫]]"
                    ],
                    "writer": [
                        "[[倪匡]]"
                    ],
                    "starring": [
                        "[[狄龍]] &lt;br&gt; [[姜大衛]] &lt;br&gt; [[井莉]]"
                    ],
                    "music": [
                        "[[陳永煜]]"
                    ],
                    "cinematography": [
                        "[[宮木幸雄|龔慕鐸]]"
                    ],
                    "editing": [
                        "[[郭廷鴻]]"
                    ],
                    "production_company": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "distributor": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "released": [
                        "{{HKG-1959}}：{{film date|1971|7|24}}&lt;ref name"
                    ],
                    "runtime": [
                        "107 分鐘"
                    ],
                    "country": [
                        "{{英屬香港電影}}"
                    ],
                    "language": [
                        "華語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "imdb_id": [
                        "tt0067997"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無名英雄"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "議會": {
                    "nerName": [
                        "議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "議會"
                    ],
                    "native_name": [
                        "{{Hebrew|הכנסת}}"
                    ],
                    "transcription_name": [
                        "Knesset"
                    ],
                    "legislature": [
                        "第22屆議會"
                    ],
                    "session_room": [
                        "Knesset Building (South Side).JPG"
                    ],
                    "house_type": [
                        "一院制"
                    ],
                    "leader1_type": [
                        "[[以色列國會議長|議長]]"
                    ],
                    "leader1": [
                        "{{link-en|亞米爾·奧哈拿|Amir Ohana}}"
                    ],
                    "party1": [
                        "[[利庫德集團]]"
                    ],
                    "election1": [
                        "2022年12月29日"
                    ],
                    "leader2_type": [
                        "[[以色列總理|總理]]"
                    ],
                    "leader2": [
                        "[[本傑明·內塔尼亞胡]]"
                    ],
                    "party2": [
                        "[[利庫德集團]]"
                    ],
                    "election2": [
                        "2022年12月29日"
                    ],
                    "leader3": [
                        "[[亞伊爾·拉皮德]]"
                    ],
                    "party3": [
                        "[[擁有未來]]"
                    ],
                    "election3": [
                        "2023年1月2日"
                    ],
                    "last_election1": [
                        "[[2022年以色列議會選舉|2022年11月1日]]"
                    ],
                    "next_election1": [
                        "未知"
                    ],
                    "voting_system1": [
                        "政黨[[名單比例代表制]]，以[[漢狄法]]分配"
                    ],
                    "members": [
                        "120"
                    ],
                    "structure1_res": [
                        "260px"
                    ],
                    "political_groups1": [
                        ";{{link-en|第六次內塔尼亞胡內閣|Thirty-seventh government of Israel|政府}}（61）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "議會"
                        ]
                    ]
                },
                "韓國": {
                    "nerName": [
                        "韓國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "韓國|country_link"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|KOR|mdy"
                    ],
                    "fiba_zone": [
                        "亞洲籃球總會"
                    ],
                    "national_fed": [
                        "[[韓國籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[亞洲籃球錦標賽]]"
                    ],
                    "zone_appearances": [
                        "25"
                    ],
                    "oly_appearances": [
                        "6次"
                    ],
                    "oly_medals": [
                        "無"
                    ],
                    "wc_appearances": [
                        "6次"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "coach": [
                        "{{flagicon|KOR}} [[金商埴]]"
                    ],
                    "joined_fiba": [
                        "1955年"
                    ],
                    "h_pattern_b": [
                        "_thinsidesonwhite|h_body"
                    ],
                    "a_pattern_b": [
                        "_thinwhitesides|a_body"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "韓國 {{flagicon|KOR}} 대한민국",
                            "韓國]]與[[中國]]聯合制作的以外太空旅行為題材的[[電視動畫]]作品，由MARO STUDIO負責動畫的製作。該動畫是為紀念同社製作的另一部動畫《{{link-ko",
                            "韓國|country_link"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "俠女": {
                    "nerName": [
                        "俠女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "俠女"
                    ],
                    "顏色": [
                        "#283026"
                    ],
                    "字型顏色": [
                        "white"
                    ],
                    "original_name": [
                        "''{{lang|en|A Touch of Zen}}''"
                    ],
                    "director": [
                        "[[胡金銓]]"
                    ],
                    "writer": [
                        "胡金銓"
                    ],
                    "story": [
                        "《[[聊齋誌異]]》&lt;br&gt;[[蒲松齡]]作品"
                    ],
                    "starring": [
                        "[[徐楓]]&lt;br&gt;[[石雋]]&lt;br&gt;[[白鷹 (演員)|白鷹]]"
                    ],
                    "producer": [
                        "夏吳良芳"
                    ],
                    "producer_2": [
                        "楊世慶"
                    ],
                    "studio": [
                        "聯邦影業有限公司&lt;br&gt;國際影片有限公司"
                    ],
                    "distributor": [
                        "聯邦影業有限公司"
                    ],
                    "cinematography": [
                        "華慧英"
                    ],
                    "editing": [
                        "胡金銓&lt;br&gt;汪晉臣"
                    ],
                    "music": [
                        "[[吳大江]]&lt;br&gt;駱明道"
                    ],
                    "released": [
                        "{{film date|1970|7|10|臺灣（上集）|1971|11|18|香港|1973|5|3|臺灣（下集）}}"
                    ],
                    "runtime": [
                        "100分鐘（第一部）&lt;br&gt;87分鐘（第二部）&lt;br&gt;180分鐘（數位修復版）"
                    ],
                    "country": [
                        "{{臺灣電影產地}}&lt;br&gt;{{英屬香港電影產地}}"
                    ],
                    "language": [
                        "[[華語]]"
                    ],
                    "gross": [
                        "HK $678,320.90"
                    ],
                    "budget": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "俠女"
                        ]
                    ]
                },
                "日出": {
                    "nerName": [
                        "日出"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日出"
                    ],
                    "author": [
                        "[[曹禺]]"
                    ],
                    "country": [
                        "*{{flag|中華民國}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "genre": [
                        "[[劇本]]"
                    ],
                    "release_date": [
                        "1936年"
                    ],
                    "media_type": [
                        "紙本"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日出"
                        ]
                    ]
                },
                "外交部": {
                    "nerName": [
                        "外交部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "外交部"
                    ],
                    "nativename": [
                        "Auswärtiges Amt"
                    ],
                    "headquarters": [
                        "{{DEU}}[[柏林]][[米特區]][[韋爾德市場大樓|韋爾德市場]]廣場"
                    ],
                    "latd": [
                        "52"
                    ],
                    "employees": [
                        "11,652名外務人員&lt;br/&gt;5,622公務人員"
                    ],
                    "formed": [
                        "1870年"
                    ],
                    "jurisdiction": [
                        "{{DEU}}"
                    ],
                    "budget": [
                        "59.29億歐元（2020年）"
                    ],
                    "chief1_title": [
                        "聯邦外交部長"
                    ],
                    "chief1": [
                        "[[約翰·瓦德富爾]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "外交部"
                        ]
                    ]
                },
                "系列": {
                    "nerName": [
                        "系列"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "WG6100系列"
                    ],
                    "label1": [
                        "尺寸"
                    ],
                    "data1": [
                        "長：10,200毫米&lt;br/&gt;寬：2,500毫米&lt;br/&gt;高：3,000毫米"
                    ],
                    "label2": [
                        "載客量"
                    ],
                    "data2": [
                        "總載客量 70 人"
                    ],
                    "label3": [
                        "引擎資料"
                    ],
                    "data3": [
                        "解放 CA6102N2"
                    ],
                    "label4": [
                        "最大功率"
                    ],
                    "data4": [
                        "99 kW"
                    ],
                    "label5": [
                        "最大扭力"
                    ],
                    "data5": [
                        "335 Nm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WG6100系列",
                            "Radeon HD 4000 系列",
                            "Radeon HD 5000 系列"
                        ]
                    ],
                    "name": [
                        "Radeon HD 5000 系列"
                    ],
                    "created": [
                        "2009年9月"
                    ],
                    "entry": [
                        "''Cedar''（HD 5400）"
                    ],
                    "midrange": [
                        "''Redwood''（HD 5600）"
                    ],
                    "highend": [
                        "''Cypress''（HD 5800）"
                    ],
                    "d3dversion": [
                        "[[Direct3D#Direct3D 11|Direct3D 11]] &lt;br/&gt;Shader Model 5.0"
                    ],
                    "openclversion": [
                        "openglversion"
                    ],
                    "successor": [
                        "[[AMD Radeon HD 6000]]"
                    ],
                    "img_w": [
                        "180}}"
                    ],
                    "'''ATI Radeon HD 5000'''系列，是[[超威半導體|AMD]]([[冶天科技|ATI]])的顯示核心系列產品，研發代號Evergreen。2007年AMD公司在[[臺灣]]參加[[臺北國際電腦展覽會]]，展會結束後，公司工程師到酒吧享樂，並提議利用酒店集團名稱Evergreen作為新顯示核心的代號。Evergreen正是臺灣的[[長榮集團]]&lt;ref&gt;{{Cite web |title": [
                        "RV870真正代號“Evergreen”由來-AMD,RV870 ——快科技(驅動之家旗下媒體)--科技改變未來 |url"
                    ],
                    "": [
                        ""
                    ]
                },
                "翻譯": {
                    "nerName": [
                        "翻譯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google翻譯"
                    ],
                    "url": [
                        "{{Official URL}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "language": [
                        "見[[#翻譯語言]]"
                    ],
                    "type": [
                        "[[機器翻譯]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2006|4|28}}（[[統計機器翻譯]]）&lt;ref name"
                    ],
                    "&lt;br/&gt;{{start date and age|2016|11|15}}（[[神經機器翻譯]]）&lt;ref name": [
                        "&quot;GT_Turovsky_2016&quot;&gt;{{cite web|first"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "Google"
                    ],
                    "current_status": [
                        "活躍"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google翻譯"
                        ]
                    ]
                },
                "尼泊爾": {
                    "nerName": [
                        "尼泊爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "尼泊爾"
                    ],
                    "name": [
                        "尼泊爾共產黨（聯合馬列）"
                    ],
                    "native_name": [
                        "नेपाल कम्युनिष्ट पार्टी (एकिकृत मार्क्सवादी-लेनवादी)"
                    ],
                    "native_name_lang": [
                        "ne"
                    ],
                    "leader1_title": [
                        "主席"
                    ],
                    "leader1_name": [
                        "[[卡德加·普拉薩德·奧利]]"
                    ],
                    "leader2_title": [
                        "資深副主席"
                    ],
                    "leader2_name": [
                        "{{le|伊什瓦爾·博克瑞爾|Ishwar Pokhrel}}"
                    ],
                    "leader3_title": [
                        "總書記"
                    ],
                    "leader3_name": [
                        "[[香卡·博克瑞爾]]"
                    ],
                    "founder": [
                        "[[曼·莫漢·阿迪卡里]]&lt;br&gt;[[馬丹·庫馬爾·班達裡]]"
                    ],
                    "foundation": [
                        "{{start date|1991|1|6}}"
                    ],
                    "merger": [
                        "[[尼泊爾共產黨（馬列） (1978年)|尼泊爾共產黨（馬列）]]&lt;br&gt;[[尼泊爾共產黨（馬克思主義） (1986年)|尼泊爾共產黨（馬克思主義）]]"
                    ],
                    "ideology": [
                        "[[共產主義]]&lt;br&gt;[[馬克思列寧主義]]&lt;br&gt;[[人民多黨民主]]"
                    ],
                    "headquarters": [
                        "[[加德滿都]]塔帕塔利"
                    ],
                    "student_wing": [
                        "[[全尼泊爾民族自由學生聯盟]]"
                    ],
                    "youth_wing": [
                        "尼泊爾全國青年協會"
                    ],
                    "婦女組織": [
                        "全尼泊爾婦女協會"
                    ],
                    "工會組織": [
                        "[[尼泊爾工會總聯合會]]"
                    ],
                    "membership": [
                        "855000"
                    ],
                    "membership_year": [
                        "2021年"
                    ],
                    "newspaper": [
                        "《新時代》"
                    ],
                    "national": [
                        "[[七黨聯盟]]（歷史上）"
                    ],
                    "international": [
                        "[[共產黨和工人黨國際會議]]&lt;br&gt;[[馬列主義政黨和組織國際會議 (國際通訊)]]（歷史上）"
                    ],
                    "european": [
                        "europarl"
                    ],
                    "website": [
                        "{{url|http://www.cpnuml.org/}}"
                    ],
                    "seats1_title": [
                        "[[眾議院 (尼泊爾)|眾議院]]"
                    ],
                    "seats2_title": [
                        "[[國民議會 (尼泊爾)|國民議會]]"
                    ],
                    "seats3_title": [
                        "{{le|省議會 (尼泊爾)|Provincial Assembly (Nepal)|省議會}}"
                    ],
                    "seats4_title": [
                        "{{le|首席部長 (尼泊爾)|Chief minister (Nepal)|首席部長}}"
                    ],
                    "seats5_title": [
                        "{{le|尼泊爾市鎮市長列表|List of mayors of municipalities in Nepal|市長}}/{{le|尼泊爾鄉村市鎮主席列表|List of chairpersons of rural municipalities in Nepal|主席}}"
                    ],
                    "seats6_title": [
                        "{{le|尼泊爾地方政府|Local government in Nepal|地方議會}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "尼泊爾"
                        ]
                    ]
                },
                "書籍": {
                    "nerName": [
                        "書籍"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "媒體": [
                        "[[CD]]|書籍"
                    ],
                    "{{Infobox animanga/Novel|標題": [
                        "純愛羅曼史|插圖"
                    ],
                    "{{Infobox animanga/RadioDrama|媒體": [
                        "標題"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[CD]]|書籍"
                        ]
                    ]
                },
                "裝置": {
                    "nerName": [
                        "裝置"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "裝置"
                    ],
                    "type": [
                        "計算器型別 (例如[[程式設計計算器]]、[[圖形計算器]])"
                    ],
                    "entry": [
                        "輸入型別 (如:"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "裝置"
                        ]
                    ]
                },
                "澳洲": {
                    "nerName": [
                        "澳洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "澳洲"
                    ],
                    "nickname": [
                        "Boomers"
                    ],
                    "joined_fiba": [
                        "1947"
                    ],
                    "fiba_zone": [
                        "大洋洲籃球協會"
                    ],
                    "national_fed": [
                        "[[澳洲籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[大洋洲籃球錦標賽]]"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|AUS|mdy"
                    ],
                    "coach": [
                        "{{flagicon|AUS}} [[Andrej Lemanis]]"
                    ],
                    "oly_appearances": [
                        "13"
                    ],
                    "wc_appearances": [
                        "11"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "zone_appearances": [
                        "20"
                    ],
                    "h_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "h_body": [
                        "FFBF00"
                    ],
                    "h_shorts": [
                        "FFBF00"
                    ],
                    "a_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "a_body": [
                        "177245"
                    ],
                    "a_shorts": [
                        "177245"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "澳洲"
                        ]
                    ]
                },
                "漫畫家": {
                    "nerName": [
                        "漫畫家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫家]][[井上雄彥]]所創作的[[日本漫畫]]作品。改編自[[吉川英治]]的小說作品《{{link-ja"
                        ]
                    ]
                },
                "妄想": {
                    "nerName": [
                        "妄想"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "artist": [
                        "[[碧陽學園學生會議事錄]]"
                    ],
                    "album": [
                        "A-side"
                    ],
                    "format": [
                        "[[單曲]]"
                    ],
                    "recorded": [
                        "2009年&lt;br/&gt;{{JPN}}"
                    ],
                    "genre": [
                        "[[J-POP]]（[[動畫歌曲]]）"
                    ],
                    "length": [
                        "label"
                    ],
                    "writer": [
                        "安齊孝秋"
                    ],
                    "prev_title": [
                        "[[Treasure (櫻野玖璃夢單曲)|Treasure]]"
                    ],
                    "prev_year": [
                        "2009"
                    ],
                    "next_title": [
                        "next_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "妄想☆ふぇてぃっしゅ!"
                        ]
                    ]
                },
                "這本": {
                    "nerName": [
                        "這本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "這本WEB小說真厲害！]]》票選排名第四名。2020年1月22日宣佈第三期於同年秋季播放，後因[[2019冠狀病毒病疫情]]影響，延後至2021年1月播放。"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "溫泉": {
                    "nerName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉むすめ}}）的[[日本漫畫"
                        ]
                    ]
                },
                "新作": {
                    "nerName": [
                        "新作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "博品館劇場}}演出。2019年1月系列新動畫在[[AT-X]]每月播放。&lt;ref&gt;{{cite web |title": [
                        "新作アニメ『一騎當千 Western Wolves』が製作決定！ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新作アニメ『一騎當千 Western Wolves』が製作決定！ |url"
                        ]
                    ]
                },
                "傳說": {
                    "nerName": [
                        "傳說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "傳說BB"
                        ]
                    ]
                },
                "美國漫畫": {
                    "nerName": [
                        "美國漫畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美國漫畫"
                    ],
                    "date": [
                        "{{Start date|1842}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國漫畫"
                        ]
                    ]
                },
                "軍事": {
                    "nerName": [
                        "軍事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "G1": [
                        "軍事"
                    ],
                    "G2": [
                        "長度單位"
                    ],
                    "G3": [
                        "Firearms"
                    ],
                    "1": [
                        "zh-hans:主戰坦克;zh-hk:主戰坦克;zh-tw:主力戰車;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "軍事"
                        ]
                    ]
                },
                "漫畫作品": {
                    "nerName": [
                        "漫畫作品"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫作品]]。在[[集英社]]發行的[[女性漫畫]]雜誌《[[豪華瑪格麗特]]》的2004年1月號發表後，於《[[別冊瑪格麗特]]》2005年4月號至2006年11月號連載。[[單行本]]全5冊。"
                        ]
                    ]
                },
                "名前": {
                    "nerName": [
                        "名前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "名前のない馬}}）》全1卷、文庫版全8卷（包含外傳）。"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "特種部隊": {
                    "nerName": [
                        "特種部隊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "特種部隊：眼鏡蛇的崛起"
                    ],
                    "original_name": [
                        "{{lang|en|''G.I. Joe: The Rise of Cobra''}}"
                    ],
                    "director": [
                        "[[史蒂芬·桑莫斯]]"
                    ],
                    "producer": [
                        "[[羅倫佐·狄·波納馮杜拉]]"
                    ],
                    "writer": [
                        "[[史都華·比提]]"
                    ],
                    "story": [
                        "麥可·B·戈登"
                    ],
                    "based_on": [
                        "{{Based on|《{{link-en|特種部隊 (漫畫)|G.I. Joe (comics)|特種部隊}}》|[[孩之寶]]}}"
                    ],
                    "starring": [
                        "[[查寧·塔圖]]"
                    ],
                    "music": [
                        "[[亞倫·史維斯查]]"
                    ],
                    "cinematography": [
                        "{{link-en|米契·艾曼森|Mitchell Amundsen}}"
                    ],
                    "editing": [
                        "巴布·杜賽"
                    ],
                    "studio": [
                        "[[派拉蒙影業]]"
                    ],
                    "released": [
                        "{{film date|2009|8|7|臺灣、美國、中國、香港}}"
                    ],
                    "country": [
                        "美國"
                    ],
                    "language": [
                        "英語"
                    ],
                    "budget": [
                        "[[美元|$]]1.75億美元&lt;ref name"
                    ],
                    "gross": [
                        "[[美元|$]]3.025億美元&lt;ref name"
                    ],
                    "followed_by": [
                        "《[[特種部隊2：正面對決]]》"
                    ],
                    "tw_name": [
                        "特種部隊：眼鏡蛇的崛起"
                    ],
                    "cn_name": [
                        "特種部隊：眼鏡蛇的崛起"
                    ],
                    "sg_name": [
                        "特種部隊：眼鏡蛇的崛起"
                    ],
                    "hk_name": [
                        "義勇群英之毒蛇風暴"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "特種部隊：眼鏡蛇的崛起"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "自由民主": {
                    "nerName": [
                        "自由民主"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "自由民主"
                    ],
                    "native_name": [
                        "自由民主"
                    ],
                    "native_name_lang": [
                        "Jpn"
                    ],
                    "type": [
                        "週刊"
                    ],
                    "format": [
                        "小報"
                    ],
                    "owner": [
                        "[[自由民主黨_(日本)|自由民主黨]]"
                    ],
                    "publisher": [
                        "自由民主黨廣報本部新聞出版局"
                    ],
                    "president": [
                        "[[石破茂]]（黨總裁）&lt;br&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "自由民主"
                        ]
                    ]
                },
                "進化": {
                    "nerName": [
                        "進化"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "進化の実〜知らないうちに勝ち組人生〜}}）是[[美紅]]所著的[[日本]][[輕小說]]，由[[U35 (畫家)"
                        ]
                    ]
                },
                "拳擊": {
                    "nerName": [
                        "拳擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "拳擊"
                    ],
                    "games": [
                        "2019"
                    ],
                    "location": [
                        "{{PHI}}[[馬尼拉大都會|馬尼拉]][[帕賽市]]"
                    ],
                    "date": [
                        "12月4日至9日"
                    ],
                    "competitors": [
                        "317&lt;ref name"
                    ],
                    "next": [
                        "[[2023年歐洲運動會拳擊比賽|2023（運動會）]]&lt;br&gt;[[2021年歐洲業餘拳擊錦標賽|2021（男子錦標賽）]]"
                    ],
                    "dates": [
                        "6月21日至6月30日"
                    ],
                    "nations": [
                        "44"
                    ],
                    "prev": [
                        "[[2015年歐洲運動會拳擊比賽|2015（運動會）]]&lt;br&gt;[[2017年歐洲業餘拳擊錦標賽|2017（男子錦標賽）]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拳擊"
                        ]
                    ]
                },
                "電視劇": {
                    "nerName": [
                        "電視劇"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電視劇]]。續集為以男主角為視角所撰的《君空》。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "許分",
            "鄭文燦",
            "謝長廷",
            "第二名",
            "李俊",
            "馬龍",
            "侯友宜",
            "王勇",
            "高興",
            "本特",
            "柯文哲",
            "張明",
            "孔子",
            "比比",
            "林智堅",
            "樂樂",
            "尹衍樑",
            "陳宏",
            "加比",
            "方方",
            "尼爾",
            "足球",
            "王小華",
            "英雄",
            "陳水扁",
            "多多",
            "文在寅",
            "韓國",
            "方政",
            "陳威",
            "管碧玲",
            "陳致中",
            "王定宇",
            "顏寬恆",
            "莊瑞雄",
            "盧秀燕",
            "黃偉哲",
            "林靜儀",
            "陳玉珍",
            "陳柏惟",
            "賴品妤",
            "楊鎮浯",
            "蘇貞昌",
            "韓國瑜",
            "泰山",
            "露西",
            "吉爾",
            "聖露西亞",
            "魯明哲",
            "萬美玲",
            "陸軍",
            "跳舞",
            "趙少康",
            "宋楚瑜",
            "徐榛蔚",
            "藝人",
            "但丁"
        ],
        "places": [
            "法蘭",
            "中和",
            "機場",
            "龍洞",
            "歐洲",
            "大學",
            "桃園",
            "英國",
            "喬伊",
            "德里",
            "第一",
            "中心",
            "路口",
            "衛生",
            "日本",
            "高雄市",
            "新北",
            "南投縣",
            "新北市",
            "桃園市",
            "中國",
            "印度",
            "醫院",
            "研究所",
            "義縣",
            "大安區",
            "阿里",
            "師範大學",
            "中大",
            "順風",
            "動物園",
            "東新路",
            "雲林",
            "東港",
            "和睦",
            "運動",
            "十月",
            "公園",
            "八卦山",
            "安頓",
            "米克斯",
            "卡本",
            "假日",
            "福興",
            "屏東縣",
            "雄高",
            "陽光",
            "天一",
            "大廠",
            "市政府",
            "平安",
            "合歡山",
            "北區",
            "利多",
            "比比",
            "德國",
            "多雲",
            "基法",
            "新竹市",
            "建國",
            "北部",
            "馬場",
            "臺灣",
            "拉皮",
            "同樂",
            "埃及",
            "尼爾",
            "獨立",
            "樹林",
            "梅尼",
            "三角",
            "花蓮縣",
            "工廠",
            "加比",
            "名稱",
            "慕尼黑",
            "福利",
            "大灣",
            "高車",
            "博愛路",
            "龍潭",
            "彩虹",
            "工會",
            "柳川",
            "高速公路",
            "牧場",
            "哈爾",
            "埔心牧場",
            "小人國主題樂園",
            "三民",
            "大社",
            "民族",
            "蘭嶼",
            "和平區",
            "於呂",
            "新店",
            "留下",
            "西門",
            "南路",
            "板橋",
            "湖區",
            "會展",
            "愉悅",
            "總統",
            "漢堡",
            "山坡",
            "龍鳳",
            "中正",
            "後關",
            "人和",
            "博物館",
            "開發區",
            "金門",
            "國會",
            "倫多",
            "龍井",
            "吐瓦魯",
            "聖露西亞",
            "龍山",
            "泰山",
            "多倫多",
            "馬利",
            "露西",
            "利蘭",
            "多倫",
            "吉爾",
            "道林",
            "謹慎",
            "溫泉",
            "沙龍",
            "吉斯",
            "臺北市",
            "正義",
            "故宮",
            "金門縣",
            "馬利蘭",
            "南非",
            "臺北",
            "內班",
            "大江",
            "群力",
            "三點",
            "立陶宛",
            "烏魯",
            "西安",
            "西安市"
        ],
        "entities": [
            "曾經",
            "主席",
            "意外",
            "左右",
            "設計",
            "萬豪酒店",
            "公司",
            "國防部",
            "影片",
            "新聞",
            "帳戶",
            "動畫",
            "歐洲",
            "2021年",
            "是由",
            "鼻骨",
            "頸椎",
            "日本",
            "陳思",
            "射擊",
            "電影",
            "動作",
            "時間",
            "普通",
            "學校",
            "網站",
            "作家",
            "建立",
            "今日",
            "更多",
            "秘密",
            "兄弟",
            "手機",
            "頭髮",
            "要愛",
            "科技",
            "航空",
            "至今",
            "天天",
            "田中",
            "死神",
            "留言",
            "日後",
            "情事",
            "娛樂",
            "有限公司",
            "機構",
            "法國",
            "利用",
            "噁心",
            "德國",
            "美國",
            "健康",
            "電視",
            "討論",
            "月下",
            "週刊",
            "等待",
            "北美",
            "夜市",
            "籃球",
            "餅乾",
            "臨時",
            "臺灣",
            "鷹巢",
            "有一天",
            "冷血",
            "小組",
            "足球",
            "名稱",
            "天主教",
            "芬蘭人",
            "小鳥",
            "從前",
            "芬蘭",
            "帆船",
            "主教",
            "冒險",
            "漫畫",
            "慕尼黑",
            "2012年",
            "人物",
            "簡稱",
            "備註",
            "女高中生",
            "2022年",
            "的標誌",
            "衍生",
            "標誌",
            "無名英雄",
            "中華",
            "議會",
            "韓國",
            "疫情影響",
            "少年",
            "刑事",
            "俠女",
            "日出",
            "外交部",
            "系列",
            "翻譯",
            "尼泊爾",
            "書籍",
            "裝置",
            "澳洲",
            "漫畫家",
            "妄想",
            "這本",
            "命運",
            "少女",
            "溫泉",
            "新作",
            "傳說",
            "美國漫畫",
            "軍事",
            "漫畫作品",
            "名前",
            "世界",
            "特種部隊",
            "基金會",
            "自由民主",
            "進化",
            "拳擊",
            "電視劇"
        ]
    }
}
