[
    {
        "title": "sports_8",
        "content": "克制欲望 多打籃下對上防守更強的活塞，華克得分雖下降，不到4成命中率也嫌低，但6戰中，仍有5戰保有雙位數以上的得分，且比起之前拿球就砍的隨性攻擊，他強迫自己打入籃下的場面增加。換言之，他已成功克制自己愛秀的欲望，將團隊勝負擺在首位，能否助熱火一舉奪冠，現就看，他在總冠軍賽的狀況好。Antoine Walker\r熱火 華克季後賽表現：\r13.2分、40.8%命中率\r34.2%3分命中率\r2.2記3分球帶球推進 威廉斯搶攻因爆爛的防守，季後賽通常是威廉斯最不被重用的時間，來到熱火，這點雖沒改變，但至少進攻上，威廉斯對熱火起了作用。撇開東區冠軍最後1戰，他12投10中過熱表現不談，威廉斯在季後賽可用漸入佳境來形容。對上活塞，他在平均每場約7次出手中，保持54.8%的高命中率，減少效率較差的3分球，威廉斯現改以中距離出手，威脅性大增。且除韋德外，他是後場唯一有速度帶球推進的球員，威廉斯深瞭自己角色，把球交到最佳攻擊者，降低失誤比，若能持續上一戰火燙手感，熱火大利多。Jason Williams\r熱火 威廉斯季後賽表現：\r9.5分、\r42.2%命中率\r3.6助攻\r0.94記3分球莫寧 生涯最後一拼跟培頓一樣，莫寧撐到現在也就是為了一圓冠軍夢。因傷，及需要歐尼爾攻擊上貢獻，在季後賽，老莫上場的機會並不多，但看比賽就發現，當在場上，他對於籃板及防守上仍有一定貢獻。且現對熱火，莫寧精神面意義大於實質，當隊友有傑出表現，他絕對是場下最大聲鼓舞者。由於小牛鋒衛可能造成歐尼爾防守上負擔，甚至讓歐肥陷入犯規麻煩，去年本就可退休，老莫會把冠軍賽當作生涯最後一戰。Alonzo Mourning\r熱火 莫寧季後賽表現：\r10.6分鐘、3.6分\r2.8籃板、1.0 火鍋培頓賣著老命防守NBA征戰16個球季，培頓缺的就是枚冠軍戒，2004年他加入當時如日中天的湖人，本以為可順勢奪冠，無奈天不從人願，因此，面對生涯第3次機會，大家都可理解他對冠軍的渴望。比起前兩次角色，培頓老了、速度更慢，但現對熱火最重要是他在防守上貢獻。籃網隊奇德(Jason Kidd)、活塞隊畢拉普斯(Chauncy Billups)多少因老培而表現下滑，面對小牛年輕的後衛群，相信就算是「迴光返照」，培頓也會賣著老命，跟他們拼了。Gary Payton\r熱火 培頓季後賽表現：\r6.9分、43.3%命中率\r0.94記3分球、1.0抄截【劉忠杰╱綜合報導】日前參加巴西與紐西蘭熱身賽，因為穿的NIKE新鞋不合腳，磨出水泡退場的羅納度，昨天終於現身在球場，參與球隊在抵達德國後的第2次訓練。巴西隊醫倫科(Jose Luis Runco)說：「羅納度腳上的水泡已經全部消退了。哪怕是現在就有比賽，他都能全程參賽。」\r造成羅納度起水泡的主因，是他所穿的鞋子不合腳，特別是腳後跟的拼縫處，為此，贊助羅納度的NIKE公司，先派人到西班牙的皇馬隊去拿他平時穿習慣的球鞋，同時再為羅納度趕製新鞋。NIKE趕製寬鬆新鞋在試穿過趕製的新鞋後，羅納度覺得比較寬鬆，他甚至開玩笑的說：「我終於不用再穿著拖鞋出席記者，因為德國的天氣實在太冷。」其實，羅納度從不在世界盃穿新球鞋出征，因為他認為穿舊鞋可以為他帶來運氣，所以羅納度在比賽時所穿的鞋子，都是先由球隊裝備管理員幫他穿過的「舊鞋」。小羅挺胖羅搶金靴上屆以8顆進球拿下金靴獎的羅納度，今年因為體重暴增，遭媒體輕蔑，倒是去年包辦世界足球先生及歐洲足球先生的小羅納度(Ronaldinho)力挺羅納度，他說：「相信羅納度會在本屆比賽進球，證明自己是世界盃有史以來的最佳射手。」第4度參賽的羅納度，在前3屆世界盃總計已踢進12球，只要再進3球，將超越西德前鋒慕勒(G. Mullr)所締造的14球紀錄。【劉忠杰╱綜合報導】德國隊長巴拉克(M. Ballack)，昨天再度因為小腿不適未隨球隊練習，不過他告訴記者說：「開幕戰我一定會上場。」經過檢查，隊醫沃爾法特(H. Wohlfahrt)說：「巴拉克所感到的不適，是因為小腿肌肉過於緊繃所造成，並無大礙。」巴拉克是在日內瓦進行移地訓練時，傷到左腳踝，回到柏林後，又因為右小腿肌肉拉傷，無法參加球隊的第1次練習。身體強壯 球隊有信心對於巴拉克的傷勢，沃爾法特進一步表示：「他目前正在恢復中，但還沒有痊癒。」助理教練羅(Joachim Loew)也指出，「巴拉克身體非常強壯，在隊醫的協助下，絕對會讓他及時復原。相信在比賽正式開踢前，一定會歸隊與隊友進行練習。」巴拉克儘管有傷在身，但對於開幕戰先發上陣仍信心十足，他說：「雖然腿傷讓我無法參加球隊訓練，但問題一點也不嚴重，況且，距比賽正式開踢，還有一點時間。」德國隊被分在A組，同組的有哥斯大黎加、波蘭及厄瓜多，首戰將於台灣時間10日對哥斯大黎加，賭盤一致看好德國可以拿下首勝。【黃建仁╱綜合報導】據德國體育新聞通訊社《SID》報導，世界盃期間，球迷若有失當暴力行為，德國警方(見圖)將擁有脫衣搜身的權利。去年3月，在德國沙布魯肯(Saarbruecken)的1場足球賽，德國法院賽前曾經駁回警方對於一位16歲女生脫衣搜身的聲請；通常，警方只能針對有暴力行為嫌疑的球迷進行脫衣搜身。沙布魯肯警方認為，這位女球迷看來「不起眼」、可能在她內衣暗藏武器，經搜身結果，並未發現任何危險物品。英足球流氓偷溜入境世界盃當局嚴防有前科的足球流氓入境，英國政府扣押3300名足球流氓的護照，但仍有180本遺失，昨天德國警方發現，5位被禁止入境的英國「麻煩製造者」已經踏進德國本土，可能會在各地滋事，這個消息使得德國警方繃緊神經。【黃建仁╱綜合報導】世界盃足球賽進入倒數時刻，台灣時間10日零時開幕戰哥斯大黎加vs.德國，眾所矚目，全球賭盤強強滾，據英國Stan James網站開盤，賭法高達20種之多。\r足球賽賭法可謂五花八門，最基本的賭法是賭比賽勝負，其他賭法甚至可賭到「波膽(球賽正確比數)」、「那一隊不進球？」、「那位球員踢進第1球？」、「上、下半場，那個總進球數多？」等，只要賭客有閒錢，網站樂於開出更多賭法大撈一筆。射門時間也可以賭Bet365網站的賭法更細，諸如「德國是否踢進12碼球？」、「總比數是單數或雙數？」、「射門分鐘的時間累計？」、「德國是否上下半場都領先？」等賭法都想吸引更多的賭客上門。東瀛特蒐線被降到二軍的林威助(見圖)，昨天在阪神和軟體銀行二軍的比賽中，第1局就從寺原隼人手中敲出兩分彈，這也是他今年球季的首轟。另外，陽耀勳則在此役接替寺原隼人登板，投2局未失分，未被安打，也沒有任何四死球。\r寺原隼人昨天面對第1個打席就投出保送，1出局後，被林威助敲出兩分全壘打，6局下又被代打的葛城育郎轟出2分彈，終場阪神二軍就以5比2獲勝。而昨天則是林威助今年在二軍的第3場出賽，也是他這次降到二軍的第2戰，前天他4打數無安打，但昨天第1個打席就開轟。（鍾裕能）繼前天4打數0安打後，昨對高砂小牛隊之戰，擔任先發第2棒二壘手，依舊處於熄火狀態，僅在延長第10局靠觸身球上壘，兩天共8打數0安打，打擊率下滑到3成18。※數字為今年成績(勝-敗，防禦率)\r★為左投 資料來源：美職官方網站【謝岱穎╱綜合報導】抵達德國後，阿根廷恢復1天兩次練球，未滿19歲的小將梅西(Lionel Messi)仍然享有單獨訓練的特權，但是幾乎可確定的是，他在11日凌晨3點對象海岸的首戰中，將擔任超級替補的角色。\r大賽經驗豐富的克來斯波(Hernan Crespo)與薩維奧拉(Javier Saviola)，預料將在前鋒線上先發，梅西只能與另一名年輕好手特維茲(Carlos Tevez)擔任替補前鋒，但這個安排無損於梅西被看好的程度，他與魯尼已被視為本屆比賽最耀眼的「金童」。現在只能踢45分鐘梅西2月代表巴塞隆納在歐冠8強賽出賽，被切爾西球員鏟倒後，就沒有再出現在任何比賽，直到5月31日對安哥拉的熱身賽才替補上陣，表現亮眼，但這位天才球星直言不諱地說：「我現在只能踢45分鐘。」阿根廷大部分選手已經全程跟著團隊訓練，唯獨梅西單獨訓練，球隊還為他安排專有體能教練，避免訓練加量導致舊傷出狀況，看得出教頭佩克爾曼(J.Perkman)對他重視的程度，世足賽開踢後，他可能替補前鋒，或是接下邊衛，強化球隊後段的攻擊力。註：賭盤是根據兩隊對戰紀錄、先發投手狀況、傷兵名單等推測。上盤，表示贊成推測結果，下盤表示不贊成。《蘋果體育》與公視合作美國職棒大聯盟熱賽有獎徵答，情商公共電視文化事業基金會行銷部副理李怡霏(見圖)抽出中獎名單如下：\r頭獎10名：賴育能、洪明志、\r詹心怡、黃璿、鄭吉城、戴瑞陞、\r朱小燕、林淑華、楊志強、黃建華\r貳獎5名：李光平、李鴻運、\r陳世綸、耿玉成、黃國明\r參獎20名：林文棋、蔡佳宏、李春慕、黃尊襄、\r葉秋木、王仁宏、林子傑、許立坤、蕭家琪、吳婉熒、蔡宜蓁、楊宗翰、康國泰、黃彥鈞、王武男、蔡正忠、謝金葉、鄭世陽、林士閔、黃聖淵\r肆獎10名：許慶厚、曾明錦、鄭子豪、詹勳緯、\r梅玉增、蘇填聖、黃煌熙、李岳峰、曾祥祐、賴建志\r伍獎10名：楊振智、賴弦岑、張瑞文、尤勝弘、\r張育彬、張朝源、何玫蓉、黃翊軒、徐坤潭、王英\r陸獎15名：林俊明、林高暉、李保瑩、曹濬承、\r謝東諭、溫錦維、盧崇正、曾金隆、黃美瑜、李月華、高裕傑、廖述宏、陳永林、王家雄、羅曙東統一獅將於今、明兩天在台南球場的鯨、獅戰安排回饋活動。當周比賽凡購買內野門票進場球迷，憑門票到球場本壘後方販賣部，即可免費兌換加油可樂杯乙杯。凡購買外野門票進場球迷，憑門票可以免費兌換潘威倫或陽森海報1張。商品部在這兩天也推出熱門商品全面8折回饋活動。【姚瑞宸╱台北報導】誠泰球團昨召開董事會後，正式對外聲明，否認林恩宇(見圖)於季中轉投讀賣巨人隊，並對日本《富士晚報》的報導表示不滿和遺憾。日本《富士晚報》前天報導，讀賣巨人隊和樂天金鷹隊都有意挖角林恩宇，巨人球團球探部長井原敦曾於5月13日來台觀察，挖角企圖心明顯，巨人隊希望中職上半季結束後簽下林恩宇。\r誠泰昨主動對外澄清絕無此事，並指出林恩宇是誠泰簽約球員，季中不可能放人，且中職會長趙守博日前曾向日職會長重申尊重「台日互不挖角協議」，希望日本球團動作就此打住。此外，針對林英傑在日受傷可能是在誠泰「操過度」的說法，誠泰也在聲明中否認，指出是林英傑尚未適應日本較多的投球練習數和寒冷天氣。【劉忠杰╱綜合報導】因為受不了媒體砲轟，塞爾維亞球員小佩特尼科維奇(Dusan Petkovic)在大軍前往德國前夕，選擇退出塞國的世界盃代表隊，直接從球隊位於奧地利的訓練營搭機返家。\r「是他自己決定要退隊的。」塞爾維亞教頭老佩特尼科維奇(Ilija Petkovic)說，「不論我如何留，他都不願意繼續留下來，他甚至後悔自己進入代表隊。」在塞軍出發之前，小佩與老佩特尼科維奇分別被塞國的足協主席卡拉季奇(Tomislav Karadzic)約談，接著小佩就向老爸教頭表達離隊。空前鋒補後衛 被抨擊佩特科維奇是在前鋒伍西尼奇(Mirko Vucinic)因膝蓋受傷無法出賽的情況下，緊急徵召兒子遞補入隊，但此舉卻遭塞國媒體大肆抨擊，最主要原因是，伍西尼奇空出來的位置是前鋒，而佩特尼科維奇卻專司後衛，老佩特尼科維奇當時的解釋是：「陣中仍有5名健康的前鋒，因此我才決定補進佩特尼科維奇。」現年32歲的小佩特尼科維奇，曾代表塞爾維亞國家隊踢過12場國際賽，也曾為國家隊貢獻1球。【黃建仁╱綜合報導】每位球迷都有自己支持的球隊，世界盃足球賽開踢前夕，一份32參賽國總教練心目中冠軍隊問卷調查顯示，有24隊看好巴西可衛冕成功，巴西豪華陣容一直被視為奪冠大熱門，小羅納度(Ronaldinho)說：「只拿亞軍，就意味著失敗。」世足賽特刊\r2006世界盃 倒數1天巴西教頭佩雷拉(C.Alberto Prreira)對這結果並不意外，他表示：「我們可不想早早回家，巴西要贏得世界冠軍，我們心中只有第1名！」巴西在預賽被分在F組，同組隊伍為克羅埃西亞、日本和澳洲，看似很好過關，但7年來的對戰，巴西國家隊從未贏過這3隊！7年來 未曾贏同組3隊回顧2001年聯合會盃，巴西以0比0踢平日本，0比1輸澳洲；2005年聯合會盃，巴西又和日本2比2平手、友誼賽和克隊踢成1平。兩次比賽，巴西進3球失4球的表現，《巴西體育報》提醒巴西隊應放低身段，因為自從1999年3月，以2比0擊敗日本之後，巴西未曾打敗同組3隊這個「鐵的事實」。台灣時間14日凌晨3時，巴西首戰若踢倒克羅埃西亞，那麼「森巴軍團」將以8連勝，刷新世界盃連勝紀錄(32強決賽，上屆7連勝)。壓力大 巴西教頭常失眠衛冕的壓力令佩雷拉最近常常失眠，飲食也不太正常，老佩希望媒體轉移焦點，對準同為南美洲的阿根廷，他說：「我發現阿根廷籤運不錯，很少人注意他們，阿根廷也是奪冠大熱門！」談到足球賽本身，佩雷拉表示：「我希望裁判嚴懲惡性犯規動作，這樣小羅納度就可演出真正足球功夫。」\r輸人不輸陣，其他強隊的總教練也不忘在賽前嗆聲，地主隊德國總教練克林斯曼(J.Klinsmann)說：「在球迷助威下，我們會成為世界冠軍！」西班牙教頭阿拉貢內斯(L.Aragones)也高喊：「我們將會是No.1！」法國隊總教練多梅尼克(R.Domenech)說：「我現在只想到第1場踢瑞士，和最後1天的冠軍賽。」義大利教頭里皮(M.Lippi)說：「是該我們拿冠軍的時候了。」強隊嗆 瑞典也不甘示軟嗆聲並不是強隊專利，瑞典隊教頭拉格貝克(L.Lagerback)也來插一腳：「如果我們不想贏得世界盃冠軍，那，我們為什麼要來德國呢？儘管我們的機會不高。」【詹健全╱綜合報導】「終場前13分鐘，捷克前鋒巴洛斯射進致勝1球，捷克首度在世界盃封王！」這種出乎意料之外的戰況，是美商藝電(Electronic Arts)公司昨天運用「2006世界盃足球賽」電玩遊戲模擬引擎對戰後的最終賽果，捷克爆冷以2比1擊敗衛冕軍巴西，同時還由內德維德、巴洛斯包辦最佳球員、進球王頭銜。世足賽特刊美商藝電出版的《2006世界盃足球賽》電玩遊戲，是國際足總認可的官方遊戲，由在溫哥華的EACanada負責研發。只是沒料到純粹由電腦引擎自行運作後，對戰結果卻跌破一堆專家眼鏡，讓本屆世足賽開踢前更添話題。巴洛斯拿下進球王最精采的模擬決賽，是由2004年歐洲國家盃4強捷克，和上屆2002年日韓世足賽的冠軍巴西對決，巴西羅納度、捷克羅西基進球踢成平手，一直到第77分鐘才由捷克進球王巴洛斯射進關鍵致勝球，讓捷克首度在世足賽封王。有趣的是，巴洛斯在2004年歐洲國家盃就曾以5球成為進球王，若按電腦模擬預測結果，巴洛斯將在今年世足賽包辦歐洲國家盃、世界盃雙料進球王。義葡爆冷提前出局在EA模擬的全部16強賽中，只有4強巴西對阿根廷的「南美大戰」以PK收場，最後阿根廷的王牌中場里克爾梅射失12碼球，由巴西替補球員羅賓霍(Robinho)射進致勝12碼球晉級決賽。在電腦模擬賽中，球隊表現最令人意外的是義大利和葡萄牙隊，竟然早早在分組賽就爆冷遭淘汰，而且義隊竟是1勝未得；反倒是非種子隊哥斯大黎加、瑞士一路爆冷踢進8強才止步。連一向被賭盤看輕的美國隊，竟也在分組賽中分別以3比2、2比0爆冷力克義大利、迦納隊，最後到16強才以2比3敗給巴西，結束美國的世足賽黑馬賽程。英格蘭不敵地主國最令人矚目的英格蘭，雖然分組以2勝1和、分組第1闖進16強，但隨即就遭遇到地主德國以0比1踢落，遭淘汰出局。\r根據電腦模擬，分組32強能晉級16強，分別是A組德國和哥斯大黎加、B組英格蘭和巴拉圭、C組阿根廷和荷蘭、D組墨西哥和伊朗、E組美國和捷克、F組巴西和澳洲、G組法國和瑞士、H組西班牙和烏克蘭，至於跟實際戰力吻不吻合，就見仁見智了。【謝岱穎╱綜合報導】英格蘭神奇小子魯尼(Wayne Rooney)昨天搭乘私人飛機，從德國飛回英國曼徹斯特的醫院進行掃瞄診斷，隨行的還有國家隊隊醫與曼聯的隊醫、物療師，結果尚未出爐，但魯尼在投入國家隊訓練時就已經告訴教頭艾歷克森(S.Goran Eriksson)：「300%能夠踢世足賽。」\r魯尼的蹠骨傷勢讓英格蘭球迷揪心，前天他在球隊團體訓練亮相，雖然只能輕輕跳動，卻已讓英格蘭人大為振奮，只是艾歷克森仍不願對魯尼的出賽安排有任何確切的說明。對自己狀況很樂觀魯尼在醫院只待15分鐘，隨行的醫療團隊並未做出任何回應，但顯然這份尚未出爐的傷勢報告書關係英格蘭的命運，雖然他只是20歲的小夥子，但是陣中許多前輩隊友非常重視他在場上所帶來的活力，如果魯尼無法如先前預期地在2輪出賽，團隊士氣恐怕會受影響。魯尼對自己的狀況很樂觀，但到底能從哪一階段開始為英格蘭貢獻戰力？沒人能打包票，在他歸隊之前，艾歷克森將以克羅奇(P.Crouch)在前鋒線上搭配歐文(Michael Owen)。【詹健全╱綜合報導】「球隊戰績愈好，球迷刷得愈猛」的說法，昨獲得德國世足賽官方贊助商之一MasterCard網路調查證實。歷屆世足賽的老牌球隊包括巴西、義大利和墨西哥，3國民眾的消費能力也是32支會內賽參賽國最強，他們在世足賽期間每天至少會刷超過100美元(約3205台幣)。戰績若好 粉絲更敢花MasterCard針對全球7000多名球迷的網路調查，包括5屆世足賽冠軍巴西、第16度和第13度進軍世足會內賽的義大利、墨西哥，不僅都是世足賽老牌球隊，連帶這3國民眾在世足賽期間的消費能力也超強。據調查，若巴西能連連晉級，連帶巴西球迷(見圖)也會更勇於「血拼」，68%巴西粉絲會因巴西戰績好，消費得比平時更多；巴、義、墨3國民眾在世足期間的消費，除多花在食物和飲料，服裝、電子產品和旅遊支出也佔很大部份。【鍾裕能╱台北報導】總獎金10萬美元(約320萬5千台幣)的2006中華台北桌球公開賽，今天在台北體育館(紅館)點燃戰火，包括雅典奧運男單金牌柳承敏、上周在南韓公開賽獲男單冠軍的朱世赫，女子單、雙打雙后的帖雅娜，都將來台踢館。中華台北桌球公開賽中華隊由莊智淵、蔣澎龍與南韓公開賽21歲組男單冠軍吳志祺、亞軍黃聖盛和江宏傑領軍，期待突破去年的成績。自家人得先廝殺比賽將由小組預賽率先登場，中華隊單打除莊智淵、蔣澎龍、張雁書和黃怡樺直接晉級會內賽外，其餘選手都要從預賽開始打拼。雙打部分，莊智淵╱蔣澎龍與黃怡樺╱陸雲鳳名列種子。不過，莊智淵、蔣澎龍和張雁書男單都被分在籤表的上半部，兄弟可能要先廝殺。\r中華選手昨天都已到台北體育館練球，莊智淵去年成績最好，打進男單前4，而他與蔣澎龍的男雙也並列第3，他說：「今年當然希望好好打，也能夠打好。」原本到德國打俱樂部的吳志祺，4月返台後留在台南密集訓練，球感已慢慢回復，上周在南韓公開賽不但21歲姐男單拿下冠軍，與張雁書搭配的雙打也獲得第3，近況都不錯。柳承敏來頭最大外隊方面，以雅典奧運金牌柳承敏的來頭最大，他與隊友吳尚垠是這次男單的前2種子，不過去年台北公開賽男單前兩名的南韓李廷祐與奧地利陳衛星，今年都缺席。世界排名12的奧地利席拉格(Schlager Wrner)原本也報名，卻因身體不適臨時退賽。福原愛首度參賽日本桌壇人氣女王福原愛，首度參加台北公開賽，預期將會在台北掀起一波福原熱潮。而去年名列女單第1種子的李佳薇，最後敗在高軍拍下，這次仍是女單頭號種子，與上周在南韓公開賽包辦女子單、雙打冠軍的帖雅娜，將是問鼎女單后冠的熱門人物。公共電視將於本周日（6/11）下午&nbsp;2點到5點，直播中華台北桌球公開賽男、女單打及雙打4場冠軍戰，並由資深記者錢定遠主播，中華隊老教頭林忠雄則擔任球評。由於10、11日兩天的比賽，球迷須憑票進場，這兩天各1000張門票已被索取完畢，無法進場的球迷，請鎖定13頻道的公視轉播。（鍾裕能）【鍾裕能╱台北報導】台北桌球公開賽第2次舉辦，台灣球迷最想看的中國隊，因為參加中國乒超聯賽，再度缺席。不過，中國「海外兵團」勢力龐大，在全部164位報名參賽選手中，就有近30人來自中國。若加上中華隊男、女共41人，及部分常到中國集訓的日本選手，中文幾乎成為球員間最主要的語言。李佳薇 女單第1種子中國「海外兵團」，又以香港和新加坡的勢力最強大，包括帖雅娜、張瑞、張鈺、梁柱恩和女單第1種子的李佳薇(見圖)，若不是曾入選過中國國家隊，就是出自省隊的好手。而去年台北公開賽女子單、雙冠軍的美國球員高軍，今年已經37歲，和陳靜、徐競同期，是海外兵團的大姐大。中國海外兵團代表的國家，遠至保加利亞、西班牙、奧地利，近的除了香港、新加坡外，還有原是香港隊成員，因嫁到南韓、代表南韓參賽的郭芳芳。而日本福原愛，雖是純正日本選手，但她經常到中國訓練，目前也效力乒超聯賽廣東隊，不僅中文說得好，而且還是流利的京片子。【王覺一╱斗六報導】La new熊封王魔術數字遲遲無法點亮，問題不在排名2、3的統一獅或興農牛，反而是第4名的誠泰Cobras。熊隊上半季僅剩6場，Cobras還有多達12場，如果熊隊打完所有賽程還無法自力封王，就只能坐在家中靠別隊幫忙打江山。台灣這一陣子到處在下雨，熊隊的比賽多半能如期舉行，至今只剩2場補賽，反而是Cobras比賽一再因雨延期，補賽多達6場，而且從6月20日起，8天之內要消化完這6場。若再加上例行賽最後2場，Cobras在11天內要打8場。賽程塞車 蛇投調度吃緊熊隊本周末還要與Cobras進行2連戰，教練團原本打的如意算盤是，Cobras昨天比賽如期開打，林恩宇先發後，就算周日勉強再上場，也只休息3天，對熊隊較有利。雖然事與願違，不過熊隊還是很樂觀，就算林恩宇周六先發，熊隊先發投手也輪到雷鵬，形成強投對決，而且Cobras賽程塞車，未來還是要面對投手調度吃緊的問題。延續5月4勝0敗，防禦率1.17的好投，對馬林魚完投9局用124球，被敲7安打掉1分，飆出平隊史的16次三振，拿下本季第6勝，而巨人前次單場16K，得回溯到102年前。傷癒復出奪救援成功\r岡耶Eric Gagne 道奇超級終結者傷癒復出的第2場比賽終於拿下首場救援成功，對大都會主投1局，不但3上3下，還飆出2K。大都會的佩卓馬丁尼茲(Pedro Martinez)則是投出本季被打得最慘的一役，挨了2發全壘打，5局失7分，6責失，吞下第2敗。\r\r火箭人父子同場先發\r克萊門斯Roger Clemens 太空人1A雷辛頓傳奇隊「火箭人」克萊門斯在回大聯盟前得先在小聯盟進行3場復健賽，昨先在1A登場，先發3局被敲3安打，包括1發陽春彈，失1分，飆出6K，由於他的大兒子Koby Clemens擔任傳奇隊先發三壘手，也成為美國職棒史上第3對同場競技父子檔，且是唯一在小聯盟的例子。【王覺一╱斗六報導】陳金鋒從5月中旬陷入小低潮，但是碰上興農牛還是打得特別帶勁，這2場比賽10打數敲出5支安打，貢獻6分打點。目前他與牛隊對戰打擊率3成78、3支全壘打、13分打點，除了打擊率外，打點、全壘打都是5隊對戰最高。6場貢獻11打點最近13場比賽，陳金鋒有6場比賽打擊繳白卷，打擊率也由3成64高檔一度下滑至3成07。然而這段期間，熊、牛交手6場，陳金鋒有5場敲出安打，其中2場是單場3安打的「猛打賞」，而且這6場比賽貢獻11分打點。牛隊無法一鼓作氣追上熊隊，陳金鋒是關鍵的打者。昨天賽前，陳金鋒與威霸交手7次，除了1次高飛犧牲打，另6次都槓龜。昨天陳金鋒將面子一次討回來，3打數2安打，5局上先以二壘打，送回隊友林智勝，再靠貝茲安打，搶下追平的第5分，將過去對熊隊投得不錯的威霸提前打退場。至於牛隊張泰山昨天3打數未敲出安打，連續14場安打紀錄終止，還好獲得1次保送，將連續上壘場次推進至39場。威霸前4局控球很正常，但第5局球投得太「好」了，被熊隊逮到直球，像是打靶一樣，一陣亂打就轟掉5分，但是牛隊的投手調度處理得相當好，都在適當時機換投，而且效果都好，這是牛隊贏球的關鍵。\r但值得注意的是，若單就1場比賽來看，投手調度很成功，但就長期而言，會讓人很擔心，這3位洋投雖然很夠力，但總有累的時候，持續這樣操，到了下半季可能會出問題。所以我猜想牛隊希望能一舉拼下上半季冠軍，下半季視狀況再調整。球評陳威成【鍾裕能╱綜合報導】被道奇寄予厚望，而且擔任第4號先發投手的黑田博樹，昨天第1次站上投手丘，擔任打擊練習的模擬實戰投手，共投33球，威力不錯，游擊手佛考(Rafael Furcal)甚至預估說：「有15勝的實力。」\r黑田博樹小試身手，面對的是佛考、肯特(Jeff Kent)等主力打者，拿手的直球、滑球、指叉球和內角飄球全亮相，佛考打完後說：「滑球和指叉球很不錯，威力十足。」肯特則在揮空黑田往下掉的變化球時，一度訝異的質疑：「這是什麼球？」投球犀利 隊友驚訝教練團對黑田的評價不低，投手教練漢尼卡特(Rick Honeycutt)說：「投的球都不錯，尤其滑球和指叉球。在網子後面看的選手有人還驚訝的說，怎麼能投出那麼犀利的球。」黑田預定26日再登板，30日正式在熱身賽先發。【俞聖律╱綜合報導】小熊總教練皮尼拉(Lou Piniella)打算把首度轉戰大聯盟的日籍外野手福留孝介安排在中心打線第3棒，過去在日職中日龍隊打第3棒的福留說：「我還沒接到總教練的指示，不過，不管球隊要我打第幾棒，我都會盡我所能扮演好我的角色，我想在日本與美國打第3棒應該沒有什麼太大的不同。」\r皮尼拉說：「現在才2月下旬，我們在春訓會多做嘗試，不過今年我們的中心打線會多一點力量灌注其中，福留打2或3棒對他來說似乎比打5棒來得適合。」先發打線組合多變去年用超過120種先發打線組合的皮尼拉，今年中心打線的想法是福留3棒、德瑞克李(Derrek Lee)4棒、拉米瑞茲(Aramis Ramirez)5棒，去年大部分時間任4棒的是拉米瑞茲，德瑞克李則大多打3棒，2人對可能的新角色都表示應該沒問題。"
    }
]