[
    {
        "title": "highlight_2",
        "content": "做為一家獨立奮鬥求生存的足球俱樂部，陳信安足球學校明年計畫往職業足球俱樂部前進的目標是：成立成人隊與更完整的青年梯隊。這麼做的目的，無非是希望年紀小的球員能有機會一路往上遞升到成人隊，並且讓實力夠堅強的球員能躍升到俱樂部中最高階的成人第一隊，從乙組聯賽開始參加，逐步接近甲組聯賽的挑戰。另外，與西班牙、德國、日本都開始洽談足球合作計畫。 上周三足球扎根計畫會議的結論中，中華足協將在明年度舉辦俱樂部隊伍可以參加的U18、U15聯賽，這將會是近期唯一一個俱樂部可以參加的聯賽，而如何讓包含校隊的所有的球隊都來參加這個比賽，就是下一階段的課題。此外，中華足協預計在今年11月底提出俱樂部發展推廣計畫，我期待足協提出具體的作法，讓足球優質大環境得到進一步的落實。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。郭台銘退出2020總統參選連署，表面上雖然使藍軍鬆了一口氣，沒有造成立即性的藍軍分裂，但明眼人皆了解，這一情勢才是韓國瑜真正困境的開始，因為在當前藍綠一對一對決的情況下，韓的勝算機率恐怕更低。韓家軍封閉性頗高韓國瑜藉由鋼鐵韓粉的民粹動員，以及國民黨高層機關算盡下的暗助與配合，雖然使其在黨內初選中佔了上風及便宜，但韓家軍已經是一由深藍板塊、地方派系（台中顏、雲林張、花蓮傅）及庶民韓粉等所形成的團體，排他性與封閉性極高，甚至已經出現支持度天花板的現象，很難再有開拓性及翻轉的可能。\r 事實上，韓國瑜原本就是綠營所期待的對手，在韓號稱「被動」參與國民黨的初選過程中，其支持度應有相當比重是來自綠營的加持，而這也是為何在國民黨初選民調中，郭董竟然顯著及不合理地大幅落後於韓，致使郭認為制度不公並有日後的脫黨。而韓出線後亦果真如綠營之期待，自爆連連、聲勢不斷下降，甚至「討厭國瑜黨」幾乎已成為全民最大黨，因此若選舉從三腳督變成兩方對決時，其實更不利於韓。未來若面對敗選，韓與國民黨高層亦難再用藍軍分裂做為卸責之藉口。\r 當然，為何韓國瑜是綠軍所期待較易擊敗的對手？原因自然包括了政治學中所討論的幾個可能影響選民投票意向之因素，包括候選人、政見及政黨等。\r 先就候選人本身特質而言，韓國瑜應是當前國內政壇中口才最便給，反應最靈巧的政治人物，韓流的出現及高雄市長選舉的逆轉，不得不歸因於其語言上之煽動力。但成也蕭何、敗也蕭何；當韓的辯才成為其落跑市長行為的託辭，抑或市政責任規避的巧辯之時，其本身的誠信、參選的正當性已經嚴重受損。\r 再就政見部分而言，因韓國瑜對市政嫻熟程度不足而呈現出的「草包」狀態，幾乎已先注定其難在政見論述上得分，縱使韓所聘任的國政顧問（補習）團陣容豪華，但已成為韓失言的滅火團，平白賠上該等專家學者自身之清譽及信賴背書，而這種情況自然也是知識藍、經濟藍等無法歸隊、含淚投韓的重要原因。\r 難加持藍立委選情至於政黨因素部分，國民黨與韓國瑜是以保衛「中華民國」做為訴求，其本質上也是「芒果乾」（亡國感）的一種操作，即國民黨若不能奪回政權，則中華民國的國祚危矣。但是相對於民進黨的「芒果乾」操作，其卻是以「台灣」的保衛為訴求，且又有香港反送中事件所形成的對照或警惕效應加持，自然對民眾，尤其年輕（天然獨）世代更具吸引力和認同感。 因此，韓國瑜的個人因素使其失去了市民的信賴與支持，政見部分則無法使知識藍、經濟藍歸隊，而國民黨式的芒果乾操作則顯然不能獲得青年族群的青睞，最後再加上韓粉本身的排他性與封閉性特質，所以韓國瑜自然也就成為綠軍最易擊敗的對手。 韓國瑜目前所面臨的危機是三殺的形勢已經逐漸形成，若無趨勢的轉變，韓不僅將會輸掉總統大選，也難發揮母雞帶小雞之效應、加持國民黨的立委選情。甚至當2020韓及國民黨在高雄市的選票如果開出極難看的數字時，罷免韓的行動無疑會獲得莫大的鼓舞及動能，屆時韓將極有可能成為台灣地方自治史上第一個遭到選民罷免的直轄市長。韓國瑜的罷免案未來若真的成真，亦只能歸因於其在2018年市長選舉中承諾市民其將做為一「政治0分、經濟100分」的市長，但如今卻是正巧相反所致吧！\r 中山大學政治經濟學系 特聘教授兼社會科學院院長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。為了降溫減碳，今年初，美國史上最大規模的跨黨派訴求，應運而生。4位前美聯儲主席、15位前經濟顧問委員會主席、27位諾貝爾經濟學獎得主，以及3507位學者在《華爾街日報》刊登廣告，發表《經濟學者對碳紅利的聲明》。他們主張課徵碳稅，直至碳排放量符合要求，他們還說，碳稅所得應該每年平均分配給國民。付費恐更多碳排放這則廣告聲勢浩大，但奇怪的是，因為碳稅……等主張與論著，去年底得到諾貝爾經濟學獎的耶魯大學環境經濟學教授諾德豪斯（W. Nordhaus）不在簽名者之列。大前年聯合國第22屆氣候大會時，接受邀請而主持研究，並已在兩年前與英國倫敦政經學院斯特恩教授男爵（N. Stern）等人聯合完成《碳價報告》書、也是諾貝爾獎得主的哥倫比亞大學教授史迪格里茲（J. Stiglitz）也沒有連署。\r 為什麼？諾德豪斯主張「氣候俱樂部」戰略，也就是先由足夠的國家課徵碳稅，然後對外推廣與施壓，具體方法是對沒有課徵碳稅或其額度不合理的國家之產品，徵收均一的額外關稅。這位新科「狀元」是為此而沒有簽名嗎？不得而知。史迪格里茲未曾首肯的原因，比較清楚。3000多位學者的聲明有個傾向，似乎認定有了足額的碳稅之後，其他減碳的手段，可以免除。史氏則在下個月正式發表的論文，標題就說，必須雙管齊下，以價格與非價格手段，更能有效舒緩暖化之害。\r 史迪格里茲強調「深層偏好」（人們真正在乎的是什麼）對人們的行為所起的決定性作用。對於深層偏好，價格或政府規範更有影響，研究不多，但若僅對環境使用權設定價格，可能造成更多的碳排放，因付費即可；反之，強勢設定限制，是可能創造保護環境的倫理與行為準繩，長遠影響人的行事舉止。人的整體心態若要變化，要從石化燃料的經濟，轉至綠能經濟，必須要有法規啟動。緩慢而點滴的價格調整，很難達成目標。法規強制公司增加汽車能源效率，強制使用綠能燈泡，會比價格誘因更有效。\r 由於同時強調非價格機制，史迪格里茲更早之前，就已經為文支持民主黨人提出的「綠色新政」。如同1930年代的經濟大恐慌，美國政府通過新政，走出了蕭條而否極泰來，他也強力高呼，「氣候危機是我們必須面對的第三次世界大戰。回應不勇邁，無從脫險。有人批評新政太貴，我們付不起。但真正的問題是，我們禁不起不付，不付，就是整個人類文明的危害。」 對於危機，哈佛大學環境經濟學教授魏茲曼（M. Weitzman）的感受可能更深。他雖簽署聲明，但對發生機會也許很小的極端與毀滅狀態非常敏感，無論他是為此，或╱以及因去年的諾貝爾獎由諾德豪斯取得而不是肯定他的成就，遂日轉抑鬱而在8月底自殺，總是讓人感傷也扼腕失去一位大家。 魏茲曼有很多創新的想法，其中之一是很少人申論且外界物議以為大謬不然的「地理工程學」手段。魏氏自然深知這個作法爭論太大，但1991年菲律賓火山爆發讓全球平均溫度下降約0.5℃，臭氧層損耗亦短暫大幅增加。那麼，一年僅需10至100億美元，任何國家（他其實應該是指美國？）若願意，就能自行以現代技術手段為之，繞過困難的國際公約，等於是免費為全球開車、服務世界。每年若來一次，不就是成本最低的減碳降溫作法嗎？魏茲曼還特別為此撰文，詳細討論是否可能通過民主手段，以超多數決，作為執行地理工程減溫的依據。\r 破壞環境難救地球這個大舉破壞地球環境在先，減溫在後的作法，除了有太多不可知的後果，也沒能減少海洋的酸化及其危害。這可能是慌不擇路、飢不擇食的後果，或者，這也可能是犧牲小我的環境，拯救大地球的想法與作法。無論是哪一種，無論是否可取與當取，地理工程學作為降溫的途徑，聽起來好像是挺怪異或甚至荒誕的建議。\r 政治大學新聞系教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。衛福部最近連續釋出包括「住宿式服務機構使用者補助方案」、「身障機構服務型躍升計畫」與「擴大外籍看護工家庭使用」等3項長照利多，其中的「住宿式服務機構使用者」補助方案，將開放入住滿90天以上，申報者符合排富條款資格者，依所得稅稅率級距採階梯性補助，申請使用者可領取1年最高6萬元補助，衛福部初估5.1萬人可受惠，需要使用30億元長照基金。財源靠稅收恐排擠這些計畫性質的補助，有稱許者也有批評者，行政院前院長張善政就認為長照2.0是炒短線的規劃，忽略了財源穩定、資源配置、實際需求等長遠思考。\r 9月25日立法院社會福利及衛生環境委員會邀集衛福部、財政部等，就「長期照顧十年計畫2.0執行情形、困境及未來規劃」進行專題報告。根據財政部所提供的報告，因《財政紀律法》已制定公布，不得再於《長期照顧服務法》第15條增訂固定經費額度或比例的稅收限定專款專用，因此建議衛福部研擬長照保險制度的可行性。衛福部陳部長則表示，是否要改成保險制，還需要做利弊得失的分析。\r 根據《長期照顧服務法》第15條，我國為提供長照服務、擴增與普及長照服務量能，設置特種基金，基金之來源主要如下：遺產稅及贈與稅稅率由10%調增至20%以內所增加之稅課收入；菸酒稅菸品應徵稅額由每千支徵收新台幣590元調增至新台幣1590元所增加之稅課收入；政府預算撥充；菸品健康福利捐等。但根據第15條第3項，長照基金來源應於本法施行2年後檢討，確保財源穩定。\r 《長照服務法》施行日期是106年6月3日，到現在已經過了2年，是該考慮實施長照保險以確保財源穩定。目前長照2.0的財源是靠稅收的一定比例，看起來是專款專用，但是和稅收混在一起的缺點就是和政府的各項支出需求互相排擠，說不準幾年後又有新法出現限縮了長照的預算規模，或是說要再加大投資困難重重。\r 我國已於2018年成為高齡社會，也就是說65歲以上人口佔總人口比率達到14%，推估將於2026年邁入超高齡社會，65歲以上人口佔比達到20%。德國於1995年全民長照保險就立法施行，2012年左右邁入超高齡社會；日本在2000年立法施行全民長照保險，2006年邁入超高齡社會，隨著人口老化的速度加快，越晚施行的國家準備的時間愈短。\r 根據德國的經驗，60-65歲的人，低於2%的人需要長照服務，但是85-90歲的高齡者，需求增加20倍以上。專案補助像是及時雨，對於大旱望雲霓的家屬，當然是歡迎，然而解得了一時之急，能否持續，就是個大問號。長照保險像是個大水庫，如果能建個水庫，就能適時調節水量，以因應大家的不時之需，也許有人用得多有人用得少，但是群策群力有備無患，才是長久之道。\r 台北醫學大學醫務管理學系教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。韓國瑜市長的國政顧問團上周推出長照保險政見，批評蔡英文總統的長照2.0財源不穩定、難以永續、資源投入不足、照護涵蓋不足。韓陣營的長照保險規劃是附掛在全民健保，保費由被保險人、雇主、政府三方分攤，保費一個月平均多繳一個便當錢。這又是另一個畫大餅的政見。保費不只一便當錢首先，保費絕對不只一個便當錢。以全民健保106年的保費收入，費率4.69%（不含補充保費費率1.91%）可收4700多億。平均月投保薪資男性4萬287元，本人加2眷口每月保費是1692元。如果長照保險附加費率是1.19%，約佔四分之一，每月至少要繳423元。就算以基本工資投保，每月本人加2眷口的健保費是975元，長照附加保費也要244元。怎麼算都不只一個便當錢。除非費率調降到三分之一，以基本工資投保的低薪勞工才可能只繳一個便當錢。如果不管薪資與費率，大家都一樣繳一個便當錢，既不公平，也不合理。\r 其次，保費來源是依薪資計算。雇主將保費轉嫁給勞工的可能性極高，勞工不是薪資停滯，就是負擔增加。因為長照保險與健保不同，健康的勞工對雇主經營事業有助益，雇主負擔6成保費有其道理。但長照照顧對象是失能或失智者，僅佔老人人口的12.7%、總人口的2%，雇主也要依員工人數、投保薪資負擔3成的保費，對雇主來說，長照對象與其產業關係不明確，恐怕缺乏分攤保費的誘因。政府必須和勞工與雇主充分對話，不是簡單一句多繳一個便當錢就夠了。\r 第三，從世界各國經驗，辦理長照保險的德國、荷蘭、盧森堡、法國、以色列、韓國、日本（半保險與稅收制），都是為了政府省預算，而向勞工與雇主收保費。但是，韓陣營的長照保險費政府還要負擔40%，政府分攤的錢來自稅收。韓陣營批評長照2.0財源不穩定，卻絕口不提這些錢哪裡來？這是很不負責任的政見。\r 第四，長照保險給付給機構式照顧，除非限定非營利化，否則價格會不斷提高，住宿期間也會不斷延長。如果機構式照顧給付高，將誘發家庭將失能老人送到機構去接受照顧；如果給付低，家庭負擔還是沉重。韓國開辦長照保險，機構式照顧倍數成長，且走向營利化，長照成本快速增加，擠壓居家服務、社區照顧發展的空間。這是我們要的長照嗎？韓陣營也沒說清楚。\r 人力不足非關保險第五，保費收入多了，人民一定會要政府將錢退回或擴大給付範圍，最快的作法是發現金給家庭照顧者與住機構的老人，一旦錢不夠了，要提高保費不容易，要縮減給付範圍也難。韓陣營有考慮過嗎？ 現行長照2.0是穩健地以布建社區整體照顧系統為優先，支持家庭在自家與社區照顧失能老人；同時，補足機構式照顧不足的地區設立平價機構；進而，給予長照家庭每年12萬所得稅特別扣除額優惠；也規劃減輕機構式照顧的家庭費用負擔。 至於，服務人力不足，服務涵蓋不夠廣，的確是各國面對的共同議題，不是開辦長照保險就能解決的。還是要靠不斷培訓長照人力、培植服務提供單位才能做到。這些都是3年來長照2.0努力的目標，而且已見成效，比過去國民黨執政8年進步很多。簡言之，當前長照議題根本不是財源的問題。\r 行政院政務委員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。●本周名家：陳憲廷OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。●作品說明：\r 在偶然的機會裡，捕捉到大自然中的劇烈天氣現象。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在「文化內容策進院」排定周末揭牌的同時，25日立法院召開教育文化委員會和司法委員會聯席審查「國家電影及視聽文化中心設置條例」草案；委員會除了針對國家電影中心（Taiwan Film Institute）轉型「行政法人」的適切性、聘任制度討論外，立委黃國書更確切的提出組織轉型後的必要定位和要求文化部針對電影文化資產進行全面性權利盤點的必要任務。台灣沒有以「國家電影博物館」為名的文化設施，對照我國《博物館法》，國影中心現有的業務職掌其實就已經是「國家電影博物館」的樣態；未來中心從「財團法人」轉成「行政法人」，加上「園區」整合規劃，更貼近了國家級的高度和強化電影文化資產的公共性，在在顯示了鄭麗君部長對台灣電影文化推展的願景。中心組織的轉變確實有3個部分的「必要之因」：一、電影中心承擔政府典藏國家電影資產重要任務，行政法人化才能鬆綁《國有財產法》等限制，使用公有資產；二、具正當性對外徵集與搶救國內外四散的視聽文資，建構完整台灣影視史詮釋體系；三、強化政府監督及公共使用效能。然而，翻開2020文化部提報立法院的施政計畫，只見提報「電影產業發展旗艦計畫」不見「電影文化資產政策」，在沒有明確國家電影文化政策引導的「國家電影及視聽文化中心」是隱藏的危機；其中包含電影作為專業、專項的文化產業與藝術表現，「國家電影中心」變身為「國家電影及視聽文化中心」後，擴增了「視聽」業務，也就是電視節目、廣播等專業領域。以現有中心組織的專業和資源，能吃得下包山包海的「視聽」嗎？每個領域有足夠的專業人力支應嗎？組織樣貌包山包海延伸黃國書立委的擔憂，光現行國影中心13座樹林片庫的華語影片1萬4000餘部、外語影片3000餘部、中外影碟及錄影帶7萬2000餘卷、圖書約1萬4800餘冊、中外海報20萬餘幀、劇照4萬5000餘張、電影器材400餘件……其「權利盤點」全面落實否都是未知，當「視聽」被包夾進新電影中心組織之後，文化部如何因應包山包海的組織樣貌？\r 專業營運管理與擴散公共效益絕對是公民社會大力支持的精神價值，為了不落入「先有雞還是先有蛋的」政策技術討論框架，期許文化部能在國影中心華麗變身的階段，提出完整的「國家電影與視聽文化╱資產保存政策」與執行期程，才能凝聚產官學有共識，帶領龐大的文化工程前行。\r 台藝大藝政所博士研究生、文化觀察人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。報載民進黨廉政會認為黨籍立委陳明文之300萬元雖是從銀行分批提領，但怎麼提領是每個人的習慣，其用途是給子女投資，尚難認成案。先前法務部官員似亦認分批提領大家都在做。問題是，分批提領真的不涉及刑責嗎？分批提領較專門之術語是「分拆」（包括提款與存款），在國際洗錢法用語是structuring，指為規避金融機構（或經指定之非金融事業及人員）之通報機制，而刻意分批進行通貨交易，讓每次交易數額都低於應通報數額之行為。這種行為在某些國家僅處以罰鍰，但有些國家是有刑事責任。\r 無合理來源為要件對分批提存處罰最嚴格的國家是美國，美國在1994年修訂的聯邦法31 U.S.Code§5324(a)(3)規定意圖規避通報機制而進行分批提存者，可處5年以下有期徒刑，若同時犯其他聯邦罪或在同一時期內有多次犯行，則加重至10年以下有期徒刑。且只要行為人有「逃避通報規定」之意圖即可成立該罪，檢察官並無庸證明該等款項係來自犯罪，亦不問被告是否知悉所經手之款項是否為不法所得。 因為該罪的立法宗旨是在懲罰「逃避通報規定」，並不是在懲罰「洗錢」（所以學理上這種罪才會被稱為「特殊洗錢罪」）。實際案例對華人較熟悉者，應是中共文化部前副部長英若誠的兒子、著名導演英達，涉嫌在2011年4月至2012年3月間，在美國分50次，每次低於1萬美元，將46.4萬美元存入6個銀行帳戶而遭起訴「分拆罪」。 另外一個對分批提存處以刑罰的國家是澳洲，規定在刑法400.9, Criminal Code Act 1995。但其規定比較轉折，該條基本上是針對「收受或使用犯罪所得」加以處罰，而在「被告有分批提存之行為」即可以推定成立該罪，除非被告能證明其本人並無合理理由去懷疑（had no reasonable grounds for suspecting）該款項涉及不法。其法定刑是2年以下有期徒刑。 我國《洗錢防制法》在民國105年12月28日修訂時在第15條增訂了一個「特殊洗錢罪」，其第3款就是用來處罰分批提存的，法定刑是「6月以上5年以下有期徒刑，得併科新台幣500萬元以下罰金」。至於其構成要件比較偏向澳洲，也就是除了有分批提存之行為以外，還要「無合理來源」且「與收入顯不相當者」。我國最高法院這3年來有多則判決，也都認為我國確實有「特殊洗錢」罪的存在。\r 貫徹洗錢防制決心陳明文立委是否犯了特殊洗錢罪有待司法調查，但如果說我國並沒有特殊洗錢罪，就太危險了。在我國分批提存是有可能犯罪，此點行政院洗錢防制辦公室與金管會應該多多宣導，以避免民眾誤觸法網，也避免讓國際懷疑我國貫徹洗錢防制之決心。\r 最高檢調辦事檢察官\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這個禮拜房地產市場最大目光焦點，大家都在看流標3次的京華城，這回到底會不會成交？最後殺出來的黑馬赫然是威京小沈旗下中石化的子公司鼎越開發，以總價372億1萬元得標。這筆交易涉及關係人交易，也讓市場產出很多聯想。關係企業拿京華城這宗創下全台最高底標價的土地交易，原來的土地是唐榮鐵工廠，1987年威京集團拿下屬於第三種工業用地的唐榮鐵工廠土地，面積4986.71坪，1991年威京集團捐地3成，變更為第三種商業區。\r 2001年京華城開發，2017年都審會通過容積率放寬到560%，次年進行土地招標，底價380億元，經歷了3次流標，這次底價降至342億元，由中石化子公司得標，這等於是威京集團關係企業的土地變成中石化的土地。\r 1987年威京集團以幾十億元拿下唐榮鐵工廠土地，但經過捐地，變更地目，如今這塊近5000坪土地，身價滾成372億元。負責拍賣的房地產專家顏炳立說，拍到這塊地的未來一定是大贏家，因為再加上100億元建築成本，樓地板面積5萬坪，如果將來建案每坪賣150萬元，將創造750億元的價值；如果每坪賣130萬元，也有650億元。因此，他認為這塊地貴貴的買，還是划得來的。\r 我們經常批評台灣房價太高，年輕人買不起房，高房價也幾乎成了萬惡之首，我們也經常批評建商無良。其實高房價建立在高地價之上，建商只是買到高價麵粉，必須做出高價麵包，麵包賣得貴，源頭是麵粉價太高。試想在每坪上千萬的土地上蓋出的住宅，價格可能低於150萬元？我們盯著高房價，卻始終對土地的囤積炒作束手無策。\r 在京華城開標前一天，威京小沈打了好幾通電話要我去看他的「陶朱隱園」，原來是《今周刊》報導中華工程以總價42.78億元，取得陶朱隱園4戶加上30個停車位，小沈是要向我說明他高價請國外知名設計師，打造一個抗暖化森林城堡的苦心。\r 有錢人賺大錢捷徑他帶我走到陽台上去看，正好是維也納藝術廣場旁的一片綠地，我問小沈說，「這是公園？」小沈說這是全台北市最硬的地主的地，這塊地養地幾十年，如今身價非凡。這時讓我想到2012年富邦集團以6億元買下D1停車廠60坪土地，每坪平均單價929萬元，號稱是全台北市最貴的菜園，會養地的地主，身價豈止百億、千億。 今年大同集團子公司相繼下市，但3月間興富發標得復興北路、長安東路口，當年林挺生競選台北市議員的競選總部的地，這塊商三地目456.47坪，得標總價是51.1億元，平均每坪單價是1119萬元，大同集團事業千瘡百孔，但是養地、賣地穩賺不賠，土地買賣才是台灣有錢人賺大錢的終南捷徑。 幾十年來台灣最有錢的人都是從土地買賣賺大錢的。有一次父親北上看到美福黃家骨肉相殘，他十分感慨地對我說，他一生膽小，什麼機會都沒有抓到。父親一輩子買牛、賣牛當牛販，他說他十幾歲的時候，養牛養在南港研究院附近的舊庄，那時土地1坪大約50元，後來遷到內湖，當時內湖還有截彎取直，要坐船，土地每坪約500元左右。他說很多朋友要他賣掉南部的農地來換內湖的土地，那時內湖黃家正是內湖的大地主，如今身價百億、千億，他說他錯失空前機會，這正是土地創富的乘數效應。 幾十年來，我們經常高喊國父說的「平均地權，漲價歸公」，但是土地買賣有很多避稅手段，大家看到的是賣方只交土地增值稅，「漲價歸公」只是幻覺。台灣真正要大破大立的就是落實土地正義，土地買賣的不公不義，其實是台灣萬惡之源。\r 財信傳媒董事長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月26日及27日這兩天，高雄市議會因「抽籤」一事，引發軒然大波。事件起因於高雄市議會經過黨團協商後，表決通過「市長施政報告與質詢」等議程應最晚於晚上6時結束，也就是所謂的「6點準時下班制」。但時間的限制導致無法每位議員均上台質詢，於是採取「抽籤決定」方式，議員能否行使質詢權，變成了依靠運氣與機率。這項決議的執行結果，造成31名議員無從對市長施政報告進行質詢。高雄市議會隨後發出新聞稿，辯駁這兩日未能質詢的議員，仍可於總質詢時質詢市長及各局處首長，並沒有剝奪市議員的質詢權。議會說法似是而非然從法律觀點，市議會這項說法恐怕似是而非。實則這幾日備受爭議的議程，稱為「市長施政報告質詢」，其源自「高雄市議會議事規則」第27條及28條之規定，此議程的重點，是就市府對於議會前次會期所議決議案的執行經過、結果及施政情形，賦予議員質詢的權力，也就是說，重點擺在市府對前次會期議案執行狀況的總體檢，這也是為什麼此議程會排在本次會期開頭的原因。\r 至於總質詢議程，依高雄市議會質詢辦法規定，則是以「政策性重要問題」為質詢重點，顯然與前開為監督市府對已議決議案的落實情形有所不同，因此「市長施政報告質詢」與「總質詢」二者所承載的功能及目的，原本就有差別，並非如市議會所說，只要能質詢市長就可以。如果這邏輯成立，那何不乾脆廢除「市長施政報告質詢」，一律改為「總質詢」就好？\r 誠然從議會自律原則觀點，關於議程安排、會議秩序控制等程序事項，屬於議會自治範疇，但議會程序的安排，仍應遵循法令的外在限制，絕非能用來不當限制、甚至從根本性剝奪議員法定職權行使的手段。\r 台北市與新北市議會議員對施政報告的質詢時間即便更短，但可未令其議員「籤運好才能質詢」。\r 下一個問題是，解決的辦法是什麼？鑑於質詢權有其時效迫切性，直接方法為向行政法院聲請定暫時狀態假處分，請求於本次會期結束前，議會應容許未中籤議員對市長施政報告進行質詢。且此次未能質詢的議員，均有權聲請，甚至得採取集團訴訟方式進行。\r 限制議員職權惹議在過去，即曾發生花蓮縣議會禁止劉曉玫議員出席會議達3個月的案例。該案嗣經最高行政法院下達104年裁字第1617號裁定，認為花蓮縣議會之停權決定，並非依據《花蓮縣議會組織條例》或「花蓮縣議會紀律委員會設置辦法」相關規定所為，其僅依據紀律委員會一紙會議結論，但該會議結論並非議會之自律規則，從而認定停權決定的合法性顯有疑義，而有定暫時狀態的必要（即議會應容許劉曉玫議員出席會議）。 惡例既已開啟，就必須設法修正。否則，倘若將來各地方議會為特定政治人物之利益，而藉各種程序手段不當限制議員職權行使，此風氣一開，不啻為地方代議民主政治一大傷害。\r 執業律師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。一場社會運動，街頭十萬百萬人遊行，數千數萬人衝撞，所為無非是換一張與當權者直接談判的入場券。這是許多人對社會運動的真實想法：運動是策略，談判才是目的。所以社會運動是否有領袖，領袖是否有足夠的權威代表群眾去談判，最後是否有足夠的光環說服群眾退場，才成為常理上人們判斷一場社會運動是否會和平落幕、走向建設性方向的指標。隱藏前提是：運動是為了談判。如若不是，那便是革命。革命不是請客吃飯，顛覆才是目的，那便沒什麼好談。運動以上革命未滿香港正在經歷的這個夏天，其實有兩場運動。前一場，是反對《逃犯條例》修訂，目標很明確，是要政府撤回《逃犯條例》。市民和平上街，期待政府出來回應、對話、談判。這一場始於6月9日的反修例運動的常規進程，被政府錯誤的應對策略中斷了，特首的強硬表態、警方無預警的武力升級，令6月12日開始，就在運動之中，醞釀出一個新的「運動」──不再局限於反修例，而是一場訴求更廣泛、手段更激進、且在孕育出越來越強香港共同體意識的全民不合作運動。\r 至今人們都無法給這一個「運動」找到合適的名字，有香港學者稱為「自由之夏」，有媒體稱為「逆權運動」，西方媒體稱之為Water Revolution。如果說前一場反修例運動，還在「運動是為了談判」的框架之中，抗爭者期待對話，期待政府回應訴求，然後回到原有管治框架，延續過去的生活；那後一場越演越烈的不合作運動，很快就在港府持續無為、北京高調插手、警察暴力鎮壓、示威者武力回擊輪番升級的惡性循環中，超出了這一框架，走向一個「運動以上，革命未滿」的狀態。\r 香港示威者的口號「攬炒」，很中肯地說明了這個比運動多一點，比革命少一點的中間狀態：我不跟你談了，沒什麼好談的；我也不想推翻你；但我也不知有什麼可做的，那就抱著你一起死。\r 從運動到攬炒，感謝香港這一任管治者，讓香港舊日以談判為目標的、溫和的社會運動經歷雨傘運動、旺角騷亂也沒有完全翻轉的模式，竟在2019年夏天完成了不可逆的範式轉移。\r 新社運模式的開場5年前的雨傘運動，可以說是舊有社運模式、也是香港民主運動模式最大型的一次集結和落幕，有百萬人上街，也有運動領袖與政府的電視談判，有領袖指揮的退場，也有退場之後的傷痕與清算。而如今的攬炒之夏，恐怕就是新社運模式的開場。從運動到攬炒，下一站，就是革命。香港距離下一站不遠，而歷史如何急速狂奔至此，實在令人嘆為觀止。 也正因以上種種，在這一個分分鐘都處在歷史扭轉關鍵節點的季節，回頭看特首林鄭月娥的時間表，真覺得她的時間，與香港的時間，沒有在一個宇宙律之內：強壓之下，運動態勢扭轉之後，6月15日說《逃犯條例》「暫緩」；衝入立法會，絕望情緒蔓延之後，7月9日說《逃犯條例》「壽終正寢」；範式轉移已經發生，一切都已太遲時，9月4日說條例「撤回」。談判時機徹底過去，9月16日說成立「對話辦公室」，9月26日開啟第一場「社區對話」──當然什麼結果都沒有。 回頭想來，可以談判的運動，需要運動者對管治機制有基本的信任，需要掌權者對公民社會有基本的尊重。兩者皆無，基礎再好的管治機制、公民社會，也容易流失信任，通向攬炒。攬炒不必然是革命的序幕，但一定醞釀著革命的歷史結構。\r Matters項目發起人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國民黨內近期一直有一個期待，即希望韓國瑜能在本月26日第三屆第二次高雄市議會的定期大會市政質詢中扳回一城，以便讓低迷的民調可以起死回生。然而，事與願違，甫開議的議會質詢便在「議員抽籤質詢」、「議會質詢6時下班」、「韓粉議會旁聽鼓譟」等亂象中荒唐登場，韓國瑜的問題與自曝其短恐怕又要再添一樁，究竟是黑韓產業太興旺，還是韓國瑜和國民黨陣營永遠都有出不完的紕漏所致呢？！韓國瑜走下神壇大概就是在今年高雄市議會第一次市政總質詢中，當其面對新科議員黃捷質詢時的「發大財」跳針演出，才使市民開始懷疑韓國瑜的治市能力，韓國瑜的市政「草包」形象就此確立。因此，議會及市政質詢已經成為韓國瑜的罩門，或許視這種現象是韓國瑜的「市政恐慌症」亦不為過。但是原本想從哪裡跌倒就從哪裡再站起來的韓市長，或許沒有想到其議會夥伴的質詢「掩護」及對民主質詢機制的扭曲，反而成為助攻的豬隊友，使市民更看清楚「落跑市長」的問題與韓對市政之態度。只能扮演「韓總機」議會作為市民對市政監督的代表，其自有問責的正當性，對於議員質詢機會及時間之限制，縱使能使市長自曝其短的機率降低，但必定更會流失市民的信賴，並使市民懷疑市長的治市能力。\r 此次議會開議，韓市長恐已出師未捷，遑論從哪裡跌倒再從哪裡再站起來了！\r 韓國瑜今日的困境與議會的走鐘演出，當然還是要歸因於其市政、國政兩頭燒的雙重落空。韓國瑜以一新科市長便要直取大位，其「五天市政、二天（假日）選舉」、「市長上下班制」、「總統競選總部設於高雄，登大位後高雄辦公三日」等主張皆為對市民及市政不負責任的說法和藉口。故也會導致其在議會質詢中未能有效針對市政議題進行說明及答覆，而只能扮演「韓總機」的角色，又或是對政見承諾出爾反爾式的詭辯，如太平島挖石油案便是一例。\r 規避監督非好首長總之，對高雄市政經營的輕忽已是韓國瑜及國民黨2020大選選情岌岌可危的重要原因，因為沒有人會相信一個市政績效不彰、規避議會監督的市長能成為一個好的總統，而反議會監督的議員又能再進階為好的國會議員。 高雄市做為綠營的大本營，卻在2018年的市長選舉中選出了國民黨籍的市長，市民對韓市長絕對有極高、極高的期待，甚至相信許多市民是生平第一次投票給國民黨及其參選人，市民的託付豈能不重。但可惜的是韓國瑜與國民黨皆未能珍惜這次千載難逢的高市執政機會，其未能藉由對市民承諾的回應、對市政建設之績效來深化和鞏固國民黨在港都的執政，反而落實了市長北漂、國民黨長期輕忽南台灣發展的印象。 目前觀察，高雄市民絕對會在2020的大選中對韓國瑜及國民黨做出嚴重的警示，總統及高雄立委的選舉絕不可能讓國民黨會有滿意的結果，恐怕連市長寶座能否繼續穩住也將會是未定之天了！\r 中山大學政治經濟學系特聘教授兼社會科學院院長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。近來蔡英文總統的博士論文引發各界熱議，可惜社會的討論都放在為什麼圖書館把論文弄丟了。忽略了這本博士論文探討的主題「不公平貿易與防衛機制」，嘗試建立一個合宜的「雙軌的防衛機制」，對因貿易而權利受損者有特殊的救濟安排，以消弭要求採取過激反應的聲浪。這些討論在美中貿易戰方興未艾的今天特別有意思，因為小英總統的論文第三部分，就是探討著：若是有完善的防禦機制並落實，就可避免貿易戰的發生嗎？在當年小英的論文指出，公平的貿易才能讓資源更有效率的配置，但不公平的貿易卻可能會惡化貿易雙方的國家福祉分配。尤其在面對來自補貼或傾銷的不公平貿易時，消費者看似受惠，然而卻可能危害到國內生產者的生存。現在看來，這些相關論述足堪咀嚼玩味，就像過去美國常拿著「最惠國待遇」的紅蘿蔔與「超級301」的鞭子，希望各國在補貼與反傾銷上能有所節制。但由於美國國力與這些國家實力懸殊，再加上進口業者的遊說，因此美國並沒做到滴水不漏。就在這狹縫中，中國快速崛起。直到中國挑戰美國霸主的地位時，川普開始要認真處理不公平貿易，甚至連民主黨國會議員都支持。避免倒向過激保護所以川普指控中國長期透過各種直接或間接的補貼，讓其產品挾價格優勢在國際市場上攻城掠地。因此川普說，中國偷走美國人的工作。而這些受益於國家補貼的企業，中國政府再賦予其特別任務。這種種違反一般民主國家的常規，除了造成不公平的貿易競爭外，也危及到其他國家的國家安全。\r 當年小英也提問：當公平貿易受到扭曲，原先期待的效率與福祉提升失衡時，那麼防禦機制的發動程序應如何進行？對應到現在，就如同探討是由川普單方面認定是不公平貿易，然後發動提高關稅呢？還是經由向WTO申訴，再由其裁決？\r 理論上由國際組織來裁決會比較好。但現實上是WTO無法處理這麼大的案子，若交由其處理一定是曠日廢時，最後不了了之。但若由單方認定不公平貿易，然後採取反制措施，那麼在現今的政治生態下會不會被濫用，特別是經濟景氣不佳時。原本要矯正不公平貿易帶來的扭曲，會不會形成新的扭曲。\r 小英觀察到，不公平貿易對不同產業部門的衝擊會有差異，對某些敏感性產業的衝擊會特別大，例如勞力密集的製造業，特別是在不景氣或是產業轉型期。這些敏感族群的權益若沒處理好，將是保護主義的強烈支持者，會讓政府施政上處於左支右絀的困境。\r 因此她的博士論文嘗試以「雙軌的防禦機制」來解決這些敏感產業的困難處境，也就是除了當時主流論述的「自動出口設限（VER）」外，另外規劃一個「部門別（sectoral）」的防衛機制。對這些敏感產業做更有彈性的特殊安排，以避免其倒向過激的保護主義與措施，在保障敏感弱勢與自由貿易之間取得一個平衡點。\r 小英當年會提出這種建議，除了是她綜合國際經貿發展經驗下的判斷外，可能也是為當年處於產業劇烈轉型的台灣留伏筆，為台灣在進行國際經貿談判時有更豐富的論述，儘可能降低產業轉型的陣痛。當年台灣申請加入WTO時，由於特殊的國際地位使得談判過程備極辛苦，擔任談判代表的小英除了嫻熟國際貿易法，也熟知各國生態與需求，基此展開合縱連橫，為台灣爭取更佳的入會條件。在簽ECFA與討論服貿時，小英苦口婆心提醒要有完善的防禦機制，其來有自。\r 追求完善防衛機制完善的防衛機制是健全經貿的基礎，就好像汽車的煞車系統一樣，沒有它就無法大步走。GATT從1947年開始就有防衛機制的規定，現在的防衛機制的規定在Article XIX，GATT1994。在追求完善的防衛機制過程中，儘管理想與現實之間有落差，許多制度設計在現實國際政治上有其困難，但這些思考過程還是可供現在各國實際從事經貿談判決策者參考。\r 黃崇哲╱台灣金融研訓院院長 陳鴻達╱台灣金融研訓院金融研究所副研究員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。民代的職責是嚴格監督首長施政，不是全力配合讓首長輕鬆過關。高雄市議會不但限制議員質詢人數，還明訂讓市長韓國瑜準時晚上6時下班，這種作法不但自我閹割質詢權，更已淪為市長的橡皮圖章。引發社會負面觀感之後，對韓國瑜的總統選情不但沒有幫助，反而賠上了高雄市議會的形象。高雄市議會原本沒有限制質詢人數及結束時間，但議長許崑源上周召集各黨團進行協商時，卻在國民黨團與無黨團結聯盟贊成、民進黨團反對之下，首度限制市長施政報告與質詢、市政總質詢的質詢人數，以及明訂為期兩天的市長施政報告與質詢時間最晚晚上6時結束，這項新規定隨後在議會表決經過。由於法令並未規定各級議會質詢時間，因此高雄市議會這項新規定也許並未違法；但合法並不代表合理，從下列兩項比較基礎，就可以看出高雄市議會的新規定是在「護航」韓國瑜：一、六都議會比一比：高雄市議會雖然列出比較表，強調高雄市沒有限制登記、有抽籤抽中的議員質詢時間更長，但問題是其他五都議會都沒有限制質詢人數（台北市採抽籤定順序，新北、桃園、台中和台南都是採登記，但每位議員都可質詢完畢），只有高雄市議會將市長施政報告與質詢改為抽籤制，登記人數若超過，每時段只抽12人質詢。民代質詢重要職權二、高雄市議會前後屆比一比：六都議會雖然都有表定散會時間，但根據《蘋果》記者追查，上一屆民進黨康裕成擔任高雄市議會議長任內，8次定期大會、共16天市長施政報告與質詢時間、全部32個時段的質詢時間，準時在表定時間散會的僅有13次，逾時結束比例達59%。其中最晚結束的是第六會期，質詢至晚間7時26分結束。\r 也就是說，其他議會若質詢人數較多，常會超過表定散會時間，但高雄市議會既採用抽籤限制質詢人數、又讓韓國瑜準時晚上6時離開議會 ，難怪外界會認為韓國瑜的施政報告與質詢「很輕鬆」、「方便選總統」，而台中市長盧秀燕等人的備詢很辛苦，很多時間都必須在議會度過。\r 當然，首長應不應該長時間被綁在議會備詢，這個問題見仁見智，沒有絕對的答案。但質詢權是民代最重要的法定職權，也是人民期待民代做好的最重要工作，如果議會濫用職權，動不動就以專案報告名義要求市長備詢，自然就必須接受社會公評檢驗。\r 但如今高雄市議會是在最基本的市長施政報告及質詢期間自廢武功，這不是市長的橡皮圖章是什麼？\r 再看看許崑源自己的前後任期比較，在他擔任高雄縣市合併後第一屆議長期間，市長施政報告及質詢超過晚上6時就多達12天，最晚一次是2014年8月的定期會，當時市長陳菊被質詢到晚上9時45分才散會。對不同黨籍的市長出現這麼大的差別待遇，這不是自我閹割質詢權又是什麼？\r 辜負高雄市民付託民代認真質詢首長是天職，不是特權。高雄市議會因為晚上6時要準時讓韓國瑜下班而限制議員質詢人數，這是辜負高雄市民的付託與期待。而這樣的護航究竟是「助攻」還是「幫倒忙」，就由高雄市民來判斷決定了。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》昨天獨家揭露王永慶家族社福基金左手捐右手的報導，王家幾個基金會相互操作捐贈，結果是錢大部分都從左口袋流到右口袋，在自家人基金會流轉，社會弱勢團體真正受惠於這些慈善基金會的公益捐款相當有限，顯示目前《信託法》的漏洞很大，「公益信託」是否成為富人的金錢遊戲場域，值得相關單位正視。從《蘋果》獨家報導，5年來王長庚社福基金從2014年到2018年來自台塑四寶的股息就有35億元，慈善支出則只有13億元，其中12億元交叉捐贈流向王家成員所成立的9大財團法人基金會，違反捐贈應符合普遍性、公平性原則，錢只在王家基金會流轉；這樣的作法，慈善公益是否變成私益利己？更何況，這些基金會都是以股票形式保留，省下鉅額的遺產稅，增報年度支出以達免稅門檻可能成為租稅漏洞外，大比例的存股在家族基金會中，除了控股、穩定公司所有權外，鉅額股票和股息還可用來投資併購其他公司、買賣不動產等方式，擴張公司影響力版圖，如王雪紅的主愛基金轉投資的投資公司2016年被爆買下TVBS股權，公益信託的林堉璘基金去年底買下中嘉，都是明顯的例子。公益信託避稅工具公益信託被質疑「掛羊頭賣狗肉」，公益信託控股化，變成大型的控股公司。這不只出現在王永慶家族，前幾年張榮發家族內訌時，外界才發現大部分長榮航空的股票早就轉到張榮發基金會。台灣的有錢人都是這麼操作避稅。\r 《信託法》原應有監督機制，但是無論是信託監察人或是信託諮詢委員會成員，多是家族成員或親信出任，自律機能形同虛設，信託基金成為企業家族的避稅金庫，造成「假信託，實控制」。\r 《信託法》已實施20年，實務上也顯露許多弊病，已到必須要大幅翻修的地步，譬如：明確定義慈善支出內容，避免灰色地帶過大，讓信託基金從左手轉右手。公益信託慈善應規定每年年度支出應超過信託資產的5%或年收入的一定比例，確保公益信託用諸慈善支出。增加信託的他律機制，公益信託年度報告除由信託監察人監督外，並應上網公告，透過透明化讓社會他律共同監督。\r 受託人除了銀行外，應開放至社會團體，讓受託人除了管理基金的能力外，也能有專業執行信託目的，達成信託的目標。此外，諸多信託脫法行為應加重罰則，以堵違法行為，強化《信託法》法遵的精神。\r 法務部也發現《信託法》的條文漏洞，8月公布《信託法》修正草案，打算修改公益信託的條文，但是法務部草案規定卻不溯及既往，亦即現有的公益基金會的游走法律灰色地帶的不當行為，恐將就地合法，這是不妥的處理方式，應該要求訂立落日條款，限期改善，讓所有的公益信託能在同一個基準點運作，才是公平合宜的做法。\r 修法規範用於慈善慈善公益應該扮演補強政府能力不及之處的重要社會角色，如今公益信託卻成為有錢人避稅工具，這是令人遺憾的發展。試想，如果每年1200億元公益信託基金能投入60億元真正用於慈善公益，那會為台灣社會帶來多大的貢獻！尤其，正值中國台商資金回流之際，許多資金除了投資，也可能投入公益信託，回饋台灣社會。《信託法》的亡羊補牢，此其時矣！\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。教育部在今年硬推「學習歷程」，今年入高中的新生，立刻就要使用，2年後更要面對史上首次以「學習歷程」做為升學的取捨標準。面對這個新制度的高一生，可能還不曉得自己未來即將要面對的情境，如同十二年國教第一年的白老鼠般，勢必成為新制度的犧牲者及實驗品。和過去馬政府強推十二年國教一樣，「學習歷程」資料庫的建置動機不明，說不清楚是為了什麼原因。從教育部官方宣導來看，其目的是「提供大學選才參採」、「簡化申請入學的作業流程」，以及「強化扶弱招生。」扶助弱勢根本是笑話，打造學業外的學習歷程正是弱勢學生最困難的；簡化申請流程也難以服眾，是每學期花時間上傳作品、資料花的精神時間多，還是到了高三有需要申請的學生自行蒐集？申請入學目的相違學習學歷係取代目前高三申請大學時的「備審資料」，學生可視申請的科系決定要擇取哪些資料來表現自己的特色。例如申請數學系則提出過去參與數學相關競賽或社團的成果。其他學生的志工服務、競賽、營隊、社團及幹部，也可能都是大學端判斷學生的個性、志向、態度是否適合該科系的參考。\r 從過去以統一考試單一管道入學，增加申請入學管道，就是為了讓不擅長學科考試的學生，能夠有其他質化的活動來表現自己的特色。這些質的表現需要大學端用心去了解每個學生的特質，才能真正發揮申請入學的效果。但是，今天教育部所製造的「學習歷程」恰恰好就是和申請入學的目的相違。\r 扼殺個人質化特色學習歷程不僅記錄學生所有的學科成績作品、競賽、社團、志工、幹部等等，更重要的是，這個系統還提供一套評比方式。教育部目的是讓大學端能有一套全國學生一致的評比系統，但是，使用一個全國一致的評比方法，只會扼殺申請入學時所強調的學生個人的「質化」特色，將質化的評量變成量化的評比，將是整個教育體系僵化、表面化、形式化的開始。 原本學生應該享受課業以外的精采生活，才藝學習、社團參與、自願有興趣的志工服務、以及發揮自己才能的競賽表現。但是這些在升學導向的評比壓力下，成為分分計較的壓力來源。這樣的結果不僅是讓原本設計良好的申請入學精神盪然無存，也將扭曲學生的自由發展。學習歷程與升學掛鉤，將是教育的一場災難！\r "
    }
]