[
    {
        "title": "sports_5",
        "content": "【廖柏璋╱綜合報導】昨天是黃蜂本季第3次，也是最後1次在夏洛特主場特出賽，賽前全隊特別參觀了去年受到卡翠娜颶風侵襲的夏洛特市區，他們發現還有些民眾至今仍住在帳篷裡，看到了這種景像，黃蜂球員在晚上沒有理由不拚命，結果他們以120比108擊敗快艇，終止8連敗。\r「這1勝是為了夏洛特的球迷而拼的。」黃蜂老將布朗(P.J Brown)說。黃蜂的主場夏洛特因為受到颶風侵襲，因此本季暫時將主場遷往奧克拉荷馬市，只在夏洛特出賽3場。巴特勒7記3分球在這場比賽前，快艇總教練鄧里維(Mike Dunleavy)特別提醒旗下球員，「今晚黃蜂有非勝不可的決心」，但球員並沒有聽進去，快艇防守鬆散，讓黃蜂巴特勒(Rasual Butler)單場飆進7記3分球，獨拿32分，黃蜂總教練史考特(Byron Scott)說：「這絕對是巴特勒生涯最棒的球賽。」黃蜂終止8連敗之後，距離西區第8的湖人只有1場勝差，季後賽仍有希望，控衛保羅(Chris Paul)說：「這個球季很多人都說我們已經夠好了，但我覺得還不夠，我們仍可更上層樓。」【謝岱穎╱綜合報導】郭泓志昨天對馬林魚主投1局，效率超高，先是連投3顆球三振金凱德(Mike Kinkade)，對之後兩名打者都是只投1球就解決對手，分別是滾地球和內野飛球出局，投5球就收拾1局。將測試連續出賽能耐郭泓志前1次出賽首度投到2局，投出4K，壓制力百分百，道奇教練團接著要測試他連續出賽的能耐，因此下一戰很可能還會看到他上場投球。去年9月上大聯盟與今年春訓，郭泓志從未連續2戰出場投球，唯一連兩場出賽的經驗是在經典賽，先後對日本與中國，但投球內容不好，2戰投1.2局就掉了3分。春訓以來，郭泓志總共投7.1局，不但沒有失分，還飆出9K，但是教練團對於曾經動過3次手術的他特別小心，即使要安排連續出賽也很謹慎。【俞聖律╱高雄報導】熊隊今年加盟的菜鳥投手蔡英峰，本周獅熊4連戰最後1戰登板先發，他的職棒處女秀就在周日，隊友、教練都戲稱他是「新假日飛刀手」，投手教練林光宏說：「要再加個『殺』字，他是殺手級的。」優質先發 熊隊看重1年多前熊隊在代訓選拔會挑中蔡英峰，是這幾年熊隊首輪選進的選手中少數非狀元，但熊隊對他的重視卻比其他選手多，因為他是球隊等了很久的優質先發投手。熊隊代訓期間，蔡英峰還是披中華隊球衣出國比賽，荷蘭世界杯、世界經典賽，國際賽經驗讓他不斷成長，尤其是經典賽與日本打者的對決經驗，蔡英峰說：「日本打者的選球太精，左閃右閃根本搞不定他們。」短期決戰的國際賽與1年100場的職棒季賽，當然不同，對於職棒初體驗，蔡英峰躍躍欲試！比賽地點：文化大學體育館13:30 台北科大vs.台灣藝大15:30 台灣師大vs.文化大學17:30 台北體院vs.東南學院.19:30 輔仁大學vs.台灣體院【鍾裕能╱綜合報導】第1屆棒球經典賽，日本隊稱霸世界，根據日本電視台旗下系統的統計，日古冠軍戰，關東地區平均收視率高達43.4%，為史上第3高，瞬間收視率更飆到56%。而在台灣，收看緯來、TVBS、TVBS-G3台的球迷約有37萬人。\r根據統計，昨關東地區平均收視率為43.4％、關西為40.3％、名古屋地區則為35.6％，不過在大塚晶則演出再見三振，日本隊確定摘冠的剎那，關東地區收視率為56%、關西52.8%、名古屋則為 46.8%。而43.4%的平均收視率，也是日本自1977年採用目前調查方法以來的第3高。台灣約37萬人收看台灣緯來電視台的平均收視率為0.96%，約為職棒平均收視率0.5%的兩倍，也比昨晚陳金鋒首戰平均0.9%收視率要高，不過，陳金鋒昨8局滿壘遭曾翊誠三振的瞬間收視率則飆到2.05%。另外，TVBS和TVBS-G昨經典賽轉播的平均收視率為0.24%和051%，3個台加起來的觀眾人數約37萬人。日職熱身賽【鍾裕能╱綜合報導】林威助(見圖)昨天在對橫濱之戰接替檜山進次郎上場，2打數無安打，最近已連4場比賽沒有表現。林威助自3月17日對廣島擊出2支安打，連4場比賽安打後，最近4場比賽只有1場先發，其餘多為代打或是比賽後段上場，但都沒表現，打擊率降到2成70。不過，濱中治和檜山進欴郎昨天也都熄火。推估沒在先發名單阪神監督岡田彰布對於3月31日開幕戰先發陣容，似乎已有腹案，可能由老將檜山進次郎守右外野，主要原因是濱中治近況不佳，他也推估，養樂多前3戰先發投手可能是藤井秀悟、石井一久和石川雅規，3個都是左投，為了避免左投剋右打，可望安排右打者先發，左打的林威助因而沒在名單中。MLB美職春訓【謝岱穎╱綜合報導】洋基昨天沒有熱身賽，但王建民按計劃剛好要上場投球，所以在3A比賽先發，投了3.2局就被敲出7支安打掉5分，不過洋基新任投手教練古德瑞(Ron Guidry)認為他投球沒什麼問題，擠進洋基開季先發4人輪職圈，機會很大。建仔有自信對某些成名的大聯盟投手來說，春訓被打爆不算什麼，洋基兩大王牌之一的穆西納(Mike Mussina)，前天先發4局被敲12支安打，吞10分自責，但他的地位一點都不受影響，教頭托瑞(Joe Torre)聽到消息只說：「我不擔心。」王建民在洋基教練團心目中的地位，雖然沒穆西納那麼穩，但仍有一定的信賴感，古德瑞特別跟到3A比賽看建仔投球，絲毫不為失分多擔心，他說：「王建民剛開始球路偏高，掉分後，調整了一下姿勢，就沒問題了，也投出該屬於他的投球方式。」建仔首局掉2分，第2局挨2轟失3分，但解決之後7名打者中的6人，一向寡言的他說：「我的手臂沒問題。」狄沙佛耀眼不過，洋基投手群狀況多，教練團還是有腹案，3A投手狄沙佛(Matt DeSalvo)預定是洋基下一個拉上大聯盟的菜鳥。他春訓出賽3場，防禦率1.13，去年在3A投出9勝5敗和防禦率3.02，雖然不是洋基農場裡最有潛力的投手，但成熟度最高。杜哈亞運培訓賽【陳國偉╱綜合報導】杜哈亞運中華高爾夫代表隊選拔賽，前天受雷雨影響提前收兵，昨繼續在苗栗皇家俱樂部進行第1回合補賽及第2回合賽事。台北球場出身的李家豪(見圖)，2回合分別打出低標準4桿的68桿及低標準2桿的70桿，合計低標準6桿的138桿在男子組領先。余珮琳女子組領先女子組，2002年釜山亞運國手余珮琳2回合累計高標準2桿的146桿，暫時在女子組領先。昨皇家球場雨勢停歇，僅有短暫晨霧，球道太鬆軟，所幸太陽露臉之後，並未對選手成績造成太大困擾。身高超過180公分的李家豪，開球展現威力，昨第2回合前9洞37桿表現不穩，後9洞抓3小鳥無柏忌。李家豪連續2回合成績都是全場最佳。郭泰源當年揚威西武時，小思(見圖)就開始崇拜他，那時她還很懵懂，依稀記得「郭總的眼神很犀利，好迷人。」\r職棒15年，郭泰源接下誠泰兵符，小思才開始看台灣職棒，在她心中，林英傑當然是郭泰源的最佳接班人，也希望林英傑能在日本職棒揚名立萬，只是想到誠泰今年戰績可能會受到影響，小思只好將關愛的眼神轉移到謝佳賢、林恩宇等人身上。(王覺一)【鍾裕能╱綜合報導】選手時代，王貞治因生涯擊出868支全壘打，成為世界全壘打王，而被尊為「世界&#12398;王」。如今，他又率日本隊摘下首屆世界棒球經典賽冠軍，即使身分變成監督，王貞治還是「世界&#12398;王」，而且他讓全世界都看到了「日本的野球」。世界經典賽王貞治和「王．Japan」的冠軍軍團昨晚返抵日本，在成田機場受到千名球迷歡迎，面對粉絲「恭喜，世界一」的道賀聲，王貞治不停揮手，頻頻以「謝謝！」回應。\r能登世界之頂，王貞治一開始也沒料到，尤其亞洲區預賽不敵南韓、8強賽又只獲1勝2敗戰績時，他曾說：「原以為99%沒希望晉級了。」但拜墨西哥擊敗美國之賜，日本憑1%機率晉4，王貞治也把握這1%機會，化不可能為可能。女兒到場果然拿冠軍冠軍路，王貞治走得艱辛，一開始球團的不配合，松井秀喜、井口資仁婉拒徵召，都讓他受打擊。甚至賽會期間，他血糖還異常升高，不過他都挺了下來。前天，他的二女兒王理惠坐在日本休息室旁看台，親眼目睹父親完成任務，她眼眶泛紅地說：「早上和父親碰面，看他表現就知道沒問題。」王理惠是王貞治的「勝利女神」，重要賽事只要她在場，王貞治勝率就特別高，當父親告訴她：「決賽之前，妳來。」她遠渡重洋，在前1晚趕到聖地牙哥。婉拒掌北京奧運兵符在日本，王貞治地位崇高，但總比不過「棒球先生」長&#23947;茂雄。王貞治曾被喻為日本職棒的「次子」，唯一有機會贏過長&#23947;茂雄，是2000年日本總冠軍戰，但功敗垂成。不過，這次王貞治做到了長&#23947;茂雄做不到的，他帶領日本棒球成為世界第1，他的成就和聲望至此升到了最高。2008年北京奧運，日本早就有意讓王貞治續掌兵符，不過王貞治婉拒了，「我今年要滿66歲了，不能老是我和長&#23947;兩個，也該從年輕的一輩中找人。」他說。他也不忘給下一位日本隊監督提醒：「一定要好好練習觸擊。」仍保持中華民國國籍王貞治不會講中文，但至今持中華民國護照，也保持中華民國國籍，而且包括女兒和已過世的妻子生前都是中華民國籍。他的父親王仕福從中國浙江青田赴日，王貞治從拿到護照開始，就是中華民國護照，儘管中國大陸變成中華人民共和國，王貞治還是沒有換護照。而未入日本籍，則要追溯他高中時期，儘管他曾是甲子園優勝投手，卻因不具日本籍，礙於規定不能參加國體運動會，讓王貞治有被歧視的感覺，而始終未入日本籍。王貞治小檔案國籍：中華民國\r出生地：東京墨田區\r年齡：65歲(1940年5月20日生)\r身高：176公分\r體重：85公斤\r投打：左投左打\r現職：軟體銀行鷹副社長、總經理兼監督\r年薪：2億2500萬日幣(約6700萬台幣)\r生涯成績：出賽2831場、打擊率3成01、全壘打868支、打點2170分\r榮譽：年度打擊王5次、打點王13次、全壘打王15次、最有價值球員9次王貞治大事記19405月10日生於東京墨田區，父仕福、母登美，有個異卵雙胞胎的姊姊廣子，因父母晚報戶口，所以目前的出生日為5月20日，而姊姊則於1歲3個月時過世1959以簽約金1500萬日幣加盟讀賣巨人，因「王」的中文發音與英文的One相近，獲贈「1」號球衣19779月3日擊出756號全壘打，刷新世界紀錄，9月5日獲得日本首相福田赳夫頒發「國民榮譽賞」，為日本歷史上第1人1980現役引退1981擔任讀賣巨人助監督，1984年升任監督1994入選日本職棒名人堂1995擔任大榮鷹監督1999 2003率大榮鷹奪得日本職棒總冠軍2001獲聘中華民國無任所大使至今20046月7日監督生涯1000勝達成2006成為第1屆世界棒球經典賽冠軍隊總教練【陳國偉╱台北報導】亞運撞球9號球國手培訓，昨開始第1階段淘汰賽，女子組淘汰邊緣的「小妹」蔡佩真背水一戰，拿下勝部冠軍22分積分，暫時擺脫提前出局險況，男子組「泰山神童」吳珈慶3連勝，首度贏得9號球勝部冠軍。亞運9號球國手培訓女選手8人，3月份3回合比賽後，將淘汰2人，蔡佩真積分排第6，昨她11比8先勝陳純甄，再以11比9贏賴慧珊，勝部冠軍11比5贏張舒涵，3連勝首度取得9號培訓賽勝部冠軍，她說：「贏得最驚險的一場是對賴慧珊，以前我一直覺得碰到她運氣會特別差，就算喊暫停也沒有用，這次我故意不喊暫停，有點生氣的時候，就故意不進攻，改用吊球讓她也沒機會。」\r一直苦無教練的蔡佩真，去年8月轉戰高雄，換了環境後特別有心得。南部注重母球變化「我學球8年以來，大概找過10個教練，可惜都找不到很適合的，這次到南部球館上班，發現南部選手打球都很用頭腦，注重母球變化，不像北部選手都是練準度。」蔡佩真說。吳珈慶跟教練6年女選手中，蔡佩真被認為是找過最多教練的。相反地，吳珈慶一跟教練就是6年，早期每天8小時訓練，成就了9號球與8號球雙料世界球王，他說：「我這樣想一想，好像沒有聽過像我這樣從小就有教練教，大家應該都是在球場一直跟人家比賽，訓練出來的。」吳珈慶昨先是以11比9勝粘榮智，再以11比8勝柯秉逸，最後遇上世界運動會冠軍張裴瑋，11比4輕鬆贏得勝部冠軍。陳純甄也面臨淘汰吳珈慶說：「2月一直比賽，感覺球技出問題，也沒有時間好好練球，越打越差，看到接下來的訓練是上「顆星」觀念還有臨場戰術應用，這些都是我沒聽過的，很有趣，應該對我很有幫助。」今、明2天，亞運國手培訓賽繼續在台北市西門町球聖撞球館舉行。女子組的陳純甄、賴慧珊及男子組的趙豐邦、鄭從華、郭柏成和呂輝展，都面臨淘汰邊緣。【王覺一╱新莊報導】牛隊教練張文宗(見圖)昨天大發神威，在打擊練習時擔任餵球投手，一口氣投了將近500球。1組打擊練習4名球員，每人輪流打5輪，每輪至少打5球，如果加上壞球不出棒，每1組至少要餵100球以上。一般餵球投手頂多投2組，張文宗昨天連續投4組。總教練劉榮華作勢要幫他按摩，並笑稱可以準備登錄了。\r張文宗說：「上次投這麼多球是在青棒吧。」當時張文宗也是強力左投，後來也是手臂投壞才棄投從打。\r牛隊雖然沒有左投，不過張文宗也清楚，「餵球還可以，比賽就不可能。」他說。【戚海倫╱綜合報導】本周我國有4名女網好手在海外征戰，昨分別傳來捷報。至於男子職網好手，本周休戰，調整狀態備戰4月初的台維斯盃。四維之星詹瑾瑋(見圖)，昨天在加州女網賽連趕兩場比賽，單雙打都告捷。「真的好累喔。」詹瑾瑋賽後說，所幸今天沒有賽程，可以稍作休息調整。莊詹配直落2晉4而莊佳容與詹詠然，再度攜手到澳洲出戰。兩人今年搭檔雙打，屢創佳績，這次雙打又名列頭號種子，昨雙打第2輪直落2過關，晉4強。詠然單打首輪也告捷。而日前才獲得翁子婷贊助10萬台幣的高紹媛，則前往印度參賽，單打首輪勝，雙打與泰國選手搭檔，首輪2-6、6-7(4)敗給香港組合，無緣晉8。至於謝淑薇，本周沒有出國比賽計畫，4月初將先打大運會，4月底參加聯邦盃。詹詠然、莊佳容、詹瑾瑋也都是聯邦盃成員。希望高爾夫巡迴賽【陳國偉╱綜合報導】台灣希望職業高爾夫巡迴賽，昨在林口幸福球場進行最後1天資格賽，魏義銘(見圖)抓3個博蒂與1柏忌，連同第1回70桿，2天總桿數低標準4桿的140桿奪冠。第2名是52歲老將林清河；第3名共有5名選手桿數相同，未來正式比賽將依第2回合表現較佳者優先入選。林清河第2 寶刀未老魏義銘過去一年沒任何正式比賽成績，為爭取參賽機會，賽前到幸福球場練習，2天比賽，推桿與短鐵桿發揮不錯，可惜長鐵桿沒準頭，「台灣職業高爾夫球環境越來越好，身為選手真的很高興，相信這一年我會有很好的成績。」他說。林清河原本是長春組，這次是姑且一試，竟能打敗年輕人，以第2名晉級，他特別有成就感：「打球這麼多年，雖然年紀比人家大，這次的成績依舊證明，我還是很有實力的選手。」今年台灣希望職業高爾夫巡迴賽，首站5月初舉行，每場72位選手參賽，其中60名是去年禮品職業高爾夫巡迴賽種子選手，中華高協推薦3名業餘選手，贊助商2個名額，若有種子選手退賽，即可由資格賽排名遞補參賽。國際高中籃球邀請賽【黃建仁╱台北報導】延續HBL總決賽和明星賽籃球熱潮，「2006國際高中籃球邀請賽」今天起一連4天在台北體育館廝殺，共有男子組5隊、女子組4隊與賽，大會首度邀請到歐洲隊伍參賽，包括荷蘭隊(男)與德國隊(女)。中華明星隊爭連霸「天龍」荷蘭隊陣中只有10名球員，但4人超過200公分。荷蘭全隊平均身高達194公分，204公分的范迪恩(Wouter Van de Eng)是大會頭號長人；女子組，德國隊191公分安格(Mirijam Unger)是第1女長人。地主中華隊派出男、女明星隊迎戰，成員都為一時之選，由剛出爐的HBL冠軍隊新榮田本玉、海山柯孟儀執掌兵符，未闖進HBL四強的高苑林義富、普門蔡小喬獲得徵召，尋求男隊5連霸與女隊3連后。蝴蝶盃積分賽【鍾裕能╱台北報導】總獎金16萬元，由台北市桌委會主辦的「我愛台北蝴蝶盃積分賽」，將於25日在麗山國中和麗山國小開打，獲世界青少年錦標賽男雙冠軍，同時是體委會2008年北京奧運「黃金計畫」選手的江宏傑(見圖)、黃聖盛，將從台南北上踼館。兩天打1270場比賽這項比賽今年首辦，將分春、夏、秋、冬4季打積分賽，共有單打745人、雙打238組參賽，兩天內進行1270場比賽，規模不亞於全國錦標賽。現役國手包括江宏傑、黃聖盛、陳建安、黃怡樺、潘俐君、李依真、熊乃儀、劉馨尹等都參賽。比賽分社會甲、乙，大專，國小高、低年級等組，選手至少須參加3站，積分才能累計，社會甲組年度冠軍獎金15000元，社會乙組和大專組冠軍5000元獎金。邁阿密網賽【戚海倫╱綜合報導】「即時重播系統」，俗稱的「鷹眼」系統，正式進入職業網球賽事，就從本周的邁阿密網賽開始。邁阿密網賽，在中央球場出賽，若出現爭議球時，球員可要求使用「鷹眼」重播，以確定是否在底線內。所謂鷹眼，是利用錄影機記錄球的運動軌跡，輸入電腦，再即時回放的技術。這項技術在網球已使用3年，但僅限電視轉播。美網澳網將跟進採用去年底的霍普曼杯是首度使用鷹眼技術的國際大賽，邁阿密網賽是ATP首度使用鷹眼，而今年的美網，也將是第1個使用鷹眼的大滿貫賽，明年的澳網也預計採用。\r不過，邁阿密與美網僅限於用在中央球場。\r不能普及的關鍵在經費。安裝1個鷹眼要花10 萬美元，1個球場使用鷹眼1周費用4萬美元。也因此，美國黛凡波特(L.Davenport)就反對，「只用在1個球場，不公平。」球王費德勒(R.Federer)也反對，「花大錢，就只為解決少數幾球的問題，錢應該花在更值得的地方。」莎娃大小威樂觀其成莎拉波娃與大小威廉絲則贊成。小威說：「這可以讓比賽更公平。」鷹眼真正實施後效果如何，這兩周邁阿密網賽就會揭曉。邁阿密網賽有「第5大滿貫」之稱。男單部分，費德勒、納達爾(R.Nadal)分列1、2種子，費德勒尋求衛冕。女單方面，莫瑞絲摩(A.Mauresmo)、克莉絲特(K.Clijsters)分列前2種子，克妹是上屆冠軍。【馬大偉╱綜合報導】留鬍子，有人是為了造型，有人是為了改運，而灰熊隊的賈索(Pau Gasol)就是為了增加他的男人味。為了看來更「硬」(Toughness)些，賈索從本季開始蓄鬍，而目前看來，這「野人」造型的確讓他更強悍。NBA昨灰熊以105比75痛宰來訪的溜馬，不但拿下4連勝，30分的差距創造本季最大勝分。灰熊本季戰績雖不見多突出，但在列強環伺的西區，目前38勝29負戰績坐穩老6，連續第3季殺入季後賽不是問題。這其中最大關鍵，當推賈索。內線對戰 缺乏霸氣2001年以第3順位加入灰熊，賈索一直被期待為球隊當家主力，菜鳥首季他就交出17.6分、8.9籃板優異成績，但問題是，接下3季並沒有太大成長。且關鍵時刻不見作用的演出，更讓不少專家開始質疑，他是否真有球隊真命天子的身價。簡單來說，他在NBA評價就是「SOFT」：軟，雖在禁區取分，但卻缺乏內線球員應有霸氣。留髮蓄鬍 積極改變為了改變世人這印象，也為了Push自己，賈索從外型開始做改變，他開始留長頭髮並不刮鬍子，去年夏天的球隊訓練營，灰熊老闆賀斯利(Michael Heisley)有天經過重量訓練室嚇了一跳，「那是誰？」賀斯利問。賀老闆，歡迎新「野人」賈索的誕生。"
    }
]