var dataDICT = {
    "articles": [
        {
            "title": "headline_4",
            "content": "【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指稱隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵害得逞，對此台北市消防局勤務<span class=\"highlight_pink\">中心</span>主任畢幼明表示，的確有接到該名學弟申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，席間大夥都有喝酒，餐後便返回隊上休息，不過據其他人描述，遭投訴的老鳥隊員當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知<span class=\"highlight_pink\">道房</span>裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查<span class=\"highlight_blue\">小組</span>進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為不能算性騷擾，性騷擾是指言語、<span class=\"highlight_blue\">動作</span>讓對方不舒服，讓對方感到被侵害，且是趁對方精神狀況不能抗拒而口交，已觸《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。遭性侵求助電話全國婦幼保護專線 24小時113台北市家暴暨性侵害防治<span class=\"highlight_pink\">中心</span> 24小時0800-024-995台中市家暴暨性侵害防治<span class=\"highlight_pink\">中心</span> 8：00-17：30（04）2225-8659<span class=\"highlight_pink\">高雄市</span>家暴暨性侵害保護專線 24小時0800-008-585資料來源：上述單位【石明啟、張沛森╱<span class=\"highlight_pink\">桃園</span>報導】<span class=\"highlight_pink\">桃園</span>縣一名離婚兩次的車床工人，一年來涉嫌連續性侵十二歲的女兒，直到他兒子在姊姊房間發現父親完事後<span class=\"highlight_pink\">留下</span>的菸蒂，女兒才鼓起勇氣向同學、生母求助，警方依妨害性自主罪嫌昨將獸父拘提到案，但他否認性侵女兒。其女已暫由生母照顧。弟弟誤會她學壞了受害小女生告訴警方，父親去年暑假某晚闖入她的房間，先是用手撫摸並插進她的陰道，她痛得驚聲尖叫，可是父親並未停止，進一步掏出性器官強暴她。雖然一再哀求不要「弄」她，但被父親恐嚇：「再哭，就叫弟弟來看！」她只好強忍下來。豈料父親食髓知味，有時一星期就二、三次，前後長達一年。今年暑假結束前，小女生的弟弟在她房裡發現菸蒂，弟弟誤會她學壞，小女生才供出菸蒂是父親抽菸<span class=\"highlight_pink\">留下</span>，並說出被父親欺負，小女生事後告知同學，同學警覺事態嚴重，要她告訴母親，並儘快逃離父親。小女生還爆料，父親除了對她性侵，也曾對鄰居小女生非禮，還有一位已婚女孩也被染指，警方將深入追查。警方前晚將這名不倫父親逮捕到案，他否認性侵女兒，辯稱因為常替女兒蓋被，其中有一次不慎滑倒，手觸摸到女兒的腹部。警方說，嫌犯有兩次婚姻紀錄，與<span class=\"highlight_pink\">第一</span>任妻子生下一女一男，去年又與印尼新娘離婚，懷疑他因性慾無從發洩，才會找上女兒。<span class=\"highlight_pink\">高雄市</span>張小姐說，她透過一家房屋仲介購買中古屋，9月初在仲介<span class=\"highlight_blue\">公司</span>辦理交屋時，只因對代書費有所質疑，就被徐姓女代書打了6、7個耳光，她除依法對代書提出傷害告訴外，認為仲介<span class=\"highlight_blue\">公司</span>也應負連帶責任。但律師認為，代書是買賣雙方共同委任，並非仲介<span class=\"highlight_blue\">公司</span>所提供的服務之一。非執行職務「仲介<span class=\"highlight_blue\">公司</span>怎麼一副事不關己的態度，真氣人！」張小姐說，這次房屋買賣銀行貸款是她自己送件，便向徐姓女代書要求4萬多元的代書費算便宜一點，沒想到對方竟抓狂，在眾目睽睽下打了她6、7個耳光。事後仲介<span class=\"highlight_blue\">公司</span>只口頭表示歉意，就一副事不關己的態度。鼎禾律師聯合事務所律師柯淵波說，仲介<span class=\"highlight_blue\">公司</span>與代書並無僱傭關係，且傷害是侵權行為，並非執行職務的行為，無法追究仲介<span class=\"highlight_blue\">公司</span>的責任。消基會董事張智剛律師說，這是突發的傷害行為，很難苛責仲介業者。蕭松齡病從口入被強灌精液的被害人除心理的恐懼，更要面對生理的威脅。醫師提醒被害人，因為精液接觸到口腔黏膜，有可能傳染性病、肝炎，建議被害人應到<span class=\"highlight_pink\">醫院</span>進行篩檢，並至少追蹤三個月。口腔有傷 風險高台<span class=\"highlight_pink\">北縣</span>立<span class=\"highlight_pink\">醫院</span><span class=\"highlight_pink\">板橋</span>院區泌尿科主治醫師廖克峰說，性病傳染風險最高的就是血液感染，其次是性器官接觸，雖然吞下精液染病的風險不像血液、性接觸那麼高，但精液主人若染有淋病、梅毒甚至是愛滋病，還是有可能透過黏膜傳染給被害人，「如果被害人口腔黏膜有傷口或是蛀牙，那麼傳染的機率更高。」廖克峰醫師提醒被害人必須到<span class=\"highlight_pink\">醫院</span>接受性病篩檢，另外也要注意Ｂ型肝炎或Ｃ型肝炎，都可能經由體液、透過黏膜傳染，而這些疾病都有潛伏期，因此至少要追蹤二至三個月才能安心；一旦逮到嫌犯，更要強制他檢查是否帶有任何疾病。台中榮總泌尿科裘坤元醫師則說，遭強灌精液而罹患性病的可能性比較低，為求保險起見，最好三個月之後再做一次性病和愛滋篩檢，才能確定是否遭到感染。記者李碧蓮、楊靜茹資料來源：教育部民進黨即將慶祝二十歲生日，但其形象和士氣卻已低到吐氣會結冰，黨<span class=\"highlight_blue\">主席</span>游錫&#22531;的政治行情和社會聲望也大幅滑落，大部分人已經忘記他曾任行政院長，他是台灣有史以來，最倒楣的執政黨<span class=\"highlight_blue\">主席</span>。吃扁苦頭當還債在倒扁的浪潮中，游<span class=\"highlight_blue\">主席</span>像一葉孤舟，載著阿扁，在怒海中求生，兩人載沉載浮、驚險萬狀。當年孫文送給蔣介石一副對聯：「安危他日終須仗，甘苦來時要共嚐」，用來形容阿扁與阿&#22531;，頗為貼切。他以前嘗過阿扁的許多甜頭，現在吃點苦頭，當作還債，也是應該的。他是樸實厚道的人，在政治上不是激進派，更非意識形態掛帥，他從未操弄省籍和族群問題，有關「<span class=\"highlight_pink\">中國</span>豬」的報導，讓他氣得說不出話來，並不是作秀。但是當他把倒扁<span class=\"highlight_pink\">運動</span>稱之為「<span class=\"highlight_pink\">中國</span>人欺侮台灣人」的時候，也讓人吃了一驚，這種話讓他內傷很重。在四大天王之中，他待人最親切、最有耐心、沒有架子，也最謙虛，禮賢下士，對學者專家比較尊重。在四大天王中，他的出身最貧苦，求學最艱辛，從政紀錄並不耀眼，他吃苦耐勞，做事低調，阿扁對他的信任度最高，他也<span class=\"highlight_pink\">湧泉</span>相報，不過，當阿扁讓民進黨蒙羞，游<span class=\"highlight_blue\">主席</span>也同蒙其羞，被稱為尾巴<span class=\"highlight_blue\">主席</span>。與黨背扁十字架民進黨的氣勢已衰，府院黨三權分立，缺乏協調分工。在後扁時代來臨前夕，大家各有盤算，唯獨游<span class=\"highlight_blue\">主席</span>的政治被阿扁綁在一起，動彈不得。阿扁說他要背台灣的十字架，卻不知道阿&#22531;和整個黨都在背他的十字架。不過，年底北高兩市選完之後，游<span class=\"highlight_blue\">主席</span>就要下台了，他應該比任何人更期待這個審判日早點到來，讓他及早獲得拯救。資料來源：教育部【郭敏政、吳詠航、黃惠玟╱台北報導】<span class=\"highlight_yellow\">陳水扁</span><span class=\"highlight_pink\">總統</span>日前拋出「認真思考處理<span class=\"highlight_pink\">憲法</span>領土範圍」敏感話題，引起美方嚴重關切，<span class=\"highlight_blue\">美國</span>務院副發言人<span class=\"highlight_pink\">凱西</span>（Tom Casey）昨凌晨強調：「嚴肅看待陳<span class=\"highlight_pink\">總統</span>重複承諾不允許憲改過程觸及主權議題，包括領土定義。」<span class=\"highlight_pink\">總統</span>府副秘書長<span class=\"highlight_yellow\">劉世芳</span>昨澄清，<span class=\"highlight_pink\">總統</span>是在不影響現況的前提下，以民進黨員身分對《<span class=\"highlight_pink\">憲法</span>》固有疆域奇特性提出看法，未觸及修改這條《<span class=\"highlight_pink\">憲法</span>》條文及對美方「四不一沒有」的承諾。政院稱社會尚無共識國民黨立委<span class=\"highlight_yellow\">費鴻泰</span>昨在總質詢時痛批，<span class=\"highlight_yellow\">陳水扁</span>一遇到<span class=\"highlight_blue\">危機</span>，就向深綠靠攏，「阿扁不只玩弄人民，也玩弄深綠的人！」行政院長<span class=\"highlight_yellow\">蘇貞昌</span>幫扁澄清說，日前民進黨憲改研討會中對修憲有不少版本，但外界只注意到這項，若有機會把版本全部讀完，就可以了解（扁的意思）。但蘇也強調，修憲必須有很高的共識，現在不管要修憲變更總章或變更領土，不但社會上沒有共識，也得注意國際友邦的反應。<span class=\"highlight_yellow\">劉世芳</span>說，陳<span class=\"highlight_pink\">總統</span>非常清楚《<span class=\"highlight_pink\">憲法</span>》修正案等過程，一切都以黨版為主，而在黨版定案前，也會和美方<span class=\"highlight_yellow\">多多</span>溝通。<span class=\"highlight_blue\">美國</span>務院「等看發展」分媒體昨報導美方不允許台灣改變領土，<span class=\"highlight_blue\">外交部</span>澄清報導明顯與美說法不符；發言人呂慶龍說，<span class=\"highlight_blue\">美國</span>務院記者會確切的陳述為：「美方非常重視陳<span class=\"highlight_pink\">總統</span>所重申，有關不允許憲政程序觸及主權議題之承諾，這些主權議題亦包括領土定義。」根據<span class=\"highlight_blue\">美國</span>務院<span class=\"highlight_blue\">網站</span>上記者會紀錄內容，<span class=\"highlight_pink\">凱西</span>重申，<span class=\"highlight_blue\">美國</span>不支持台獨，並持續反對任一方片面改變現狀。他說：「我們也嚴肅看待陳<span class=\"highlight_pink\">總統</span>重複承諾不允許憲改過程觸及主權議題，包括領土定義；陳<span class=\"highlight_pink\">總統</span>對於承諾的實踐是他領導能力及保護台灣利益、維持與其他國家關係以及台海穩定和平能力的試驗。」「我們知曉他重複表示過的承諾，我們也期望他會加以落實，美<span class=\"highlight_pink\">國會</span>等著看接下來的發展。」【台北報導】倒扁總部日前遭台北<span class=\"highlight_pink\">市政府</span>駁回的<span class=\"highlight_blue\">中華</span>路、<span class=\"highlight_pink\">中山</span><span class=\"highlight_pink\">南路</span>、濟<span class=\"highlight_pink\">南路</span>三處集會地點，經申覆後昨天再遭駁回，9月30日以後，倒扁靜坐確定只剩台北車站一處可去。對此，倒扁總部副總指揮簡錫&#22566;昨點名北市長<span class=\"highlight_yellow\">馬英九</span>已成倒扁<span class=\"highlight_pink\">運動</span>的障礙，指<span class=\"highlight_yellow\">馬英九</span>是為了2008大位而挺扁，並質疑<span class=\"highlight_yellow\">馬英九</span>不出借濟<span class=\"highlight_pink\">南路</span>給他們靜坐，是擔心會對二次罷免<span class=\"highlight_yellow\">陳水扁</span><span class=\"highlight_pink\">總統</span>案或倒閣案形成壓力。若須驅離路權全駁回而倒扁總部使用凱道的權利也將在今天到期，北市府昨態度堅定表示，今夜倒扁總部若不自動撤離，一旦發生警察抬人強制驅離情況，往後倒扁總部所有的路權申請將一律駁回。北市警局長王卓鈞也說，倒扁活動若逾時不解散，將視為非法集會，警方一定依法處理，負責人也要負起責任。但簡錫&#22566;仍放話，除非北市府核准濟<span class=\"highlight_pink\">南路</span>作為他們集會地點，否則群眾28、29日兩天都將留在凱道，讓<span class=\"highlight_yellow\">馬英九</span>或警察抬他們走。此外，<span class=\"highlight_yellow\">馬英九</span>前天「倒扁群眾若過多，自然溢出到凱道，就不違法」的說法，昨遭多位民進黨市議員砲轟，質疑<span class=\"highlight_yellow\">馬英九</span>終將玩法自焚，會使北市未來衝突不斷。但<span class=\"highlight_yellow\">馬英九</span>仍重申自然溢出不違法，並強調警方一定依法執行。逾1.5萬人「自然溢出」北市警<span class=\"highlight_pink\">中正</span>一分局副分局長方仰寧則說，所謂「自然溢出」還是有客觀的判斷標準，若人潮未達滿溢程度，活動領導人卻引導人群外流，就不是「自然溢出」，仍會遭警方取締。警方估算，景福門集會區域，可容一萬五千人，若人數不及此，就不致「自然溢出」。警政署昨晚也與台北市警局研商，表達除擬好凱道淨空專案計劃外，堅持警方取締非法集會遊行，絕無變通的立場。簡錫&#22566;也呼籲民眾自動參加國慶當天的「天下圍攻」，希望發動百萬人投入活動，讓陳<span class=\"highlight_pink\">總統</span>進不了<span class=\"highlight_pink\">總統</span>府。台<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">北縣</span>一對情侶昨凌晨3時許酒後發生口角，兩人駕車行經三重市時，女友許秋雲（40歲），趁男友腹痛至加油站上廁所時將車開走，未料自撞分隔島翻覆（圖1），幸無大礙，但她鬧脾氣哭鬧（圖2）：「撞死，也沒人關心啦！」文╱王雅慧˙圖╱黃仲明高雄讀者問：日前收到高雄<span class=\"highlight_blue\">少年</span>隊的來電，問我是否有在SM交友版面刊登交友，偵查員說我刊的內容中提及了手銬、咬球、狗鍊、肛塞、拉珠、浣腸，已涉及《刑法》二百三十五條及《兒童及青<span class=\"highlight_blue\">少年</span>性交易防制條例》，請問沒提及「性交」及「金錢」這樣也觸犯《兒童及青<span class=\"highlight_blue\">少年</span>性交易防制條例》？單純找人玩「視訊」進行一對一自慰，也構成犯罪？律師楊擴舉答：依據《刑法》第二百三十五條<span class=\"highlight_pink\">第一</span>項規定，「散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處兩年以下有期徒刑、拘役或科或併科三萬元以下罰金。」因此本案應是要探究讀者所散布的文字，是否構成「猥褻之文字」。足以刺激性慾依照大法官會議解釋的見解，所謂的猥褻，是在客觀上，足以刺激或滿足性慾，並引起<span class=\"highlight_blue\">普通</span>一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會風化等。讀者所刊登的文字，是否屬於猥褻文字，有待商榷。另外，依據《兒童及<span class=\"highlight_blue\">少年</span>性交易防制條例》第二十九條規定，「以廣告物、出版品、廣播、<span class=\"highlight_blue\">電視</span>、電子訊號、電腦網路或其他媒體，散布、播送或刊登足以引誘、媒介、暗示或其他促使人為性交易之訊息者，處五年以下有期徒刑，得併科新台幣一百萬元以下罰金。」其重點在於是否「刊登足以引誘、媒介、暗示或其他促使人為性交易之訊息」，由本件來看，似不足以認定屬於有促使人為性交易的訊息，不過此部分仍待司法檢察機關進一步認定。記者張琦珍採訪整理讀者如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw地址：(114)台北市內<span class=\"highlight_pink\">湖區</span>行愛路141巷38號《蘋果日報》法庭<span class=\"highlight_pink\">中心</span>法律信箱傳真：(02)6601-6400法律意見僅供參考台中縣夏末初秋，正是蒼蠅繁殖的季節，昨日在台中縣谷關風景區旁的<span class=\"highlight_pink\">果園</span>內，有兩隻蒼蠅黏在一塊，細看之下才知在交配（圖），在沒有任何干擾之下，<span class=\"highlight_blue\">時間</span>長達20分鐘以上。文˙圖╱李陳信得【朱慶文╱台北報導】宜蘭縣骨科醫生汪立偉用一百萬元，向寶昌工藝品店負責人林信夫買了兩座雞血石和一座壽山石，事後卻發現雞血石是假的，由於寶昌拒絕退錢，汪於是告上法院要對方還錢。台灣高等法院審理認為，玉石的真偽不是一般人能辨別，連林信夫賣玉石多年都沒發現是假的，因此即使貨品賣出已一年多，昨仍判決林信夫應退還八十萬元貨款確定。\r至於價值二十萬元的壽山石，由於汪立偉無法證明壽山石是假的，所以法院判決不用退還貨款。老闆曾保證是真品汪立偉說，他在二○○三年二月間到蘇澳鎮寶昌工藝店，對兩座近一公尺的大型雞血石藝品及一座壽山石藝品很感興趣，老闆林信夫一再保證雞血石是真品，三座藝品叫價共一百萬元，他前前後後看了五次，決定買下。但汪立偉事後經朋友提醒雞血石假貨多，於是找了<span class=\"highlight_pink\"><span class=\"highlight_blue\">中華民國</span></span><span class=\"highlight_pink\">珠寶</span>玉石鑑定所所長黃傑齊到家中鑑定，結果確定是「辰砂與樹脂混合物」，汪於是要求林信夫退錢。林信夫則反駁，汪應該一開始就找專家鑑定，不是買回去快兩年才要退貨，而且藝術品的成本無法估計，因此拒絕退還貨款。【汪智博、李光濱╱花東報導】警方偵辦花蓮五子命案又有新進展，經過濾花東兩縣上百支銀行、超商及<span class=\"highlight_pink\">路口</span>監視器後，發現<span class=\"highlight_pink\">花蓮縣</span>二信清楚錄到劉志勤今年四月間在銀行開戶的影像，比較之前警方公布的照片，他的臉型較胖、眼鏡也不同，另外，在他下巴下嘴唇右側有一顆明顯黑痣。警方掌握新照片此外，專案<span class=\"highlight_blue\">小組</span>追查劉氏夫婦行蹤時，昨在光復鄉更接到民眾提供線索，在九月八日至十一日間，曾在統冠超商看見頭戴漁夫帽的<span class=\"highlight_yellow\">林真</span>米進入店內買四次麵包，而劉志勤則在外開著一輛白色廂型車在等林，<span class=\"highlight_blue\">時間</span>上已是案發後，專案<span class=\"highlight_blue\">小組</span>至為重視此線索，全力追緝白色廂型車。\r專案<span class=\"highlight_blue\">小組</span>表示，因案發<span class=\"highlight_blue\">至今</span>劉氏夫婦行蹤成謎，懷疑劉志勤殺人後已擬妥逃亡計劃，不排除兩夫妻以易容方式，從台東市富岡漁港逃亡<span class=\"highlight_pink\">大陸</span>。\r劉志勤夫婦案發後失蹤，專案<span class=\"highlight_blue\">小組</span>過濾花東上百支監視器，前天在花蓮市第二信用合作社發現劉志勤曾在今年四月間到銀行開戶，畫面中的劉志勤臉型比之前警方公布的協尋照片還胖，下巴有一顆明顯的黑痣，佩戴的眼鏡也從之前的大鏡片改為金框小鏡片，還可以發現雙眼皮的特徵。\r由於這是警方掌握劉志勤近期最清楚的影像，昨天已加印數百張協尋專刊四處張貼，希望民眾提供新的線索，若協助抓到人或破案者將可獲得十萬元獎金。【呂志明╱台北報導】由<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>超人氣小天王權相佑代言的<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>知名化妝品「<span class=\"highlight_blue\">菲詩小舖</span>」（THE FACE SHOP），其中販售的一百八十瓶維他命樹－柔白復活防曬日霜，今年<span class=\"highlight_blue\">三月</span>被檢驗出含有兩種防曬劑成分，卻未向<span class=\"highlight_pink\">衛生</span>主管機關申請查驗，台北地檢署偵查後認為<span class=\"highlight_blue\">菲詩小舖</span>及負責人吳嘯同涉嫌違反《化妝品<span class=\"highlight_pink\">衛生</span>管理條例》，但考量其犯後態度良好，昨給予緩起訴。繳五萬元處分金緩起訴條件包括吳嘯同立悔過書，表明不再犯，同時吳與<span class=\"highlight_blue\">菲詩小舖</span>必須在緩起訴處分確定日起三個月內，分別繳交緩起訴處分金三萬元及兩萬元給創世<span class=\"highlight_blue\">基金會</span>。因為韓劇打下台灣化妝品市場的<span class=\"highlight_blue\">菲詩小舖</span>，因輸入含有兩種防曬劑的防曬日霜，未向<span class=\"highlight_pink\">衛生</span>主管機關申請查驗，今年<span class=\"highlight_blue\">三月</span>十三日被台中市<span class=\"highlight_pink\">衛生</span>局查獲，事後菲詩小鋪已將該商品全部下架。學者分析高捷弊案中，<span class=\"highlight_yellow\">謝長廷</span>的愛將吳孟德涉收賄，支持者張志榮涉行賄，會否衝擊謝的台北市長選情及民進黨<span class=\"highlight_pink\">高雄市</span>長選情？高雄義守<span class=\"highlight_pink\">大學</span>公共政策與管理學系副教授蕭元哲認為，若吳孟德、張志榮確定涉案，對謝的選情恐有直接的負面影響，而民進黨<span class=\"highlight_pink\">高雄市</span>長參選人陳菊因未負責高捷工程發包，影響較間接。\r東吳<span class=\"highlight_pink\">大學</span>政治系副教授<span class=\"highlight_yellow\">羅致政</span>則認為，本案還在偵辦階段，並無直接證據證明<span class=\"highlight_yellow\">謝長廷</span>收賄，而北市藍營參選人郝龍斌、<span class=\"highlight_yellow\">宋楚瑜</span>因偷接水Ａ補助費爭議及興票案，操守也遭質疑，在此情況下，高捷案對<span class=\"highlight_yellow\">謝長廷</span>衝擊不大，「反而是倒扁風波不斷，讓台北市選舉的聲音都被蓋過，對<span class=\"highlight_yellow\">謝長廷</span>的選情影響最大」。郝陣營要謝說清楚謝競選陣營執行總幹事、前立委蕭裕珍認為，就算對手刻意抹黑製造<span class=\"highlight_yellow\">謝長廷</span>涉入高捷案，仍不會影響到謝的選情。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光則強調，謝應對弊案說明清楚，但郝總部不會因案情升高見獵心喜，希望大家能以政見贏得選民支持與認同。年底<span class=\"highlight_pink\">高雄市</span>長選舉呈三雄鼎立，民進黨參選人陳菊陣營發言人、立委<span class=\"highlight_yellow\">李昆澤</span>避談高捷案會否影響選情，表示「在檢調證實前，無法評論」。國民黨參選人<span class=\"highlight_yellow\">黃俊</span>英總部文宣部主任李樑堅則表示，執政黨若有弊案，選民自有公斷。台聯參選人羅志明陣營發言人詹昭聰認為，民進黨若真有弊案，將有助羅吸收反貪腐的綠色選民。記者涂建豐、敦敏政、王&#28913;華孕婦前夫同死案【林佳弘、簡銘柱╱台北報導】台<span class=\"highlight_pink\">北縣</span>前天發生孕婦及前夫同死的駭人案件，昨天檢方對兩人遺體相驗後，發現孕婦身上並無外傷，脖子上的勒痕也不明顯，不確定是否窒息死亡，將擇期解剖以釐清死因。此外，針對家屬質疑遺書上的簽名非孕婦字跡，警方也前往孕婦及前夫、同居人合開的水餃店拿取帳冊比對筆跡。感情複雜有待釐清疑似相偕自殺的孕婦林靜婉（五十一歲）與前夫徐漢宗（五十七歲），雖共同<span class=\"highlight_pink\">留下</span>一封遺書，表明兩人都患有糖尿病，再加上欠債不堪負荷，選擇自殺一途，但因林已懷有八個月身孕，兩人又與林的男友兼合夥人王百成（四十七歲）同住一個屋簷下，感情關係複雜，整起案情仍有待釐清。鄰居不知死者懷孕昨天<span class=\"highlight_pink\">新店</span>分局鑑識警員前往兩名死者與王合夥經營，位於<span class=\"highlight_yellow\">安康</span>路三段的水餃<span class=\"highlight_pink\">工廠</span>，查扣幾本帳冊後離去，<span class=\"highlight_pink\">工廠</span>員工隨即拉下鐵門，昨午乾脆暫時關廠停工。<span class=\"highlight_pink\">工廠</span>附近的鄰居則表示，林的體形本來就較胖，根本不知道她懷有身孕，對於他們的狀況也不太了解；兩名死者的家屬神情悲傷，在殯儀館不願多談。警方表示，雖然兩死者都在遺書末端簽名，但家屬認為簽名筆跡與林靜婉的字跡不同，因此前往<span class=\"highlight_pink\">工廠</span>拿取帳冊，用以比對字跡；此外，在案發現場發現纏繞在林頸部的紅色電線，可能會<span class=\"highlight_pink\">留下</span>指紋，已將兩物及遺書一併送往縣警局鑑識課比對。【李宗衡、鄭偉柏╱台北報導】因創作「倒扁<span class=\"highlight_blue\">動畫</span>」及「倒扁歌曲」而聲名大噪的「砰砰阿峰」吳勇峰，昨天正式拜新黨北市議員、同時也是國寶級相聲大師吳兆南的弟子侯冠群為師，成為第九代傳人。現場充滿政治味侯冠群誇阿峰「天資聰穎，反應靈敏」，除了送徒弟一把倒扁扇子，還表演一段「政治相聲模仿秀」，倒扁立場鮮明的<span class=\"highlight_yellow\">藝人</span>郎祖筠和親民黨<span class=\"highlight_blue\">主席</span><span class=\"highlight_yellow\">宋楚瑜</span>也到場觀禮，拜師現場充滿政治味。相聲大師吳兆南率先發難說：「台灣好，台灣沒有假的，除了<span class=\"highlight_pink\">總統</span>是假的！」侯冠群也說：「今天拜師沒有政治立場，因為倒扁在台灣不是政治問題，而是公民與道德的問題。」他還欲罷不能地模仿前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">李登輝</span>，說如果倒扁改成倒李，「你想想看，幾十萬人站在<span class=\"highlight_pink\">總統</span>府前面，倒輝、倒輝（台語「豆花」之意），這很難聽啦！所以還是倒扁好了。」扁蘇關係行政院長<span class=\"highlight_yellow\">蘇貞昌</span>未先知會<span class=\"highlight_yellow\">陳水扁</span><span class=\"highlight_pink\">總統</span>、民進黨<span class=\"highlight_blue\">主席</span>游錫&#22531;，就對外推動政黨領袖共商國是，<span class=\"highlight_blue\">外傳</span>引起府黨不滿，蘇昨澄清，前晚已向陳<span class=\"highlight_pink\">總統</span>報告，「<span class=\"highlight_pink\">總統</span>了解我的苦心與經過。」<span class=\"highlight_pink\">總統</span>府副秘書長<span class=\"highlight_yellow\">劉世芳</span>轉述扁蘇結論說：「陳<span class=\"highlight_pink\">總統</span>了解蘇院長用心良苦，若蘇院長邀請朝野政治領袖<span class=\"highlight_blue\">討論</span>穩定政局，<span class=\"highlight_pink\">總統</span>表示祝福、樂觀其成。」\r民進黨副秘書長蔡煌瑯則表示，<span class=\"highlight_yellow\">蘇貞昌</span>邀請政黨領袖對話，只要對當前政局和緩有幫助，黨中央都樂觀其成，黨<span class=\"highlight_blue\">主席</span>游錫&#22531;不排斥參與；但是，「政黨領袖間的會談，不應逾越法律和《<span class=\"highlight_pink\">憲法</span>》，<span class=\"highlight_blue\">討論</span>任何人的退場機制。」迴避是否談倒扁國民黨立委何智輝昨則在立院質詢蘇揆，朝野領袖共商國是時是否會談阿扁下台？蘇揆表示，他希望朝野都能不預設立場，共同謀求化解對立。何追問，蘇是否認同民進黨不談「倒扁」？蘇迴避不願表態，最後蘇強調，「那是民進黨中央的立場」，前晚與陳<span class=\"highlight_pink\">總統</span>會面時，「<span class=\"highlight_pink\">總統</span>沒有任何指示」，朝野協商時，「我自有分寸。」何智輝質疑，蘇揆的構想，府黨都不知情，真的談出結果，會有<span class=\"highlight_blue\">約束</span>力嗎？府黨願意背書嗎？<span class=\"highlight_yellow\">蘇貞昌</span>承認出面協商並不代表府、黨立場，「你就應該知道我有多辛苦了。」記者晏明強、敦敏政【洪紹欽╱台中報導】台中一名支持倒扁的張姓男子日前懷疑妻子「挺扁」，罵她「沒讀書、沒水準，難怪全身都是病！」還在半夜裡對其咆哮：「妳給我死出去！」張妻憤而帶小兒子離家，並報案聲請家暴保護令。穿著一身紅衣的張男昨強調與妻結褵20多年，很多事難溝通，當天的爭執只是冰山一角，對於是否會把妻子找回來？他說：「那是我家的事！」政治衝突張妻是在11日凌<span class=\"highlight_blue\">晨報</span>警聲請保護令，她向警方表示，前一天晚上丈夫喝點小酒之後返家打開<span class=\"highlight_blue\">電視</span>看<span class=\"highlight_blue\">新聞</span>，由於<span class=\"highlight_blue\">新聞</span>台幾乎全在播反貪腐聯盟發起的「倒扁靜坐」，丈夫看了一段之後，問她：「妳是挺哪一邊？」她回答：「社會這麼亂，我沒興趣、也沒意見！」沒想到丈夫即認為她是挺扁，把她痛罵一頓。稱曾持菜刀追殺當時她見丈夫有醉意，沒放心上，不料晚間就寢後，丈夫竟在半夜裡醒來發飆，讓她回想起丈夫以前不但常為了一些小事罵她、打她，還曾持菜刀追殺她，一度讓她打算訴請離婚，後因丈夫認錯忍了下來，沒想到如今只為了懷疑她「挺扁」、就對她惡言相向、還要趕她出門，令她擔心丈夫<span class=\"highlight_blue\">日後</span>會對自己更為粗暴，因此半夜上警局聲請保護令。張男的叔叔則表示，姪媳比姪子大一歲，姪子平日在工地打工，姪媳在成衣<span class=\"highlight_pink\">工廠</span>上班，夫妻倆育有兩子，長子今年4月結婚後搬出去住，小兒子則與父母同住，他還說，姪子、姪媳偶會爭吵，此次爭吵的原因他不清楚，但9天前上午看到姪媳帶小兒子搬家。記者透過電話聯繫上張妻，她僅說這是家務事，不願表示意見。「勿因政治失和」<span class=\"highlight_pink\">中區</span>反貪腐行動總部發言人呂洛祺說，反貪腐目的是透過人民力量，讓學者、民代、首長勇於發聲，讓貪腐集團消失，他們不是暴力，訴求和平、理性，而夫妻、朋友失和因素很多，不希望媒體藉此模糊焦點。民進黨台中市議員曾木川、海洋之聲電台執行長張志梅則說，未聽聞支持者因挺扁、倒扁議題爭吵，但他們呼籲藍、紅、綠支持者政治歸政治，勿因個人意見表達，致夫妻、朋友失和。應學習尊重意見屏東美和技術學院社工系主任陳宇嘉說，挺扁、倒扁是多元民主社會的常態，民眾應學習公民社會素養，相互尊重、包容不同聲音，學習動口不動手，也希望夫妻、朋友勿因政治激情，相互嗆聲。根據昨天《蘋果》民調顯示，有高達82.18％民眾表示，全家倒扁與挺扁的立場一致，而家<span class=\"highlight_pink\">中立</span>場不一致，會不斷爭吵的有5.78％，而有8.08％的民眾表示，雖然家<span class=\"highlight_pink\">中立</span>場不一致，但會理性<span class=\"highlight_blue\">討論</span>。家暴類型及刑責言詞、精神施暴˙經常侮辱、吼叫，致配偶心生恐懼˙經常不准配偶吃東西、睡覺˙經常趕配偶出門、不准離家、帶孩子出門肢體施暴˙經常對配偶掌摑、推、抓、撞或拳打腳踢˙經常強迫配偶做愛˙用力摔、破壞配偶心愛東西、虐待其寵物，致配偶心生恐懼刑責:違反《家庭暴力防治法》，刑責三年以下有期徒刑資料來源：林瓊嘉律師【林錫淵╱高雄報導】高<span class=\"highlight_pink\">雄縣</span>警察局公關室二線二星警官<span class=\"highlight_yellow\">陳宏</span>銘，數月前在擔任茄萣分駐所所長期間，涉嫌<span class=\"highlight_blue\">利用</span>職務包庇油蟲盜賣政府補助漁船用油，還疑插乾股投資業者，高雄地檢署檢察官前天率調查員到縣警局約談搜索，昨凌晨向法官聲押獲准。目前縣警局已將<span class=\"highlight_yellow\">陳宏</span>銘停職，並強調「配合調查，絕不護短」。疑向業者插乾股遭羈押的警官<span class=\"highlight_yellow\">陳宏</span>銘（五十二歲），任職警界三十年，原服務於高縣警局湖內分局茄萣分駐所所長，但因表現不佳，今年八月中旬，縣警局將他調回總局公關室，擔務警務員，負責與媒體連繫工作。高雄地檢署接獲檢舉，指<span class=\"highlight_yellow\">陳宏</span>銘在分駐所所長任內，涉嫌<span class=\"highlight_blue\">利用</span>職務之便包庇油蟲賣油，而且還向業者插乾股，檢察官指揮調查局縣調查站偵辦，進行長期監聽，發現陳員確實有放水包庇及疑似介入賣油<span class=\"highlight_blue\">情事</span>。停職調查不護短前天上午高雄地檢署檢察官彭斐虹率多名調查員，直接進入縣警局公關室約談陳員，並逕行搜索陳員辦公桌，查扣一些資料，另一組檢警人員則到茄萣分駐所調扣今年五、六月的勤務表，了解陳員是否<span class=\"highlight_blue\">利用</span>當班值勤時，蓄意包庇油蟲盜賣漁船用油。檢警還查問當時分局長、現任鳳山分局長李碧昭相關疑點，李碧昭表示並不知陳員有涉嫌包庇之事。縣警局副局長陳朝龍昨天則表示，已經對<span class=\"highlight_yellow\">陳宏</span>銘停職，並強調絕對依法處置。【投訴組╱台北報導】陳小姐投訴，日前她到銀峰貿易<span class=\"highlight_blue\">公司</span>購買淮山粉，外包裝標示有效期限到2008年（民國97年），但撕開標籤，底下還有另張標示有效期限只到2005年（民國94年），「根本就過期了嘛。」銀峰貿易<span class=\"highlight_blue\">公司</span>表示，應是員工重複使用袋子造成，產品應沒過期。消保官認為，有效期限差距3年，勢必造成消費者疑慮，業者應多加強品管。\r陳小姐說，9月初她到位於台北市迪化街的銀峰貿易<span class=\"highlight_blue\">公司</span>，花費250元購買淮山粉。她買回家食用後，沒什麼異狀，產品外觀也沒發霉，但無意間發現有重複黏貼的痕跡，撕開標籤，竟看到另外1張標示，標明有效期限只到2005年。她不滿的說：「都過期3年多了，還貼上新的標籤掩飾，誰敢繼續吃啊？」應舉證商品未過期對此，銀峰貿易管理員徐慶棋表示，店內的商品流通很快，不可能賣過期的淮山粉，研判是員工使用以前剩下來的袋子裝新粉，未將以前的標示撕掉，造成商品上有2張保存期限不同的標示，目前已將淮山粉全數下架，重新檢驗，也願意與陳小姐協調退費。<span class=\"highlight_pink\">海洋大學</span>食品營養學系教授蔡震壽表示，淮山粉一旦過期，外觀會有發霉與變色的異狀。行政院消保官指出，2張標籤標示的有效期限差了3年，業者應舉證，證明商品未過期，讓消費者安心。台北市<span class=\"highlight_pink\">衛生</span>局藥品食物管理處則說，銀峰貿易用新的標籤覆蓋舊的，已違反《食品<span class=\"highlight_pink\">衛生</span>管理法》，但商品是否過期，他們會要求業者說明確認。案號：C06092101【財經<span class=\"highlight_pink\">中心</span>╱綜合報導】<span class=\"highlight_blue\">世界</span>經濟論壇（World Economic Forum；ＷＥＦ）昨天公布最新二○○六至二○○七年「全球競爭力報告」，台灣今年排名跌出前十名，從去年的第八名掉至第十三名，面對台灣競爭力排名滑落，工商業界並不<span class=\"highlight_blue\">意外</span>，因為這是政黨惡鬥下的必然結果。排名滑落工商建研會理事王調軍指出，國內政局不安，重大投資停擺與公務人員士氣低落，促進經濟發展的ＢＯＴ案（如ＥＴＣ）也狀況連連，許多公共建設延緩，對台灣經濟造成衝擊。工總也表示，藍綠陣營都應該給對方空間，政治休兵，經濟才有希望。銀行制度退至一百名ＷＥＦ今年調整評比方式，將「成長競爭力指數」及「企業競爭力指數」兩部分結合，成為「全球競爭力指數」（Global Competitiveness Index；ＧＣＩ），評比項目包含九個部分，分屬於「基本條件」的制度、基礎建設、總體經濟、<span class=\"highlight_blue\">健康</span>及初級教育；「效能提升」中則包括高等教育及訓練、市場效率、<span class=\"highlight_blue\">科技</span>整備；以及「創新因素」下的企業成熟度和創新。台灣在九項評比標準中，「制度」表現最差，全球排名第三十二；而在各細項評比中，台灣的金融健全度退到<span class=\"highlight_pink\">第一</span>百名，對此，經建會副主委葉明峰說，經建會將深入了解原因，並邀集相關部會儘速檢討；表現較佳項目是「高等教育及訓練」及「創新」，名列全球前十名內。而在這份報告中，ＷＥＦ稱呼我國為「台灣，<span class=\"highlight_pink\">中國</span>(TAIWAN,CHINA)」，<span class=\"highlight_blue\">外交部</span>昨晚也緊急表示，將和ＷＥＦ溝通。其他評比排名也下滑",
            "peoples": {
                "安康": {
                    "全名": [
                        "安康"
                    ],
                    "生日": [],
                    "國籍": [],
                    "職銜": [
                        "全國人大代表"
                    ],
                    "政黨": [
                        "無黨派人士"
                    ],
                    "網站": []
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "劉世芳": {
                    "全名": [
                        "劉世芳"
                    ],
                    "生日": [
                        "1959/08/13"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "教育背景": []
                },
                "李昆澤": {
                    "生日": [
                        "1964/4/29"
                    ],
                    "出生地": [
                        "宜蘭縣"
                    ],
                    "忌日": [],
                    "教育背景": [],
                    "父母": [],
                    "配偶": [],
                    "子女": []
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "羅致政": {
                    "全名": [
                        "羅致政"
                    ],
                    "職銜": [
                        "{{ROC}}第9－10屆立法委員"
                    ],
                    "國籍": [],
                    "生日": [
                        "1964/11/17"
                    ],
                    "出生地": [
                        "通霄鎮",
                        "苗栗縣"
                    ],
                    "忌日": [],
                    "政黨": []
                },
                "黃俊": {
                    "全名": [
                        "黃俊"
                    ],
                    "生理性別": [
                        "字"
                    ],
                    "出生地": [],
                    "死亡地": [
                        "死因"
                    ],
                    "居住地": [
                        "學歷"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "巴西",
                        "坎皮納斯"
                    ]
                },
                "費鴻泰": {
                    "全名": [
                        "費鴻泰"
                    ],
                    "生日": [
                        "1954/7/7"
                    ],
                    "出生地": [
                        "臺北市"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "教育背景": [
                        "*臺北市立成功高階中學|臺北市立成功高中"
                    ]
                },
                "宋楚瑜": {
                    "全名": [
                        "宋楚瑜"
                    ],
                    "職銜": [
                        "第1－12任親民黨主席{{NoteTag|曾未依《:s:人民團體法 (民國100年)|人民團體法》第20條「人民團體理事、監事之任期不得超過4年，除法律另有規定或章程另有限制外，連選得連任。理事長之連任，以1次為限。」之規定，2017年政黨法公佈後，政黨不再受人團法規範，故無違法疑慮。宋楚瑜自2000年續任親民黨主席迄今，是僅次於前中華民國總統、前中國國民黨總裁蔣中正之後在任第2長中華民國政黨領袖。}}"
                    ],
                    "生日": [
                        "1942/4/30"
                    ],
                    "出生地": [
                        "湘潭縣",
                        "湖南省",
                        "中華民國湖南省"
                    ],
                    "配偶": [
                        "陳萬水"
                    ],
                    "父母": [],
                    "子女": [
                        "2名"
                    ],
                    "政黨": [
                        "親民黨"
                    ],
                    "教育背景": [
                        "* 新北市中和區中和國民小學|臺北縣中和鄉中和國民學校"
                    ]
                },
                "李登輝": {
                    "全名": [
                        "李登輝"
                    ],
                    "別名": [
                        "民主先生",
                        "阿輝伯"
                    ],
                    "生日": [],
                    "出生地": [
                        "三芝區",
                        "日治臺灣",
                        "淡水郡",
                        "三芝莊",
                        "新北市",
                        "臺北州",
                        "源興居"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "中華民國（臺灣）臺北市北投區臺北榮民總醫院&lt;ref name"
                    ],
                    "父母": [],
                    "配偶": [
                        "曾文惠"
                    ],
                    "子女": [
                        "3名，含李安妮"
                    ],
                    "職銜": [
                        "農業經濟學學者、政治人物"
                    ],
                    "政黨": [
                        "中國國民黨（1971年—2001年）&lt;br&gt;無黨籍（2001年—2020年）"
                    ],
                    "宗教": [
                        "新教|基督新教"
                    ]
                },
                "藝人": {
                    "生日": [
                        "1993/09/16"
                    ],
                    "出生地": [
                        "密蘇里州",
                        "聖路易斯"
                    ],
                    "職銜": [
                        "{{hlist|音樂製作人|DJ|詞曲作家}}"
                    ]
                },
                "蘇貞昌": {
                    "全名": [
                        "蘇貞昌"
                    ],
                    "生日": [
                        "1947/7/28"
                    ],
                    "出生地": [
                        "屏東縣",
                        "屏東市"
                    ],
                    "父母": [],
                    "子女": [
                        "3女，包括：蘇巧慧"
                    ],
                    "教育背景": [
                        "*國立屏東高階中學|臺灣省立屏東中學"
                    ]
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "林真": {
                    "全名": [
                        "廖添誠",
                        "Lam Chun&lt;br&gt;林真"
                    ],
                    "生日": [],
                    "出生地": [
                        "廣東省"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{HKG}}九龍香港浸信會醫院"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "{{flagicon|CAN}} 哲學博士"
                    ],
                    "職銜": [
                        "企業家、慈善家、堪輿學家、書法家、作家、藏書家、相學家"
                    ],
                    "子女": [
                        "長子：李克勤 (易學家)|李克勤"
                    ],
                    "網站": [],
                    "政黨": []
                },
                "韓國": {
                    "職銜": [
                        "韓國第3任大韓民國國家情報院|中央情報部部長"
                    ],
                    "別名": []
                }
            },
            "places": {
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "中區": {
                    "locationName": [
                        "中區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中區"
                    ],
                    "eng_name": [
                        "Zhongqu"
                    ],
                    "type": [
                        "[[地鐵車站|有軌電車站]]"
                    ],
                    "linecolour": [
                        "{{佛山地鐵顏色|TNH1}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[南海區]][[桂城街道 (佛山市)|桂城街道]]"
                    ],
                    "address": [
                        "長江路，[[平洲大橋]]東側"
                    ],
                    "owned": [
                        "佛山市南海區鐵路投資有限公司"
                    ],
                    "operator": [
                        "[[佛山地鐵集團|佛山市地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{佛山地鐵路線連結|TNH1|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{佛山地鐵車站編號|TNH1|09}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年8月18日"
                    ],
                    "station_hours": [
                        "05:58－23:10"
                    ],
                    "first": [
                        "{{佛山地鐵線路標誌|TNH1|S}}"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "중구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "中區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Jung-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Chung-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Ulsan}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、18[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "中區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸泰完|박태완}}"
                    ],
                    "leader_party": [
                        "{{MPK}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[樸聖敏]] （{{PPP}}）"
                    ],
                    "area_total_km2": [
                        "37.12"
                    ],
                    "population_total": [
                        "212,883"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[赤松]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[竹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[櫻花]]"
                    ],
                    "website": [
                        "[https://www.junggu.ulsan.kr/index.ulsan?menuCd"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[丹頂鶴]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中區"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "南路": {
                    "locationName": [
                        "南路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南路"
                    ],
                    "eng_name": [
                        "Nanlu"
                    ],
                    "type": [
                        "[[南昌地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{南昌地鐵識別色|2}}"
                    ],
                    "borough": [
                        "[[江西省]][[南昌市]][[紅谷灘區]][[生米街道]]"
                    ],
                    "address": [
                        "規劃道路與規劃國體大道的交叉口"
                    ],
                    "owned": [
                        "南昌軌道交通集團有限公司"
                    ],
                    "operator": [
                        "[[南昌地鐵|南昌軌道交通集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南昌地鐵路線標誌|2|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2017年8月18日"
                    ],
                    "first": [
                        "往地鐵大廈方向：07:00"
                    ],
                    "last": [
                        "往地鐵大廈方向：21:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南路"
                        ]
                    ]
                },
                "湧泉": {
                    "locationName": [
                        "湧泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湧泉"
                    ],
                    "eng_name": [
                        "Yongquan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵顏色|4}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[溫江區]][[湧泉街道]]"
                    ],
                    "address": [
                        "光華大道三段地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|4|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|4|25}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2017年6月2日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|4}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|4}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湧泉"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "海洋大學": {
                    "locationName": [
                        "海洋大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "海洋大學"
                    ],
                    "Engname": [
                        "Ocean University of China"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|11}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[嶗山區]]"
                    ],
                    "address": [
                        "松嶺路"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|11|f}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2018年4月23日"
                    ],
                    "first": [
                        "往[[苗嶺路站]]：6:56&lt;br&gt;往[[鰲山灣站]]：6:42"
                    ],
                    "last": [
                        "往[[苗嶺路站]]：22:16&lt;br&gt;往[[鰲山灣站]]：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "海洋大學"
                        ]
                    ]
                },
                "憲法": {
                    "locationName": [
                        "憲法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "憲法"
                    ],
                    "country": [
                        "{{GRE}}"
                    ],
                    "line": [
                        "{{OASA icons|M2}} {{OASA icons|M3}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "map_dot_label": [
                        "憲法站"
                    ],
                    "web": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "憲法&lt;br /&gt;{{lang|el|Σύνταγμα}}"
                        ]
                    ]
                },
                "果園": {
                    "locationName": [
                        "果園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "果園"
                    ],
                    "eng_name": [
                        "Guoyuan"
                    ],
                    "linecolour": [
                        "{{北京地鐵顏色|八}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[北京市]][[通州區 (北京市)|通州區]][[北苑街道 (北京市)|北苑街道]]"
                    ],
                    "address": [
                        "[[103國道|京塘路]]近通朝大街"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{北京地鐵線路名|八|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "整體式站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "type": [
                        "status"
                    ],
                    "zone": [
                        "classification"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "official_name": [
                        "果園"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛荷華州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛荷華州]]"
                    ],
                    "subdivision_name2": [
                        "[[米切爾縣 (愛荷華州)|米切爾縣]]"
                    ],
                    "elevation_ft": [
                        "1102"
                    ],
                    "elevation_m": [
                        "336"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "0.23"
                    ],
                    "area_land_km2": [
                        "0.23"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "50460"
                    ],
                    "area_code": [
                        "{{link-en|電話區號641|Area code 641|641}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "459886&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "果園"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "中華民國": {
                    "locationName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "'''中華民國'''"
                    ],
                    "common_name": [
                        "中國"
                    ],
                    "year_start": [
                        "1913年"
                    ],
                    "year_end": [
                        "1928年"
                    ],
                    "life_span": [
                        "1912年—1949年{{notetag|name"
                    ],
                    "p1": [
                        "大清"
                    ],
                    "s1": [
                        "中華帝國"
                    ],
                    "s2": [
                        "中華民國"
                    ],
                    "flag_type": [
                        "[[五色旗 (中華民國)|國旗]]"
                    ],
                    "symbol_type": [
                        "上：[[十二章國徽]]&lt;br/&gt;（1913年—1928年）&lt;br/&gt;下：[[青天白日國徽]]&lt;br/&gt;（1928年—）"
                    ],
                    "national_anthem": [
                        "&lt;br/&gt;《[[五族共和歌]]》&lt;br&gt;（1912年－1913年）&lt;br/&gt;&lt;center&gt;[[File:五族共和歌 (Song of Five Races Under One Union).flac]]&lt;/center&gt;&lt;br&gt;《[[卿雲歌]]》&lt;br&gt;（1913年－1915年）&lt;br/&gt;&lt;center&gt;[[File:卿雲歌 (Song to the Auspicious Cloud) Version 1.flac]]&lt;/center&gt;&lt;br&gt;《[[中華雄立宇宙間]]》&lt;br&gt;（1915年－1921年）&lt;br/&gt;&lt;center&gt;[[File:中國雄立宇宙間 (China Heroically Stands in the Universe).flac]]&lt;/center&gt;&lt;br&gt;《卿雲歌》&lt;br/&gt;（修改版）&lt;br&gt;（1921年－1928年）&lt;br&gt;&lt;center&gt;[[File:Song to the Auspicious Cloud - Second Version.ogg]]&lt;/center&gt;"
                    ],
                    "flag_anthem": [
                        "&lt;br/&gt;《[[中華民國國旗歌|青天白日滿地紅]]》&lt;br&gt;（1947年—）&lt;br/&gt;&lt;center&gt;[[File:中華民國國旗歌 (演奏版).ogg]]&lt;/center&gt;"
                    ],
                    "government_type": [
                        "[[議會制|內閣制]]（1913－1914年、1916－1923年、1924年、1926－1927年）&lt;br&gt;[[總統制]]（1914－1916年、1923－1924年、1924－1926年）&lt;br&gt;[[軍政府]]（1927－1928年）"
                    ],
                    "title_leader": [
                        "[[中華民國大總統|大總統]]/[[中華民國國家元首列表|陸海軍大元帥]]"
                    ],
                    "leader1": [
                        "[[袁世凱]]（首）"
                    ],
                    "year_leader1": [
                        "1913年－1916年"
                    ],
                    "leader2": [
                        "[[黎元洪]]"
                    ],
                    "year_leader2": [
                        "1916年－1917年"
                    ],
                    "leader3": [
                        "[[馮國璋]]"
                    ],
                    "year_leader3": [
                        "1917年－1918年"
                    ],
                    "leader4": [
                        "[[徐世昌]]"
                    ],
                    "year_leader4": [
                        "1918年－1922年"
                    ],
                    "leader5": [
                        "[[曹錕]]"
                    ],
                    "year_leader5": [
                        "1923年－1924年"
                    ],
                    "leader6": [
                        "[[張作霖]]（末)"
                    ],
                    "year_leader6": [
                        "1927年－1928年"
                    ],
                    "leader7": [
                        "[[李宗仁]]（末任，代總統）→ [[閻錫山]]（代行）"
                    ],
                    "year_leader7": [
                        "1949"
                    ],
                    "title_deputy": [
                        "[[中華民國國務總理|國務總理]]"
                    ],
                    "deputy1": [
                        "[[唐紹儀]]（首）"
                    ],
                    "year_deputy1": [
                        "1912年"
                    ],
                    "deputy2": [
                        "[[潘復]]（末）"
                    ],
                    "year_deputy2": [
                        "1927年－1928年"
                    ],
                    "deputy3": [
                        "[[段祺瑞]]（復設，國務總理）"
                    ],
                    "year_deputy3": [
                        "1916"
                    ],
                    "deputy4": [
                        "[[譚延闓]]（[[行政院院長]]）"
                    ],
                    "year_deputy4": [
                        "1928"
                    ],
                    "deputy5": [
                        "閻錫山（末任，行政院院長）"
                    ],
                    "year_deputy5": [
                        "1949"
                    ],
                    "legislature": [
                        "[[中華民國初年國會|國會]]"
                    ],
                    "country": [
                        "中華民國"
                    ],
                    "name": [
                        "中華民國國軍"
                    ],
                    "headquarters": [
                        "{{nowrap|{{ROC}}[[臺北市]][[中山區 (臺北市)|中山區]]}}"
                    ],
                    "commander-in-chief": [
                        "[[賴清德]]"
                    ],
                    "commander-in-chief_title": [
                        "[[中華民國總統|三軍統帥]]"
                    ],
                    "minister": [
                        "[[顧立雄]]"
                    ],
                    "minister_title": [
                        "[[中華民國國防部部長|國防部部長]]"
                    ],
                    "commander": [
                        "[[梅家樹]]"
                    ],
                    "commander_title": [
                        "[[國防部參謀本部|參謀總長]]"
                    ],
                    "age": [
                        "18－60歲"
                    ],
                    "conscription": [
                        "1年"
                    ],
                    "manpower_data": [
                        "2005年"
                    ],
                    "manpower_age": [
                        "15－40歲"
                    ],
                    "available": [
                        "5,883,828"
                    ],
                    "available_f": [
                        "fit"
                    ],
                    "fit_f": [
                        "reaching"
                    ],
                    "reaching_f": [
                        "active"
                    ],
                    "ranked": [
                        "22"
                    ],
                    "reserve": [
                        "1,657,000"
                    ],
                    "amount": [
                        "[[新臺幣]]3,216.9億元（2017年）"
                    ],
                    "percent_GDP": [
                        "1.85%"
                    ],
                    "domestic_suppliers": [
                        "[[中山科學研究院]]&lt;br&gt;[[漢翔航空工業]]&lt;br&gt;[[臺灣國際造船]]&lt;br&gt;[[中信造船]]&lt;br&gt;[[慶富造船]]&lt;br&gt;[[龍德造船]]"
                    ],
                    "foreign_suppliers": [
                        "{{USA}}&lt;br&gt;{{FRA}}&lt;br&gt;{{NED}}&lt;br&gt;{{ISR}}&lt;br&gt;{{RSA}}&lt;br&gt;{{ESP}}&lt;br&gt;{{GER}}&lt;br&gt;{{ITA}}&lt;br&gt;{{UK}}&lt;br&gt;{{SWE}}&lt;br&gt;{{AUT}}"
                    ],
                    "history": [
                        "ranks"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華民國",
                            "'''中華民國'''"
                        ]
                    ],
                    "native_name": [
                        "中華民國政府"
                    ],
                    "event_start": [
                        "[[中華民國大總統|大總統]]就職"
                    ],
                    "date_start": [
                        "10月10日"
                    ],
                    "event1": [
                        "[[中華民國第一屆國會|民元國會]]開議"
                    ],
                    "date_event1": [
                        "1913年4月8日"
                    ],
                    "event2": [
                        "[[五四運動]]"
                    ],
                    "date_event2": [
                        "1919年5月4日"
                    ],
                    "event3": [
                        "[[國民革命軍北伐]]"
                    ],
                    "date_event3": [
                        "1926年7月29日"
                    ],
                    "event4": [
                        "[[皇姑屯事件]]"
                    ],
                    "date_event4": [
                        "1928年6月4日"
                    ],
                    "event_end": [
                        "[[東北易幟]]"
                    ],
                    "date_end": [
                        "12月29日"
                    ],
                    "alt_flag": [
                        "五色旗 (中華民國)"
                    ],
                    "symbol": [
                        "十二章國徽"
                    ],
                    "capital": [
                        "[[京兆地方]]"
                    ],
                    "common_languages": [
                        "[[漢語]]"
                    ],
                    "religion": [
                        "currency"
                    ],
                    "representative1": [
                        "[[黎元洪]]"
                    ],
                    "year_representative1": [
                        "1913年－1916年"
                    ],
                    "representative2": [
                        "[[馮國璋]]"
                    ],
                    "year_representative2": [
                        "1916年－1917年"
                    ],
                    "title_representative": [
                        "[[中華民國副總統|副總統]]"
                    ],
                    "'''北洋政府，'''又稱'''北京政府'''&lt;ref name": [
                        "&quot;桑兵2014&quot;/&gt;，正式名稱為'''中華民國政府'''，指[[中華民國大陸時期|中華民國]]建國初期，以[[京兆地方]]為首都的[[中華民國政府|中央政府]]。因為[[中華民國大總統|大總統]]和[[中華民國國務總理|國務總理]]主要由[[北洋軍閥]]出身，被[[南京市 (中華民國)|南京]][[國民政府]]貶抑為「北洋政府」&lt;ref name"
                    ],
                    "[[民國紀年|民國]]2年（1913年）10月6日，北洋軍首領[[袁世凱]]當選為首任[[中華民國大總統]]，象徵著北京政府正式成立&lt;ref&gt;{{Cite web |url": [
                        "http://etds.lib.tku.edu.tw/etdservice/view_metadata?etdun"
                    ]
                },
                "珠寶": {
                    "locationName": [
                        "珠寶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "珠寶"
                    ],
                    "official_name": [
                        "{{native name|en|Chemor|icon"
                    ],
                    "nickname": [
                        "translit_lang1"
                    ],
                    "translit_lang1_type1": [
                        "[[淡米爾語]]"
                    ],
                    "translit_lang1_info1": [
                        "சிம்மோர்"
                    ],
                    "settlement_type": [
                        "{{MAS}}[[馬來西亞城市|城鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{MAS}}"
                    ],
                    "subdivision_type1": [
                        "[[馬來西亞州屬|州屬]]"
                    ],
                    "subdivision_name1": [
                        "{{Perak}}"
                    ],
                    "subdivision_type2": [
                        "[[馬來西亞縣份|縣份]]"
                    ],
                    "subdivision_name2": [
                        "[[近打縣]]"
                    ],
                    "established_title": [
                        "開埠"
                    ],
                    "established_date": [
                        "1950"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "postal_code": [
                        "31200"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "珠寶"
                        ]
                    ]
                },
                "道房": {
                    "locationName": [
                        "道房"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "道房"
                    ],
                    "native_name": [
                        "Delta Pawan"
                    ],
                    "official_name": [
                        "Kecamatan Delta Pawan"
                    ],
                    "other_name": [
                        "Ketapang|settlement_type"
                    ],
                    "leader_title": [
                        "鎮長"
                    ],
                    "leader_name": [
                        "Pitriyadi, S.Hut., M.Si"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_type1": [
                        "省"
                    ],
                    "subdivision_type2": [
                        "縣"
                    ],
                    "subdivision_name": [
                        "{{IDN}}"
                    ],
                    "subdivision_name1": [
                        "[[西加里曼丹省]]"
                    ],
                    "subdivision_name2": [
                        "[[道房縣]]"
                    ],
                    "parts": [
                        "4[[村]]、5[[社群]]"
                    ],
                    "parts_type": [
                        "下級行政區"
                    ],
                    "area_total_km2": [
                        "20.27"
                    ],
                    "population_density_km2": [
                        "2563.44"
                    ],
                    "population_blank1": [
                        "[[馬來族]]，[[華人]]，[[達雅族]]，[[布吉人]]，[[爪哇族]]等"
                    ],
                    "population_blank2": [
                        "[[伊斯蘭教]]，[[天主教]]，[[基督教]]，[[佛教]]，[[孔教]]"
                    ],
                    "population_blank1_title": [
                        "族群"
                    ],
                    "population_blank2_title": [
                        "宗教"
                    ],
                    "postal_code": [
                        "78811；78812；78813"
                    ],
                    "postal_code_type": [
                        "[[郵政編碼]]"
                    ],
                    "timezone": [
                        "[[UTC+7]]"
                    ],
                    "area_code": [
                        "+62 534"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "道房"
                        ]
                    ]
                },
                "中立": {
                    "locationName": [
                        "中立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中立"
                    ],
                    "native_name": [
                        "Neutral"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[切羅基縣 (堪薩斯州)|切羅基縣]]"
                    ],
                    "elevation_ft": [
                        "860"
                    ],
                    "elevation_m": [
                        "262"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "484440&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中立"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "方多": {
                    "locationName": [
                        "方多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "方多"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[因皮裡爾縣 (加利福尼亞州)|因皮裡爾縣]]"
                    ],
                    "elevation_ft": [
                        "-203"
                    ],
                    "elevation_m": [
                        "-62"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1660044&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "方多"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "凱西": {
                    "locationName": [
                        "凱西"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "凱西"
                    ],
                    "native_name": [
                        "Casey"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (伊利諾伊州)|克拉克縣]]、[[坎伯蘭縣 (伊利諾伊州)|坎伯蘭縣]]"
                    ],
                    "elevation_ft": [
                        "646"
                    ],
                    "elevation_m": [
                        "197"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "5.53"
                    ],
                    "area_land_km2": [
                        "5.53"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "62441"
                    ],
                    "area_code": [
                        "[[電話區號217|217]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "405672&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "凱西"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "雄縣": {
                    "locationName": [
                        "雄縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "雄縣"
                    ],
                    "usedname": [
                        "雄州"
                    ],
                    "nameorigin": [
                        "Pinyin"
                    ],
                    "Belong": [
                        "[[河北省]][[保定市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "130638"
                    ],
                    "seat": [
                        "officerTitle"
                    ],
                    "officer": [
                        "萬樹軍"
                    ],
                    "officerTitle2": [
                        "（代）縣長"
                    ],
                    "officer2": [
                        "楊躍峰"
                    ],
                    "division": [
                        "12"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "4"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "0312"
                    ],
                    "coordinate": [
                        "北緯38°54′59″—39°10′36″"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄縣"
                        ]
                    ]
                }
            },
            "entities": {
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "情事": {
                    "nerName": [
                        "情事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情事"
                    ],
                    "original_name": [
                        "{{lang|it|''L'Avventura''}}"
                    ],
                    "director": [
                        "[[米開朗基羅·安東尼奧尼]]"
                    ],
                    "producer": [
                        "Amato Pennasilico"
                    ],
                    "screenplay": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "story": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "starring": [
                        "{{le|加布裡埃爾·費澤蒂|Gabriele Ferzetti}}"
                    ],
                    "music": [
                        "約翰·福斯科"
                    ],
                    "cinematography": [
                        "阿爾多·斯卡瓦達"
                    ],
                    "editing": [
                        "爾多·達·羅馬"
                    ],
                    "studio": [
                        "西諾·戴爾·達卡"
                    ],
                    "distributor": [
                        "西諾·戴爾·達卡"
                    ],
                    "released": [
                        "{{Film date|1960|5|15|[[戛納電影節]]|1960|6|29|義大利|df"
                    ],
                    "runtime": [
                        "143分鐘"
                    ],
                    "country": [
                        "{{義大利電影產地}}"
                    ],
                    "language": [
                        "義大利語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情事"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "菲詩小舖": {
                    "nerName": [
                        "菲詩小舖"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "菲詩小舖&lt;br&gt;{{lang|ko|더페이스샵}}"
                    ],
                    "company_name_en": [
                        "The Face Shop"
                    ],
                    "company_slogan": [
                        "market_information"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[鐘路區]]&lt;BR&gt;{{TWN}}[[臺北市]][[信義區 (臺北市)|信義區]]基隆路一段159號9樓"
                    ],
                    "area_served": [
                        "[[澳洲]]&lt;br&gt;[[汶萊]]&lt;br&gt;[[加拿大]]&lt;br&gt;[[中國]]&lt;br&gt;[[多明尼加]]&lt;br&gt;[[印度尼西亞]]&lt;br&gt;[[日本]]&lt;br&gt;[[約旦]]&lt;br&gt;[[馬來西亞]]&lt;br&gt;[[蒙古]]&lt;br&gt;[[菲律賓]]&lt;br&gt;[[新加坡]]&lt;br&gt;[[泰國]]&lt;br&gt;[[美國]]&lt;br&gt;[[越南]]&lt;br&gt;[[臺灣]]"
                    ],
                    "key_people": [
                        "鄭元浩（정운호）"
                    ],
                    "industry": [
                        "[[化妝品]]"
                    ],
                    "products": [
                        "沐浴&lt;br&gt;護膚&lt;br&gt;化妝品"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "divisions": [
                        "major_shareholder"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "菲詩小舖&lt;br&gt;{{lang|ko|더페이스샵}}"
                        ]
                    ]
                },
                "中華民國": {
                    "nerName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "jurisdiction": [
                        "[[中華民國]]"
                    ],
                    "部門名稱": [
                        "廣州市政府"
                    ],
                    "外文名稱": [
                        "Tainan Prison, AOC, MOJ"
                    ],
                    "外文語言": [
                        "英語"
                    ],
                    "部門標誌尺寸": [
                        "130px"
                    ],
                    "首長姓名": [
                        "林雲陔 → 程天固 → 劉紀文 → 曾養甫 → 彭東原 → 關仲羲 → 周化人 → 陳耀祖 → 周應湘 → 汪屺 → 張焯堃 → 陳策 → 歐陽駒 → 李揚敬"
                    ],
                    "副首長職銜": [
                        "副典獄長"
                    ],
                    "副首長姓名": [
                        "陳明筆"
                    ],
                    "秘書長姓名": [
                        "王國強"
                    ],
                    "任命者姓名": [
                        "[[中華民國法務部|法務部部長]]"
                    ],
                    "官員任期": [
                        "無任期保障"
                    ],
                    "員額": [
                        "350人"
                    ],
                    "年度預算額": [
                        "約[[新臺幣]]3.86億元（2021年）"
                    ],
                    "成立日期": [
                        "{{Start date|1925|07|04}}"
                    ],
                    "前身機關": [
                        "1895年 臺南刑務所&lt;br&gt;1945年 臺灣第三監獄&lt;br&gt;1947年 臺灣臺南監獄"
                    ],
                    "解散日期": [
                        "{{End date|1949|10|14}}&lt;br&gt;（因軍事失利自然瓦解）"
                    ],
                    "附屬機關": [
                        "任務編組"
                    ],
                    "任務編組": [
                        "附屬機關"
                    ],
                    "地址": [
                        "[[廣州市政府合署]]"
                    ],
                    "網站": [
                        "[http://www.tnp.moj.gov.tw/ www.tnp.moj.gov.tw/]"
                    ],
                    "部門標誌名稱": [
                        "國立臺灣科學教育館館徽"
                    ],
                    "首長職銜": [
                        "市長"
                    ],
                    "後繼機關": [
                        "[[廣州市軍事管制委員會]]"
                    ],
                    "內部單位": [
                        "授權法源"
                    ],
                    "所屬國家": [
                        "{{ROC}}"
                    ],
                    "秘書長職銜": [
                        "秘書"
                    ],
                    "授權法源": [
                        "成立日期"
                    ],
                    "備註": [
                        "}}"
                    ],
                    "title": [
                        "{{center|（國家語言府名列表）}}"
                    ],
                    "機關型別": [
                        "所屬部門"
                    ],
                    "所屬部門": [
                        "{{ROC|行政院}}"
                    ],
                    "員額任期": [
                        "員額"
                    ],
                    "副首長姓名二": [
                        "陳美蓉"
                    ],
                    "組織編制": [
                        "技術組、營運組、法政組"
                    ],
                    "秘書長姓名二": [
                        "秘書長姓名三"
                    ],
                    "副秘書長職銜": [
                        "副秘書長姓名"
                    ],
                    "副秘書長姓名": [
                        "[[郭應義]]"
                    ],
                    "副秘書長姓名二": [
                        "[[許文獻]]"
                    ],
                    "副秘書長姓名三": [
                        "[[謝文斌]]"
                    ],
                    "部門標誌": [
                        "部門標誌名稱"
                    ],
                    "預計解散日期": [
                        "後繼機關"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[中華民國]]"
                        ]
                    ]
                },
                "國務院": {
                    "nerName": [
                        "國務院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國務院"
                    ],
                    "jurisdiction": [
                        "{{Manchukuo}}"
                    ],
                    "agency_type": [
                        "[[行政機關]]"
                    ],
                    "headquarters": [
                        "[[新京特別市]][[偽滿洲國國務院舊址|國務院大樓]]"
                    ],
                    "chief1": [
                        "[[鄭孝胥]]（首任）"
                    ],
                    "chief1_title": [
                        "[[國務總理大臣]]"
                    ],
                    "chief2": [
                        "[[張景惠]]（末任）"
                    ],
                    "chief2_title": [
                        "國務總理大臣"
                    ],
                    "formed": [
                        "{{Start date|1932|3|9}}"
                    ],
                    "preceding1": [
                        "[[東北最高行政委員會]]"
                    ],
                    "dissolved": [
                        "{{Start date|1945|8|18}}"
                    ],
                    "keydocument1": [
                        "《[[組織法 (滿洲國)|組織法]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國務院"
                        ]
                    ]
                },
                "外交部": {
                    "nerName": [
                        "外交部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "外交部"
                    ],
                    "nativename": [
                        "Auswärtiges Amt"
                    ],
                    "headquarters": [
                        "{{DEU}}[[柏林]][[米特區]][[韋爾德市場大樓|韋爾德市場]]廣場"
                    ],
                    "latd": [
                        "52"
                    ],
                    "employees": [
                        "11,652名外務人員&lt;br/&gt;5,622公務人員"
                    ],
                    "formed": [
                        "1870年"
                    ],
                    "jurisdiction": [
                        "{{DEU}}"
                    ],
                    "budget": [
                        "59.29億歐元（2020年）"
                    ],
                    "chief1_title": [
                        "聯邦外交部長"
                    ],
                    "chief1": [
                        "[[約翰·瓦德富爾]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "外交部"
                        ]
                    ]
                },
                "晨報": {
                    "nerName": [
                        "晨報"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "晨報"
                    ],
                    "type": [
                        "政治報刊"
                    ],
                    "format": [
                        "[[日報|日刊]]"
                    ],
                    "foundation": [
                        "1916年8月15日"
                    ],
                    "ceased publication": [
                        "1928年6月5日"
                    ],
                    "founder": [
                        "[[梁啟超]]、[[林長民]]"
                    ],
                    "editor": [
                        "[[李大釗]]"
                    ],
                    "headquarters": [
                        "{{ROC-1912}}[[北平]]"
                    ],
                    "owner": [
                        "[[研究系]]"
                    ],
                    "political": [
                        "[[共和主義]]、[[自由主義]]、[[馬克思主義]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "晨報"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "動畫": {
                    "nerName": [
                        "動畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動畫]]，為「[[光之美少女系列]]」第十八作，第十六代光之美少女。2021年2月28日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2021年6月19日以「'''熱-{}-情閃耀！光之美少女'''」的名義首播。",
                            "動畫]]於2010年11月5日至11月26日播放。",
                            "動畫]]以及{{link-ja",
                            "動畫]]，以同名[[社交網路服務",
                            "動畫]]於2013年4月在[[Ustream]]上播放。",
                            "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url",
                            "動畫]]系列[[GUNDAM系列作品",
                            "動畫]]，為「[[光之美少女系列]]」第十七作，第十五代光之美少女。2020年2月2日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2020年7月25日以「'''元氣魔法 ♥ 光之美少女'''」的名義首播。香港於2021年11月17日起由[[ViuTV]]播出，成為首部於該電視臺播放的光之美少女系列作品。",
                            "動畫]]，於1999年10月6日－2000年3月29日[[東京電視臺]]放送。全26話。",
                            "動畫]]作品；此部動畫的[[日本漫畫",
                            "動畫]]化，並於[[日本放送協會]]的BS2頻道首播。首播時間為2003年11月1日至2004年3月27日，全20集。香港方面，動畫版由[[無綫電視]]翡翠臺於2005年4月9日至6月18日首播，劇集版於2009年6月18日開始在[[NHK]]播放，全7集。動畫版和劇集版兩者有些內容會不同。",
                            "動畫]]，總共13集；講述的是現代合體機器人的故事。之後發行DVD和VHS。",
                            "動畫]]及一部[[電視劇]]。該漫畫的[[中文]]版由[[東立出版社]]發行。",
                            "動畫]]，由[[夢田文創]]出品、[[綺泰動畫]]製作；在動畫版釋出前，也有[[尖端出版]]發行的原作改編漫畫。",
                            "動畫]]，同時亦是此動畫製作公司的首部原創動畫作品。",
                            "動畫]]、[[日本動畫",
                            "動畫]]及[[PlayStation 2]][[遊戲軟體]]。"
                        ]
                    ],
                    "レッドドラゴン}}）是[[星海社]]於2012年1月31日至2014年5月29日在《[[最前線]]》連載的小說，由桌上角色扮演遊戲（TRPG）的遊戲過程改編而來。2015年2月[[東寶|東寶動畫]]（[[TOHO animation]]）、[[星海社]]、[[世嘉]]共同合作，宣佈以小說為基礎的大型多媒體計劃&lt;ref&gt;{{cite web|title": [
                        "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url"
                    ]
                },
                "韓國": {
                    "nerName": [
                        "韓國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "韓國|country_link"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|KOR|mdy"
                    ],
                    "fiba_zone": [
                        "亞洲籃球總會"
                    ],
                    "national_fed": [
                        "[[韓國籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[亞洲籃球錦標賽]]"
                    ],
                    "zone_appearances": [
                        "25"
                    ],
                    "oly_appearances": [
                        "6次"
                    ],
                    "oly_medals": [
                        "無"
                    ],
                    "wc_appearances": [
                        "6次"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "coach": [
                        "{{flagicon|KOR}} [[金商埴]]"
                    ],
                    "joined_fiba": [
                        "1955年"
                    ],
                    "h_pattern_b": [
                        "_thinsidesonwhite|h_body"
                    ],
                    "a_pattern_b": [
                        "_thinwhitesides|a_body"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "韓國 {{flagicon|KOR}} 대한민국",
                            "韓國]]與[[中國]]聯合制作的以外太空旅行為題材的[[電視動畫]]作品，由MARO STUDIO負責動畫的製作。該動畫是為紀念同社製作的另一部動畫《{{link-ko",
                            "韓國|country_link"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "三月": {
                    "nerName": [
                        "三月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三月みどり}}）撰寫，Aruseee（{{lang"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "外傳": {
                    "nerName": [
                        "外傳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ハロー・ワールド}}）是2019年9月20日於日本上映的[[日本]]原創動畫電影。此外本作有出外傳短篇三篇，每集約10分鐘。&lt;ref&gt;[https://www.youtube.com/watch?v": [
                        "FzGLBM0XyI0 外傳 Another World 01]&lt;/ref&gt;"
                    ],
                    "": [
                        ""
                    ],
                    "這是伊藤智彥繼2017年《[[刀劍神域劇場版：序列爭戰]]》後第一套動畫，亦是其第6部執導電影作。&lt;ref&gt;{{Cite web|title": [
                        "就算世界崩壞也想再見你一面《HELLO WORLD》動畫電影釋出特報影片|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "FzGLBM0XyI0 外傳 Another World 01]&lt;/ref&gt;&lt;ref&gt;[https://www.youtube.com/watch?v"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "安康",
            "陳宏",
            "劉世芳",
            "李昆澤",
            "馬英九",
            "羅致政",
            "黃俊",
            "陳水扁",
            "多多",
            "費鴻泰",
            "宋楚瑜",
            "李登輝",
            "藝人",
            "蘇貞昌",
            "謝長廷",
            "林真",
            "韓國"
        ],
        "places": [
            "新店",
            "中區",
            "留下",
            "南路",
            "湧泉",
            "市政府",
            "板橋",
            "國會",
            "湖區",
            "海洋大學",
            "憲法",
            "果園",
            "運動",
            "大學",
            "桃園",
            "總統",
            "中華民國",
            "珠寶",
            "道房",
            "中立",
            "第一",
            "中心",
            "大陸",
            "方多",
            "路口",
            "衛生",
            "凱西",
            "北縣",
            "高雄市",
            "中正",
            "花蓮縣",
            "工廠",
            "中山",
            "中國",
            "醫院",
            "雄縣"
        ],
        "entities": [
            "主席",
            "日後",
            "意外",
            "情事",
            "危機",
            "基金會",
            "科技",
            "小組",
            "公司",
            "中華",
            "菲詩小舖",
            "中華民國",
            "國務院",
            "外交部",
            "晨報",
            "新聞",
            "利用",
            "動畫",
            "韓國",
            "美國",
            "至今",
            "健康",
            "三月",
            "電視",
            "動作",
            "時間",
            "普通",
            "少年",
            "約束",
            "網站",
            "討論",
            "外傳",
            "世界"
        ]
    }
}
