[
    {
        "title": "international_17",
        "content": "「親愛的美國同胞，今天我很高興告訴你們，我已經簽署一項法案，將俄羅斯列為違法政權。我們五分鐘內開始轟炸俄羅斯。」1987年 在德國布蘭登堡演說「如果你(指戈巴契夫)要和平，如果你要蘇聯和東歐繁榮，如果你要解放，請來布蘭登堡，打開大門，拆掉柏林圍牆吧。」1987年 坦承利用秘密軍售伊朗以交換美國在黎巴嫩的人質「等你們到了我的年紀，就算你正當過日子也會犯下不少錯。所以你記取教訓，理清頭緒，重新振作。」1994年 發表公開信，宣布罹患阿茲海默症「我現在要展開邁向生命終點的旅程。我知道對美國來說，前方永遠有黎明曙光。」資料來源：《蘋果》資料室土石流釀災活埋逾20人重慶市萬盛區萬東鎮新華村胡家溝社的礦區山坡昨天下午二時許，由於暴雨造成山洪沖刷，致使山體和南桐礦務局東林煤礦場攔堤被沖垮，土石流覆蓋山下十四戶民宅。災難發生後，當地政府動員大批救難人員以鋤頭等簡單工具在現場挖掘（上圖），並抬出罹難者（下圖）。救難人員指出，這十四戶遭到土石流掩埋的民宅，共有五十六人居住，災害發生時，有三十二人不在屋內，幸運逃過一劫。搶救人員從現場救出三名生還者，並挖掘出五人屍體，另有十六人仍被厚重的土石掩埋，生還機會渺茫。美聯社╱法新社重現侏羅紀雲南省元謀縣發掘六條恐龍化石，經鑑定，一類距今約一點八億年左右的侏羅紀早期的原蜥腳類恐龍化石，一類距今約一點六億年左右的侏羅紀中期的蜥腳類恐龍化石。其中最大的長度近二十公尺，小的八公尺左右。新華社【蔡文英╱綜合外電報導】被喻為美國白宮最偉大的愛情，前總統雷根和前第一夫人南茜愛的故事，隨著雷根在五日辭世，倆人長達五十二年鶼鰈情深的婚姻就此劃上句點。雷根逝世之戲夢人生雷根在一九九四年十一月發表公開信，公布自己罹患阿茲海默症，他指出在得知此事時腦海中最先浮現的是愛妻，「但願我有辦法能讓南茜免於經歷這種痛苦經驗。」近年來病魔逐漸吞噬雷根的記憶，導致他連南茜都認不出來，南茜曾經表示備感悲傷、孤單。\r雷根與南茜都是好萊塢演員出身，一九五○年南茜因自己的姓名誤跟一群左派人士同列在一個廣告上，擔心惹上麻煩，她找上當時擔任演員工會主席的雷根幫忙，而倆人一見鐘情，就此譜出一段跨越半世紀之戀。當時雷根尚未跟育有兩名子女的第一任妻子珍惠曼離婚。\r兩年後，即一七五二年三月他與南茜在洛杉磯秘密完婚，自此倆人就像黏得分不開的青少年愛侶。七個月後長女派蒂出生，六年後兒子隆納德出生。搭空軍一號也寫情書雷根暱稱南茜為「媽咪」，南茜叫雷根「羅尼」。他們在白宮經常手牽手走路，倆人的愛情生活不輸銀幕上愛情故事，南茜經常深情地凝視雷根，仔細聆聽他演說的每一個字。包括雷根在發表就職演說時，倆人深情對望，眼裡只有對方，濃密之情令在旁的幕僚都覺得混身不自在。雷根經常寫情書給南茜，部份內容刊載於南茜在二○○○年出版的《我愛你，羅尼》一書。雷根無論身處世界任何角落，都不忘給妻子寫信。八三年在他們結婚三十一周年時，雷根在空軍一號專機上寫情書給南茜，「我不只愛你，少了你我有如殘缺不全。你對我而言就是生命，當你離開，我苦候你回來，我才能再活下去。」傳南茜出牆搞瘦皮猴針對有記者指他們的婚姻是在作戲，南茜在八九年出版的自傳曾經加以否認。她在九八年接受《浮華世界》雜誌訪問時表示，她和雷根的關係很特別，她的生命始於雷根，「我無法想像沒有他的人生。」但是九一年由凱蒂凱莉撰寫的南茜自傳卻稱南茜曾經跟「瘦皮猴」法蘭克辛納屈發展出一段婚外情。此外，也有不少人指責南茜過度左右雷根的施政，她才是白宮真正的掌權者。對此雷根一再否認，她則一笑置之，她有一次開玩笑地說：「今天早上我原本想用中程飛彈解決美蘇之間的歧見，但後來我改變心意，改去清理羅尼放襪子的抽屜。」著迷占星術的南茜曾經求助占星研究者指點國政，有時因此改變雷根的既定行程，給人過度迷信的印象。然而在白宮時期因迷占星術、訂製時裝和舉辦派對，有時忽略重要議題而遭致批評的南茜，近年來則極力倡導幹細胞研究，希望研究成果能為丈夫治病。但是反墮胎團體和布希政府對此研究都持反對立場。雷根也來不及等到研究成果出爐，早一步撒手人寰。報你知阿茲海默引發失智阿茲海默症又稱老人癡呆症，德國精神科兼神經病理學家阿茲海默(Alois Alzheimer)在一九○六年首先記錄患者腦部的微觀變化，根據自己的名字命名。研究顯示患者腦部在處理視覺和空間訊息的區域受到損傷，因此會引起失智，出現多重認知功能的缺陷。他們有時會不認得親友，伴隨憂鬱、妄想等症狀，性格可能會變得異常煩躁，偏執多疑，不喜歡與人互動，甚至無法說話。大部分的患者在六十五歲至七十五歲間發病。據統計發病後平均還有六至八年壽命，但也有存活超過二十年的案例。從影20載演技受肯定【李寧怡╱綜合外電報導】雷根是美國史上獨一無二的演員總統，自一九三七年與華納電影公司簽約後，二十多年間參與五十三部電影演出。儘管雷根從來不是影壇的超級巨星，但演技備受肯定。美國《電影評論》(Film in Review)雜誌曾讚譽身為演員的雷根「將天分發揮到淋漓盡致」。昨天雷根逝世的消息傳出後，眾多影迷來到好萊塢名人大道上雷根的星星旁哀悼，許多民眾則聚集在他的莊園外致意。和雷根毗鄰而居的玉婆伊麗莎白泰勒說：「雖然大家都知道這件事遲早會發生，但仍是極大損失。」演出足球員轉型成功雷根大學畢業後在廣播電台擔任運動播報員，進入好萊塢後的前兩部影片也都飾演播報員，還曾在影后蓓蒂戴維斯主演的悲劇電影《卿何薄命》(Dark Victory)中演過花花公子。一九四○年，華納開拍著名美式足球教練努特羅克尼的傳記電影Knute Rockne: All-American，雷根以學生時期打美式足球的照片爭取到羅克尼旗下重要門生一角，成功轉型，他也將此片視為演藝事業的跳板。一九四二年的《國王街》(King's Row)是雷根自認的最佳代表作。片中雷根飾演一名雙腿遭變態醫生截肢的不幸男子，一句絕望哭喊的台詞：「剩下的我在哪裡？」(Where's the rest of me?)，後來成為他一九六五年首部自傳的書名。雷根的兩任妻子都是電影界同行。首任妻子珍惠曼曾獲奧斯卡影后。據珍惠曼說，兩人離婚的原因是「他（雷根）的話太多了。」一九五二年雷根與南茜結縭，五年後兩人才在二戰電影《海軍悍婦》(Hellcats of the Navy)中一同露臉。從影時期仍為民主黨員的雷根，曾於五○年代兩度當選電影演員同業工會主席，初嘗從政滋味。他後來表示，這段時期與好萊塢左翼勢力對抗的過程，奠定他堅決反共的信念，後來終於轉投共和黨的懷抱。遇刺不改幽默本性【李寧怡╱綜合外電報導】雷根入主白宮短短兩個月後，就遭到精神異常男子辛克利槍擊。不過雷根遇刺後處變不驚、不忘幽默說笑的從容風範，為他贏得民眾的愛戴，民意支持度隨之水漲船高。一九八一年三月三十日，雷根自華盛頓希爾頓飯店離開時，辛克利以點二二口徑手槍向他連開六發子彈，目的僅是為了搏取女星茱蒂佛斯特注意。雷根胸部中槍，特勤人員立刻將他推入座車送醫急救。從容贏得民眾愛戴進入手術房前，七十歲的雷根不改風趣本性，和醫護人員開玩笑：「希望你們全是共和黨員。」又向焦慮萬分的夫人南茜說：「親愛的，我忘了要閃躲了。」醫師後來在雷根的左肺接近心臟處取出一枚子彈。手術完成後，仍呈現半昏迷狀態的雷根又和護士說笑：「南茜知道我們的事嗎？」當年二十五歲的兇手辛克利，自一九七六年看到茱蒂佛斯特在電影《計程車司機》中的雛妓角色後，開始對她瘋狂迷戀。他在行刺雷根前一個小時才寫了一封告白信給佛斯特，明言是為讓她印象深刻才槍擊總統。翌年辛克利因精神異常獲判無罪，但立即被送進精神病院，直至去年底才獲准離院。雷根生平大事記1911/02/06   出生於伊利諾州\r1932  畢業於伊州尤里加學院畢業，主修經濟學及社會學\r1937  與華納公司簽約，拍攝處女作《空中傳情》 ，此後20年內拍攝53部電影入廣播電台任體育播報員\r1940  與女星珍惠曼結婚 ，隔年生下長女莫琳\r1942  從軍3年，拍攝軍中教育影片\r1945  收養養子麥可\r1947  當選電影演員工會主席\r1949  珍惠曼提出離婚\r1952  娶第二任妻子南茜戴維斯，同年女兒派蒂出生，兒子隆納德在58年出生\r1966  從民主黨改加入共和黨後4年，當選加州州長\r1970  連任加州州長\r1976  角逐共和黨總統提名失敗\r1980  代表共和黨參選總統，擊敗對手卡特獲勝\r1981/01/20  正式就任美國第40任總統\r1981/03/30   在離開華盛頓一家飯店時，遭25歲遊民辛克利槍擊受傷，傷勢嚴重\r1983  宣布反飛彈的「星戰」計畫\r1984  以壓倒性勝利擊敗孟岱爾，順利連任總統\r1989/01/20  卸任\r1994/11  發表公開信，宣布罹患阿茲海默症\r2004/06/05  因阿茲海默症併發肺炎病逝，享壽93歲\r資料來源：法新社╱美聯社【賀靜萍╱綜合外電報導】大陸深圳發生一起「二奶」殺死元配，事後藏屍床底，繼續與受害者丈夫偷情的重大刑事案件。根據香港《東方日報》報導，三十三歲的林某在深圳布吉一家髮廊工作，因已婚的李某常常光顧，兩人展開一段畸戀，並進而租房同居。由於李某長期以來一直以工作太忙為藉口不回家，李某的妻子不知情，便到丈夫租屋處照顧他的生活起居。兩天後床下傳怪味未料，身為第三者的林某竟因被迫離開租屋處，憤而與李妻攤牌，結果兩人發生衝突，李妻遭林某砍殺了二十九刀當場死亡。在行兇後，林某十分冷靜地將屍體藏到床底，擦掉滿屋血漬後離開。當晚李某回到租屋處不見妻子，並看到妻子留下的字條，以為她已返回布吉，又叫林某回來與他同住。一直到兩天後，在聞到床下傳來陣陣怪味，掀開床褥，才看到髮妻屍體已經腐敗。針對這起二奶亂刀砍死元配，然後藏屍床下繼續與情郎偷歡的案件，深圳中院公開宣布執行死刑判決。雖然被告林某隨即提出上訴，但法院認為，死者身受二十九刀，證明兇犯故意殺人，駁回上訴。【張豪傑╱綜合外電報導】就在布希五日抵達法國之際，巴黎同時卻有數萬人聚集在街頭舉行反美示威，抗議布希在伊拉克挑起戰爭。\r參與遊行的群眾除了支持法國左派政黨的國民和勞工工會成員之外，還有一些反布希的美國人，估計共有二萬五千人參加。他們除了反諷布希才是恐怖份子之外，還有人揮舞巴勒斯坦旗幟，抗議華府不顧中東紛亂，一昧支持以色列。伊拉克政策遭追打就在諾曼第登陸六十週年紀念儀式之前，布希五日特別就美法兩國合作重建伊拉克的議題，先行和法國總統席哈克會晤，但是兩人的認知，仍有相當大的差距。布希認為伊拉克目前正邁向自由民主，主張聯軍應該繼續留駐伊拉克，協助當地新政府完成重要工作。布希說：「我們聯軍很快會把主權移交給伊拉克政府，華府正致力推動新的聯合國決議，表達國際對伊拉克新臨時政府的支持。」席哈克則在與布希會後的記者會上說：「在伊拉克，我們正處於一個極不穩定的情勢。」席哈克認為，只要美國在伊拉克釋出全部的權力，相信美國在聯合國安理會所提、把主權交給伊拉克臨時政府的決議案，將可望在未來幾天過關。【綜合外電報導】加拿大醫藥學會期刊上周五披露，加國蒙特婁和卡加利市的醫院，從去年開始爆發致命的困難腸梭菌(Clostridium difficile)院內感染事件，至少已造成八十九人死亡。疫情比SARS還嚴重直到上周五，加國衛生部門仍不願對外說明這些感染事件的細節，只表示他們還要評估其嚴重性。不過當地媒體報導指出，感染困難腸梭菌的病例都發生在去年和今年初，蒙特婁市和卡加利市分別有七十九和十人因此死亡，比去年爆發、在加國導致四十四人死亡的SARS疫情還要嚴重。蒙特婁胸腔醫學中心加護病房的醫生迪爾說：「很明顯地，這比我們之前看過的例子更嚴重，所以我認為醫院的病患應被告知最新的情況。」困難腸梭菌可以在脫離孢子後存活幾天或是幾個星期，由於它是透過接觸傳染，醫院中的醫護人員可能在不知情的狀況下，成了散播這些病菌的媒介。報你知\r服抗生素最易受感染生素的人，因為抗生素會將腸道內的正常菌叢和有益菌全部殺光，結果讓困難腸梭菌有可趁之機，橫行作亂。\r困難腸梭菌會攻擊人的直腸，分泌毒素導致腹瀉、發燒，引發偽膜性腸炎(Pseudomembrane colitis)，其症狀包括脫水、電解質流失、敗血症、休克甚至死亡。症狀嚴重的病人，需要把受感染的腸道全部切除才能保命。【劉瑞芬╱綜合外電報導】被喻為「強大美國象徵」的美國前總統雷根，在美西時間五日下午一時（台北時間六日凌晨四時），因阿茲海默症併發肺炎溘然長逝，享壽九十三歲。本身即是美國夢實踐者的雷根，不僅深得美國民眾的好感；他在結束冷戰所扮演的關鍵角色，則最為外界所稱道。雷根逝世之明星殞落雷根結縭五十二年的妻子南茜，發表聲明表示，「我的家人和我希望全世界知道，雷根總統在與阿茲海默症奮戰十年後與世長辭。」白宮周五即接獲雷根病危的消息。隔天，在全國電視台緊急中斷正常節目播出，插播雷根去世的突發新聞時，白宮率先降半旗悼念這位近代政壇的巨人。\r「大家自然都知道這天總會到來，但這卻是令人哀傷的一大損失。」如同許多對雷根懷有孺慕之情的美國民眾，二十多歲的賈桂琳華盛頓聞訊特地趕至雷根座落於貝爾艾爾區的豪宅外致哀。而在幾里之外的好萊塢，難忘雷根銀幕風采的影迷，也聚集在星光大道上烙有雷根姓名的星星附近，獻花致意。三十年來首次國葬一輛黑色的靈車周六下午先把雷根覆蓋了國旗的靈柩載往聖塔莫尼卡的停屍間。之後遺體將運至西密谷的總統圖書館供民眾憑弔兩日，周五再移靈華府國家大教堂舉行葬禮，當天並返回總統圖書館安葬。華府正緊急籌備雷根後事，這將是詹森總統於一九七三年逝世後，美國第一場元首國葬。一九八一至八九年連任兩屆美國總統的雷根，堪稱政壇的一大傳奇。他從中西部一個籍籍無名的體育新聞播報員，之後躍上銀幕成為好萊塢通俗片演員。進而「演而優則仕」，成功進軍政壇擔任兩任加州州長，而後更上層樓，代表共和黨問鼎白宮寶座，並於一九八四年尋求連任時，締造了贏得美國大選歷來最高普選票數的紀錄，此成績至今仍無人能出其右。而他在電視上口才便給，以及無與倫比的群眾魅力，使《華盛頓郵報》把雷根與林肯和羅斯福相提並論，封他為美國歷來最偉大的三位總統之一。軍備競賽拖累財政雷根矢言扳倒前蘇聯的堅定信念，使他不惜投入鉅資強化國防，擘畫爭議色彩濃厚的「星戰計劃」，逼使他口中的「邪惡帝國」前蘇聯投入軍備競賽，終於使蘇聯財力不支終至瓦解。不過，也因為如此，雷根去職時，美國赤字攀升三倍，高達三兆美元（相當於台幣一百兆）。雷根堅定反共，卻在八二年與當時中國國務院總理趙紫陽簽署了「八一七公報」(817 Communique)，讓美國逐漸減少對台軍售，對台灣防禦力傷害極深，還一度動搖台美關係。雷根在九四年十一月承認罹患阿茲海默症。當時他透露，已展開一趟「引領我走入人生黃昏的旅程…當上帝召喚我時，我會懷著對這個偉大國家的愛意，以及對未來永不止息的樂觀，離開人世。」獲盛讚為偉大溝通者【張豪傑╱綜合外電報導】親和、陽光、對右傾和反共的堅持，雷根突破刻板的共和黨人，留給世人另一番印象。目前人在法國、美國現任總統布希惋惜地說：「雷根留給世人的是，他協助恢復雄風的國家，以及他曾拯救過的世界。」而布希的死對頭，民主黨總統候選人凱瑞也不吝讚揚雷根總是以寬容、鼓勵的胸襟待人，即使對政敵民主黨員也是這樣。至於前總統柯林頓，則是受雷根從不向病魔低頭的精神所感動。雷根在總統任內曾批評前蘇聯為「邪惡帝國」，不過和雷根同時期執政、前蘇聯領導人戈巴契夫就讚揚過雷根是位偉大的領導人，致力緩和美蘇關係，完成化解冷戰目標。有「鐵娘子」之稱的英國前首相柴契爾夫人，也說過雷根是偉大的溝通者，是真正的美國英雄。她說：「雷根將受人懷念，不只限於了解他的人以及他所深愛過的國民，另外還有千千萬因為他的政績才得以活在自由世界中的人們。」堅決反共、一心要推倒柏林圍牆的雷根在卸任之後，他的化解冷戰效應持續影響全球。除了蘇聯瓦解、東西德統一之外，其他東歐或是從蘇聯獨立出來的國家，也紛紛走上民主之路，甚至即將加入象徵西方民主勢力的北約組織。有鐵弗龍總統封號另一方面，雷根任內難免有些作為引發爭議。一九八三年美軍在黎巴嫩基地受到自殺攻擊，造成二百名美軍死亡，雷根只好草草中止美軍在當地的任務。雷根時期傳出美國政府利用秘密軍售伊朗來交換美國困在黎巴嫩的人質，並且以對伊朗的軍售收入，非法資助當時在尼加拉瓜欲推翻桑定政權的叛軍。雷根在一九八三年下令進軍格瑞那達，隨後又在八六年又以利比亞擁有化武為由，派遣軍機轟炸利比亞。雷根儘管受到政敵不斷以醜聞攻擊，但依舊堅持他的方向，而美國民眾也似乎沒有受這些事情的左右，減少對雷根的支持。就好比油漬之於不沾鍋，雷根因此也曾有「鐵弗龍總統」的封號。各國領袖同聲哀悼【王潔予╱綜合外電報導】美國前總統雷根過世消息傳開後，各國領袖紛紛去電致哀。陳水扁總統也在第一時間，透過聲明表示：「中華民國政府與人民將永遠記得他的友誼與協助。」人在法國的美國總統布希說：「雷根以偉大人格贏得美國人的尊敬。他率領美國走過分歧及自我懷疑的年代，全世界也因他的帶領度過了恐懼及專制時期。」曾擔任雷根八年副總統的前總統老布希說：「我們曾是政敵，後來成為好友。芭芭拉和我都為（國家）失去一位偉大總統，個人失去摯友而深感悲痛。」是真正美國英雄因反共及市場自由化理念相通，與雷根成為摯友的英國前首相柴契爾夫人昨天盛讚雷根「是真正的美國英雄。他沒開火，就打勝冷戰這場仗。」馬來西亞卸任的反對黨領袖主席林吉祥則認為，雷根比小布希多了一絲文化敏感度，「當雷根揚言對抗邪惡帝國(Evil Empire)時，仍小心維持與其他國家的正常關係，布希政府顯然沒有做到，他可以多跟雷根學學。」雷根小檔案本名  隆納雷根\r身高  187公分\r綽號  偉大的溝通者、鐵弗龍總統\r配偶  第一任妻子珍惠曼，兩人1940年1月26日結為連理，後於1948年離婚，育有兩名子女。後於1952年3月4日與南茜戴維斯結婚，同樣育有兩名子女。\r雷根的一生有如一齣精彩好戲，充滿了難以置信的戲劇性轉折。出身寒微的他不但是第一個從好萊塢入主白宮的影星，在任期間還差點遇刺身亡。善於言辭、幽默感特佳的他，在生死攸關之際還不忘搞笑，說了句名言，「蜜糖，我忘了蹲低身子了！」他值得大書特書的特殊經歷包括1981年以70歲的年紀，創下最高齡就任總統的空前紀錄。\r1981年遇刺，是歷來第一個遭遇暗殺，卻幸運存活的美國總統。\r1984年在大選中贏得連任，贏得的普選和選舉人票數創下最高紀錄。即使美國人口今日已較當時增加5千萬，這項紀錄仍未能被打破。\r1989年離開白宮時，享有的民意支持度是歷來卸任總統中最高的。\r以93歲高齡辭世，是歷來美國總統中最長壽的。至今仍然在世的美國前總統為福特、卡特和柯林頓。\r資料來源：法新社、美聯社【康彰榮╱綜合外電報導】在中國即將針對爭奪台海制空權舉行東山島演習前夕，大陸中央電視台近日也播出其空軍新型戰轟機「飛豹A」（殲轟七A）的試飛影片。直得注意的是，該型戰轟機的設計攻擊目標是包括航空母艦在內的大型船艦，顯然有意向美軍示威。隱形作戰加強反艦中央電視台﹁科技博覽﹂節目報導，「飛豹A」針對飛機承載及穩定性進行大幅改造，採用蘇愷二十七戰機採用的俄製AL31SM型引擎，增強空戰馬力，同時使飛機載彈量倍增至十噸。而新加裝的空中加油設備，可使「飛豹A」航程可大幅延長，並可攜帶超音速導彈。「飛豹A」還取消翼刀，局部塗上隱形塗料，以加強戰機的隱形能力。「飛豹A」上有十個掛彈架，可配備AM39、C601及C801等反艦導彈，以及俄羅斯授權仿製的KH65SE次音速導彈、KH31A超音速反艦導彈及KH31P超音速反輻射導彈。【大陸中心╱綜合外電報導】四川省廣南高速公路前晚發生持槍挾持人質事件，一名毒蟲開車在公路上突然毒癮發作，隨即下車向途經的車輛開槍濫射。中央電視台一度報導造成2死1傷慘劇，但後來警方宣稱僅1人受傷。據了解，歹徒挾持一名女子，要求警方提供毒品和車輛，雙方僵持至昨上午約10時，武警才開槍擊斃歹徒。丟瓦斯彈逼出匪四川省蒼溪縣公安局長吳長偉說，前天晚上9時許公安局獲報，指一輛無照銀白色賓士車停靠在右側應急車道上，車內有一女子。當時，3名路過乘客停下車，準備問明情況時，車內忽然傳出槍響，導致其中1人腹部遭流彈射傷。\r警方趕赴現場，緊急封鎖路段。由於夜間視線較差，警察用喊話和安撫方式，希望歹徒自行下車、釋放人質。之後，歹徒提出需要毒品與車輛的要求，但警方應允後，歹徒仍不釋放人質，雙方陷入僵持。\r昨上午約10時，警方用武裝防彈車做掩護，近距離向賓士車發射瓦斯彈，不到30秒歹徒就抱著人質逃出車外，但手槍仍指著她的頭部。最後武警把握機會將歹徒擊斃，成功解救人質。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。四川60歲男子陳錄雪（圖二右），為實現高齡99歲母親看遍中國的心願，日前把轎車改裝為三層「房車」（圖一）。其中第一層轎車副駕駛座放平，供母親躺臥；轎車後車廂則架上一座小板房，放置藥品與醫療器材；車頂則架上一組能拆卸的帳篷，為陳錄雪夫婦倆出遊時的臥室。目前，他們3人已從成都一路玩到重慶、廣州。翻攝網路《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。Rick is helping a customer in the music store where he works.Z: Zoe　　R: RickZ: Can you tell me whether or not this CD is worth getting?R: It depends on what kind of music you like. Why don't you listen to it first and then decide?Z: Can I really do that?R: Yes, you can go to one of the listening stations over there.Z: Wow! I didn't know you offered that kind of service here.R: Yes, we've had it for a while now. It's a great way for our customers to hear the music before they end up buying something they don't like.Z: In that case, there are some other CDs I'd like to listen to as well.R: Sure, no problem.線上收聽請按\r瑞克正在他工作的唱片行裡協助顧客。柔　伊：能否請你告訴我這張CD值不值得入手？瑞　克：重點就在於您喜歡哪種類型的音樂。您何不先聽聽看再決定呢？柔　伊：我真的可以那樣做嗎？瑞　克：當然，您可以去那邊其中一個試聽間試聽。柔　伊：哇！我不知道你們這裡有提供這種服務。瑞　克：對啊，我們這項服務已經推出了好一陣子。這是個好方法，能讓顧客有機會先試聽，免得他們最後買下他們根本不喜歡的專輯。柔　伊：那樣的話，還有另外幾張 CD 我也想要試聽一下。瑞　克：好的，沒問題。生活必備字詞be worth + 動名詞／名詞　　值得……The limited edition sneakers are worth the price because not many people will have them.depend on...　　取決於……，視……而定The professor said that our grades depended on our attendance and class participation.線上收聽請按\r生活用語解析hear 和 listen to 的差別　　「聽」音樂這個動作可用 hear 或 listen to。但一般說來，hear 通常是指「聽到」，而不刻意留心聲音的內容，而 listen to 則指「聆聽，專心聽」之意。例 I had my headphones on, so I didn't hear the phone ringing.   Ted took notes while he listened to what the teacher said.（本文出自《常春藤生活英語》十月號雜誌，請繼續鎖定明日《蘋果派生活美語》。）《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。2012美國大選【蔡筱雯╱綜合外電報導】距離美國總統大選投票日不到一個月，共和黨候選人拉穆尼在各項民調的支持度平均值，首度以1.3個百分點微幅領先民主黨的總統歐巴馬，雙方全力爭取「搖擺州」的中間選民，砸大錢打廣告，估計雙方廣告費總和會突破11億美元（321億元台幣），堪稱美國史上最貴選舉。根據堪塔爾媒體集團（Kantar Media）統計，歐巴馬（Barack Obama）目前已花費2.62億美元（約76.5億元台幣）廣告費，對手拉穆尼（Mitt Romney）撒錢更猛，廣告費2.83億美元（82.6億元台幣），一級戰區佛羅里達州、維吉尼亞州、俄亥俄州花錢最多。推估到11月6日投票日，廣告費總和上看11億美元（321億元台幣）。\r廣告打得凶不說，而且大多是負面廣告，雖多偏重於批判對手的政策，但難免會演變成謾罵，暢銷作家華理克牧師（Rick Warren）說：「我從未見過這麼多不負責任的人身攻擊、邪惡的污衊廣告。」華理克認為選戰越來越野蠻：「彬彬有禮的辯論，根本是假惺惺。」歐巴馬忙惡補辯才歐巴馬與拉穆尼第二次電視辯論將在美國時間16日舉行，上次兩人交鋒，公認歐巴馬表現遜色，也影響民調支持率，這次歐巴馬閉門4天苦練，並找來曾參選總統的參議員凱瑞陪他演練，打算雪恥。這次選戰還動用專業行銷手法爭取選票。《紐約時報》前天報導，兩大陣營將發動電話攻勢，很久沒聯絡的老同事或朋友，將致電各地民眾，自稱是「義工」，看似閒聊，其實早有腳本，預先從各種網站蒐集資料，從他是否常上色情網站，愛買哪個品牌啤酒，家中房屋遭到查封，網路上都能查出來，陸續拋出對方感興趣的話題。網路窺視選民隱私義工接著不著痕跡的提到「大選那天你要做什麼？」「你打算幾點去投票？」「如去投票，要怎樣去投票所？」選戰專家指，經實驗證明，瑣碎的閒聊常有提高投票率的效果。但從網路上分析選民的生活習慣，就好像隨時窺視個人隱私，讓人不寒而慄。梅鐸公開挺拉穆尼另一方面，跨國媒體大亨梅鐸（Rupert Murdoch）前天連發多則推文，砲轟總統歐巴馬和副總統拜登的以色列政策，此舉等於公開表態，他打算支持拉穆尼進入白宮。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【大陸中心╱綜合外電報導】爬樹竟然成為大學的選修課！福建省廈門大學日前開設「攀樹運動課」，獨特內容不但引來學生關注，且多為女學生選修。近日60名上課的學生已完成爬樹理論解說，將進行實地演練。校方表示，課程訓練的不僅是爬樹技巧，更重要是培養學生挑戰自我、臨危不懼的危機處理能力。選上課程呼幸運《廈門晚報》報導，早在3個多月前，廈門大學體育教學部黃力生教授藉微博透露，校方即將開設爬樹課，他說：「朱校長從美國回來，得知美國大學開設爬樹課，要求體育教學部和資產處上山去找些樹，盡快給學生開課。」訊息隨即成為校內熱門話題。\r上月校內選課系統的公共基礎課程項目中，果真出現「攀樹運動課」，不過名額只有60個，學生趨之若鶩，選上課程的學生成為同學眼中的幸運兒，高呼其人品好到爆（形容做人態度佳，所以有好事發生）。\r有趣的是，選修該課的學生，女性竟比男性多出16%，顯見女學生對爬樹課程的熱愛。目前該課程教授的理論部分已結束，接下來將在校內挑選8公尺到20多公尺不等的樹木，按階段進行實地演練。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【大陸中心╱綜合報導】廣西省博白縣城因存在不少10元人民幣（約合台幣46元）性店而知名，香港《蘋果日報》記者日前直擊當地性產業鏈，揭露這個以中高齡與底層人員為主的性產業生態，探究她們為了生存與養家的無奈和掙扎。62歲仍需賣身在博白縣城一處暗巷內的四層樓民宅，門口招牌雖是「XX旅店」，卻是掛羊頭賣狗肉的性交易站。每層樓皆有8、9間只能放得下一張單人床與小茶几的簡陋房間，一群徐娘半老的性工作者，或靠在門口休息，或坐在門前用餐，等待著客人上門。據悉，樓內年紀最大的性工作者已62歲，其餘年齡也在40、50歲間。光顧此處的客人多半屬農民或工人，他們來到樓內沿著天井樓梯逐層揀選，若碰上看對眼的女子，便趨前詢問「10元做不做」，如果對方同意兩人便入房交易。一名40多歲來自貴州的性工作者阿芳說：「我們租旅館的房間做生意，每天租金15元（約69元台幣），做一個客人收10元，生意好的話，一天可以有幾十塊錢收入。」她透露樓內至少有30多名小姐，多來自湖南、貴州與四川的貧困地區，並感嘆：「都是窮得沒辦法，才出來做這個的。」上千娼妓群聚據了解，博白當地類似「性交易站」至少有30多家，性工作者近千人。一名店老闆坦承：「我們知道這是犯法，要坐牢。」但也無奈地說：「那些小姐不做這個，連自己都養活不了。再看那些客人，好多都是幾十歲娶不到老婆，你叫他們拿刀去強姦殺人好呢？還是花少少錢，來我這兒解決好？」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳怡妏╱綜合外電報導】西非國家迦納的部落首領上周三帶著大批隨扈和行李，浩浩蕩蕩住進挪威首都奧斯陸市區豪華飯店，沒想到在飯店大廳辦理住房手續時，裝有貴重王室珠寶的手提箱被人趁隙偷走。挪威警方前天公布飯店監視器拍到的1男1女嫌犯影像，請民眾提供線索。1男1女飯店下手"
    }
]