[
    {
        "title": "property_5",
        "content": "致電詢問台中市府建設局回應，台中美樂地計畫內容包含「共融公園」、「陽光公廁」及「無障礙空間」等，不少民眾反應還不錯，未來會再廣納意見，再做正式回應。【施智齡／台北報導】政府出手打炒房，房產業界原擔憂將重挫交易，但六都3月與第1季建物買賣移轉棟數皆飆高，月增25~58.2%不等，台中、高雄第1季年增率甚至破20%，房市未被打到骨折，反倒還長骨。六都地政局昨公布3月建物買賣移轉棟數，總計2.25萬棟，為10年來最高，月增45.4%，年增13.9%；以新北5797棟最多，接著依序為台中4226棟、桃園4005棟、高雄3682棟、台北2806棟、台南2060棟，其中新北、桃園與台中皆創2012年以來同期新高。台灣房屋集團趨勢中心經理陳定中表示，這三都近年建設題材豐沛，且都是企業在台投資的大熱門，加上重劃區開發火力強勁，包括新北江翠北側、土城暫緩、桃園中路、A7、台中北屯機廠、子等區，在交屋潮下，買賣移轉量持續走高。六都第1季共達6萬2157棟，比2016年房地合一上路後同期，增加近3萬棟，也是近10年高點；其中新北移轉量破1.52萬棟最多，其次是台中1.26萬棟、桃園1.13萬棟、高雄9626棟、台北7825棟、台南5525棟。大家房屋企劃研究室副理郎美囡分析，市場籠罩打炒房緊張氛圍，投資買盤趨向觀望，但在重劃區、建設、商場等題材鼓舞下，依舊吸引買方置產，因此交易量飛奔成長。住商不動產企劃研究室經理徐佳馨認為，在房地合一稅新制上路前的曖昧期，有疑慮的屋主多求資金落袋為安，想趁機出脫，讓買方有更好的議價空間。台灣房屋集團趨勢中心執行長張旭嵐亦指出，打炒房政策劍指預售屋，許多買家轉投成屋市場的懷抱，因而催生出一波買氣，從長遠的角度來看，地段優質、有發展潛力的物件，仍是適合長抱的置產標的。【余奕賢／台北報導】代表北台灣新建案市況的住展風向球，3月整體分數37.7分，維持「衰退注意」的黃藍燈，但已終止連3個月下滑，在政府打炒房氛圍下，議價率、來人與成交組數仍持平，專家指出，3月本是傳統旺季，但買方態度轉趨觀望，預估市場將落入低量價漲格局。住展3月風向球的6大指標中，議價率、來人與成交組數較2月持平，僅預售屋推案量、新成屋供給量、報廣量上升；來人組數每周約40.1組，月增1.5組，成交組數每周約3.1組，月增0.4組。顯示即使房市籠罩在打炒房氛圍，建商仍積極推案、投放廣告，不過看房人潮增減幅度不大，買賣則變得更精準。預售案量從2月300多億元增至800多億元，不過新成屋案僅300多戶，量體不如以往豐沛。《住展》雜誌研發長何世昌分析，3月屬於房市傳統旺季，又有329檔期，但市況表現不如預期，尤其打炒房驅散投機客，買盤只剩自住需求，態度轉趨觀望，預估市場將落入低量、價漲格局。不過何世昌觀察，從報紙廣告量上升來看，顯示業者無懼政策衝擊，在買盤轉趨低調下，大打廣告反而能有所斬獲。宏盛建設發言人陳育德指出，公司廣告投放量不僅未減少，反較上季增加近1成，主要原因是建案公開期間需要大量曝光，其次才是為了挽救市場買氣。陳育德表示，北台灣因房價較高，近年已少有投機炒房，真正打到的對象不多，建商面對這波政策影響，主要還是取決產品定位，若是訴求自用客群就很有限，不會特別改變市場布局，因此今年仍照原定計劃推案。全球居不動產情報室總監陳炳辰指出，政府接連祭出抑制房價策略，影響房市信心在所難免，以過往經驗來說，制度未上路或預告上路的前半年，市場量能都會轉趨平淡，隨後在上路前的1、2個月，多會衍生逃命潮的爆量交易，如今疫情控制有望，升息與否屢屢成為話題，都讓房市存在變數。陳炳辰強調，4月開始進入329檔期，實價登錄、房地合一稅2.0尚未完全上路前，市場可能出現拋售潮，買方相對擁有更多議價空間，進場或有機會撿到便宜。【楊明峰／台北報導】台北市信義區豪宅「文心信義」8樓戶出現新交易，去年底以5.56億元成交，買方為美國籍曹、陳姓2名自然人，戶籍登記地址位於美國加州一處莊園豪宅，估計有2.8億元台幣價值。實登揭露，「文心信義」8樓戶，權狀約287坪，去年12月以5.56億元成交，換算單坪約220.5萬元，創下社區交易最高總價紀錄，追查地籍資料，買方為曹、陳姓等2名自然人，從登記統一編號顯示並非為台灣人，2人地址均登記在美國加州凱迪亞市蘭橋路一處莊園豪宅。透過美國線上房產交易平台Zillow估價，該豪宅身價台幣2.8億元，佔地365.8坪、建物365坪，格局含7間臥室，以及11間含衛浴的套房，房屋聯絡電郵為Charlie Tsao與Carol Chen，疑似就是文心信義8樓戶買家。全球居不動產情報室總監陳炳辰分析，凱迪亞市蘭橋路一帶，為著名華人莊園豪宅區，高價莊園總價可達1000萬美元，近年吸引台灣移民定居；去年疫情爆發，不少海外富豪返台置產，信義指標豪宅自然能吸引高資產族的目光。「文心信義」位於信義區松勇路53巷，屬靜巷豪宅聚落區，屋齡5年，樓高22層，規劃35戶，大家房屋企劃研究室副理郎美囡表示，社區成交均價每坪217萬元，單價站穩200萬元大關。【王鈞生／台中報導】達麗建設積極布局水湳經貿園區，今年公開「正」水湳預售大樓新案「達麗創世紀」，基地面對中國醫藥大學第一排，地段稀有、產品特殊，規劃2至3房文旅宅，每坪開價47~52萬元、含車位總價1200萬元起，挑戰入主水湳經貿園區最超值門檻，總銷達88億元。水湳經貿園區長期潛力十足，過去建商多等待開發時機，土地買了也不急推案，「達麗創世紀」則是唯一正水湳新案，基地面積4790坪、具有4面臨路的優越條件，規劃7大棟、地上9樓建築，珠寶盒造型大廳挑高9米、公共空間設計ㄇ字型中庭，有著1000坪以上中庭花園，設置露天泳池，搭配豐富植栽、步道、涼亭，並打造全齡化設施，規劃VR遊戲室。全案規劃共600戶住家，2房21坪、3房36坪、2+1房28坪，總價帶1200至2000萬元，訴求訂簽10％輕鬆成家。達麗建設董事長謝志長表示，該地立地條件難得，規劃「科技健康森態宅」，搭配低密度環境，仍可直接擁有最漂亮的天際線，避開都會高樓林立的壓迫感，非常宜居。「達麗創世紀」正對中國醫藥大學水湳校區，且周邊重大建設利多集中，有著台中綠美圖、水湳國際會展中心、水湳轉運中心、台灣智慧營運塔、中台灣電影中心等5大亮點工程，未來4年內陸續完工，也得留意現階段處於開發期。推薦3房格局，坪數33~36坪，位處邊間、採光通風條件佳，含車總價1700~2000萬元。2房戶型僅單面採光，可多留意。水湳近年強勢崛起，帶動周邊生活圈房市，房價賣到4字頭以上，主要是相中未來長期潛力，不過得留意目前正處開發期，周邊一片荒蕪，小型機能尚嫌不足。【地產中心／台北報導】機場捷運線A3站（新北產業園區站）具備機捷、環狀線雙捷交匯，以及大面積產業專用區兩大優勢，近2年成為建商卡位戰區，土地標售行情每坪最高超過110萬元，加上重大公共建設陸續到位，目前新建案行情已經站上5字頭。機捷A3站位於新北市新莊區，為全台唯二可辦理預辦登機的捷運站，另一站為A1台北車站。去年1月環狀線啟用後，該站點和Y20形成高架共構車站，躍升為雙捷運站。鄰近台64、65快速道路、台1線以及國道1號五股交流道，具交通樞紐優勢，不僅可聯通雙北、桃園生活圈，同時打造國際首都生活圈，也讓該區吸引建商、企業總部競相進駐，土地交易價格連年創新高，新案賣價也衝上每坪5字頭。除此之外，A3站周邊產業匯聚，最大產業園區即為過去稱為五股工業區的「新北產業園區」，園區內以電力電子、機械修配及金屬加工為主，目前公司家數達1138家，就業人口眾多，未來新北市政府也將整合劃設1.5公頃交通用地，設置大型轉運站，並規劃商務中心、百貨商場、旅館等。近期A3站旁還有「新莊北側知識產業園區」，整體開發面積僅26公頃，科達機構董事長賴建程分析，該站點緊鄰上新莊副都心與頭前重劃區，因交通、建設議題到位，加上「宏匯廣場」開幕、國際級「凱悅嘉軒酒店」、39樓地標型商辦「i-Tower雲端科技大樓」陸續完工，以及「中央合署大樓」、「國家電影文化中心」陸續進駐，成為最大規模百貨商圈、商辦、文化產業串聯帶。另一方面，由於該站點位處舊商圈與重劃區之間的中心區位，生活採買堪稱便利，可仰賴福壽街市場、幸福路商圈，學區則隸屬頭前國小、頭前國中，公園綠地也不虞匱乏，包含福慧公園、昌平公園、福基公園以及塭仔底濕地公園等。挾著公共建設利多，該區去年舉行最後一次土地標售時，聯業開發以每坪逾110萬元、溢價3成，創下該區土地單價新高。屋比房屋總監陳傑鳴表示，該區近年吸引許多建商卡位，土地標售價格也從2019年每坪7~8字頭，到如今最高已突破110萬元，潛力備受市場看好，目前區域新案開價約在每坪5字頭上下。去年建商陸續開始推案，由新潤建設在該區推出首發新案「新潤莫內花園」，總銷60億元。基地位於A3站前350公尺，面對6300坪公園第1排，基地面積逾1600坪，以氧生宅、超淨化抗菌為訴求，規劃18~39坪2~3房，住宅每坪開價52~58萬元。今年520檔期也有海悅國際、科達機構合資的海研建築，將推出「海研A3光點」，總銷約15億元，規劃2~3房中小坪數產品，為地上15層住宅大樓，同樣開價5字頭，主打一站到台北車站，但房價相對北市少一半。賴建程表示，A3站相較於A2三重站、A1台北車站，房價平均4~5字頭最為親民，主攻雙北首購、首換、捷運通勤族與國際客群。現階段採成屋銷售中的「敦藏」，由營建工程起家、深耕北市豪宅建商葉財記開發興建，基地位處福美街，屬於頭前重劃區，但距離新北產業園區站僅450米，建築由三門建築事務所規劃，全棟為節能綠建築，樓高14層，總戶數僅39戶，建材搭配WAFERLOCK電子鎖、林內3機廚具、德國原裝HANSA龍頭、瑞士原裝LAUFEN衛浴等。「新莊北側知識產業園區」的住宅、產專用地標售，近年相當炙手可熱，吸引新潤、海研建築、中悅、聯業開發等建商插旗，不僅可因應台商回流、企業總部所需的產業用地，也可提供觀光飯店、商廠辦、住宅開發案等需求，或引進電子、生技醫療、物流等產業發展。近年已有不少企業入主該區設立總部，包括「中悅A3新創總部」、「台通光電」皆動工興建中，「夏姿集團總部」、「科定企業總部」等高科技產業也預計進駐，可望帶動該區大量就業人潮。【葉家銘╱高雄報導】中都重劃區緊鄰高雄美術館生活圈，近年建商積極購地卡位，上銘建設推出大樓成屋案「上銘蒔尚」，鄰近中都濕地公園，規劃單純僅84戶，21~38坪2~3房，居家空間挑高至少3.55米，提升居住舒適性，開價每坪29萬元起。該案規劃1棟地上13樓建築，1樓1戶店面已售罄，因基地不大，休閒設施著重實用性，1樓規劃健身房、交誼廳與垃圾回收區，頂樓有多功能室及空中花園。屬高雄厝綠建築，除有設置景觀陽台，頂樓有太陽能發電。專案副理余健弘指出，社區戶數少，住宅品質佳，居家空間挑高，室內採光明亮。單層7戶配置2部電梯，2房21~29坪、2+1房30坪，另規劃有3房34~38坪，住家2~10樓挑高3.55米，11樓以上達3.6米。戶戶配影視對講機，大門採3合1智慧門鎖，廚房配備德匠廚具，附林內牌瓦斯爐、SVAGO烤箱，主臥衛浴有TOTO免治馬桶與面盆。全台中市最注目豪墅聚落就在單元三核心、萬坪公園森態特區，被欽定為企業家、自營商落籍位址，「生活家賦」臨路店墅、電梯花園豪墅限量典藏，慶賀熱銷日前舉辦動土儀式。顛覆一般別墅定義，「生活家賦」精鑄層峰專屬、永住行館，萬坪公園、綠園道、米其林美食特區，低密度、高覆綠新富聚落。國道1號、74號、特三號核心軸線；鄰近捷運綠線、高鐵台中站，掀起富裕圈討論話題！七期豪宅建築資歷，生活家建設近30年營建專業，鑄就經典，「生活家賦」位於二十米龍富十五路、萬坪公園旁最美別墅行館，預約鑑賞：台中市惠中路三段69號13樓，電話：04-2253-6888。【文/莊亞築】國際疫情嚴峻，長年在國際樂壇表演的台籍小提琴家曾宇謙，順勢將表演舞台轉回國內，讓台灣樂迷們不出國也能欣賞到國際水準的演奏會。日前由陸府建設獨家贊助的《曾宇謙的四季樂章》壓軸場在臺中國家歌劇院精彩落幕，現場不但座無虛席，扣人心弦的表演讓觀眾們聽得如癡如醉!陸府建設支持藝文活動不遺餘力，尤其在臺中國家歌劇院啟用後，年度《NTT遇見巨人》系列表演陸府家族都不曾缺席，其中也不乏由陸府生活美學教育基金會邀請到藝術家、影評，舉辦陸府專屬導聆講座，讓藝文殿堂成為陸府住戶們跨出社區的另一個活動場域，如連續11年雲門舞集表演、優人神鼓、無垢舞劇…等，都曾是陸府家族專屬場表演嘉賓。日前《曾宇謙的四季樂章》台中場表演正好是陸府建設成立31周年紀念日，藉由曾宇謙的悠揚樂音全台巡迴為民眾帶來撫慰、安定的力量，是陸府建設善盡企業社會責任的一己之力，也是與土地共好的企業文化表現。《曾宇謙的四季樂章》北中南四場表演開放網路預訂後隨即搶票一空，有樂迷連續出席兩場，更有搶不到票的觀眾，專程趕到外地看表演的；還有國外的樂迷們對於臺灣民眾能欣賞到曾宇謙的演奏而感到欣羨不已，期待疫情早日落幕之後，曾宇謙能夠再度讓全世界聆賞臺灣之光的琴聲悠揚。曾宇謙自2015年獲得柴可夫斯基國際小提琴大賽銀獎後，國際巡演不斷，國內樂迷能聆聽欣賞表演的機會不多。然而去年新冠疫情延燒，因防疫需求國外表演大減，曾宇謙對音樂的執著熱情轉而發揮在國內表演舞台，也成為臺灣民眾的福音。【文/張雅雲】房市新案百花齊放，近期興富發集團不少新案邀請藝人站台代言，炒熱案場銷售位於台南安平的地標景觀宅「愛琴海」，強調總價558萬元起可入手，目前銷售近9成，日前特地邀請代言人安心亞舉辦寵愛女神見面會，女神零距離的親切互動吸引大批粉絲湧入，當天更加碼舉辦抽獎活動，人潮擠爆接待中心。「愛琴海」位於台南市安平區國平北路、國平南路，屬於國平重劃區，是台灣少數具港灣景觀的區域，並鄰近台南市政中心，周邊公園綠地多，隔國平南路、國平北路分別正對安平港灣以及3700坪帶狀公園，具市中心難得的雙景觀優勢。興富發業務總監林志龍表示，興富發集團由南台灣起家，深耕迄今逾40年，獵地眼光精準，「愛琴海」位於安平的市政新灣區，周邊有安平自貿港區、悅榕集團國際度假村、國際遊艇碼頭區、台南捷運綠線等多項重大建設，可望移入上千名就業人口，景觀加產業形成「國際富人灣」的地段潛力，吸引建商紛紛搶進推案，帶動區域住宅需求。首購罕見的SRC雙塔地標基地具有海灣第一排與3700坪廊帶公園雙景觀的地理優勢，主打2~4房3低輕豪宅（低總價、低自備、低月付），不僅是台南最高住宅大樓外，更是當地首購產品中罕見的SRC雙塔地標，總價558萬元起可以入手豪宅規格的地標宅，大幅降低安平首排景觀宅的入手門檻，成功吸引首購客目光，目前銷售已達9成。現場專案經理吳將廷說，本案採全齡化社區設計，有挑高迎賓大廳、交誼廳、酒廊、閱覽室、影劇院、KTV、音樂教室、健身房、星空泳池等多樣豐富設施，住戶回家就能享猶如渡假般的生活，不僅磁吸台南自住客，更有來自雙北、新竹、桃園、台中、高雄等民眾跨區指定購買，就是看好海景以及區段未來價值搶先入手，適合全齡化購屋族。【地產中心／台中報導】神岡豐洲科技工業園區進入2期開發，帶動整體區域房市，坤聯富建設的首案就選擇在神岡推出，屬區內罕見大樓預售案「澄臻」，基地4面臨路，規劃純3房，開價每坪30萬元起，鎖定首換客群。該案基地所在的社口中山路商圈，是較早期開發區域，多老舊透天或公寓，「澄臻」為罕見大基地開發案，面積844坪，4面臨路打造2棟地上12層、地下2層之4拼、戶戶3面採光建物，共84戶住宅與1戶店面，規劃36~38坪純3房。社區規劃當地少見的汽機車分道與全平面車位，休閒設施有家教閱覽室、多功能輕食吧、健身房、空中花園等，建物採用耐震翼牆、結構加勁牆等豪宅規格工法，室內建材配備採用德瑞克衛浴、櫻花廚房3機。坤聯富建設總經理陳丕欣指出，隨著台中市國土計劃審議通過，神岡當地可說正在起飛中，「現在正是買在起漲點的好時機」。該案位文昌街與文昌街378巷圍成的街廓，步行2分鐘可達中山路商圈，採買有全聯、社口市場。車程4分鐘內抵達社口國小、神岡完全中學，開車5分鐘可快速上國1號豐原交流道，中山路也可連接豐原、大雅、潭子、11期等區。推薦G戶高樓層，雙面臨路且3面採光，視野相對遼闊；C、E低樓層戶，因文昌街來往車輛較多，較易感到嘈雜。該案為社口少見4面臨路完整基地，位透天林立的靜巷，純3房產品與周邊有所區隔，鄰近國道1號、4號，能吸引大雅、中科、后科置產客，但3字頭開價易讓人卻步。【文/張雅雲】在住宅設計的領域裡，要與全球建築一起競爭，站上世界的舞台得獎並不容易。高雄近期建案喜事頻傳，包括「京梧桐」、「白易居THE ARCH」，均在不同的國際賽事獲獎，用設計驚艷國際，向世界展現高雄的建築軟實力。京城集團「京梧桐」位於愛河首排，規劃地上29樓，13樓以下1層2戶，為118或134坪，14樓為公設，15樓以上1層1戶，坪數為139或147坪，全棟僅39戶。京城集團總經理陳添進指出，全案邀請橙田建築室研所建築師羅耕甫規劃設計，已榮獲國際The Architecture Community(TAC)建築平台Architect of The Year Awards 2020年度建築師大獎住宅類亞軍、以及第37屆WA Awards世界建築獎大獎‧建築類雙料大獎。同時，「京梧桐」也是台灣首個獲官方邀約參加第17屆威尼斯建築雙年平行展的參展作品，羅耕甫以自然生態、永續生存的方式去詮釋，向世界展現「TIME/SPACE/EXISTENCE時間/空間/存在」的永續建築設計理念，並透過實踐中華文化加上西方建築，以及光線風水的居家理念，傳達建築之美。今年5月22日到11月21日將至威尼斯雙年展展出。強調照顧居住者理念2018年成立的清景麟地產，則是以「白易居THE ARCH」一舉抱回國際7大獎座，分別拿下英國London Design Awards景觀設計金獎、香港Design100景觀設計金獎、巴黎Paris Design Awards景觀設計銀獎、2020美國星火國際設計獎入圍、2020法國DNA佳作2020、德國ICONIC AWARDS精選獎、2020法國NDA 銀獎等，一展設計實力。對於能連續獲得國際大獎的肯定，清景麟地產總經理施棟瀝除了高興和意外，還認為這是一個動力，能持續讓世界見識到「高雄製造」的建築軟實力。施棟瀝坦言，清景麟地產在成立之初，就希望創造的不僅是建築，還有品牌。因此，本案以現代金屬為建築語彙，鋁合金板構築成的建築外觀，採漣漪狀的牆面，在陽光的照射下，每個時間點、曲面，均呈現不同的光影折射，現代前衛設計中，又帶有一絲優雅，不只設計規劃與國際接軌，著重品味氛圍，並將設計回歸到使用者的初衷，以「照顧居住者」的理念規劃每個建案，打造品牌價值。【文/莊亞築】看準北屯廍子重劃區發展潛力，總太地產深耕8年累積6,000戶銷售實績，今年延續「心生活美學聚落」開發主軸，百億新案「心之所向」接力登場，不僅挑戰歷年最大量體，規劃上更將萬坪景觀搬進社區，短短一個月迅速銷售近700戶。總太地產董事長翁毓羚說，一次開發壓力雖大，但大面積的開發才得以創造出更綠更好的景觀與公設規劃，利用基地高低差打造出屯區秋紅谷的景致，連都審委員也給予肯定與鼓勵，空間格局上，不論是超值2房、好住3房，房間衛浴都開窗，還能享受開放式廚房，「小坪數空間也創造出生活的放大感！」受惠台74線奠定台中市半小時生活圈，沿線的廍子重劃區成移居熱區，以近期榮登北屯最大里的廍子里為例，10年人口快速成長近8倍；人口紅利帶動建設發展，不僅去年開設廍子國小、廍子非營利幼兒園等新校，後續還有屯區國土計畫、市立醫院BOT案等，機能利多不斷。總太地產用心深耕廍子重劃區，繼「心生活美學聚落」系列第一、二期「總太2020」、「總太聚作」接連締造近千戶快速完銷紀錄，最新「心之所向」已正式進場銷售，其基地位於環太東路、開發面積超過1.1萬坪，住宅產品規劃24-38坪、2-3房，全案含店面共1,862戶，為旗下建案最大量體。值得一提的是，「心生活美學聚落」系列建案善用大基地低建蔽優勢，規劃上保留7800坪大範圍綠地，結合周邊5,000坪麗園公園，打造都市罕見的宜居休閒環境；別於以往，「心之所向」導入下潛式社區公園，以秋紅谷為設計概念規劃大型地景式公共藝術，坐享自有萬坪綠意景觀，落實「讓家真正住進公園」理念，為集合住宅中稀有罕見的大手筆設計。翁毓羚指出，造鎮型產品因豐富公設吸引購屋族青睞，此次「心之所向」將過去造鎮經驗結合軟實力，硬體部分規劃社區頭家IN HOUSE、社區BUS等候棧、共享廚坊、室內多功能體育場、心響民宿、寶貝跑酷放電場與五感體驗遊戲場等42項樂齡公設，除了自住族群、小家庭兩大主力客群，近期也吸引不少退休族及外籍人士購買自住，甚至有北客置產做度假宅使用。不僅公設規劃多元，近期甫完成交屋的「總太2020」，則有榮獲2020台中台北米其林唯一推薦設計旅店「紅點文旅」進駐社區Lounge Bar，以「RedDot Living」生活美學理念為出發點，不僅推出以「回家吃飯」為目標的輕鬆烹飪計畫款待住戶，還引進台灣在地品牌「茶籽堂」、家居品牌「FERN ONLY只有蕨」等品牌生活選物，滿足社區生活採購所需。【文/張雅雲】山海河港是超稀有的天然景觀，首排景觀宅在家就有無限棟距、遼闊視野，而且供給量有限、產品具特殊性，高雄例如澄清湖、愛河、台灣海峽首排水岸宅，房價從1~7字頭都有，長期來看房價保值抗跌，增值效應強，現在還有難得的1字頭價格，CP值滿載。山海河港等景觀機能往往是創價依據，當景觀越稀有，反映在房價上就會越明顯。澄清湖為高雄第1大湖，景觀條件吸引國際級豪宅客目光，該區段豪宅、豪墅林立，是最具知名度的高雄富豪聚落，因缺乏素地，近幾年少有推案。棠宇建設「景中泱」正對佔地375公頃的澄清湖風景區，戶戶具永久棟距與澄清湖景觀，是指名度最高的澄清湖地標建築，不但相對保值，更具有身分象徵的意味，全案僅38戶住家，每戶有180度湖景視野，吸引國際豪宅買家聚焦，每坪51~62萬元。首購海景宅1字頭可入手天然景觀是高雄的特色，南、北高雄都有海景宅推出。南高愛河沿岸如「愛情河左岸」、「仰德灣」、「京梧桐」詢問度都超高，「京梧桐」放大坪數至118、134、139、147坪，每坪開價60~70萬元；正對愛河的「愛情河左岸」銷售已接近尾聲，2期預計在今年第3季推出，規劃15~36坪、1~3房，屆時成交價將站上4字頭。同樣具愛河景觀的「仰德灣」，樓高29層，居家可一次享有山、海、河、港、市景，目前可售戶為58、75坪，是仰德建設以20周年代表作標準打造區域地標宅，全面升級的居住體驗，每坪29~39萬元。德旺集團德禎建設「濱海休閒家」位於高雄梓官區，正對台灣海峽，規劃23~26坪、2~3房，有5年防水保固、低公設、高坪效，總價398萬元起可買3房，房價只要1字頭就能入手，是首購也買得起的海景首排，大幅降低購屋門檻，在家就能坐享無敵海景，詢問度超高。【文/張雅雲】為避免預售屋建材含有電弧爐煉鋼爐碴（石），影響民眾居住品質及安全，內政部修正預售屋買賣定型化契約，明令建材禁用爐碴，高雄市不動產開發商業同業公會日前舉辦「住宅安全推動研討會」，強調將推動住宅安全，杜絕「爐碴屋」危害。高雄市不動產開發商業同業公會、高雄市大高雄不動產開發商業同業公會、高雄市不動產代銷經紀商業同業公會、社團法人高雄市建築經營協會5月11日共同舉辦「住宅安全推動研討會」。會中邀請亞東預拌混凝土公司、建築安全履歷協會理事長戴雲發與成功大學土木系教授洪崇展分享混凝土最新技術之發展，與結合建築履歷品質保證的新趨勢。盼透過交流讓大高雄區建築同業了解高端混凝土以及內政部修訂之「預售屋買賣定型化契約應記載及不得記載事項」的新規定，與內政部營建署頒布建築樓層報驗應提供不含電弧爐碴報告書的要求。爐碴影響結構安全爐碴是鋼鐵業產製過程中所產生的副產物，使用爐碴興建的建物，外牆會坑坑洞洞有礙觀瞻，萬一摻入結構體，爐碴接觸水氣後膨脹，長期容易影響結構安全。內政部最新的預售屋買賣定型化契約規定，如果賣方違約，必須將把買方已繳的房地價、加計利息一併退還，也可要求賣方賠償不得低於房價15%的違約金。高雄市不動產開發商業同業公會理事長黃輝指出，為推動住宅安全舉辦本次討會，也感謝亞東預拌以AMS砂石快篩檢測法建立防範機制，不僅為不動產業者提供品質保障，也為消費者提供更安心的住宅。建築安全履歷協會理事長戴雲發表示，建築安全履歷的記錄，配合AMS砂石快篩檢測法的品保確認，提供消費者更好的品質與保障。文／蔡婷如照片提供／FanFan漂泊在世界各地多年，每到一處都是一邊工作一邊旅遊，慢慢走過60多個國家後，FanFan終於因為結婚，定居在加拿大的聖羅倫斯河河畔了。窗景正對著大公園，四季變化美得像一幅畫，她時常提著野餐籃走到對面公園，度過午後時光，也喜歡用旅遊帶回來的小物妝點空間，把日子過得像一首詩。旅居各國多年的FanFan，足跡踏遍世界60多個國家，穿梭在南北半球和4大洲之間，直到婚後和先生定居加拿大，開始了安定日子。獨棟房子就位在聖羅倫斯河河畔，窗景正對一大片公園，春天綠葉、冬日白雪都被納進屋內，每天都是一片風光明媚。「其實我跟先生對家居生活的想像有一點落差，他喜歡極簡風，但我喜歡熱鬧的感覺。」剛搬進新房時，FanFan不太習慣家具很少的樣子，感覺很冷清，於是慢慢增添了一些東西，尤其是旅行的紀念品。旅行對她來說，是生活很重要的一件事，只有踏上當地土地，才能真實感受一個國家、一個城市的靈魂。「所以我很喜歡把旅行時帶回來的紀念品拿來裝飾空間，很具意義。」就像是把家當成一個融合的地方，FanFan覺得這就像是台灣的國情一樣，土地雖小，卻容納著世界各國的美食和文化。喜歡老東西的FanFan和先生，也在屋子內收集不少古董。客廳牆角的老櫃子裡放滿了CD和DVD，是身為音樂人的先生個人收藏，老茶几也是從古董店買回來，斑駁深沉的顏色正好映襯著橘紅牆面的客廳。屋子內還有個原本就存在的老物件，是至少80年前的對講機，可以通到廚房和各處房間。「這是早期義大利人蓋的屋子才會有的設備，因為房子大，為了對話容易，所以裝設對講機，這樣一來比如煮好飯了，或來了訪客，就可以通知樓上家人。」聖羅倫斯河有不少早期移民，除了義大利人蓋的房子會在每個房間裝對講機，還有很多移民文化可以探索，所以FanFan家附近有個考古博物館，專門在介紹加拿大早期移民文化。因為旅居太多地方，當安定在加拿大河畔之後，FanFan最喜歡每天起床後，下樓為自己煮一杯咖啡，然後看著窗外風景。天氣好的時候，隨時就能提上野餐籃，到對面公園席地而坐，或騎著腳踏車沿著河岸慢慢騎行。FanFan也喜歡在家宴客，曾經在中國上海開過私廚的她，有一手好廚藝，窩在廚房做菜的時光，很歡樂也很滿足。骨子裡其實閒不下來的FanFan，還是接了不少台灣和加拿大當地的專欄寫作，偶爾也會兼任導遊，幫朋友規劃旅遊行程，有時候先生會問她：「為什麼不能安靜地過著生活？」她說：「如果不能把美好的事物分享出去，這樣人生太無趣了。」受惠QE政策及台商回流，熱錢大量挹注不動產市場，尤其不少國際企業主積極將總部及部分產能移回台灣，連帶增加廠辦及剛性自住需求，最具象徵性的台中十大豪宅，光是去年合計就有逾90筆的實價揭露，相比前年42筆有著突破兩倍的成長，顯示頂級豪宅市場熱度驚人，一級建商的特殊設計更確實打動頂級客層。"
    }
]