[
    {
        "title": "home_0",
        "content": "工業用地變更為住宅用地的豪宅，周邊通常有大片綠地、街廓完整、4面臨路的特色。圖為「大都市新天地」，原為南隆鐵工廠土地。唐郡威攝【張家銘╱台北報導】都會區土地高度發展，人口稠密地區幾無大面積土地可供開發，要尋覓廣闊的基地興建豪宅可說難上加難，腦筋動得快的建商就把目標鎖定在工業用地，買下原本無人聞問的工業用地，經過包裝規劃，一夕之間就成了炙手可熱的豪宅，每坪價位幾乎比區域平均行情高出1倍，灰姑娘變身王妃的故事，就在豪宅界真實上演。利潤驚人依照相關法規，透過捐地等方式可將工業用地變更為住宅用地，因為工業用地取得成本低，變更為住宅用地後再以豪宅規格規劃，加上基地面積開闊方正，可興建戶數多，所得利潤驚人，讓人不得不佩服建商「點石成金」的功力。不過「工變住」的都審時程長，至少要經歷8個月，最長則要數年時間，還包括打回重審的風險，期間的資金積壓，都是建商須承擔的風險。較區域行情高1倍工變住最有經驗的遠雄建設，在1999年遠雄以大都市建設名義，買下國揚建設的南隆鐵工廠土地變更案，內政部通過變更案後，遠雄推出「大都市新天地」豪宅案，當時每坪開價40萬元，總銷金額達140億元，目前市場行情每坪從48~50萬元不等。「上林苑」是遠雄最新工變住豪宅案，基地位於內湖德明技術學院旁，當初以約20億元取得該土地，每坪約42萬元，規劃為豪宅後每坪開價74~90萬元，比當地住宅平均行情高出1倍，總銷金額達130億元，開發利益驚人。總銷金額超過百億房市火熱的新板特區同樣出現此類個案，指標案「世界花園橋峰」基地原本為厚生橡膠廠房，由於鄰近板橋車站與台北縣政府，縣府在整體開發的考量下進行徵收後發還給厚生，該公司與大陸工程合作開發，規劃82~111坪、共423戶豪宅，單價約43~50萬元，總銷金額同樣高達百億元。\r永慶房屋代銷事業部協理王財旺表示，以台北市「工變住」而言，政府在審核時會考慮有無必要性，通常在市區這種高度發展的區域，此類大面積土地稀有，而且這類案子通常要捐出一定比例的土地給政府，通常政府會將這些土地規劃為公園、停車場等大型公共設施，創造出來的居住品質不輸給其他豪宅案。世界花園橋峰 位新板特區「世界花園橋峰」位於新板特區中山路與新站路口，新板特區內有7000坪的縣民廣場、8000坪綠地，距離4鐵共構板橋車站、台北縣政府、縣立體育場皆步行5分鐘可達，至八里新店快速道路車程約3~5分鐘。該案採用與101大樓相同的耐震預裂的預鑄工法，獲北縣首件耐震設計標章，由於新板特區建築物間採「立體化城市」概念，此案採住商動線分離；3樓近1300坪規劃游泳池等休閒設施，總戶數423戶，厚生集團保留1棟，可售285戶，全案2011年完工。世界花園橋峰單價：每坪45~55萬元\r坪數：82~111坪\r戶數：423戶\r類型：大樓\r公設比：29~34%\r樓層：地上31~37樓、地下6樓\r停車位售價：平面車位200萬元、機械車位80萬元\r方位：南北向\rGPS座標：經度：121&#12444;28′3.9〞緯度：25&#12444;0′41.7〞\r電話：(02)2951-9998\r資料來源：新聯陽廣告上林苑 內科為鄰建蔽率23%「上林苑」位於內湖環山路一段與環山路一段24巷路口，基地對面即為西湖國中、國小，內湖路、基湖路口的內湖科技園區步行約10分鐘可達，距西湖市場約250公尺。此案總面積約4800坪，建蔽率僅23%，綠地比83%，有將近4000坪綠地，其中1300坪捐給市政府，將為市府規劃為公園，建物採用SRC（鋼骨鋼筋混凝土）結構，於2~21樓加裝Taylor阻尼器，每個車庫內有2~5個車位。標準層單層4戶，頂樓戶別有露台，坪數128坪單層2戶，戶戶有陽台，每戶配備3M節能玻璃，採FTTH（Fiber To The Home光纖到府），自備款3成，預計今年10月初動工，施工期約2.5年。遠雄上林苑單價：每坪74~90萬元\r坪數：72~128坪\r戶數：178戶\r類型：大樓\r公設比：34%\r樓層：地上24樓、地下4樓\r停車位售價：平面車位205~260萬元\r方位：東西向、坐北朝南\rGPS座標：經度：121&#12444;33′50.6〞 緯度：25&#12444;5′5.9〞\r洽詢電話：(02)8751-5588\r資料來源：遠雄房屋大都市新天地 近松山車站「大都市新天地」位於南港玉成街，基地旁為合樂公園，至松山火車站步行約5分鐘，捷運後山埤站距離約350公尺。待售物件位於13樓，面積117.95坪，包含3個平面停車位，格局5房2廳3衛，管理費每月每坪100元。大都市新天地總價：4990萬元\r坪數：117.95坪\r樓層：13/17樓\r屋齡：2年8個月\r停車位：內含3個平面車位\r方位：坐西南朝東北\r名人住戶：仁寶電腦監察人周永嘉夫婦\r最近成交紀錄：3個月前成交，每坪48~50萬元\rGPS座標：經度：121&#12444;35′2〞緯度：25&#12444;2′44.2〞\r電話：(02)2578-9999\r資料來源：中信房屋忠孝敦化加盟店專家意見生活機能比較低「工變住」這類型豪宅的基地通常會是整個街廓，因此有4面臨路、基地面積廣闊優點，而且捐給公家的土地通常會變為綠地，加上建案規劃的綠地，住宅周遭綠意濃厚。此類個案在土地取得時，成本較住宅用地低，不過都更審查時間長，通過的時機點相當重要，若是遇到對的時機，建商所獲得的利潤甚至可以「暴利」形容；不過若是在郊區的工業用地，變更過後的利潤不見得比工業住宅高，而且生活機能相對較市區成熟度低。風水專家先改地氣再施工若基地以前有工廠營運，容易累積較不好的氣場，可先挖地3尺，讓陽光曝曬3個月，再鋪上乾茅草後燒掉，經過烈火燃燒，養分將進入土地，能改變地氣，要強調的是，如以前該地無工廠且未實際營運，僅為工業用地，風水將不受影響。【祝秀薇╱台北報導】收藏，是種眷戀。有人愛火柴盒，有人愛模型車，家在高級社區青山鎮的Carine，則愛家具。世界知名設計大師如法國菲利普史塔克、柯比意、義大利Piero Lissoni、荷蘭李維德等，都在她家。這些大師的名字或許很難記得，但這些家具的風采都很難忘掉。珍藏極品「居家裝潢中，家具與背景空間一樣重要。」屋主Carine認為，裝潢費中至少5成要留給家具（一般約佔1~2成），「把家當成舞台，家具就是主角。」喜歡現代俐落風格的Carine與眾不同的，將重點放在家具上。經典躺椅近22萬元客廳白色沙發是義大利名牌家具業者CASSINA的「MEX」，出自義大利天才設計師Piero Lissoni之手，低背設計，兩側還附有邊几，造型富設計感，實用功能也強。茶几也是Piero Lissoni的作品，名為「NOTE」，由2張方型黑色茶几，搭配不鏽鋼邊几組成，3種不同高度帶出空間的節奏，不致太呆版。出生於義大利米蘭的Mario Bellini則攻占餐廳。玻璃面、實木交叉&#160;桌腳的餐桌、CASSINA賣得最好的馬鞍椅，都是他設計的。這位大師可是國際上唯一在美國MOMA現代博物館，舉辦過生活工藝個展的設計師。同在2樓起居室面對大面落地窗「賞景」的，則是法國建築師柯比意（Le Corbusier）的經典LC4躺椅，與荷蘭設計大師李維德（Gerrit T. Rietveld）的紅色沙發。LC4躺椅是柯比意的經典設計，1928年出產，歷經79年，至今仍是大師作品中銷售最佳的躺椅。這張躺椅是有一天大師看到1位旅人靠在樹根上睡得非常香甜，從這樣的姿勢發想出臥躺最舒服的躺椅造型。不過，渾身時尚的「舒適」代價不小，1張馬毛躺椅要21萬8000元。家具各有來頭，燈具也非等閒之輩，都是FLOS的名燈。床頭燈「Miss K」與書桌燈「Archimoon」，是法國知名設計大師菲利普史塔克（Philippe Stark）的燈具；餐廳不鏽鋼吊燈「2097」，是義大利設計師Gino Sarfatti於1958年的經典設計，幾何概念的垂重與水平搭配Ｓ型向上的線條，讓燈具散發一種華麗的粗獷味，相當有個性。黑白空間凸顯家具「家具既是主角，背景就要單純，才能襯托家具的質感。」Carine說著。負責空間設計的趙珮琳也掌握到箇中精髓。她運用黑白2色建構空間，白牆面配黑地板，地板特別選了竹地板，有別於一般的木地板。趙珮琳說：「因為竹地板的紋路比木地板簡約。」連不太明顯的紋路都要求簡約，可見豪宅設計中對細節的注重。另外，較特別的是，進臥室前，都有類似玄關的緩衝空間，2樓主臥室前是起居室，3樓小孩房則以布幔來區隔。一般小坪數或是房間需求數較多的空間，甚難有這樣的設計，但在Carine的家，臥室是1層1間，在25坪多的空間中，自然有空間做個「進廳」，不僅空間多了韻味，居住者也可藉由不同空間的轉折來平靜情緒。設計師小檔案姓名：王銘遠現職：藤遠設計設計總監學歷：˙美國哈佛大學建築碩士˙文化大學建築系姓名：趙珮琳現職：藤遠設計主持設計師學歷：˙The Illinois Institute of Art 室內設計學士˙中國工商專科建築工程系設計風格：不拘接案收費：工程費不限聯絡方式：(02)2397-5598資料來源：藤遠設計Carine居家小檔案成員：Carine與1子，1貓\r地點：台北縣新店青山鎮社區\r坪數：3層樓別墅，約80坪\r屋齡：新成屋\r裝潢費：約1000萬元 硬體裝潢450萬元 家具家飾550萬元\r格局：\r1樓：玄關、客餐廳、廚衛\r2樓：起居室、主臥室、更衣室、衛浴\r3樓：小孩房、更衣室、露台\r名師家具與燈具店家：卡希納家飾，電話(02)2321-8885\rhttp://www.hnlin.com.tw\r資料來源：Carine、藤遠設計【蔣福錦╱台中報導】大學畢業就從事房仲業，至今已有10多年經驗的劉泰豐，目前是台中21世紀不動產加盟店經理，長期深耕台中10期重劃區，操作房地產頗有心得，他幫客戶投資1棟700萬元別墅，半年獲利近百萬元，也曾建議客戶長期投資土地，2年獲利達3成。他認為，投資時點很重要，減少風險才能降低失敗機率。眼光精準劉泰豐說，2年前在松竹路附近有塊200坪土地，開價2000多萬元，土地沒有貸款，地主要求現金買賣，但能拿出這筆金額的買方不多，所以找上專門投資該區的客戶，說服他買下這筆土地。長期深耕10期房市當時成交價每坪約11萬元，最新市價每坪已達14萬元，2年獲利3成。10期重劃區土地開發率愈來愈高，可開發土地相對稀有，土地價格呈階梯式成長，每1年每坪漲約1萬元。劉泰豐認為，買土地可發揮空間比較大，出售對象較有彈性，投資風險相對較低，這是他建議客戶投資土地的原因。劉泰豐深耕10期房地市場，幾乎掌握所有流通訊息，曾經有1棟社區型別墅屋主，因為工作關係要調到北部，希望在不賠錢情況下轉售，當時屋主僅開價700萬元，這棟別墅棟距15米，因為10期內大棟距社區不多，有其獨特性，他評估行情約780萬元，未來還有增值空間，他建議客戶買來自住或投資。半年後，那位客戶轉售成交價798萬元，半年獲利98萬元。投資土地現金備足雖然從業經驗豐富，但劉泰豐也有評估失誤的案例。曾有1戶臨路可當店面的透天，他認為地點與未來的增值性都很好，賣了1年只獲利20萬元，最後發現滯銷原因在於停車問題，門前只能停1輛小車，且房屋面寬不夠大。那次操作經驗讓他了解到，不僅地段重要，房屋格局及規劃也會影響賣相。投資標的不同，須注意事項也不一樣。「投資時點很重要」，劉泰豐說，土地投資金額比較大，大多是現金買賣，自有資金要準備比較多，投資房屋要留意屋主出售動機、標的特殊性、小環境影響，以及是否有未來增值空間。劉泰豐小檔案現職：21世紀不動產十期葳格加盟店經理年齡：1963年生（44歲)投資心法：看準時機、降低投資風險座右銘：面對、承擔問題，才能解決問題資料來源：劉泰豐【林大正╱台北報導】由台北市信義路、復興南路、和平東路及建國南路構成的四方街廓，位處大安區中心，以瑞安街為中心向外延伸，充滿書香、綠意的靜巷環境，彷彿鬧區的世外桃源，備受豪宅客青睞。該區新成屋拉抬周邊房價，60、70坪以上住家逐漸成為主流，屋齡5年內的豪宅產品，總價站穩5000萬元。環境優越瑞安街由西南斜向東北，建國南路高架道西側即為大安森林公園及永康商圈；東面有捷運木柵線及遠企購物中心；松山線通車後，還將拉近與世貿間的距離；北端可延伸至頂好SOGO商圈；南向則有台大、台師大等名校。5年豪宅總價5000萬除了群校環抱外，街廓內的市圖總館，更增添濃厚的文教氣氛。自2006年3月，新光人壽以每坪275萬元標得信義聯勤土地後，該區房價一飛沖天，逐漸形成總價3000萬元以上的中古豪宅聚落帶。永慶房屋附中店店長張宸維表示，該區腹地不大，土地取得困難，因此新成屋基地狹小已是常態，目前每坪行情約85萬元，多數是大坪數或套房產品。信義房屋和平店專案經理黃信豪指出，新成屋熱賣明顯帶動中古屋行情，如「夏朵」、「筑丰美學」開價都在85萬元以上，刺激周邊屋齡20年左右的房子，每坪行情也有50萬元；屋齡30年老公寓每坪開價亦達40萬元。瑞安街一帶住宅氣氛頗佳，儘管單價偏高；但巷弄狹小影響住宅視野，加上老舊房舍讓部分建築產生景觀差別，因此億元等級的高檔豪宅尚待開發。黃信豪表示，瑞安街其實賣的是學區與環境；總價3000萬元以上中古豪宅不少，帶動一般中古屋行情水漲船高，排隊指名的客戶大有人在。張宸維認為，學區與公園是瑞安街的一大特色，建國高架橋下停車位多，不論是連結市區其他地方或中山高，都相當方便，未來捷運松山線通車後，近北側信義路一帶的房價仍有上漲空間。森林琉璃仙境 1層1戶與大安森林公園幾乎一橋之隔的「森林琉璃仙境」華廈，位於瑞安街256巷內。社區距北市圖書館不到200公尺，出巷子過建國高架橋即達大安森林公園。該案規劃獨棟，1層1戶極具隱蔽性。待售戶位處4樓，室內格局3房2廳1衛，相當方正。總價：4800萬元坪數：63.7坪所在樓層：4樓/7樓完工日期：2006年6月停車位：內含2個機械車位方位：坐南朝北最近成交紀錄：無GPS座標：經度：121&#12444;32′18.8〞緯度：25&#12444;1′38.8〞電話：(02)2705-6885資料來源：永慶房屋附中直營店松露 雙併鋼骨大樓「松露」位於瑞安街135巷內，不論是捷運科技大樓站、安東市場、大安森林公園、新龍公園或國北附小，皆在徒步10分鐘範圍內，機能優越。該案採鋼骨結構，外牆鋪設二丁掛磚，社區採雙併規劃，地上14樓，頂樓附設29坪大露台，屋齡尚新，住戶單純頗具隱蔽性。待售戶位於3樓，室內3面採光，格局為4房2廳3衛。學區為國北附小、龍門國中，全天候社區警衛管理。總價：7800萬元坪數：68~82坪所在樓層：3樓/14樓完工日期：2007年3月停車位：內含2個平面車位方位：坐南朝北名人住戶：永豐餘紙業總經理何奕達最近成交紀錄：2007年6月GPS座標：經度：121&#12444;32′28〞緯度：25&#12444;1′35.6〞電話：(02)2705-6885資料來源：永慶房屋附中直營店台銀華廈 3分鐘到捷運「台銀華廈」近和平東路二段8米巷道內、龍生公園旁，為7層樓鋼筋混凝土建築，步行至捷運科技大樓站約3分鐘，走路至國北附小、龍門國中約10分鐘，環境機能發達。該戶格局為2房2廳2衛1室，每月管理費約3340元，社區全天有警衛。總價：3300萬元坪數：60坪所在樓層：7樓/7樓完工日期：1994年3月停車位：內含1個平面車位方位：坐北朝南名人住戶：立委賴士葆最近成交紀錄：無GPS座標：經度：121&#12444;32′26〞緯度：25&#12444;1′37.7〞電話：(02)2707-5522資料來源：信義房屋和平店林與堂 臨新龍公園位於和平東路二段107巷內的「林與堂」，斜對面即為新龍公園；社區內外廣布植栽，頗具瑞安街綠景靜巷的豪宅意境。該案採鋼筋混凝土結構，屋齡不到5年；距捷運科技大樓站與和平東路公車站約5分鐘，屬國北附小及龍門國中學區。該戶位於7樓，室內格局3房2廳2衛，包含雙車位。每月管理費10620元。總價：5380萬元坪數：87.7坪所在樓層：7樓/9樓完工日期：2002年11月停車位：內含2個平面車位方位：坐東朝西名人住戶：茂德董事周神安最近成交紀錄：無GPS座標：經度：121&#12444;32′26〞緯度：25&#12444;1′37.7〞電話：(02)2707-5522資料來源：信義房屋和平店厝邊開講居住品質超優我本身從小就住這裡，這10幾年來感覺瑞安街整體環境愈來愈好，聯外交通也很方便；雖然巷道比較小，但安靜且小公園很多，加上大安森林公園就在旁邊，顧及小孩子上學，我想這幾年應該還不會考慮離開這裡。比起市區其他地方，我認為瑞安街還是很有居住品質，所以在這裡也買了不只1間房子，原則上還是以格局、採光為考量重點，除了自住也可以出租。【連珠君╱台北報導】筑丰興業以初生之犢不畏虎之姿，先是在台北市大安區推出豪宅案「筑丰美學」完銷後，繼續在信義計劃區住宅區推出總戶數僅7戶的「筑丰美硯」，搶攻豪宅市場，規劃單一坪數78.55坪，總價8000萬元以上的豪宅，筑丰興業總經理謝憲國更保留頂樓樓中樓作為新居。僅有7戶「筑 丰美硯」位於忠孝東路五段236巷寧靜住宅區段，巷弄兩旁行道樹綠意盎然，鄰近3000坪松德公園，周邊規劃行人步道，步行10分鐘可達熱鬧威秀影城及辦公商圈，是豪宅客最喜愛的住宅環境。信義區巷弄綠意盎然松仁路、忠孝東路及信義路為聯外主幹道，經信義快速道路可通往二高，走基隆路可接環東大道或市民大道，信義路及忠孝東路沿線有多線公車，最近捷運站為永春站，興建中的捷運信義線預計在2011年通車。\r與鄰近動輒百坪以上的豪宅相比，該案基地面積133坪、每戶權狀坪數不到80坪，適合低調的豪宅客，社區位居角地，周邊建築均退縮，戶戶3面採光，單層單戶設計，每戶擁有獨立梯間，採刷卡分層管制，若親友來訪，只須在家遙控電梯，無須親自至電梯內刷卡，兼具安全性及便利性。物業管理品質有保固建築為RC結構，將規範值0.23G提升至0.28G，相當抗震級數達6級，1樓大廳挑高4.6米，其他樓層樓高3.6米，臥室樓地板加厚至25公分，採用中空樓板增加隔音效果，除了必備的氣密窗外，玻璃更加貼防暴膠膜，雖然戶數不多，仍採物業管理，完工後由建商代管1年，汽車升降梯保固5年，電梯保固2年，超過一般保固年限。預計今年底前開工，施工期19個月。基本資料單價：每坪95~110萬元坪數：78.55坪戶數：7戶類型：華廈公設比：33.93%樓層：地上7樓、地下3樓停車位售價：升降平面車位290~310萬元方位：東西向GPS座標：經度：121&#12444;34′19.2〞緯度：25&#12444;2′16.5〞洽詢電話：(02)2723-2222資料來源：筑睿廣告建商小檔案投資興建：筑丰興業經營團隊：董事長王一婷成立時間：2007年4月近期房地產代表作：台北市大安區「筑丰美學」(筑丰建設)資料來源：《蘋果》資料室建材配備表建築規劃：建築師奚茂恩廚具配備：採用LIGHT或其他進口高級廚具，包括人造石檯面、鋼琴烤漆門板、3口瓦斯爐附進口排油煙機、烤箱、洗碗機及淨水器衛浴配備：˙主臥衛浴採用INAX或TOTO免治馬桶˙搭配V&amp;B或KOHLER或TOTO或JACOB進口浴缸，面盆搭配石材檯面，裝設4合1暖風乾燥機結構：RC結構，抗震級數由法規0.23G提高至0.28G(可抗6級地震)其他配備：˙採用YKK、中華、力霸氣密窗搭配防暴膠膜˙客餐廳採用80公分見方拋光石英磚˙機械車位保固5年˙電梯保固2年資料來源：筑睿廣告「筑丰美硯」優缺點比較●價位優點：總價8000萬元以上，單價95~110萬元，符合區域行情缺點：每戶須購2個車位●環境優點：位於信義計劃區內，為低密度住宅區，巷道兩旁樹木成蔭，巷道車輛稀少，環境清幽缺點：店家集中在忠孝東路及華納威秀附近，步行較遠，鄰近無便利商店●交通優點：鄰近有信義快速道路及環東大道，目前有捷運永春站，捷運信義線正在施工中，未來最近捷運站為象山站缺點：忠孝東路、信義路等主要幹道假日車流量大●規劃優點：單層單戶規劃，戶戶3面採光，僅7戶，戶數單純，採用不斷電系統，玻璃加貼防暴膠膜缺點：為升降平面車位●學區優點：博愛國小、興雅國中為明星學校，均步行可至缺點：明星學校就學壓力大設計理念體現生活美學無論是「筑丰美學」或是「筑丰美硯」都是實現多年來自己對建築的想法，房屋是人們生活的必備品，動輒千萬元以上，建築應該要能教人「生活美學」，讓身心靈真正的休息，其實不少概念都是生活中常出現的問題，例如大樓洗水塔時，戶戶須要自行儲水備用，採用雙水塔，洗水塔時就不會影響住家生活，社區電梯人與人接觸頻繁，容易傳染疾病，必須裝設紫外線殺菌燈。此外，外露管線設置在當層梯廳，不管是抄水錶或是修理，外人不會進入家中，保障家人安全。風水開講財運生生不息房屋最注重「後玄武、前朱雀、左青龍、右白虎，四獸有情，出富貴賢能之士」，「筑丰美硯」後面有大樓（有靠），前面有棟距，採光好、氣流順暢，房子坐東朝西賺錢無人知，大門出口左側（龍邊）有車道進入地下室，代表龍邊有動利於男主人事業，大門出口右側（虎邊）寬，代表女主人輕鬆得財，加上街道林蔭，因木有情，所以生生不息，木可以剋土，代表財運生生不息。創新概念配不斷電系統一般住家宅供電量設計普遍不足，該案採用三向四線式380V/220V供電，電燈220V供電，插座以110V供電，而且配備發電機提供350KW功率，臨時停電時，發電量可維持7戶人家不斷電，甚至可以吹冷氣、看電視，生活不受任何影響。【郭及天╱台北報導】愈來愈多建商與精品結合，在接待中心舉辦新品發錶會或派對，精品業者握有的VIP會員名單，成為建商眼中的豪宅潛在客源，業者全力以赴。\r昨天遠雄建設（5522）在內湖「上林苑」接待中心與江詩丹頓合作舉辦派對。現場江詩丹頓提供30支、總價共7705萬元的手錶，最高價是鑲方鑽的月相錶，單價2410萬元。遠雄江詩丹頓秀錶昨晚現場約吸引70對企業主夫婦到場，其中，江詩丹頓與遠雄集團提供客戶名單各佔一半。遠雄房屋副總監吳敬昌錶示，房屋銷售模式漸漸改變，由於這些精品客戶多同時是豪宅的潛在買方，由於目前國內豪宅買氣仍熱絡，以該案主力總價8000~9000萬元來說，客層重疊性很高，透過建築業與精品品牌的異業結盟，可以為雙方帶來客源。鄉林建設（5531）近來在台中「總裁行館」與珠寶飾品品牌Tiffany、酒商軒尼詩、愛馬仕Hermes合作，舉辦精品新品發錶會，例如軒尼詩就提供了1瓶5萬元新酒在現場展示。鄉林邀品酒看珠寶鄉林建設專案協理方偉民錶示，因為精品新品發錶會提供的VIP會員前來看屋，因此成交了3、4戶。方偉民錶示，過去精品新品發錶會多在飯品舉辦，現在由住戶層級較高的個案提供接待中心場地，因為這類場地較具私密性，也能符合展場機能需求，愈來愈受精品經銷商青睞。【楊欣樺╱台北報導】「太子晶華」位於台北市內湖區成功路二段和民權東路六段路口附近，由統一集團太子建設投資興建，規劃2房~3房，強調室內採用健康塗料，每戶附太陽生技活水器，開價每坪45萬元起。自備2成「太子晶華」基地位處內湖主要道路成功路二段上，靠近民權東路六段，2條道路沿線有不少公車行經，可轉搭至捷運站，距離內湖行政中心不遠，車行5分鐘內可連結上成功交流道，生活機能須到康寧路三段、德安百貨或舊宗路大賣場區等較成熟商圈。5分鐘上成功交流道專案副理洪毓聰表示，該案訴求知名建商統一集團太子建設投資興建，每戶室內使用具備綠建材標章的Care Milieu健康塗料，廚房、衛浴附有太陽生技活水器，裝設於水龍頭，能過濾水中雜質，使水分子細小。此案基地約304坪，主力產品為23~25坪2房和43~45坪4房，另有18坪1房，坪數可合併，A、B戶各為43坪，可合併成約86坪，F戶為18坪、G戶為45坪，可合併成63坪。每層7戶，共用2部電梯，對外窗使用YKK氣密窗，搭配膠合玻璃。除頂樓樓高3.6米外，其他樓層樓高約3.06米，休閒設施包括門廳、交誼廳等，預計有物業管理，初估管理費每月每坪約100元，車位數量共68個，平面車位有40個，機械車位約28個。2成自備款，預計今年11月動工，2009年6月完工。基本資料單價每坪：45~54萬元\r坪數：18~45坪\r戶數：92戶\r類型：大樓\r公設比：29.5~30%\r樓層：地上14樓、地下4樓\r停車位售價：\r平面車位200萬元\r機械車位105、115萬元\r方位：東西向、坐北朝南\rGPS座標：\r經度：12135′26.2〞\r緯度：254′5.4〞\r洽詢電話：(02)2790-2818\r資料來源：海樺廣告專家意見 \r缺乏大型商場此案位於內湖主要道路，不論搭乘公車或開車都滿方便的，開車到成功交流道只要5分鐘內，交通動線方便，不過，較缺乏大型商場，必須往外圍商圈採買，如康寧路三段的哈拉影城或德安百貨等。蘋果推薦 \rC、D、E戶巷寬較大C、D、E戶鄰4米巷，巷寬大於鄰近「瓏山林藝術館」的戶別，且C戶陽台距離B戶陽台較近，推薦D、E戶，坪數25坪，總價約1125萬元起；F戶坪數僅18坪，與鄰房棟距稍近，總價850萬元起，適合預算有限的首購族。"
    }
]