[
    {
        "title": "finance_16",
        "content": "9月合約價可再漲法人表示，就產品毛利變化而言，在塑化報價呈現漲跌互見下，目前僅CPL（己內醯胺）與VCM（氯乙烯單體）毛利較明顯擴增。其中CPL每公噸毛利由前周的561.75美元，增加至607.85美元，VCM則由23.6美元增加至41.2美元，對相關廠商如中石化（1314）的獲利挹注就比較大。【廖珮君╱台北報導】台幣從第3季來一路走貶，加上台股表現不如預期，資金版圖出現挪移。\r定存族將資金從台幣計價轉入美元等其他強勢貨幣，而從股市退出的外資資金，也先行暫泊在外人台幣帳戶內，多出了80餘億元。外資退出股市觀望銀行主管說，32.8元將是重要心理關卡，一旦跌破，就需觀察散戶是否出現搶買美元或轉換其他幣別風潮，但一般來說，除非是政治事件，否則散戶搶買美元情況將不易見。不過就長期資金版圖來看，據央行統計，7月定期性存款大減近500億元，餘額降至10.842兆餘元，反觀7月外幣存款則較6月增加126億元到1.33兆餘元新高，連2個月合計增加近900億元，可見資金已有從新台幣定存緩步流向外幣存款趨勢。外資部分，7月外人台幣存款帳戶則較6月增加80.34億元，餘額攀升到1862.04億元，反映因台股表現疲弱，外資已有退出股市，先行將資金暫泊在台幣帳戶內，伺機而動。外銀主管說，近期台幣連2周貶值，外資的確也有緩步匯出態勢，預料8月外人台幣存款帳戶餘額恐會略為下滑。外資緩步匯出，也反映在貨幣市場資金水位上。昨日整體金融隔夜拆款利率大幅攀升0.04個百分點到1.326%高檔水位。【張嘉伶╱台北報導】罐裝咖啡市場再掀戰局，統一（1216）拿下星巴克在台生產即飲咖啡的定單，即將在9月上市；這是星巴克在亞洲市場首度推出此種型態商品。由於台灣即飲咖啡市場1年有高達50億元規模，目前冷藏咖啡品類由味全（1201）貝納頌市佔率排第一，星巴克將祭出在地生產價格來挑戰對手。低價搶市繼日本DyDo之後，統一企業乳飲群再接下大定單，即是全美最熱賣的星巴克咖啡。這是星巴克首度在亞洲市場，以在地生產方式，推出冷藏即飲咖啡（ready to drink）。統一超表示，商品將於9月正式在7-ELEVEn銷售，有「西雅圖─那堤」和「米蘭─義式經典（espresso）」2種口味。\r過去7-ELEVEn也銷售星巴克冷藏即飲咖啡，但商品是原裝進口，售價近80元，在便利商店是十分昂貴的飲料，只有少數熱愛品牌的消費者「負擔得起」。不過，現在星巴克即飲飲料因在地生產，降價幅度約一半以上，有利於快速擴大市場。取得大廠調配技術統一旗下其實還有曼仕德、咖啡廣場、左岸等其他品牌，接下星巴克定單看似與自家品牌或多或少都有些競爭，不過對於統一而言，仍是「面子裡子都賺到」。因為星巴克銷售如果擴大，代工生產自然隨之增加，並取得國際大廠咖啡調配技術，加上銷售通路也是自家的7-ELEVEn，此番結合令其他廠商嚴陣以待。其實冷藏咖啡在50億元罐裝咖啡市場中佔比並不高，約2成左右，主攻的商品有統一的左岸、黑松的畢德麥雅、味全的貝納頌，以及其他由咖啡連鎖店例如西雅圖、真鍋等代工生產的冷藏咖啡。不過因為便利商店銷售力強，冷藏咖啡快速成長，因此各家廠商都加碼投資。金車伯朗積極展店目前仍是台灣市場第一大罐裝品牌的金車伯朗咖啡，課長吳怡玲表示，目前年銷售額為30億元，有6成市佔率，穩坐市場第一。對於星巴克進軍冷藏即飲市場目前並不擔心，因為伯朗有一群忠誠顧客，價位也有所區隔。金車伯朗因為大量生產罐裝咖啡，讓該公司跨足原料上游市場，從進口咖啡生豆到炒豆烘焙等，是少數掌握全程技術的業者，商品還外銷歐洲及中國上海市場。可觀的銷量，增加採購原料的議價空間，讓金車能降低年年上漲的咖啡原豆價格。在穩站罐裝咖啡市場的同時，金車也轉向快速投資連鎖咖啡店；吳怡玲表示，咖啡館在法國是提升人文素質的地方，台灣也將如此，所以伯朗咖啡館將爭取新一代年輕人的品牌認知。年底前，計劃從17家再增加2家。超商搶推現煮咖啡其實便利商店不僅賣罐裝咖啡，為搶攻另一族群，包括7-ELEVEn及福客多等便利商店，陸續加裝現煮咖啡機。福客多總經理詹景超表示，目前規劃現煮咖啡銷售區塊，採用illy咖啡豆，讓現煮咖啡成為便利商店複合店的新選擇。便利商店的現煮咖啡售價約35元，龐大的連鎖系統將搶攻咖啡連鎖店部分市場；多數咖啡連鎖店在這股壓力下，仍不斷朝向結合餐點及各種甜點、飲品的開發，以餐點帶咖啡拉高售價。【洪正吉╱台北報導】被國泰金視為今年獲利來源的「國泰一號不動產投資信託基金」（Real Estate Investment Trusts，REITs）昨獲金管會准許發行，募集金額逾百億元，較富邦金推出的國內首檔REITs高出1倍，年收益率逾4%，高於本國10年期公債殖利率約2.1%，且可享6%分離課稅，預計9月募集完成後，將帶動不動產另一波熱潮。據了解，國泰一號估算成本約57億元，資本利得在58億元至66億元，對國泰金的每股盈餘貢獻度可逾0.5元。預估收益率逾4.1%金管會委員林忠正表示，國泰一號為台灣第2件REITs案，由土地銀行擔任受託機構，預計募集111.5億元至139.3億元，性質屬未定存續期間的封閉型基金。該基金初始將購買國泰人壽所有的喜來登飯店、台北西門大樓及台北中華大樓，並於日後依投資策略投資座落於主要都會地區，具有穩定收益之商用不動產。林忠正指出，預定借款上限為基金資產價的25%，未來3年在不借款情形下，收益率可達4.138%至4.194%，相較於10年期公債殖利率約高出2.1%。目前市場上的不動產證券化商品有不動產證券化基金與REITs兩種，不動產證券化基金是指募資完成後，將資金投資在REITs。而REITs則是直接投資不動產，再將不動產予以證券化，收益來自於租金收入，並由全體受益證券持有人分享，兩種皆有配息，投資風險較低，有其穩定收益。其中，REITs會在交易所掛牌，和股票一樣自由買賣，以低買高賣方式賺取資本利得。例如富邦一號的最低投資門檻僅1萬元，散戶可輕鬆當房東，賺不賺錢主要看該檔REITs投資標的物租金上揚潛力。新壽年底也將發行金管會表示，不動產證券化條例於2003年7月23日制定公布後，截至目前為止，已核准7件不動產資產信託申請案、2件不動產投資信託基金申請案。另外，年底前可望還有以辦公大樓為主的「富邦二號」會發行，新光人壽也有意在年底前推出「新光一號」，規模110億元以上，預估可幫新壽增加逾30億元獲利。【朱漢崙╱台北報導】北商銀昨日再發董監事改派重大訊息，包括被視作台新金方面代表的常務董事郭蕙玉，及監察人陳國泰等人均退出北商銀董事會，其中郭蕙玉將由其兄郭瑞嵩，同時也是新光吳氏基金會代表人接任北商銀常董。郭蕙玉反對合併案由於當初北商銀董事會在討論與建華金對等合併案時，郭蕙玉與擔任台新租賃總經理陳國泰算是台新金及泛新光家族方面最為反對的重要人士，因此這次董監事代表更動，市場均解讀為台新金在成功標得彰銀後，已選擇淡出北商銀董事會。台新金對此表示，郭蕙玉和陳國泰為新纖方面派出的董事及監察人，且郭家原本在北商銀就有家族持股，改派董監事的決策與台新金並無直接關聯。據了解，與泛新光家族極為親近的郭蕙玉家族，本來就是北商銀的創始股東之一，其兄郭瑞嵩也是新光集團創辦人吳火獅長女吳如月之夫。郭蕙玉與郭瑞嵩在8月中上旬，均大舉申報轉讓持股1000張，出脫股數佔原持股1/4。消息人士表示，如今北商銀與建華金合併已全部底定，也因此郭家決定淡出，也象徵著泛新光家族的勢力，正逐步離開北商銀。【朱美宙╱台北報導】半年報持續壓抑台股，對於廣達（2382）與華碩（2357）等重量級下游電子股，外資保守以待其未來表現，法人認為，短期間內不易看到股價有像樣的反彈。業外虧損拖累廣達雖然廣達有第3季NB出貨量與業績成長題材，不過在需認列廣輝投資虧損下，恐影響廣達股價走弱。瑞銀證券即認為，即使筆記型電腦（NB）的本業好，受到廣輝（3012）第2季虧損擴大的影響，將拖累廣達。不過，從NB面板報價近2個月已上漲10美元來看，瑞銀認為，下半年廣達的投資損失應會縮減，加上廣達第3季的出貨可望有23%的季成長，在第3季底、第4季初的月出貨量，就可達到200萬台，因此第3季盈餘應有32%的成長。第2季財報恐不佳瑞銀與高盛都預估，廣達第2季應有25億元的淨利，但對廣明會認列投資虧損8.53~8億元，加上稅率因保留盈餘之故提高至15%，可能使得第2季財報比預期差。另外，華碩昨天公布第2季財報，其中第2季獲利37.48億元，比美商花旗環球預估的34億元還要高，符合市場預期的38~44億元。可以考慮逢低布局不過，華碩主機板7月出貨量疲弱，8月的出貨量應該會比7月增加，將會有10~13%的增加，NB出貨也應該會有13~15%的成長。所幸，在財報效應重擊股價之後，分析師認為，隨著旺季效應的來臨，下游電子股的業績表現可望回升，正好可逢低布局。【王郁倫╱台北報導】環電（2350）總經理魏鎮炎走馬上任滿2個月，昨日首度主持法人說明會，下半年智慧手持式裝置（SHD）、LCD相關控制板、WiFi產品出貨成長表現優異，配合個人電腦主力客戶衝刺市佔率，主機板及筆記型電腦（NB）主板出貨也有15~20%成長，預估全年營收可望超過530億元。毛利改善出貨成長環電前總經理吳輝煌6月因個人因素請辭，副總魏鎮炎走馬上任。魏鎮炎表示，上半年LCD產業表現不振，另外因PC主要客戶新聯想集團整合，市佔率稍微下滑，使環電上半年營收較去年同期微降。魏鎮炎預估，下半年營收可望比上半年成長2成以上，其中主要動力來自4大產品線，分別是智慧型手持式裝置成長70%，LCD控制面板及WiFi產品成長30%，另外，PC類8月起定單穩步回溫，營收可望較上半年成長15~20%。魏鎮炎預估，第3季營收可望比第2季有兩位數成長，第4季亦將優於第3季營收，整體上下半年比例將呈現45比55分配，以此推算，環電全年營收將挑戰530億元以上。在產品組合改善下，配合中國製造比例拉升，環電毛利率持續改善，第2季毛利率9.3%，較首季7.5%一舉提升1.8個百分點，下半年預估仍將持續改善，公司表示，第4季毛利率挑戰10%仍有難度，目標是2006年達成。【吳秀樺╱台北報導】為取得合法專利使用權，繼奇美電（3009）之後，昨日美商Honeywell宣布，與中華映管（2475）簽署371專利專利授權協定，Honeywell將授權中華映管使用Honeywell提高液晶顯示器影像亮度，且降低干擾影響的第371專利，至於相關權利金費用，Honeywell與華映均不願透露。獲第371專利權被TFT-LCD面板產業界人士認為，最具攻擊性的第371專利，目前為Honeywell所擁有，Honeywell在去年10月6日在美國德拉瓦州（Delaware）地方法院，遞狀控告34家電子公司，涉嫌侵犯該公司液晶顯示專利權（371專利）。為了解決專利相關問題，目前多家面板廠陸續支付權利金，取得相關授權，包括日本的三洋電機、夏普（Sharp）、樂金飛利浦（LPL）、NEC與奇美電等。Honeywell也發表新聞稿表示，目前包括三星電子（Samsung）等5家TFT-LCD面板廠在取得授權後，撤銷告訴，這些廠商都不在被告名單中。華映除了今年開出的第2條4.5代廠投片達滿載外，第6代廠預計9月量產，玻璃基板投片量2萬片，以生產液晶電視為主，預計第3季液晶電視面板出貨量將可達到8萬片。專家意見【范中興╱台北報導】對於隨身碟的應用，3C達人林士益指出，隨身碟已經完全取代傳統的軟碟機，會成為輔助硬碟，與硬碟機相輔相成，成為個人資料的移動平台。在價格方面，目前1GB、2GB都已經降到幾百元而已，可說是相當便宜，同時廠商推出不同外型、不同功能的產品，消費者可憑個人喜好購買。\r林士益表示，目前隨身碟的讀寫速度已經不低，價格普遍相當便宜，至於價差主要來自不同的外型、還有特殊軟體授權，購買時可憑個人需求而定。\r在外型部分，有塑膠殼、橡膠殼、金屬殼，不少還有卡通、漫畫、中國風、運動風等許多外型，這些Q版的造型，會比較受到粉領族、青少年族群喜愛。不用追逐超大容量至於內建功能，一般學生族群，其實有基本款就足夠，每家廠商都推出有指紋辨識功能，適合一些資料需要有保密性的使用者，有些則有影片、卡通、電玩的特殊授權，同時像是U3平台、Vista ReadyBoost等，可以將書籤、我的最愛、Skype等個人軟體帶著走，適合商業人士使用。在容量部分，如果只是存文件檔、照片檔，其實1GB、2GB容量就已經足夠，以目前價位而言是便宜又大碗，超大容量產品一般人並不用追逐，以近年降價速度來看，再過個半年、1年再買，價格可能只剩5、6成，會更划算。隨身碟最大的優勢，就是使用NAND Flash（儲存型快閃記憶體），不像硬碟機怕摔、怕碰撞，對於個人資料的保存更方便，透過保密軟體或機制的保護，資料也有一定安全保障。熱門隨身碟商品秀威剛PD17重量：約3g特色：側推無上蓋、鑰匙圈設計 COB製程，防摔、抗震且防水支援Windows ReadyBoost支援USB 2.0並相容USB1.1香檳金、紅、藍等3種不同顏色建議售價：1GB 449元、2GB 820元創見V90C重量：8g寸：33.8&#160;x13.1x4.5mm&#160;特色：可於創見網站下載JetFlash elite應用軟體，電腦防護鎖、加密、行動秘書功能，終身保固，鋅合金外殼材質， 搭配炫亮玻璃纖維織物飾板，附鑰匙圈建議售價：2GB 940元、4GB 1560元勁永i810重量：2.2g尺寸：30x15.2x5mm特色：滑蓋式外殼，附贈手機吊飾，可存 取及傳輸音樂影像，支援 Windows Vista ReadyBoost，終身保固建議售價：1GB 590元、2GB 890元創見JF T3重量：2g尺寸：30.2x12.3x2.4mm特色：吊飾孔設計，方便繫鑰匙圈或手機防摔、抗震且防水可於創見網站下載JetFlash elite應用軟體電腦防護鎖、加密、行動秘書功能，終身保固建議售價：1GB 390元、2GB 620元威剛PD18重量：6g特色：鋁合金外殼 COB製程，防摔、抗震且防水附防掉蓋造型橡膠蓋支援Windows ReadyBoost功能支援USB2.0規格並相容USB1.1建議售價：1GB 449元、2GB 820元比外接硬碟耐摔Joe     先前曾經因為要儲存大量檔案、影片，買了一個外接式硬碟，不過有次不小心從書桌掉下來，結果資料都毀了，還是買隨身碟比較好，至少不怕摔。可當第2顆硬碟紅貴賓     隨身碟真是聰明的發明，我現在拿來當第2顆硬碟用，把iTune以及一些程式檔存在裡面，這樣我的老NB，不用更換硬碟也不怕跑不動或是塞爆。挑大品牌品質好husky ky     創見、威剛、金士頓、SanDisk，廠牌大品質較好，過去曾拿到雜牌贈品，沒多久記憶體損壞，只剩一半容量可用；另外，大廠牌不用擔心公司會倒掉，不會沒地方維修。固態硬碟太貴了ericsun     硬碟不夠用，上次去看了32GB固態硬碟，發現要1萬多大洋，是硬碟機的7、8倍，真是太貴了，買不下去，希望IT廠商多加油，趕快把價格降下來吧。\r\r資料來源：雅虎知識、PCDVD論壇、Mobile01\r\r傳媒也像《圍城》：城外生手想衝進來，城內老鳥想逃出去。李盈慧曾任電視節目導演，不甘青春埋沒在廁所大小的剪接室，勞力被5萬元月薪買斷，她從這火紅行業出走，賣關東煮。記者歷練，她善於觀察發問，學到湯頭配方、沾醬祕方。導演背景，她善用視覺刺激，衝來客率如衝收視率。女導演賣關東煮，話題香豔又刺激，顧客都入戲，她得以在現實生活，執導一齣叫好叫座的創業傳奇。採訪╱蔡佳玲  攝影╱莊宗達夜幕低垂，華燈初上，台北內湖不怎麼熱鬧的金湖路邊，1家海產店旁，突兀地拉出1條人龍，在等這台取名「太鼓判」的小餐車，開燈營業賣關東煮。\r餐車鷗翼一張，燈箱大亮，穿著低胸T恤的老闆娘李盈慧，坐進車內板凳，嗲聲一出：「今天要點什麼？」，男客們雄性本能全速啟動，開始「吃無赦」。餐車改裝省店租其實，她的性格比在座男客都驍勇：她曾是三立電視台賣座節目《用心看台灣》、《冒險王》導演，率領班底深入天寒地凍北極圈、溼熱蠻荒赤道國，把勞力奉獻給外景，青春耗費在剪接室，愈賣力卻愈不解：「我的產值，難道是區區5萬元月薪就能買斷？」「傳媒」是近年來，社會新鮮人積極搶進的熱門行業；入行老鳥卻常感嘆，命都賣給工作，空虛留給自己，私下常有轉業開民宿，或賣蚵仔麵線、炸雞排，自我解放的盤算。李盈慧也不例外，藉採訪之便國際考察，相中關東煮。「約旦沙威瑪很好吃，但用烤薄餅來包，老人家無法接受。愛斯基摩人用海豹油做冰淇淋，很酷，但在台灣難有市場。」她分析。「關東煮的湯可以一直舀，符合貪小便宜心態。老人家經歷日治時代，對這種食物有情感；年輕人受視覺吸引，攤車夠特別、東西不難吃，就會留下來；小孩討厭吃飯，看各色丸子串在一起，立刻受吸引。」但她化想法為行動，卻是受一樁悲劇所刺激。3年前，她臨危受命，帶新手導演出國工作，回台後中風的爸爸，病情急速惡化，意外發現患有胰臟癌，很快就去世。服喪期間，她還盯著手上節目剪完，唏噓人生不該這樣過，決定在被擢升前辭職，以免一輩子都走不了。台北寸土寸金，她不打算租店面，想用改裝車，租停車格作生意，選中老東家所在的內湖。「這路段雖偏僻，但有清風明月，又近高級住宅區，開車路過會覺驚喜，自然形成口語傳播。」她想。改裝1台行動咖啡車要花百萬元，但她有「電視製作人」摳緊預算的性格，比價電話從北打到南，2天交手10多家廠商，自己也從門外漢變半個專家，光加裝避雨用鷗翼，就狠砍掉4萬多元改裝費，最後運菜車成功變身，只花65萬元。她到誠品用「關東煮」關鍵字找書，研究湯頭做法、食材配搭，也三度赴日，觀摩名店營運法。「外籍觀光客的優勢是：店家對你不設防，朋友用相機拍我在點菜，其實連鍋中料也一併拍下。」水果入湯添香味她因此學到，東京關東煮有加蘋果熬煮、福岡有把番茄搗爛加進湯碗的做法，蘿蔔一定要用日本進口的「大根」才道地，給煮鍋增添權威。她還援用媒體人「化採訪於閒聊」的技巧，從燒烤店老闆口中，不著痕跡問到沾醬「黃芥末」的製作竅門。「以前做節目學到，對鳳梨農夫和政治人物，問話方式完全不同，要領是你站的高度要和對方一樣。」她強調。她了解「消費者和觀眾是同一群人」，用導演操控收視率的方法布局小攤：攤頭的牛蒡天婦羅、高山娃娃菜，煮鍋裡的起士燒、鮪魚湯包，甚至夾進客人碗裡的菜，都用專業攝影的手法擺盤；車體四周燈箱打到最亮，遠看就像個電視螢幕，演員是自己和顧客。小店開張不到2年，營業額已從日賺千元暴增至萬元，還躍居媒體寵兒。各路來客熱心指導這個商場生手：要賣酒水，抓毛利最高的單品配成套餐，才會賺，渾然不查自己在這位導演的高明布局下，已悄悄參與演出，且激情入戲，把這場創業實境大戲，演得叫座又驚奇。美味這一碗◎售價：165元◎內容物：熱銷招牌：芝士燒、牛蒡天婦羅、蒟蒻、海膽小包、福袋、番茄、大根◎特色：用和風瓷碗盛著，注重擺放美感小店暴紅分鏡表轉換身段：她把別人停機車的簡陋儲藏室，租來改裝成廚房，在此備料、熬湯頭，轉業就須吃得爐邊苦。鑽研正統：她翻書、3度赴日觀摩試吃，學到湯頭是用柴魚加昆布熬煮，昆布附著的白色結晶是鹽，不能洗。打探祕方：記者訓練，她很會觀察、提問，沾醬「黃芥末」，便是從日本探聽到原料，本土燒烤店問到做法。顧客賜教：客人永遠是最好的老師，有餐飲管理背景的常客，教她賣酒水、冰酒杯，可衝高營業額、營造東瀛屋台料理氛圍。搏來客率如搏收視率螢幕效果：餐車以超亮燈箱，做出方格效果，過路客遠遠看著，好像在看電視螢幕。鏡頭擺盤：攤頭把炸過、油亮可口的牛蒡天婦羅，和生鮮食材，用專業攝影的手法擺盤，增添食慾。故事行銷：跟客人介紹每道食材特別之處，像「鱈魚豆腐」，就解釋它是山藥、打泡蛋白、鱈魚漿製成，日式關東煮必備款。李盈慧小檔案年齡：1971年生，36歲學歷：文化大學新聞系畢業經歷：．22歲，新店海山有線電視台記者兼主播．26歲，大地電視台節目企劃，後併入緯來電視台，《美食特務》、《離家吃走》節目導演．30歲，三立《用心看台灣》、《冒險王》導演．33歲，離職，Aveda店員．34歲，「太鼓判關東煮」老闆店家資料地址：台北市內湖區金湖路339號\r電話：0968-118475\r網址：http://blog.sina.com.tw/oden_studio創業成本總投資：70萬元攤車：65萬元（含生財器具，桌椅是借的）食材：4萬元店租：1萬元每月營運營業額：30萬元食材成本：10萬元人事成本：4萬元店租：1萬元利潤：15萬元（含老闆薪資）市場風向球顧客喜愛度：★★★\r市場飽和度：★★\r入行難易度：★★\r總評語：近年市面出現滿多關東煮小店，魚漿為主料的黑輪，若食材、添加物不好，水煮太久會爛掉、湯喝多了會口渴。創業者要與便利超商、別家店的關東煮區隔，須先有湯頭的厚實基礎，再研發自己的黑輪口味。顧客說法攤位溫馨明亮這家店開在路邊，很小卻很明亮，很多人圍著吃，感覺溫馨。老闆很親切，都笑瞇瞇，會推薦菜色，像野菜豆腐揚是從日本帶回的口味。和便利超商及部分店家相比，這裡定價很便宜。但刮風下雨用餐不便，建議改善。食材選擇特別好我在電視台看到介紹，感覺它食材很棒，蘋果煮、蘿蔔等用料特別，因家住內湖便來嘗鮮。老闆娘很親切，服務態度佳，整個小攤充滿和風，像海膽小包，咬下去湯汁會噴出來，很過癮。建議座位擺多一點。舊識的話生意好要排隊李導演曾來安定鄉，拍《用心看台灣》。莊稼人很怕鏡頭，她先跟我們閒聊，教我們自然講就好，感覺她很專業，這些年一直都有聯繫，我們要到購物台賣東西，不懂也會請教她。看她一個人開店，搬那麼重的湯水，看得很心疼；但客人多到要排隊，也很不可思議。今日達人自製獨特口味李小姐用昆布、柴魚去熬，給湯增加鮮度，是很正統的日式做法；用洋蔥、高麗菜等蔬果熬湯，取代味精，也很健康。建議她仿效日本魚漿博物館，用台產高雄魚漿，調整比例或混合肉類，做自己口味的黑輪；除了煮，還能燒烤，冬天配湯很讚，香味也讓小攤更溫馨。【姚惠珍╱台北報導】「這是我簽周春芽後，賣出去的第1張畫，1整年只賣這張畫…」北莊藝術中心林永山看著牆上中國當代藝術家周春芽1991年的作品「留辮子的男人」，當初，林永山以4萬元售出，上個月林永山才以1號大小15萬元，整幅畫150萬元的代價買回該畫，周春芽作品15年翻漲10倍。獨具慧眼周春芽16年前默默無名，2003年左右1號大小作品僅1.5萬，如今周春芽不但名列中國當代藝術一線畫家，1號作品15萬元起跳，3年內漲幅高達10倍，羅芙奧今年秋拍作品「紅石圖」預拍價更上看1500萬元，當初獨具慧眼發覺這顆「明星」的伯樂，正是林永山。大筆觸彰顯表現主義值活絡顛峰，剛開始經營畫廊、在台灣簽不到畫家的林永山到中國四川透過骨董商認識了住在古董商隔壁的周春芽，當時的周春芽剛從德國學成歸國，沒有人脈、畫作不賣，同樣在事業上重新起步的2人相遇，開始隔著台灣海峽開始合作關係。\r林永山不以多數畫廊採「賣出去的畫分帳」的模式經營，而是談好價錢買下一年周春芽所有創作，沒想到合作的第1年，賣了1整年，林永山才以4萬元的價碼賣出「留辮子的男人」。林永山分析，當時周春芽創作充分展現德國表現主義的色彩，不符台灣市場需求，林永山請託周春芽畫台灣人愛的瓶花，「他一聽很排斥，覺得花瓶是老頭子才畫的東西，我告訴他，我賣不出畫，對你也不好，後來，他勉為其難地畫了。」\r1993年，周春芽為了市場調整創作主題，但他不以唯美寫實畫風，而是融入中國傳統繪畫語言，以大筆觸、破壞畫面結構的方式，彰顯表現主義風格，對比出傳統的中國主題，目前拍賣市場上火紅的「瓶花系列」，當初1號賣6000元，4年前，1號已漲至1萬5千元，今年羅芙奧春拍20號（100 80cm）大小的瓶花，以826萬元成交，1號相當於40萬元。\r「太美的東西，就不是周春芽的作品」林永山分析，剛開始畫瓶花周春芽必須要用墨綠色黑粗框來破壞結構，但1995年後，不需要硬線條的切割，周春芽也能恣意表現獨特風格。紅綠對比引國際注目1997年周春芽開始綠狗系列創作，以自家犬「黑根」作為創作主題，以紅綠鮮明的對比用色影射出暴力與色情的涵義，作品引起國際藝壇的注目。林永山認為，周春芽是拿畫筆寫日記，「只要看到他畫什麼，就知道他最近做了什麼」，像他1994年去了趟新加坡植物園，之後就畫了一幅「金剛鸚鵡」，當時1號6000元，1幅畫以15萬元賣給1名朋友，這幅畫將在月底香港Bonhams秋拍拍賣，預估價為港幣50萬至70萬元，相當於台幣210萬元至300萬元，僅從預估價即可推算其投資報酬率已高達20倍。"
    }
]