"專家檔案松原良子，曾任華原朋美、矢田亞希子等女星美甲師，現任BiXini專屬美甲師。哪裡買水鑽、珠珠可於手工藝品店或美容材料行購得。BiXini、EV cosmetic (02)5558-0198兒梵絲美甲沙龍 (02)2752-6605三越A4台隆手創館 (02)2723-8050模特兒╱夏憶雯(VR)  妝髮╱陳靜琦春天的梨山像是不小心打翻調色盤，潑灑一地的色彩，桃花紅、梨花白、金英花黃，加上遠山近樹的翠綠，密稠地將山城妝點繽紛，散發迷人氣息。此時遊梨山，毋須巧心安排，不期然地都能遇見片片花海，心情早已融化在柔美花色中，這一刻就連讚美都顯得多餘呢！報導╱廖玉如  攝影╱黃天佑梨山 度假勝地體力耗費度★★\r交通便利性★★★\r食宿方便性★★★★\r畫面珍奇性★★★\r最高為5顆蘋果推薦有理谷關往梨山的中橫公路毀損，曾經為梨山的觀光業帶來了很大的衝擊，然而梨山憑著卓越的四季風情，櫻花、水果花、貓耳葉菊、波斯花海、楓紅及甜滋滋的水果，使得梨山的旅遊熱潮，全年度不間斷，突破因交通中斷所帶來的逆境，在觀光的表現上依然亮眼，關鍵在於梨山的美景，從不曾教遊人失望。粉紅桃花 洋溢浪漫瑰麗的春天造訪以栽種果樹聞名的梨山，不論是由台8線或台7甲線進入，都能遇見滿山遍野的水蜜桃花海，奼紫嫣紅的色彩，將梨山妝點的饒有情趣。喜愛暖陽的水蜜桃花，由向陽面的山坡先展顏，花季預計於4月上旬由結實纍纍的桃子取代；望著這片廣疇的花海，不難想像6月起的豐收盛況，讓愛吃水果的我，好生期待。梨花 蘋果花 比美水蜜桃花之外，花色如雪的梨花也不甘寂寞，一一綻放，一時間山城的顏色可熱鬧了，粉白、粉紅花海相互較勁。而參山國家風景處2004年舉辦「梨山痴情花」代表花的票選活動，由花形最為細緻可人的蘋果花拔得頭籌，蘋果花期為4月上旬開始，將於桃花之後大放異彩，也將梨山的花季延至4月底謝幕。金英花 海芋 熱情奔放「福壽山農場」的金英花在「觀雪亭」旁展開甜美笑靨，纖弱的花瓣在陽光升起時綻放。另外，鴛鴦湖畔可見大片白色海芋蹤影，在梨山好山好水澆灌下，花形特別皎潔肥厚；湖畔尚有金盞花、風信子等多重花色可賞，是賞花好路徑。梨山采風錄一年四季 風情萬種梨山一年四季都有賞不完的風采；2月的緋寒櫻、霧社櫻、吉野櫻揭開花季的序幕，3~4月由桃花、梨花、蘋果花接替演出；緊接著6月起，水蜜桃、蘋果等溫帶水果進入產季，讓山城變得更活絡。福壽山農場本月期間可以電話報名登記蘋果果樹認養（1株5000元），行動快的人，就能在10月循序採收時，親享蘋果樹下鮮採鮮嘗的無窮樂趣了。5~7月上旬的藍茵湖，蔓生的貓耳葉菊也教人動容；由福壽山農場僻靜的露營區沿小徑下切，不消幾步路即能看見盛況，橙黃的花色與湛藍的高山湖泊彩繪出教人無法漠視的美。波斯菊 9月花海搖曳9、10月時，由嬌豔的波斯菊接棒登場，迎風搖曳的花海，展現數大之美；尤其是今年配合政府棄耕於林的政策，栽種面積將更為廣袤，值得期待。而秋楓也是梨山的經典風景，掌葉槭、台灣紅榨槭、紫葉槭紛紛盛妝出席，再度掀起山城觀光熱潮。索魯步道  狩獵古路10年前第一次到訪索魯步道時，並不知道它的名字，只覺得好美、好原始，尤其當時還設有管制站，因為一過仁壽橋後就已進入雪霸國家公園的領地了。而今管制站已廢棄，我循著密林遮天的步道往山的深處去，除了大甲溪淙淙的水流聲外，就只有腳踩落葉的沙沙聲了，沿途動植物生態也很豐富，村民說這兒原是泰雅族人的狩獵秘徑呢！大甲溪畔 眺賞山景梭行在索魯步道上，不時可瞥見大甲溪畔巍峨的山壁地形；當年這兒有處攔沙壩，如今攔沙壩已被2005年的龍王颱風摧殘殆盡了。依著溪畔邊的嶙峋巨石望去，除了潺潺的大甲溪流外，都是蔥蘢的綠林，綠意帶來了極其輕鬆的氛圍，這一刻我只想賴在這了無人煙的山谷中做白日夢。風味美食桃花盛宴 酸甜好享受福壽山農場每一季都會推出因應當季風景的主題餐，此刻桃花開，順勢推出桃花餐，因花期短、製作費時，採預約品嘗。「櫻花中卷」（350元），中卷沾上拌有櫻花、桃花瓣的麵衣過油炸，再淋上特調的百香果汁醬汁，酸甜滋味正好泯去油炸的油膩感，味道不錯。「桃花醬鴨」（300元），以桃花、花蜜、柳橙汁拌煙燻過的鴨腿片及蘋果片，清淡中夾雜著馥郁的香氣，口感極佳。馬告煎蛋 香氣獨特而由梨山村民致力推動的泰雅風味餐，則須事先向梨山社區發展協會預約，再安排到民宿用餐。「馬告煎蛋」（180元），將馬告籽（原住民的山胡椒）磨成粉，加入蛋花中煎成蛋餅，再配上海苔、肉鬆及馬告籽，吃起來微微的嗆辣味，帶有獨特的香氣。旅遊資訊開車：由國道3接國道5號，下坪林交流道轉接台9線往宜蘭，過宜蘭後接台7線一直往前會接台7甲線，在66公里處下切（叉路口有國光客運中興路口的站牌），循產業道路可達索魯步道，過仁壽橋可見管制站，站旁有路可下溪谷。循線道直行可抵梨山。左轉台8線可進梨山鬧街，沿「梨山文物陳列館」的指標，依續可達陳列館及福壽山農場。\r搭車：搭車到宜蘭後，轉搭國光客運（03）936-5441往梨山班車，票價為304元，一天2班次07：00及12：40；抵梨山後可步行上福壽山農場，前往佳陽部落無轉接車，路程則約6公里。或於台中市搭經埔里往梨山班車，1天僅08：00有班次，車行時間約6小時。\r注意事項：\r1.前往索魯步道，並無指標，而且路況狹窄並不好走，5~20人可洽參山國家風景區管理處梨山工作站導覽解說，但須自行開車。\r2.前往大甲溪畔的路徑雖多，以管制站旁的小路最為好走。\r相關資訊：\r★參山國家風景區管理處（04）2331-2678。\r★參山國家風景區管理處梨山管理站（04）2598-1331。\r★福壽山農場（04）2598-9205，門票70元，停車費機車10元，9人座以下25元，以上40元。餐廳營業時間12：00~13：30及18：00~20：00，水果餐請預約。\r★梨山文物陳列館（04）2598-0705，開放時間9：00~17：00，免費開放。\r★梨山社區發展協會林永富理事長0921-378-848。你想知道自己在異性眼中具有什麼樣的魅力嗎？而自己的異性緣指數又是多少呢？請憑直覺從以下「問、世、間、情、為、何、物」中選出1個字，滿分為100分，讓蔡上機老師為你解析。報導╱蔡婷如問問，可被解為「門」裡放一個「口」。\r若將嘴巴藏在門裡，老把話往肚裡吞，怎麼會有良好的異性緣呢？而且「問」字正是對異性緣打上一個問號。選到此字的人，除非你的外型本身相當具有魅力，否則將因個性悶，異性緣普普而已。\r異性緣指數60 ★★★★★★世世，乃是將「葉」字去除掉「&#33401;、木」。世字就像是葉子沒有了草和木，也是沒有了頭和腳，怎麼立足於天地中呢？所以選到此字的人，最近的異性緣真的是不太好，即使熱情得想推銷自己，到處相親或聯誼，也都不能如願以償。異性緣指數20★★間間，可以被解為「日」進入「門」裡。太陽進入了門內，代表相當旺盛之時，桃花之好就像是風雲人物一般，在異性間叫好又叫座。所以選到本字的人，可要恭喜你囉！將會有許多異性圍繞著你，讓你覺得受寵若驚，又驚又喜呀！異性緣指數100★★★★★★★★★★情情，可被解為「&#24516;」依偎在「青」旁。情字是「心」依偎著「青」，像情人的心依偎著你，如《詩經》「青青子衿、悠悠我心」，表示你身上的長領襟（青青）是我對你的想念（悠悠），表達對愛人的思慕，選此字異性緣相當好。異性緣指數80★★★★★★★★為為，若有一個「人」在旁即是「偽」。選到為字，當心念想要有人緣（異性緣），就成了「偽」字。代表異性緣可能是虛假偽裝出來的，所以最近如感覺到有異性緣，不要高興太早，可能都是表面功夫，建議將事情看清楚點較保險。異性緣指數40★★★★何何，可被解為「可、人」。何字是可人的組合，代表受大眾歡迎的人，所以選到本字的人近期不只是異性緣好，而且老少咸宜，讓你成為團隊中最受歡迎的人。如果你是單身者，又渴望談戀愛，那可要好好把握住這一波異性緣的機會，成其好事！異性緣指數90★★★★★物物，可解釋為「手」邊有個「勿」（不要）。選到這個字代表手邊不要的東西，表示身旁的人都不要你，所以你最近真是有點可憐，不但欠缺異性緣，而且周圍的人似乎也都不太和你親近，或者覺得你是一個礙手礙腳的人，無視你的存在。異性緣指數10★專家檔案最新著作《好風水招大財》、《生活開運王》、《蔡上機開運水晶》、《買屋租屋開運風水》、《桃花開運好風水》、《開運彩妝彩漾人生》等書。網址http：//www.shang.com.tw3月24日起，曾獲國際奧林匹克廚藝競賽（World Culinary Olympics）的尼爾波特（Neil Porter）將在台灣施展他的手藝。從尼爾波特的料理中，你能品嘗到他30歲的熱情創意、大師級的純熟風味，以及不分國籍都能接受的精采美味。報導╱林蔚秦  攝影╱李靜璇「美食是一種藝術。」很少人能像尼爾波特（Neil Porter）一樣說得如此理直氣壯。30歲的波特出身於移民眾多的溫哥華，從高中時就開始在廚房打工，從此，就離不開廚房了。\r離開廚房的波特只做兩件事：比賽和旅行。這兩個活動對他來說，都是為了同樣的目的：獲得創意和刺激。「參加比賽的好處，在於你能在最緊張的情況下與其他廚師交流。」提起了比賽，激動和喜悅讓他溢滿光彩。本地食材 創意入菜比賽時的波特為了有最好的表現，準備食材完全不假手他人，然而到其他國家當客座主廚時，他倒不這麼的堅持，「本地食材反而更能給我靈感。」以前菜「煎黃鰭鮪魚配四季豆沙拉及蘑菇佐清酒味噌汁」為例，他用的就是本地的鮪魚，沾裹上辣椒粉後略煎以溫熱提香，卻不影響到魚肉本身的鮮甜風味。墊底的沙拉甜脆間沾染了些許辣味，每一口都有不同的變化。「這道菜很漂亮吧！台灣的鮪魚真好！」看他開心的樣子，好像美味的功勞不在他，全在鮪魚。重味淺香 巧妙混搭從另一道「馬賽克野味肉凍」，則能看出他對用傳統食材調配新風味的狂熱。堆成彩繪玻璃般的雁鴨胸、鵝肝、合鴨腿，「這是一堆鳥肉沒錯。」波特一邊笑，一邊說著鵝肝的腴香與合鴨腿的嚼感、雁鴨胸的鮮嫩有多搭，即使肉凍中的鴨脂，都成了潤滑的功臣。搭配重味的肉凍，波特用了台灣少見的西芹根打泥，混入吉利丁和鮮奶油做成慕斯，佐上泡過波特酒後烤香的酸甜李醬，清新搭配濃郁的風味又是一絕。別以為波特只一逕地求新，他慢火細燉的功夫也了得。一塊小小的羊肩肉，在145℉（約62.8℃）下燉了20小時後，外層粉色、夾層油花、內部肉汁都維持在最佳狀態，而醬汁本身就是羊肉精華，入口時嫩得都要化了。現在的波特除了比賽、環遊世界擔任客座主廚之外，還會開班授課。然而我相信不管做什麼，充滿熱情的他，肯定都能把自己推向最高峰。從眼睛開始 享受美食「每做一道菜前，得先設計。」波特說，他認為每道菜都應先用雙眼品嘗、用唇舌體會、用心靈感受，才能體會美食精髓。這考驗的不是食客懂不懂吃，而是師傅的藝術性。波特做的菜，就算是簡單如一道湯品，也能呈現他的美食哲學。嘗一口波特最愛青豆仁湯，眼見新綠的一片春意、口嘗濃滑湯體與綿密的燻火腿燉豆交織的悠緩，心靈也確實舒爽了起來。波特說的「設計」不只是感官享受，也包括食材可變化的程度。平常只會出現在起司盤的斯第騰藍紋起司（Stilton Cheese），向來以堅果香和滑郁口感著稱，做成起司蛋糕後更是溫潤迷人。讓食客難以忘懷，是波特風格的最大魅力。湯品甜點報你知美食奧林匹克大賽每4年舉辦一次的國際廚藝奧林匹克競賽（World Culinary Olympics）從1896至今，每屆都吸引全球40多國的上千名頂尖廚師共襄盛舉，是最具規模的國際廚藝競賽之一，尼爾波特正是在2004年的比賽中獲得Platter and Menus項目的金牌。特色醬汁quince醬汁 清酸果香波特擔任客座主廚時並不會要求特別食材，但還是會找不到替代品的時候。像他帶來的竟然只是一瓶做盤飾的quince醬汁。quince的中文是太平洋溫桲，外型像光滑的檸檬，常做成sauce或果醬。請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。投訴電話專線 0809-012-555投訴傳真專線 0809-013-666投訴e-mail news@appledaily.com.tw網站留言 www.appledaily.com.tw 進入讀者留言郵寄地址 114台北市內湖區行愛路141巷38號美味路標台北市松壽路2號2樓02-2720-1200轉3199、319812：00~14：30；18：00~22：00V、M、AE、JCB、大來，需加10％服務費尼爾波特金牌美饌供應：3/24至4/1請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。投訴電話專線 0809-012-555投訴傳真專線 0809-013-666投訴e-mail news@appledaily.com.tw網站留言 www.appledaily.com.tw 進入讀者留言郵寄地址 114台北市內湖區行愛路141巷38號《蘋果日報》提醒您 酒後請勿開車餐桌上最常出現的蛋料理，鬆軟滑嫩的口感，真是好吃極了！而怎麼烹煮更好吃、怎麼料理更美觀、怎麼製作更方便，今天就請專家來告訴我們。報導╱莫佩珊 攝影╱施偉平、高大鈞有了這些小撇步，蛋類料理更輕鬆。(設計對白)綿綿鬆鬆以1個蛋的量為例，先把蛋液打散後，拌入1茶匙的美乃滋，即可煎出鬆軟的蛋卷。軟軟嫩嫩以1個蛋量為例，先把蛋液打散，加入以2湯匙水稀釋的1湯匙太白粉，就可做出軟嫩炒蛋。蛋黃正中一般水煮蛋的蛋黃位置總是歪斜不正，煮蛋時在鍋中加入1湯匙鹽，就可讓蛋黃固定在中央。沾鹽打蛋打蛋前先用筷子沾少許鹽，再把蛋打散，用沾鹽筷子可輕易將蛋白打散，與蛋黃混合均勻。蛋盒應用切好的蔥、薑、蒜等辛香料可用裝蛋的半邊塑膠空盒分裝，覆上保鮮膜後冷凍存放方便取用。罐頭煮蛋料理僅需用到1顆水煮蛋時，可用吃完的空罐頭來煮蛋，不但煮沸水的時間快，還可省水、省瓦斯。絹絲蛋湯打散的蛋液倒進濾網杓，經網杓流入以太白粉勾芡的湯中，就可做出不同於一般蛋花湯的絹絲蛋湯。漏鏟分蛋漏鏟放在容器上，再把蛋打在漏鏟上，蛋白會沿著漏鏟的縫隙流下，就可輕鬆分開蛋白與蛋黃。製作造型step1把裝水果的小塑膠盒，沒有凹凸花紋的平面處剪下約8×5公分的長條。step2由8公分的邊1公分摺1摺，反覆摺成鋸齒狀工具，壓在蛋白側面，切出1圈鋸齒狀的花紋。step3把上半部的蛋白部分剝下來，就成了漂亮的造型煮蛋。搗碎煮蛋方法1拌沙拉用的碎蛋，不需用刀慢慢切，只要把蛋放入容器，用大湯杓的背面一壓，即可壓碎。方法2把蛋放入容器中，用打蛋器按壓幾次，也可輕易把蛋搗碎。快速剝殼step1如果要剝很多顆蛋時，一顆一顆剝，又累又花時間，可先把2顆蛋為1組放到保鮮盒中。"