[
    {
        "title": "finance_15",
        "content": "NB成長力最強宏碁上半年合併營收為1313.86億元，比去年同期980.56億元成長34 %；上半年稅後純益為44.1億元，較去年同期24億元成長83.8 %；上半年每股稅後純益為1.99元，較去年同期1.15元成長73％。宏碁今年第2季單季稅後純益為22.65億元，較去年同期成長123.6%。根據國際市調機構IDC的初步資料，宏碁今年第2季在亞太市場的筆記型電腦銷售量位居第3，比去年同期增加104%，成長率為當地前5大品牌之冠。宏碁整體PC與桌上型電腦出貨量，在亞太均為第5。宏碁表示，就目前來看，第3季出貨仍以筆記型電腦市場成長最快，成長動力來自歐洲、美國與亞太市場。宏碁今年第2季在亞太地區筆記型電腦銷售量表現搶眼，比去年同期增加1倍以上。此外，筆記型電腦出貨量更在澳洲、馬來西亞、印尼與泰國位居第一。全國電子將上市宏碁預計第3季出貨量將會再較第2季成長20%以上，營收則有10%以上的成長空間。根據宏碁的財務預測，今年合併營收目標為2836億元，截至上半年已達成46.3 %；稅後純益目標為72億元，上半年已達成61.3 %；營業淨利目標59.8億元，截至上半年結束，達成率為60.2 %。此外，宏碁轉投資的全國電子，證交所上市審議委員會昨天同意其股票上市案，不過附帶要求公司在公開說明書中，說明與宏碁集團之財務業務是否獨立劃分及運作之評估，以及今年4~6月間被檢舉涉嫌違反《公平交易法》規定之情事。【楊偉光╱台北報導】橡膠類股受到高油價影響，上半年獲利表現不如預期。上游大廠台橡（2103）與中橡（2104），因成本順利轉嫁給下游業者，每股稅後純益（EPS）仍維持在1元以上。下游輪胎業者則因成本增加，第2季獲利紛紛衰退，業者已醞釀今年第3波漲價確保獲利。橡膠產業上肥下瘦橡膠產業因原料來源集中在台橡與中橡2大上游廠商，上半年因國際原油與原物料價格飆漲，2大業者分別調漲合成橡膠SBR與碳煙價格，將成本轉嫁給下游輪胎業者，輪胎廠商雖於上半年2度調漲售價，漲幅達5%，但仍不趕不上原料成本上漲幅度，產業獲利形成「上肥下瘦」型態。橡膠業者陸續公布上半年財報，台橡與中橡每股稅後純益分別為1.31與1.12元。其中，台橡上半年每股獲利較去年同期0.8元大幅成長63.755%，毛利率因成本轉嫁維持在205%，中橡則因出售遠傳（4904）股票獲利近6億元，法人預估中橡今年每股獲利可創近5年新高。泰豐建大業績大降輪胎業者上半年除南港（2101）因擴大外銷與高單價產品比重，每股稅後純益2.86元高居產業之冠外，泰豐（2102）、正新（2105）與建大（2106）第2季獲利均出現衰退，3家輪胎廠每股稅後純益均低於1元。泰豐上半年每股稅後純益0.7元，而正新上半年每股稅後純益0.46元，較去年同期大幅衰退545%，毛利率也滑落至175%；建大將趕在今天公布半年報，但法人預估，建大上半年獲利應與正新差不多。建大主管表示，建大目正與合作廠商協商，醞釀輪胎業今年的第3波漲價行動。【郭及天╱台北報導】中工、達欣工、根基、建國等主要營造廠，昨日陸續公布半年報。中工上半年每股稅後純益（EPS）0.18元，較去年同期成長3.5倍；達欣0.31元也有近50%成長；根基0.16元、建國0.78元呈現衰退。標案競爭激烈及毛利不易維持，多家已公布半年報的營造公司，獲利均較去年同期衰退。根基建國衰退中工副總沈華養指出，中工除292億元在建工程外，120億元新案承攬目標目前只達成35.4億元，將爭取機場捷運線工程，日前西濱公路工程賠償金額由於有營造綜合險支付，對公司財務影響不大。由於強化工程效率，工程毛利由去年3%提高至5%，下半年獲利約與上半年相當。建國工程上半年每股獲利較去年同期衰退31%，副總孫百佐表示，主因在於去年上半年提前由請1500萬元所得稅減免，今年所得稅減免約1000萬元會延至下半年申請並認列，建國除56億元在建工程外，今年30億元承攬目標已達成，中國混凝土市場受宏觀調控影響貢獻獲利有限。孫百佐指出，今年國內營造工程釋出總量與去年差異不大，在僅有特定廠商能參與，且佔市場規模大宗高鐵工程完工後，相對使市場規模增加，各營造廠較有分食大餅機會，下半年營造產業還有成長空間。【陳建彰╱台北報導】無線電視老3台半年報出爐，華視（8360）在處分南崁土地獲利7億餘元進帳下，上半年每股稅後純益（EPS）達0.85元，是老3台唯一賺錢的公司；至於中視（9928）、台視（8329）上半年每股稅後虧損各達1.02元及0.99元。受到有線電視影響，3家老無線電視台的營運績效大不如前，面臨每下愈況窘境，中視已連續虧損3年，華視及台視最近3年也虧了2年。華視上半年EPS 0.85元老3台上半年營收同步衰退，且本業同步虧損，以華視營業淨損5.81億元最多，但因華視上半年出售位於南崁的5000坪土地，進帳8億元，處分利益近7.06億元，彌補本業虧損。華視上半年稅前盈餘達9343萬元，順利轉虧為盈，且在所得稅回沖挹注下，稅後純益1.69億元，EPS 0.85元，成為老3台唯一賺錢者。中視上半年本業虧損1.45億元，稅前及稅後虧損均為3.7億元，每股淨損1.02元。至於台視上半年營業淨損1.92億元，且在業外損失侵蝕下，稅前及稅後虧損擴大至2.79億元，每股淨損0.99元。【王郁倫╱台北報導】主機板廠半年報數據出爐，龍頭廠華碩（2357）第2季單季稅後純益37.48億元，年增24%，表現搶眼；精英（2331）第2季單季稅後純益達6597萬元，除較去年同期轉虧為盈，也比首季大幅成長7.5倍；技嘉（2376）第2季與首季獲利持平，預計今日正式結算。微星單季盈轉虧主機板廠半年報僅剩技嘉未出爐，其餘一線大廠財報有喜有憂，其中華碩第2季稅後純益37.48億元，符合市場預期的高標水準；精英第2季單季獲利逆勢較首季成長7.5倍，改善程度最高。而微星日前已公布半年報，受到一舉認列應收帳款損失影響，單季盈轉虧。華碩公布半年報數據，上半年營收1548億元，年增率44%，公司結算半年報稅前盈餘87.03億元，稅後純益84.6億元，年增15.3%，表現優於主機板同業，EPS達3.32元。值得注意的是，華碩第2季稅前盈餘37.8億元，稅後純益37.48億元，均優於外資預估值。外資分析師原預期，華碩在產品組合變動及淡季效應下，恐壓縮毛利率，單季獲利僅34~37億元。花旗美邦分析師預估，華碩合併毛利率第2季將緩降，低於首季11%水準。精英上季毛利5.5%精英第2季筆記型電腦及主機板出貨量優於首季，獲利大幅回升，單季稅前盈餘3145萬元，稅後純益6597萬元，較首季獲利大幅成長7.5倍，居一線廠中單季獲利成長幅度最高。不過因筆記型電腦毛利率較低，第2季毛利率跌至5.5%，較首季下滑1個百分點。累計上半年稅前盈餘7404萬元，稅後純益7370萬元，EPS僅0.1元。技嘉預計今日公布半年報，原預估第2季獲利將優於首季，惟據了解，業外在認列手機子公司集嘉通訊虧損後，獲利恐受影響，技嘉第2季稅後純益將略低於首季29.4億元水準，上半年EPS無法順利超過1元大關。微星因認列客戶應收帳款呆帳損失，單季再度出現1.34億元稅後淨損，上半年稅前純益縮至4.78億元，EPS為0.63元；所幸應收帳款損失都有保險，預估將在第3季回沖。【陳智偉╱綜合外電報導】蘋果電腦（Apple）周一突然向媒體廣發邀請函，表示將於台北時間下周三（9月7日）凌晨發表新產品。此舉立刻引發市場騷動，分析師多臆測，蘋果將發表4~5GB版的iPod Shuffle，以及與摩托羅拉（MOTOROLA）合作的iTunes手機，大舉搶攻開學潮及假期銷售商機。產業專家認為，蘋果執行長賈伯斯（Steve Jobs）喜歡製造驚喜，因此刻意不在邀請函中說明要發表何種新產品，利用市場猜測之際，刻意炒熱話題。發展數位影像下載蘋果於媒體邀請函特別引述2001年iPod首度發表的文宣，即「一項把1000首歌裝進口袋的數位產品，讓一切改觀。」蘋果也特別強調：「如今我們又有新作。」蘋果電腦已有半年未發表iPod系列新產品，而市場已經開始質疑，iPod強勁的銷售成長力道能維持多久。創新顧問（Creative Technologies）Tim Bajarin指出，蘋果一直有意往數位影像下載市場發展，因此可能將發表4G以上、甚至有收看音樂錄影帶（MV）功能的新版iPod Shuffle。與摩托合推新手機而消息人士曾指出，蘋果已與華納音樂、EMI Group、環球音樂（Universal Music）及Sony BMG洽談授權iTunes MV下載服務，最快9月就會推出，每支MV下載費用約1.99美元（台幣64元）。市場分析師預測，大容量iPod Shuffle將採用快閃記憶體（Flash），而不配備硬碟。市場研究機構iSuppli日前也指出，蘋果大幅增加快閃記憶體採購，佔三星電子（SAMSUNG）銷售比重可能提高至4成。此外，《華爾街日報》（The Wall Street Journal）報導指出，蘋果已和美國行動通訊服務商Cingular達成協議，iTunes手機將如期在9月底前，透過Cingular販售。由於蘋果、摩托羅拉及Cingular均未否認這項消息，大大增加iTunes手機將先在這次產品發表會上現身的可能性。羅拉執行長桑德（Ed Zander）日前保證，iTunes手機定會在9月底前上市，為摩托羅拉Rokr MP3手機產品系列之一。已取得美官方執照美國聯邦通訊委員會（FCC）網站資料顯示，摩托羅拉型號E790手機已於7月底取得執照，摩托羅拉可以開始銷售iTunes手機。E790外型類似已上市的E398，具備可擴充記憶體及藍芽功能，但未指明透過電腦還是手機網路連結iTunes。Gartner分析師Mike McGuire指出，蘋果數位音樂產品與無線通訊業者、手機製造商及唱片業存在錯綜複雜的利益衝突。無線通訊業者多希望保留音樂下載服務營收，不想讓iTunes分一杯羹；而MP3手機風行，則勢必影響蘋果iPod銷量。【梁詠欣╱德國報導】在美國及日本舉行的遊戲展，是每個電玩迷每年必到的朝聖地。另一個快速崛起的重量級遊戲展覽，就是在德國舉行的「GC遊戲發表會」。這個展覽是歐洲最大的遊戲展，愈來愈受到業界的重視，因此，許多新遊戲都選擇在這個展覽中首次公開亮相。玩家齊聚這個展覽自2002年舉辦之後，規模及號召力便與日俱增，今年更吸引280家來自15個國家的廠商前來參展。為此，主辦單位特別擴大展覽會場，以容納超過11萬人次的民眾。現場試玩 拼鬥激烈其中，更令電玩迷興奮的是，在展出的189種遊戲中，有98款是全球首次亮相的作品，著名的遊戲廠商選擇在這個展覽發表新作品，讓德國遊戲展更晉級為國際性遊戲展。會場中最超人氣的區域，莫過於遊戲主機及展示軟體的2個攤位，共有83家廠商聚集發表最新產品，廠商還特別布置場地、安排精彩表演及遊戲比賽；參觀民眾可以現場試玩新款遊戲，還有獎品及試玩片可以帶回家，電玩迷可以仔細比較各款遊戲主機的特性，及遊戲軟體的耐玩程度；當中還有許多電玩迷藉此機會，蒐集具有特色的紀念品，及和設計電玩遊戲的設計師合影留念。主辦單位還特別開闢適合全家同樂的兒童展區，其中有許多是娛樂性及教育性並重的遊戲產品，可讓家長與小朋友在遊戲中增進親子關係。同時，還有只有讓廠商進入的專業展區，讓這個展覽儼然已成為專業人士商談合作與意見交流的重要場地。德國遊戲展小檔案參展廠商：15個國家，共280家業者參展內容：189款新研發電子遊戲產品參觀人數：11萬人次展覽網址：www.gc-germany.com遊戲拉抬電影票房與電影相關題材的遊戲產品，通常都是在電影上映後才推出，但由於電腦線上遊戲或電視遊樂器的風行，所以，電影與遊戲同步推出已成為目前趨勢，原因是遊戲產品已變成電影宣傳的策略之一，電影公司希望藉由相關遊戲，帶動民眾進入電影院觀賞電影，以增加票房收益。最近1個月展覽預告◎名稱：台北國際SPA暨美容醫學展日期：9/2~9/5地點：台北展覽內容：美容醫療與健身相關商品聯絡方式：02-87805688◎名稱：2005香港鐘錶展日期：9/7~9/11地點：香港展覽內容：時鐘手錶相關商品聯絡方式：ssp@cma.org.hk◎名稱：台灣半導體設備暨材料展日期：9/12~9/14地點：台北展覽內容：半導體及周邊設備相關產品聯絡方式：02-2725-5200財經小精靈根據證交所統計，截至昨天下午5點為止，已有489家公司上網申報上半年財報，至於已申報合併財報的有219家。證交所上市部主管表示，上市公司最晚須在今天申報半年報，但若因颱風來襲而休市1天，申報期限可順延到9月1日。\r證交所表示，上市公司須申報半年報的家數有696家，截至昨天為止，已有489家上傳半年報，必須公布合併財報的公司約有500家，昨天有219家上傳，證交所上市部主管說，合併報表則須在9月13日前申報。陳建彰【王郁惠╱台北報導】國內投影機再出現破壞性價格。中強光電（5371）子公司奧圖碼科技昨天推出2代恐龍機EP738，以不到2.5萬元的售價，顛覆過去國內投影機2.9萬元的歷史最低價。明基不跟進奧圖碼副總經理郭特利以一身「舉重裝」亮相，強調要炒作「1流明不到12.5元」的題材，幫助消費者檢視市面上其他同級機種的價格合理性。面對奧圖碼的挑釁，與該公司同為國內排名前3大的明基（2352）強調不會跟進。郭特利表示，今年台灣台灣投影機市場規模約在5~6萬台，較去年4萬台成長30%左右，其中又以3萬元以下的入門機種成長最高。事實上，今年上半年投影機市場清淡，郭特利認為，和中信局標案冷清有關，不過因為傳統下半年才是電子旺季，投影機的銷售可望逐季攀升。奧圖碼今年在台灣的銷售目標為1.5萬台，市佔率25%。去年第4季，奧圖碼市佔率僅次愛普生（EPSON），但祭出低價策略之後，奧圖碼的市佔率於今年第1季大幅拉升，不但拉開和第3名明基的距離，也追趕上愛普生，成為國內市佔率第1的品牌。雖然第2季投影機市佔率統計尚未揭曉，但一般認為，奧圖碼和愛普生仍在伯仲之間。郭特利表示，累計今年1~7月，奧圖碼在台灣銷售7200台，符合預期，而在亞太地區，奧圖碼全年的預估出貨量約在5~6萬台之譜。郭特利說，上星期才和董事長張威儀見過面，張威儀要求，除了在台灣和韓國之外，日本及東南亞市場將是奧圖碼下半年的重點。華映自7月除權來，呈現貼權探底走勢，年線以降，各天期均線呈顯著空頭排列，昨日股價回測10元支撐價位，留下下影線，短期有機會於10元附近築底，由於股價距離季線或年線乖離過大，跌深修正反彈機會頗濃，短期持股不宜殺低，反彈若未能帶量，攻克20日均線，應先行減碼為宜。\r短線上檔較大壓力區在於12元之上，技術指標9日KD值已進入低檔超賣區，走勢鈍化，在多方撤守下，宜靜待投術型反彈。12元上檔壓力該股7月20日除權前1日融資使用率為36.68%，除權後股價盤底，近日加速趕底，8月29日融資使用率回增達38.11%，浮額並未隨著股價重挫而降低，顯示融資多頭並未死心，有礙籌碼面穩定。吳秀樺台達電套牢賣壓重台達電股價重回前波整理區間，加上技術線型接連跌破月線、季線，5日線也不見支撐，股價自64.80元高點已回檔15%，8月進場者全部套牢，賣壓甚重，暫時不見反彈契機。估今年賺4元台達電半年報表現差強人意，雖然整體營收增加，但獲利能利衰退，是近期股價疲弱主因。加上市場炒作題材，不論是節能概念的太陽能電池，或是搭上面板熱的冷陰極管，其實都只在初步階段，佔台達電整體獲利營收有限，太陽能電池甚至要至第4季才能量產，題材消退股價當然也就退燒。所幸，台達電積極跨足面板相關領域，每季都會有穩定業績表現，加上約有5%股息收益固定配息，法人多預估今年可賺4元，很容易吸引防禦型資金進駐。朱美宙台橡上攻力道強勁台橡公布半年報，每股稅後純益1.31元，達成去年獲利63%，法人預估台橡今年每股獲利上看2.6元。短線上看18元3大法人6月起逢低買進台橡股票，帶動股價持續上攻，昨日台橡以16.35元開出，股價盤中一度觸及17.2元高點，但因短線散戶賣壓湧現，收盤價16.7元，拉出1根上影線。法人認為，台橡股價才剛突破15.5元平台整理區，目前所有線型均呈多頭排列，且近期價量配合得宜，籌碼面穩定，未來3天仍有上攻力道。台橡股價後市看漲，將掀起下一波漲勢，短期股價上看18元，若回測15.8元頸線支撐未破，將具有突破18元實力，不過若成交量異常放大，即可視為止漲訊號，成交量低於6萬張均屬於合理範圍。楊偉光國票金處盤堅格局國票金受惠於10.7%高現金殖利率，加上外資持續買超，昨日小漲0.05元，收13.05元5日均線附近，短線年線13元附近將成強弱指標關鍵。13元關鍵指標整體外資從5月一路買進至今，買超近7.2萬張，平均成本約13元，短線年線13元將成關注重點。不過因股價波動性低，近1季股價上下波動僅0.7元，除非外資持股出現鬆動，否則後市將持續在12.8~13.5元間平台整理。今日除權息1.4元，除權參考價11.65元，若以昨日收盤價13.05元計算，現金殖利率高達10.7%，加上本益比僅8倍仍低，因具有固定收益誘因，長期投資者未有出脫減碼動作，籌碼相對穩定，後市只要單日量能仍續維持1.5萬張以上，可望盤堅而上。廖珮君【廖珮君╱台北報導】台幣匯率昨日再度重貶1.7角，收盤價為32.657元兌1美元，由於出口商及民眾搶買美元心態強烈，盤中高低價差高達2.08角；為降低風險，各匯銀都放寬美元買賣匯價差，大賺「台幣貶值財」。大發橫財在匯率波動幅度擴大下，銀行主管指出，民眾這幾天向本國銀行辦理美元現鈔結匯，買賣價差最高可能逼近6角；也就是說，若在同一家銀行結匯1萬美元，馬上再將美元換成新台幣，一來一往便會損失6000元價差。匯率波動風險增高匯銀大賺價差，但民眾卻有追高美元的風險，小心價差、匯差，兩面挨耳光。銀行主管建議，台幣急貶、匯率波動大，民眾不宜貿然進場，有結匯需求者，可優先考慮採用小額美元結匯（如：旅行支票）、大額美元結匯，最後才是現鈔。在匯率極度波動期間，匯銀卻大賺價差。如某大型行庫以32.295元的價格，向民眾買入美元現鈔，卻反手以32.83元再賣出美元，轉手之間，就賺高達5.35角的價差；至於部分外商銀行，價差更逼近8角，一來一往買賣間，可說是「削爆了！」台匯昨再貶1.7角一般來說，匯率波動較大時，外商銀行放寬美元現鈔結匯價差，多介於5~8角之間，比本國銀行的4~5角大。銀行主管指出，新台幣波動幅度擴大，銀行如果不反映拉大買賣價差，一不小心便會賠本；而外銀的資金多以暫泊為主，因此外銀結匯價又會比本國銀行平均約高出1~3角。受到高油價及經濟基本面疲弱衝擊，新台幣從第3季來一路走貶，昨日續貶1.7角，收32.657元兌1美元，爆量達17.87億美元，連2個月來已貶值近1元，單日盤中高低價差達2.08角。外匯主管說，新台幣波動幅度大，建議民眾如果有結匯需求，透過小額美元結匯匯款，比較省錢。銀行目前美元結匯可分三種：美元現鈔結匯（即民眾到銀行櫃檯拿現金買賣）、小額美元結匯（即1萬美元以下的非現鈔美元結匯，如匯款和旅行支票）和大額美元結匯（即金額1萬美元以上的非現鈔美元結匯）；其中美元現鈔結匯價差最大，介於4角到8角，小額美元結匯買賣價差則多數不超過1角。現鈔結匯價差最大銀行主管指出，中央銀行為配合外匯自由化，先前已取消小額美元結匯，買賣價差不得逾1角的規定，並開放銀行自行訂定買賣匯率，於營業場所揭示。不過，銀行擴大小額美元結匯買賣價差，必須事前知會央行，因此到現在仍沒有銀行真正擴大小額美元結匯價差至1角以上。以昨日為例，各大型外匯銀行小額美元結匯的買賣價差都是1角，大額美元結匯的買賣價差則在2角以內。不過美元現鈔結匯價差則已擴大4角以上，台灣銀行結匯價差更高達5.35角。【李宗莉╱台北報導】中華電（2412）昨日舉行民營化後的首次董事會，除通過半年報外，也決定成立1億美元規模的代操基金，鎖定海外債券、基金等穩健投資標的，預定最快年底前正式委外。\r至於在團體協約部分，公司方面表示，目前勞資已有初步共識，近期可望正式簽署。上半年EPS 2.51元中華電昨日下午舉行董事會，由於是跨越民營化門檻後首次舉行，因此備受各界關注。據了解，中華電昨日通過上半年財報，1~6月營收為897億元，EPS（每股稅後純益）2.51元，獲利表現居電信3雄之冠。同時據了解，中華電籌備已久的委外代操基金，也終於在本次董事會中成功闖關，未來將發行1億元美元的代操基金，主要用以投資海外基金、公債和衍生性金融商品。中華電財務副總王漢朝表示，後續還有如遴選代操券商等執行細節要進行，因此最快恐怕要等年底才能正式成立。此外，在團體協約部分，昨日董事會也一併通過，公司強調，未來3年內不裁員、減薪的員工權益保障不會縮水，中華電高層私下認為，此舉代表團體協約將有巨大進展，近期可望和工會代表正式簽署。【楊偉光╱台北報導】汽車零組件業者上半年受到淡季效應與原物料上漲影響，包括東陽（1319）、台灣開億（1523）、大億（1521）與帝寶（6605）等業者，獲利較去年同期衰退2~4成。不過，業者認為日前美國法院判決保險公司State Farm勝訴，將為產業中長期帶來重大利多，明後年業績可望大幅成長。車燈大廠帝寶為上半年汽車零組件業的獲利王，每股稅後純益4.68元，獲利較去年同期4.76元小幅滑落，而受到淡季效應與原物料價格上漲影響，帝寶毛利率則跌至40﹪以下。State Farm勝訴利多而東陽、台灣開億與大億等業者，上半年每股稅後純益分別為1.15元、0.98元、1.83元，較去年同期衰退2~4成。堤維西（1522）因首季匯損與資產減損，第2季雖轉虧為盈，但上半年每股稅後仍淨損0.66元。零組件業者上半年獲利雖然衰退，但因日前美國法院判決State Farm保險公司勝訴，為國內產業帶來重大利多，業者股價連日跳空大漲。State Farm為北美大型產物保險公司，與國內多數業者均有業務往來，State Farm獲判勝訴，將激勵北美保險公司採用副廠零件，將為國內業者每年帶來1500億元新台幣的新商機。【王秋燕╱綜合外電報導】相機手機漸受到消費者青睞，不免令人擔憂是否將拖累數位相機銷售。不過市調機構IDC最新數位影像市調發現，相機手機提高消費者對數位影像的興趣，反而有3成受訪者願意另外採購數位相機。\rIDC報告說，相機手機讓消費者了解到數位影像的方便性，消費者可以不再花錢買軟片，也可立即用電子郵件方式，傳送影像給親朋好友。不過，相機手機的高方便度迅速帶動銷售激增，也讓市場擔心擠壓數位相機生存空間。\r但是IDC分析師Chris Chute表示，目前看來這是多慮了。根據數位影像市調結果，多數消費者仍然想用畫素較高的數位相機拍照，因為多數相機手機所配備的數位鏡頭，畫素僅有數十萬等級，拍照品質並不理想。\r美國消費者仍很傳統，他們習慣把手機定位在通話功能上，出遊拍照仍用相機。\rIDC預估，今年全球以相機手機拍照的數量將達75億張，比去年大幅增加87.5%；而利用數位相機拍照數量，將增加43%至400億張。\r手機製造商相當看好相機手機的市場潛力，預料消費者換機潮將持續。三星電子（SAMSUNG）樂觀預估，明年全球手機銷售量將達到8億支。【洪正吉╱台北報導】在國人愈來愈重視休閒生活之際，遊樂園的來客數也大增；不過相關設施意外頻傳，讓消費者尋找刺激的同時，也不免會擔心人身安全。對此，金管會核定機械遊樂設施經營者投保「公共意外責任保險」規定，機械遊樂設施業者要強制投保意外險，每人傷亡最少投保200萬元，每一事故傷亡最少1000萬元。更有保障各大遊樂園陸續推出促銷活動吸引年輕人上門，但是多數民眾到遊樂園玩時，很少人會特別去注意「遊樂園到底幫遊客投保沒？」、「保額到底是多少？」等到意外發生的時候，才發現保障不足。不過，在金管會要求下，未來遊樂園不但得強制投保，保額也有最低限制。守法業者影響有限產險公會表示，金管會之所以另行訂定機械遊樂設施業者使用的公共意外責任險條款及費率，主要是配合《建築法》第77條規定辦理。過去遊樂設施業者投保意外險時，都會依設施不同，由產險業者自行投保、開價；新規定上路後，對已有投保的業者而言，沒有太大差異。不過，由於過去沒有落實「強制投保」規定，對消費者而言，部分小型遊樂場根本沒有投保；有些即使買了保險，對消費者的保障也不夠高；消費者在享受歡樂的同時，往往還得承擔未知的風險。新的條款公告後，主管機關在檢查時，將有所依據，對消費者也更有保障。明列各式保障範圍根據內政部配合修正的「機械遊樂設施設置及檢查管理辦法」，所謂的機械遊樂設施，包括雲霄飛車、單軌電車、水上飛船等「軌道式」機械遊樂設施；旋轉馬車、咖啡杯、飛行塔、離心輪等「迴轉式」機械遊樂設施；纜車、觀覽車等「吊纜式」機械遊樂設施等等。另外辦法同時規定，機械遊樂設施的廠商，必須投保公共意外責任險，每人傷亡最少投保200萬元，每一事故傷亡最少1000萬元；在財務損失部分，每一事故最少200萬元，保險期間總賠償金額最少2400萬元。只要是被保險人在保險期間內發生意外事故，導致第3人體傷、死亡或第3人財物損害，都可請求賠償。產險業者表示，目前遊樂業者為了分散營運風險，幾乎都會投保公共意外責任險，至於費率高低，則依設備的風險程度而有所不同；但因為投保的是一般公共意外責任險種，承保範圍、第3人定義都比較模糊。而現在金管會此舉，等於是清楚列出承保範圍，加上這個保險屬於「強制投保」，即使費率沒有因為定型化條款出爐後而調整，但遊樂業者投保意願及投保範圍會趨於一致。投保率確定會提高產險業者強調，消費者到遊樂場所時，除非業者主動公告，否則很難清楚知道使用的遊樂設施，是否已投保意外責任險；但未來只要是強制投保的設施，業者都必須按規定辦理，且每人傷亡200萬元只是最低標準，如果業者投保的保額更高，消費者的保障更大。【王妍文╱台北報導】經濟部投資業務處昨日公布今年第2次美國商業環境風險評估公司（BERI）投資環境風險評估報告，台灣投資環境在全球50個國家中，與挪威並列為全球第5名，評比分數、排名都與上次相同，僅次於瑞士、新加坡、荷蘭、日本。\r在報告中，台灣投資環境評比總分為72分，與挪威同列全球第5名，中國則名列第19，南韓為第21名。中國政治威脅趨緩BERI指出，這次評比結果，台灣營運風險為全球第3名，政治風險為全球第15名，匯兌風險為全球第3名，所有排名均與上次相同。BERI認為，台灣屬於低風險、適合進行投資的國家，並認為台灣來自中國的威脅已趨緩和，政治風險維持穩定情勢，兩岸關係在未來5年將有機會改善。經濟部投資處也表示，BERI認為現階段兩岸雖然沒有官方直接對話管道，不過兩岸領導人經常在公開場合針對各項議題發表言論，也算是達到溝通。此外，BERI也指出，台灣在營運風險指標上，排名僅次於新加坡，在亞洲居第2名，主要是台灣政府目前正採取各項振興景氣措施，以維持經濟成長率高於4%的水準，政府並預定2011年達到預算平衡目標。不過，台灣在政治風險指標的評比僅60分，排名全球第15名，排名及分數都與4月相同，在亞洲則排名第3名，僅次於新加坡、日本，政治風險主要來自於中國的威脅，但政治環境仍將維持穩定。 至於匯兌風險指標，台灣全球排名第3，BERI認為台灣匯兌風險評比優良，主要由於擁有高額的經常帳餘額及外匯存底所致。【陳智偉╱綜合外電報導】美國墨西哥灣煉油基地遭颶風卡翠娜（Katrina）破壞，石油輸出國家組織（OPEC）成員國沙烏地阿拉伯，已準備每日增產140萬桶原油協助打壓油價，彌補供給缺口；OPEC 9月集會可望決議提高實際產量。不過，油價頻創新高對全球經濟衝擊已經顯現，為拯救印尼盾貶勢，印尼央行昨天緊急升息3碼至9.5%，同時宣布將進場支撐匯價，希望穩定市場對印尼經濟的信心。OPEC將討論增產全球最大石油出口國沙烏地阿拉伯石油部長Ali al-Naimi說：「我們持續注意颶風卡翠娜對美國及石油市場的影響，並與客戶維持密切聯繫，隨時準備增產來彌補供給缺口。」\r沙烏地阿拉伯7月每日實際產量960萬桶，他表示未來可應需求提高至1100萬桶。\rOPEC秘書長Adnan Shihab-Eldin也表示，OPEC密切關注油價發展，9月維也納集會，將討論包括提高產能配額在內的各項抑制油價方案，重點則可能放在如何提高實際產能上。\r委內瑞拉石油部長Rafael Ramirez指出，OPEC成員國早已到達產能極限，光是提高產能配額對抑制油價沒有一點幫助。\r受到印尼央行升息激勵，印尼盾對美元匯率昨升逾2%，結束連續貶值8個交易日頹勢。印尼股市同樣受到帶動而上漲4.5%。印尼必須再升息印尼央行行長Burhanuddin Abdullah表示，除緊急升息緊縮銀根外，印尼政府已作好進場準備，並諭令各銀行增加儲備，同時啟動臨時機制，協助當地業者紓困、避險，防止企業拋售印尼盾。&#28377;豐（HSBC）貨幣策略分析師Richard Yetseng指出，印尼政府對貨幣貶值反應遲鈍，才會釀成今日局面。要中止印尼盾狂洩的情況，未來可能得把利率升至10%以上才行。【張嘉伶╱台北報導】星巴克全球總裁霍爾休斯日前來到台灣參觀，他問統一超總經理徐重仁，星巴克在台灣應該能開到多少店，徐重仁半開玩笑的跟他說「也許能跟7-ELEVEn一樣多」，讓霍爾休斯樂不可支。然而這也並非不可能，星巴克近年來在台發展越來越在地化，徐重仁也積極爭取能開放法人經營加盟店。全台開近200家店星巴克在全美掀起咖啡熱潮，品牌知名度節節升高，目前積極在海外各地展開拓點動作。星巴克在台與統一集團合資經營，以近200家店穩佔連鎖咖啡市場第1大。徐重仁日前表示，不久前星巴克全球總裁霍爾休斯來到台灣參觀市場，途中對方問他星巴克在台灣應該能開到多少店，徐重仁心想這是一個困難的問題，不過，他仍然打趣的告訴霍爾休斯，也許能跟7-ELEVEn一樣多，聽得霍爾休斯樂呵呵。星巴克最早進入台灣市場時，初期先以美國原店原貌完整呈獻，不僅是咖啡，連椅子、紙巾等都是原裝進口，讓消費者貼近原汁原味，近年來則增加許多當地化的調整。因應市場增接受度例如推出咖啡月餅、咖啡冰粽等傳統節慶應景商品，另外，還增加義大利麵點等中型餐點，從三明治、點心等輕食逐漸擴大，並將跨入最大宗的冷藏即飲咖啡市場。統一超認為，因應當地市場需求，市場接受度也會更高。有了這些做基礎後，統一超有把握爭取星巴克加盟經營權，徐重仁透露，目前只有美國市場星巴克有開放給少數法人單位加盟經營，類似飯店、學校等，未來台灣市場也會朝向爭取法人加盟經營，讓現有便利商店加盟主優先選擇。【王妍文╱台北報導】受國際油價大漲影響，中油最新8月乙烯、丙烯合約價雙雙走高，每公噸為842美元與869美元，較7月上漲5.25%、3.08%，不過受下游芳香烴類產品需求不強拖累，苯合約價則持續走低，每公噸合約價812美元，較7月下滑7.62%。石油腦漲幅逾2成中油指出，近期國際原油價格走高，帶動石油腦報價攀升，上個月購得石油腦價格是456美元，現在已漲到560美元，漲幅超過2成，因此也帶動相關石化原料報價走揚。法人分析，推升報價上揚的主因來自上游原料的推升，並非來自於下游需求，因此使產品報價漲幅相對有限，同時毛利也不易有明顯擴大機會。現階段塑化下游產品面臨轉嫁不易窘境，對需求也呈現縮手，即使毛利空間未變，但是銷量減少，更進一步影響廠商獲利能力。不過，中油合約價仍持續較遠東區現貨市場報價為低，顯示相關廠商成本壓力並未全數反映。目前遠東區乙烯現貨價約每公噸940~950美元、丙烯每公噸則為980~990美元，在第3季為塑化旺季與國際原油價格居高檔影響下，法人預期，中油9月合約價還有走高空間。"
    }
]