"桃園藝文左岸  大有新天母「杜拜美學」大有特區最耀眼的金鑽軸心，從現身的那一刻起，即席捲注視目光。在圓頂、大廳、拱廊、飾紋、噴泉、地景所構成的建築風貌下，展現獨樹一幟的私屬品味。以壯麗的建築尺度，開啟建築與生活的嶄新扉頁。\r\r「杜拜美學」緊鄰大有國小，正對大有國中，真正九年免接送。雙校園的綠蔭步道，是您親陪寶貝天天愜意上學的幸福景觀。左擁新光三越精品街廓，右抱大有特區美食商圈，樂居精彩生活，漫步在整潔開闊的國際都會大道上。典藏 豪門風範的杜拜奢華「杜拜美學」璀燦落成，2480坪壯闊基地，臨路闊達八十米的精品名店街廓，形塑建築量體的大器尺度。獨特幾何風格，構築寬敞怡人，一步一景的迷宮花園，刻畫最幸福的動人時刻。沉穩的石材基座、優美的藝術拱門，極具風格的建築立面，刻劃出屬於這座城市的品味與自信。\r\r以桃園的價格，買天母的環境，豐富多元的休閒設施，最適合全家親子共享、好友齊聚。精緻絢麗的沙龍Lounge，是鄰里交流的知性空間；健身房、瑜伽室、Sport Bar，是大人小孩都愛的活力天地；可觀、可賞、可遊、可憩的迷宮花園中庭，與虎頭山碧綠翠景相映成趣。\r\r股神巴菲特說過：「恐懼和貪婪：要在別人貪婪的時候恐懼，而在別人恐懼的時候貪婪。」在市場感到恐懼的時候，往往就是危機入市的關鍵。綜觀自2001年起，台灣歷經SARS、次貸風暴等重大危機，但整體房市仍維持穩健成長。而今，房地合一稅已確定，房市利空出盡，您還在等什麼？\r\r「杜拜美學」擁大有國中、大有國小校園第一排的開闊景致，與純質雙併、三~四房的社區規劃，吸引許多雙北與其他區域，如教授、企業主、醫師等區域換屋自住客層讚賞，熱銷八成，席次倒數遞減中，歡迎親臨現場，感受全新落成的美麗實景。\r\r新光三越˙正鄰大有國小˙大有國中 (03)356-8999#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}被戲稱為「房市金箍咒」的不動產信用管制措施，實施5年多來，已讓相關業者叫苦連天，不過央行8月無預警宣布解禁，被視為出手救市的信號。文/陳英寰　美編/卓文隆8月13日央行宣布放寬不動產信用管制，刪除新北市八里、鶯歌及桃園市全區，且同時豪宅、法人購置住宅及第三戶房貸成數，從原有的5成增加至6成，\r多數業者對此自然樂觀其成，「脫困」區域的業者更是喜上眉梢，不願具名的代銷業者即表示，這幾年市面上短期投資客早已被打房政策清洗到所剩無幾，剩下的投資客都屬於中長期持有，無立即變現壓力，因此若持續實施信用管制，反而是變相懲罰貸款需求旺盛的自住買盤，所以央行此時選擇解禁，一方面是挽救國內低迷的GDP，另一方面也能讓房市回歸供需正軌，可謂一舉兩得。鬆綁仍不敵觀望氣氛不過雖然宣布解除多個地區的信用管制措施，但整體市況依舊不敵濃厚觀望氣氛，不少個案價格還是應聲下跌，尤以外圍二線區段最為有感，至於位處蛋黃區的市中心也難擋下修趨勢，實際成交價同樣有所鬆動，唯幅度上較不明顯。可以肯定的是，前一波的瘋狂資金行情已告一段落，全台各熱門區域房價將從「攀升期」進入「高原期」，尤其大環境在QE退場、房地合一新制、整體經濟復甦未明等利空面衝擊下，買盤對市場產生觀望，成交期勢必較為拉長許多。目前政府出手抑制房價力道出現減緩跡象，但買方對於房價下修期望值大增，特別是部份置產熱區，買盤收手情況更為明顯，這部分著實反映在議價行為上，從近來各區指標案在開價漸趨收斂，不如之前跳躍式的走勢便可嗅出一二，重要的是，在短線操作大量退場後，房市將回到品牌、地段、環境、規劃等基本面，自住客層選擇物件更能以客觀條件出發。國內利率有空間下修和2008~2009金融海嘯當時的「危機入市」不同，現階段房市承受著極大的價格調整壓力，業者能夠承受多少的衝擊面還有待觀察，而排除了短炒因素，部份區域房價快速墊高的情況將不復見，反倒有利於自住及中長期持有客層進場挑屋；就未來發展性來看，北二都政經中心地位幾乎無法動搖，房市仍有高度支撐力道，至於中南部隨著地方重大建設陸續出爐，熱門區域的置產比例有理由持續前進。目前銀行貸款利率約1.9%~2.3%不等，整體而言還是低利率環境，且政府打房入股的態勢明顯，雖近來全球股災蔓延，但市場資金還是相當充沛，加上台灣CPI(消費者物價指數)為-0.65%、GDP表現不佳，若房市也跟著走弱，恐陷入通縮危機，因此央行在信用管制上有機會擴大鬆綁，利率方面也可望跟著下修。此外，從各項經濟數據指標觀察，央行絕對有空間採取降息措施，幅度約1~2碼，而利率與房價有其絕對的關聯性，利率一降，房貸壓力減輕，房市買氣應可回溫，至於明年新政府上台後，通縮及人口老化無疑將是首要解決的難題。買方期待房價鬆動另一方面，今年國際整體經濟表現不佳，輔以前些年政府制定了一些防止炒作的政策，因此房市勢必回歸基本面，光是今年928檔期案量大幅萎縮，就很難再看到前些年常見的房價創新高或是齊漲的情況，除了特殊區段外，大部分個案在價格上均會進行回檔整理，往後房市會著重在個案表現，尤以地段條件最為重要。不止是新成屋，中古屋市場買氣也呈現膠著，主因是民眾正在等待房價的下降，至少目前為止與民眾期待的價格仍有落差，不過房貸利率低，屋主不急著脫手，因而形成膠著局面，下半年到明年房市會不會回復買氣，取決於房價鬆動的時間跟幅度，只要房價往下修正，交易量就會成長。自住需求可留意進場時機若民眾近期想買房，可以留意幾個時間點，首先在928檔期之後，如果建商的銷售狀況不理想，無疑會有較大的議價空間；再者，明年元旦房地合一新制上路，屆時適用舊制的物件有機會大量進入市場，但如果議價空間有限、持有者也沒有什麼鬆動意願，買氣回溫可能要等到明年總統大選完，畢竟市場上仍有一定的剛性自住需求，且低總價的自住產品應會有比較好的銷售成績。【特別企劃】邑富建設繼精誠路A+熱烈完銷後，精選最優質的地段，台中市北區市中心文教精華區，益華街與梅亭街口，近距離擁有北屯市場、北屯國小、監理站與親親來來戲院商圈，生活所需近距離完全100%滿足擁有。本案屬於北區省三國小名校學區，對於重視孩子教育理念的家長，成為孩子選擇最優質明星學校最佳的學區。全棟2∼3房規劃設計，單純24戶優雅齊質鄰居，時尚精品建築，典雅秀麗，「花見幸福」的建築理念，以規劃全棟綠化植栽的精神，塑造都會叢林花園小豪宅意象。鄰近五權國中、新民高中、台中一中、體育大學、台中技術學院、中國醫藥學院，名校林立，瓊林芬芳，教育人文氣息濃郁的孔廟近在咫尺，典雅肅穆的中國式建築，搭配林蔭大樹植栽綠化，成為北區多數人運動休閒的場所。交通鄰近紅色捷運太原站與市府免費公車總站咫尺相鄰，交通便捷快速，四通八達，本基地也是台中市胡市長的故居地，一塊孕育著台灣政壇明星的蘊藉寶地，地靈人傑的人文雅居，書香氣息濃郁，出將入相難得的傑出好地，現在把握機會您就可以輕鬆擁有！享受最便利的生活圈，北屯圓環商圈、學士路商圈、中國醫藥學院的醫療商圈、中友百貨商圈、一中商圈、中正公園........北區最傲人的精華蛋黃區！\r\r豪宅配備建材精選，主臥式採用七期豪宅專用德國精品衛浴V&B，懸壁式馬桶搭配緩降式馬桶蓋、下崁式檯面盆，搭配GROHE單槍面盆精品龍頭、三段式伸降桿組，埋壁式出水接頭，五星級衛浴的精品配備，絕對物超所值！採用德國teka進口三口爐、義大利Forster進口水槽搭配德國teka進口龍頭、德國Grass進口鉸鏈、臭氧消毒烘碗機、倒T型排油煙機並加裝3M廚房淨水器、全方位豪宅等級的精品廚具，臥室鋪設德國進口太格木地板，絕對給您物超所值的住宅品質，搭配最優惠的價格：正二房24.7坪，總價488萬起，訂簽35萬起，最低單價19.8萬輕鬆成家！標準三房34.7坪，總價767萬。成為北區市中心最低行情價，也是成就年輕首購族最佳成家的圓夢計畫，好男人給妻小最溫馨的承諾與守護，給家人最溫暖的幸福窩。本案不二價銷售，實價買賣！\r接待會館：台中市進化北路356號(學士路口) 服務專線：04-2238-1166#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】由興合力建設投資興建的「品上景」，位在熱鬧的長庚生活圈，不但機能便利性強，且靠近捷運機場線A8站僅1.2公里，擁絕佳的區位優勢，6月底開案迄今，市場矚目度高，銷售表現強勁，潛銷期間便已達到7成。現場專案經理表示，長庚生活圈屬於桃園早期開發的地區，商圈成熟、生活機能強勁，居住人口多。由於發展早、可開發的素地少，區域內也少見新推案，因此，當本案尚未公開時，即受到區域客高度詢問。就業人口多  住宅需求強勁該案位在文化五路、文化東路口，周邊商圈發展和生活機能相對林口其他區域來說較完整、成熟，發展自成一格。區內有華亞科技園區和其他工業區，多達89家電子公司、約3萬的就業人口，以及長庚醫療中心約8千6百位醫護人員，將近4萬人口數的就業族群，支撐著區域內的租屋、住屋市場，剛性需求強硬。\r\r區內有捷運機場線A8站經過，以過往雙北市發展經驗來看，只要有捷運通過的地區，身價也隨之翻漲，估計明年3月通車後，不但房價將隨著捷運線開通而水漲船高，約18分鐘直達台北車站、約17分鐘直通桃園機場快速接軌國際的樞紐地位，也不可小覷。\r\r此外，A8站對面的福容飯店預計今年9月底開幕，環球購物中心則可望在今年年底開始營運，再加上全國最大醫療體系的長庚醫院，整個商圈的機能與交通將再次加強，推升區域繁榮度。主推中小坪數產品  符合市場需求該案分為「品藏區」及「品悅區」兩塊基地，基地面積分別為672坪及386坪，樓層皆為地上10層、地下2層，由於早期周邊土地類別屬山坡地，受制於容積限制，多以5~6樓公寓建築為主，本案為容積限制解除後的第一案，10樓的建築高度無疑為當地頗具代表性的地標建築。\r\r因應市場需求，「品上景」以雙薪家庭、首購族群為主要銷售對象，兩塊基地皆規劃中小坪數產品，「品藏區」推出27~38坪、2~3房格局，「品悅區」則是26~56坪、2房規劃，每坪開價落在3字頭，專案表示，長庚生活圈距離北市約19公里、距離新北市約14公里，遠比桃園藝文特區距離北市28公里來得近，且3頭房價也比4字頭的桃園藝文特區具有優勢，因此除了區域客外，也吸引不少雙北首購族來看屋。\r\r專案提到，「認真的蓋一棟好房子」是興合力建設的品牌精神，尤其總經理谷念勝又是結構與土木雙技師，特別注重建築結構安全，再加上興合力建設擁有自己的營造廠，因此，從規劃到施工甚至售後健檢，提供住戶安心的一條龍服務，所以只要是興合力蓋的房子，在中古屋市場的行情也多能維持高價，社區品質有多有不錯評價。「品上景-品藏區」基本資料基地面積：672坪\r投資興建：星碩建設\r坪數規劃：27~38坪\r格局：2~3房\r戶數：60戶\r公設比：約31.82%\r樓層規劃：地上10樓，地下2樓\r接待中心/基地位置：桃園市龜山區文化五路、文化東路\r洽詢電話：(03)328-6677\r資料來源：新理想廣告「品上景-品悅區」 基本資料基地面積：386坪\r投資興建：良昱建設\r坪數規劃：26~56坪\r格局：2房\r戶數：39戶\r公設比：約32.57%\r樓層規劃：地上10樓，地下2樓\r接待中心/基地位置：桃園市龜山區文化五路、文化東路\r洽詢電話：(03)328-6677\r資料來源：新理想廣告【特別企劃】一個城市的發展，最重要的就是交通建設，而一個城市裡最重要的幹道就是聯外道路，能夠快速通往市區，完全不受塞車困擾，快速到達目的地。「F1」逐台74線而居，距太平中山路匝道僅約1分鐘，迅速串聯霧峰、大里、太平、潭子、北屯、西屯、南屯，大台中最飆速的15分鐘黃金生活圈，正式成型。15分鐘內速達高鐵、七期、一中、火車站人家說，買房子選地段，如果不能一次就佈局市中心，至少要選擇在花少許通勤時間，就能換取更大居住空間的交通輻輳地區。「F1」位於通往大台中核心區塊的輻輳地段，1分鐘直上台74線，15分鐘到高鐵台中站，10分鐘到七期百貨影城商圈、台中科學園區，8分鐘到一中街商圈、中友百貨商圈、崇德路北屯區商圈、5分鐘到大坑風景區、1分鐘到中山商圈、樹德商圈與樹孝商圈三大商圈，不僅出差、出國得以享受不塞車的遊刃有餘，更能讀秒串聯新市政、百貨公司與影城，讓下班後與周休假期的生活更多彩多姿，加上旁邊就有UNIQLO、星巴克食尚生活機能，都是聽2首歌就能抵達的距離，渴望遠離塵囂時，環中路銜接東山路，就能迅速投入大坑風景區懷抱，等於住在「F1」，彷彿擁有小叮噹的任意門，1字頭房價就能享受生活逍遙遊。1字頭房價買在學校預定地、政府機關用地旁買房子除了選交通便利度，最重要的還是生活全境是否適合全家人居住。「F1」與學校預定地毗鄰而居，讓孩子從小耳濡目染書香氣息；學校就在旁邊，更能省去父母接送的麻煩，從小培養孩子獨當一面的能力；而對外開放的學校大操場，讓全家人可以一起在飯後散散步、清晨做氣功、下午帶孩子跑跑步&#8943;等於擁有一座免費的大型健身房。\r\r除此之外，「F1」旁也鄰近政府機關用地，未來將帶動區域商圈發展，同時也代表附近的鄰里素質將是文風鼎盛、公教人員居多。再加上，緊鄰學校與政府機關用地，建築將不至於太高，甚至面對操場一側，更享有無限永久棟距景觀的優勢，現在只要1字頭就能輕鬆佈局未來20年的補漲房價與優質生活，實在是太划算了！種了超過100棵以上的樹的樹海綠房子「F1」相信，最好的房子，就是讓住戶『想回家』的房子。因此「F1」引進日本建築精神概念，不僅樹種得比別人多，「F1」臨路面大方退縮超過30米，在房子前面留下一大片約700坪綠海般的廣場，可坐臥、可遊憩，讓人彷彿置身東京中城的廣場。此外，「F1」1770坪大基地，光是中庭就佔了近300坪，甚至將採光引至地下室，這樣處處有風有光有綠的規劃，區域難得一見。台中Fun價  「F1」3-4房全區訂簽最低\r大台中絕版「1」字頭房價  工程期0付款\r3房快樂購  總價638萬起(車位另購)\r輕鬆買4房  總價798萬起(車位另購)\r「F1」3-4房\r貴賓接待會館：台中旱溪東路、新興路口\r成家圓夢專線：04-2391-6655【特別企劃】繼台中燈會、「中彰投治理平台」後，2015年7月5日，台中市長林佳龍帶領市府團隊視察「烏日會展中心」用地，明確表示將以12億元經費打造大台中國際會展中心二館，打造提升台中科技產業能見度的舞台。(資料來源：中時電子報)中彰投治理平台、七大計畫啟動  72億會展中心+山手線利多到位2015年1月27日舉行「中彰投區域治理平台」首次首長會議，宣布以「烏彰副都心」概念整合烏日彰化兩地資源，其計畫包括發展區域物流及國際會展中心、整合中彰投捷運與鐵公路交通網、進行「臺中清溪計畫」打造筏子溪台中門戶、串聯烏日與彰化打造烏溪雙子城、串聯中部縣市自行車道、試行合作中臺灣整合行銷，以及中投共同規劃辦理親水遊憩設施等；2015年7月5日，台中市長至烏日會展中心預定地視察時，更表示將以政府之力帶頭，打造可容納兩千多攤的科技產業專屬展場「烏日會展中心」，讓周邊科技產業擁有「前店後廠」區位優勢；為讓交通更臻完善，亦宣布將斥資近60億元，打造連結大慶站到烏日站、成功站到追分站的山手環線，讓台中高鐵特區擁抱的1省2高3快3鐵13線公車交通網更上層樓。(資料來源：台中市政府、Mygonews新聞網)1省2高3快3鐵13線公車  86億重量級企業，集中開發據統計，亞洲大城市房價與軌道密度成正比，換言之，只要每人所擁有的軌道長度越長，房價越高、以台中高鐵特區為例，2007高鐵通車以來，八年人數成長超過300％，2014逼近1800萬人次，僅次於五鐵共構的台北站；周邊交通建設的成形，如74號環狀道路銜接、台鐵烏日站通車，預計2018通車的捷運綠線，13線公路客運、3線快捷公車，緊鄰省道中山路、國道1號與3號二條高速公路，都是區域再升級的交通動能。台中高鐵特區，更吸引重量級企業進駐，如：1、國泰人壽預計以31億開發台中時空玄關，預估創造800個就業機會。2、林新醫院烏日分院，投入24億資金，預計2016完工並帶動1000個就業機會。3、ATT2014年以20.6億標地，預計進軍台中百貨業。4、新光人壽2015年以10.48億元標得地，預計興建教育會館及出租商務宅。重量級企業大舉入主，讓這裡成為台中最受矚目房市熱區。(資料來源：鉅亨網、自由時報、中時電子報)上市品牌2627坪王者座落  27~50坪菁英入主最好機會隨特區建設到位，櫻花2015夢想建築系列巔峰之作「櫻花獨綻」也正式問世。「櫻花獨綻」是上市品牌櫻花建設，繼「櫻花1綻」、「櫻花臻綻」「櫻花家綻」、「櫻花景綻」、「櫻花晶綻」700戶幸福家庭見證後，該公司同區域個案中最大集合住宅，有2627坪基地，該系列區域最完整健身、桌撞球、教育、圖書、遊戲、會議、瑜珈、商務八大主題公設，加上公園第一排百米以上棟距，前庭退縮40米近千坪花園，緊鄰二條園道三面環綠，是十分受消費者矚目的產品之一；加上最小27坪2房規劃，「櫻花獨綻」將是消費者入主台中高鐵特區的大好機會。【特別企劃】都會區由於人口稠密、發展成熟、各種生活機能完備，在寸土寸金的情況之下，難有千坪以上新穎整齊、規模宏偉的造鎮計劃。「麗寶集團」稀有取得中友一中商圈黃金地段7000坪市區土地，以35年的雄厚營建實力推出「麗寶微笑世紀2」，再加碼超低自備門檻歡迎年輕世代入主，是有意購屋者地段、品牌、價格一次到位的難得機會。自備30萬　 輕鬆入主品牌名宅全國知名建商「麗寶集團」，在不動產開發、工程營造、飯店、樂園、商場等多角化經營的成就，各界有目共睹，35年歷練出的前瞻眼光，總是能看見下一波都市崛起的浪潮，因此，每塊基地都是精華中的精華。\r\r「麗寶微笑世紀2」是近年深耕台中的又一力作，在這買房大不易的年代，麗寶集團以雄厚實力推出超優惠購屋方案，自備30萬起月付8000元起，讓年輕世代第一次買房就買到最佳地段、最佳品牌、最佳學區、最優惠價格，以租金價格就能擁有品牌名宅，買房超輕鬆！商圈精華區　 7000坪時尚造鎮從中友百貨、一中商圈串聯到親親影城，原本就是潮流指標，三民路、雙十路等條條大道交通便利、大眾運輸系統健全，食衣住行育樂等生活機能發達，不管是傳統市場、美食餐廳、大型賣場、中小學都一應俱全。\r\r在這個成熟豐富、趨近飽和的熱門區塊中，麗寶集團獨家取得7000坪珍貴大基地，在一片擁擠繁華中，「麗寶微笑世紀2」整體規劃、齊質造鎮，並引進實用公設和五星級服務，成為最亮眼時尚的新地標。「麗寶微笑世紀2」步行即享影城時尚，輕鬆轉身就到樂活家園，是現代年輕家庭的最佳選擇。黃金軸再起　坐享增值大未來從台中火車站到干城車站、雙十路一帶，一直是歷史、人文、交通、商圈和生活機能齊備的精華地帶，在新市政中心西移之後雖然發展漸緩，但隨著台中火車站前開發、干城商業中心、台糖湖濱生態商業園區、體二翠谷計畫、孔廟文化園區等五大建設都更計劃，城市心臟重新定位，大台中黃金新軸成型。「麗寶微笑世紀2」穩居軸線，只要提早入主，就能坐享地利，一起迎接城市富裕新未來！中友、一中商圈自備30萬起，月付8000元起 2房3房。台中市雙十路&bull;錦祥街口(近育仁小學) (04)2238-8688#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}文╱黃竹君、劉亞涵、莊亞築、張雅雲　美編/卓文隆亞昕開發董事長姚連地：「現在到大選前，是最佳購屋時機。」今年928檔期與往年市況落差大，亞昕國際開發(股票代號：5213)董事長姚連地坦言，今年的928不是太樂觀，屬於冷清期，畢竟兩稅合一剛過，又是在總統選前，根據過去的經驗，每次總統大選在選況明朗前，都會呈現觀望狀態，所以他預估今年第四季不會太樂觀。\r姚連地舉出2008年的總統大選為例，當時馬英九雖然呼聲高，但在選前半年房市仍是處於停滯期，一直到大選前一至二個月，市況就開始回升。他認為，下一任不論是哪一黨執政，房市政策應該都不會不友善，等選後就是房市回溫的關鍵期，因此從現在開始到總統大選前，就是最好的購屋時機。房價若跌破兩成 金融秩序將出問題姚連地強調，現在的房地產市場不是沒有需求，大家只是在等待出手的時機點，很多購屋民眾在觀望，期待房價下修，「但房價不會大幅修正，現在是低利時代，持有房子的人大家撐在那裡，不會有人願意賤價拋售，除非是少數資金短缺的投資客。」隨著物價指數不斷升高，世界各國印鈔票救經濟，幣值只會越來越薄，具有保值抗跌特性的房地產仍然是很好的投資工具，「房地產跟股票、黃金等投資工具比起來相對穩定，股票有可能會變成壁紙，但房價只要跌破20%，銀行呆帳率就會大幅增加，會產生金融秩序的問題，所以任何政黨執政都不願看到此情況。」下波段房市熱點 新北市交通便利地區至於哪些區域會是下一波的熱點，姚連地認為，台北市單價、總價太高，個案數少，未來的熱門區段將會是新北市交通便利、都市環境好的地方，像是林口、新莊、板橋的重劃區，都是可以觀察的重點。實際上，根據台灣房屋的實價登錄統計，林口區在這波景氣中反而微幅上揚，顛覆過去民眾對林口房市的印象，是很重要的房市指標。姚連地也對政府喊話：「這一波股市房市雙跌，政府到底得到了什麼好處？」想要幫助年輕人買房，政府可以提供九成貸款、1%的優惠利率，訂定購買坪數限制等規則，提高青年族群的購屋意願。房地產應該自由化，健全的房市不單只是年輕人買不買得起的問題，而是影響著國家的GDP，台灣房屋住宅自有率高達87%，房市穩定微幅增值，人民資產增加才有消費信心，內需增加，就業機會隨之增多，才能形成正向的總體經濟循環。桃園市代銷公會理事長高全家：「打房不應打量，解決青年居住問題才是根本。」談到今年928房市，桃園市代銷公會理事長高全家表示，今年市況與往年落差會如此大，源自於政府一連串打房措施，從奢侈稅、囤房稅到近期的房地合一稅等，政府持續加重打房力道，的確，投資客幾乎銷聲匿跡，房價也出現鬆動，打房似乎相當奏效？值得觀察的是，在政府大打房價的同時交易量也跟著縮減，房價下跌也許不是壞事，畢竟歷經好幾年多頭，房價也的確來到相對高點，這波打房態勢逼著建商讓利釋出，平均都有10%~15%的降價幅度，然而，交易量縮減卻相對嚴重許多。剛性需求仍強 首重青年居住問題今年8月份六都的建物買賣移轉棟數出爐，交易量全面縮減16.8%，桃園市更大幅減少近兩成，高全家指出，房市轉衰，衝擊的不單只有房產業，身為經濟景氣火車頭，舉凡建築傳統產業，像是水泥、鋼筋等，更不用說相關的設計、行銷、銷售等產業將接連受損，且台灣房屋自有率高達8成，更將直接影響有屋民眾的資產價值，惡性循環之下，經濟自然衰退。高全家認為，現今房價下跌15%基本上已來到谷底波段，若房價持續下跌超過兩成，將直接衝擊到金融體系，對於國家經濟是一大重擊，他強調，不應將房地產妖魔化，打房並非政府當前首要任務，台灣的剛性自住需求仍強勁，如何解決青年首購族的居住問題才是應著眼的方向。外圍區域夯 首購型產品抬頭青年人買不起房的關鍵在於薪資的停滯，雖然近期政府頻頻拋出社會住宅、合宜住宅等議題，但遠水救不了近火，他呼籲，政府可提供青年人相應的優惠方案，像是提供9成的貸款成數、給予優惠1%利率補貼，或是放寬還款年限等，降低自備門檻，減輕其購屋負擔，讓青年人得以安心成家。至於未來的購屋熱區，高全家建議首購族可先從外圍區域開始，以桃園地區為例，像是八德擴大重劃區這類的新興重劃區是不錯的選擇，不僅區內首購型產品充裕，亦具備相當的未來發展性，且房價基期仍低，加上現處房市低點，對於青年首購族不至於造成太大負擔。另外，靠近市中心的大有特區、龍安區或是大竹地區，近期也相當熱門，屬於預算與地段的折衷區域；而中路計畫與經國特區這兩塊全新重劃區，由於土地供給量充足，未來將是桃園房市的重點區塊，高全家表示，房市現已來到谷底，在需求量仍穩定的情況下，市況終將逐步回溫，並以自住首購型產品為主。慶仁建設總經理林正昇：「好屋保值抗跌，現正適合自住客進場。」今年928檔期中部建商推案保守，預估僅50億元案量，不少推案受政策與景氣影響，大多延後推案時程；台中市建築經營協會理事長、慶仁建設總經理林正昇指出，儘管市場觀望氣氛濃厚，但品牌建商在好地段蓋的房子，仍然抗跌，吸引自住客選在此時進場買屋。業界齊發聲 期望政府救房市林正昇表示，建築業為「火車頭工業」，涉及的產業包含建材、裝潢、代銷、仲介、金融、代書等，是穩定國內經濟重要的因素，明年GDP如果要保2、保3，「救房市」便是政府最重要的經濟政策。日前他也與台中市不動產開發公會理事長魏嘉銘、房仲公會全聯會理事長林正雄共同代表業界發聲，期望政府未來能夠全力救房市，讓房市呈現「價穩而量活絡」的發展，三人並提出六大健全房市的訴求，包括全面解禁「選擇性信用管制」、提高首購族和換屋族貸款成數、吸引海外資金回流，導正「產置海外、債留台灣」的現象、解決持有稅過高問題、暫緩土地公告現值調漲、展延建照執造工期。了解新稅制 自住置產好時機林正昇分析，購屋者現在觀望心態濃厚，除受政策影響外，不了解房地合一新制也是原因之一，以往賣屋要繳交多項稅賦，房地合一新制將其整合，對自住客是很有利的。他表示，資訊爆炸的時代，開發商購地、建築成本其實都很透明，消費者要算出合理房價並不困難，因此開發商現在開價大都很實在，加上精華區土地只會越來越少、價格越來越高，品牌建商在優質地段蓋的房子格外保值抗跌。他建議，此時消費者購屋，年底前買新成屋很適合，因為市場上案子多，方便比較，看得到摸得到、價格也較低；購買預售屋則要重視地段，因為現在入場絕對比2、3年成屋後還要更為划算。上揚國際廣告公司總經理林聰麟：「區域指標案贏者全拿」據住展雜誌統計，今年全台928檔購屋旺季，推案呈現「北溫中冷南熱」的現象，六都928檔推案預估量約1491億元。此次928檔期，已沒有建案開天價，大坪數產品比例也降低，大多數建案開價改走「平實風」，且坪數規劃越切越小。這意味著，建商這一波主攻自住客群，包括首購族和一般換屋家庭買盤，大坪數產品比重已明顯下降，因此今年928檔期應能獲得自住客青睞。1字頭捷運宅價親民目前高雄房市買氣最旺出現在橋頭、楠梓、小港等外圍1字頭房價的首購捷運宅，主要是剛性需求釋放、房地合一明朗、建商低價開盤等多重因素交互作用的結果，受這股房市觀望潮影響，買氣競爭白熱化，區域內大多僅指標案賣的最好，已出現「贏者全拿」的現象。市區的2字頭房價、大坪數建案，銷售期則不斷拉長，主因是購屋者現階段對房市信心度不足，從中鋼在亞洲新灣區興建的員工宿舍抽籤，共有2853人登記要搶222戶，總價約1000萬至1500萬元，中籤率僅7.7%來看，民眾現在不是不想買房、沒有購屋需求，而是對房市「沒有信心」進場。政策影響民眾購屋信心高雄還有很多區域都有1字頭房價，年輕人都買得起，房地產走勢仍取決於經濟基本面與技術循環面交互影響，未來高雄房市買氣從928檔期到總統大選前波動不大，如果政策上不會有太大調整，代表房地產價格也不會有太大變動。根據行政院主計總處最新公布的台灣今年第2季GDP概估值，成長率從第1季的3.37%大幅摔落到0.64%，保1都成問題，如果下半年經濟成長沒有比預期中好，加上2016年初總統大選等等變數下，受政策混沌影響，預估要到總統大選後，房市、經濟政策走向公布，未來房市走空還是上揚才會明朗。【特別企劃】房市進入盤整階段，「價格」成為買家決定購買的一大因素，先前火熱的桃園高鐵特區，隨政府實施實價登錄、兩稅合一等政策打壓造成投資客退場觀望買氣急轉而下，已從4字頭行情滑落至2字頭，幾近對折的價格，吸引不少先前喜愛青埔環境卻卡在「價格問題」的購屋族回流，成了「自住者搶進」的最佳良機。「宜誠有合」現場專案經理朱鈺承表示，桃園高鐵特區重量級建設多，本就受到各方矚目，隨著桃園機場捷運線及高鐵捷運藍線將於明年3月通車，也讓位於桃園航空城計畫區內的高鐵特區前景看俏。緊鄰機捷A18、A19站  區位佳區內除了機場捷運、桃園捷運等硬體建設外，再加上全區地下電纜化、30座綠地公園高綠化、國際棒球場等設施，以及高鐵站前、後商業區逐步建擘，未來可見大型展覽館、國際旅館、國際醫療園區逐一落成啟用，大幅帶動高鐵經濟圈發展。\r\r桃園在地建商宜誠團隊長年於高鐵特區耕耘，近期推出成屋案「宜誠有合」，位在文發路181號上，面對老街溪水岸第一排，因緊鄰捷運機場線A18、A19站，距離桃園高鐵站及年底即將開幕的國泰OUT LET約5分鐘車程可到，享區位優勢，因而有不少經常往返國外的商務客、台商及港資，考量機場捷運線通車後到機場的便利性及未來發展，選擇在此置產。面老街溪  擁景入宅該案規劃77坪和78坪兩種產品，總戶數44戶，一梯兩戶、雙拼格局，地上12層、地下3層。因面對老街溪，特別拉出60米長軸面寬，為每戶打造出15米大面寬，讓每戶都能盡覽老街溪水岸景緻，引景入宅。\r\r坐擁豪宅級窗景，建材配備也是走高級路線，22.5公分中空樓板為住戶提供最佳隔音、光纖到府、雲端智慧住宅系統、頂級衛浴、YKK AP高品質隔音窗、BOSCH烤箱及洗碗機…等齊備，提供住戶最優質的住宅品質。「宜誠有合」 基本資料投資興建：華曜建設\r坪數規劃：77~78坪\r格局：3+1房~4房\r戶數：44戶\r公設比：約32%\r樓層規劃：地上12樓，地下3樓\r接待中心/基地位置：桃園市中壢區文發路181號\r洽詢電話：(03)425-0055\r資料來源：宜誠有合【特別企劃】秋高氣爽的光輝十月，頭份市中心將連續舉辦四場前所未見的「好旺秋季童玩園遊會」，地點就在頭份市「昌隆廣場」花園社區。尚順威秀打造全新娛樂購物體驗昌隆廣場比鄰尚順廣場，2大廣場合計佔地約9萬坪，尚順廣場自開幕以來，人潮始終絡繹不絕，估計每2個月可達4億元營收，獲利相當驚人。其中百貨購物中心共有約300家知名品牌商店林立，更引進威秀影城、健身工廠、SEGA、STUDIO A、大創、宜得利、HOLA、UNIQLO、星巴克...等全球連鎖商店，多元時尚潮流，民眾不必再仰賴新竹市商圈，終於能在頭份市中心享有如同台北信義計畫區的購物體驗。城市遊樂生活圈  近在家旁邊斥資百億打造的尚順廣場，除了百貨購物中心、威秀影城、美食街及君樂飯店等商業設施，其中最備受期待的莫過於亞洲第一座5D奇境體感樂園。\r\r5D奇幻異境是3 D影像升級版娛樂科技，新一代數碼影視透過聽覺、視覺、觸覺、嗅覺、動感以及細緻的聲光效果，樓高6-18米、佔地近萬坪，高空戰鬥體驗的「飛行劇場」虛擬戰機；流星殞石、電磁風暴「銀河歷險」；「勇闖侏儸紀」驚心動魄的史前時代，還有深受孩子們喜愛、充滿童話故事異想的玩具幻想曲、旋轉木馬、夯魚咖啡杯、攀岩動能等遊樂區，全新精彩華麗的冒險旅程絕對讓你滿載而歸！好旺秋季童玩園遊會即將登場「好旺秋季童玩園遊會」慶祝頭份鎮10月改制頭份市，特別設計一系列新鮮逗趣、精彩豐富的表演活動、街頭童玩工作坊、親子園遊會，邀請大朋友帶小朋友全家一起歡慶同樂。\r\r包括知名的朱宗慶打擊樂團、扯鈴秀、熱舞表演，健康樂活的直排輪教學，還有街頭藝人手作捏麵人、好玩好吃可以帶回家的畫糖人、鉛筆公仔、吸管童玩等，自10月17日起每個星期六熱鬧登場，連續舉辦一個月，週週不同，週週精采，不但可以免費索取園遊券，打卡按讚再送好禮3選1。\r\r昌隆廣場花園社區第一期「勝旺˙好旺」甫一推出，即大獲好評，背倚公園、雙向綠景，不論稀有度、採光度、舒適度都是一流。新古典ART DECO美學，2-4房樹海景觀，親民價簽訂25萬起現正優惠中，快樂成家好輕鬆！貴賓專線：(037)688-686接待會館：苗栗頭份市中興路(尚順威秀旁)#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】Panasonic株式會社(パナソニック株式&#20250;社)，是世界第二大，以及日本最大的電機製造商，總部位於日本大阪府門真市。2014年，Panasonic更名列美國《財富》雜誌年度評選世界500強排行榜，排名第106位。訪談到Panasonic社長藤井康照，他說道：「1995年，舉世震驚的阪神．淡路大地震中，Panasonic住宅創下全毀、半毀〝零記錄〞。正因採用Panasonic長年開發的一套獨創高標準，從建材選定到嚴格施工、徹底監工，一向深得日本顧客認同。」他同時表示：這次來到台灣，「御松郡」無疑就是松下的簽名代表作！「沒有比築家，更重要的工作！」這是創辦人松下幸之助先生充滿使命感的話。應證正在8月間，狂颱蘇迪勒颱風的肆虐下，整個新莊副都心的個案裡，也唯有「御松郡」幾乎達到毫髮未損的狀態，不僅僅令地方鄉紳嘖嘖稱嘆外，有更多的同行陸續親來見學，沒見過100%日本製造的好宅，千萬來錯過這一次，開放預約參觀的好機會喔！社長藤井康照VS建築大師郭旭原Panasonic株式會社社長藤井康照：「這是Panasonic第一件海外代表作品。也是目前台灣唯一100%Panasonic之作。『御松郡』貫徹了松下理念，由〝松下營造＋Panasonic室內裝修＋建材設備〞一貫化系統來經營每項環節，所以深受我們Panasonic集團高度重視，其成果令我們感到非常讚賞！」\r\r「Be Different 是第一個價值。」建築大師郭旭原：「建築的追求，在這個年代裡，早已是beyond市場、超脫過去，從產品變成為作品，其第一價值是創意。之於住宅，要能反映時代性與自然環境的關係。」的確「御松郡」的設計，在發想上都是非常與眾不同的，也歡迎大家親自來體悟一下，空間不需解釋的生命力與美好感動。琨豐建設「御松郡」為新莊副都心，立下了永恆的國際級建築標竿！「御松郡」建築DNAABOUT Panasonic特色與技術 歡迎親臨感動。\r特色1 一貫化系統 / 提供日本開發技術「日本專業空間設計」。\r特色2 安全。安心 / 日式管理著手設計、工程，獨創高標準。\r特色3 健康。舒適 / 以獨特健康建材，創造清新的空氣環境。\r特色4 居室收納100%全能住宅，保留最大的室內設計彈性。\r\r技術1 室內水區全面採用日本進口矩陣式雙層地板系統。\r技術2 全棟全室8mm＋8mm Low-E 玻璃，隔熱節能防霧。\r技術3 日本進口YKK鋁飾條，全面提升水密性及隔音效能。\r技術4  22.5 cm中空靜音樓板，作息沒有日夜之分真自由。\r技術5 迎賓起居的玄關、客餐廳與主臥，皆嚴選健康呼吸的〝珪藻土〞為牆面材料。\r\r70、78坪璀璨落成\r新莊副都心昌德街81號\rVIP預約專線(02)2994-9555#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】台中單元二重劃區與七期僅一路之隔，地段條件優勢備受矚目，北側緊鄰台中市房價最高的七期新市政中心，東側有發展成熟的黎明商圈，西側可接國道一號與74號快速道路，南側直達台中高鐵站，加上全區採低密度、低容積、低建蔽率、高綠覆率為開發設計特色，被譽為七期的後花園，具有七期再進化的升級高價值，形成台中市最受注目的「新七期綠色新富聚落」，尤其吸引重視生活品質的傳產老闆、企業主的嚮往入主。其中「龍富段」位居單元二的龍頭，與市政路幾乎是零距離之隔，是目前單元二最看好的區段，也是高級豪宅別墅聚集的綠富之域。隱富豪墅聚落 找回台商企業主歸屬感單元二雖是新興開發區，但已有眾多品牌建商爭相搶進推案，其中，8月底進場的京祐建設「雅正」，基地位置就在單元二「龍富段」龍德路，近市政路、公益路，基地面積1,310坪，全區規劃為純雙併豪墅住宅，主要客層鎖定置產自住的傳產老闆、企業主。\r\r京祐建設許總經理表示，許多在外地打拼事業有成的台商，一心懸念那份熟悉的歸屬感，希望回到台灣尋覓一處低調隱富環境落地生根，他們放棄開發飽和的七期，而是轉向選擇擁有地段、交通、環境、開發速度優勢的單元二。"