[
    {
        "title": "property_15",
        "content": "類型：大樓樓層：地上12~13層、地下2層總戶數：455戶住家，29戶店面坪數：20~36坪格局：1+1~3房類型：大樓總價：700萬起（含車位）洽詢電話：04-2337-9788基地地址/接待中心：台中市烏日區中山路、三和路口網址：http://fbs.tw/S2資料來源：建義建設【葉家銘／高雄報導】儘管近年房價持續上揚，但大坪數豪宅因非主流剛需市場，反而呈落價現象，例如高雄農16特區，今年平均單價24.9萬元屬歷年次高，但百坪以上住宅平均單價卻較去年跌10.3%，專家表示，可見豪宅市場因疫情受到衝擊。鼓山區農16特區為近年高雄市指名度最高的豪宅聚落，因地價高、房價貴，且土地釋出有限，已逾2年沒有新案供給。目前銷售個案如「雄崗信義美術館」、「雄崗花園美術館」、「京城KING PARK」、「帝品苑」、「華人匯」、「皇苑世紀館」、「漫光蒙梭」、「藝術城堡」等，屋齡已2~7年，而從2011年麗晶建設推出21~46坪2~3房「Aman 16」後，已9年沒有首購型住宅。住商不動產民族大順加盟店經理蔡卓翰解釋，過去10年，首購宅已在農16特區的建案市場絕跡，主因是目前該區地價早已突破每坪150萬元，甚至來到每坪200萬元，未來即便有小宅推出，房價每坪至少要35萬元，甚至上看4字頭房價。根據僑馥建經統計，該區今年平均單價24.9萬元，為實價上路來次高，略低於2015年25.4萬元，不過40坪內首購宅成交單價22.6萬元則達歷年新高，百坪以上豪宅每坪31.3萬元則較去年34.9萬元跌10.3%，為4年來新低。僑馥建經總經理彭慶分析，可看出該區一般住宅房價緩步上揚，豪宅市場則因武漢肺炎受到一定程度衝擊。蔡卓翰認為，即使農16特區豪宅短期內受疫情影響而跌價，但該區未來有富邦、聯上等百貨商場開發案，周邊亦有即將開幕的義集團「義享天地」百貨，房價抗跌性仍強。【余奕賢／台北報導】回顧2020年房市，年初受到疫情、台美大選影響，上半年市場相對萎靡，下半年因疫情趨緩等經濟變數消散，買氣增溫，最終吸引政府出手打炒房，市況峰迴路轉令人印象深刻。根據房仲業者調查，今年房地產網路熱搜關鍵字以「實價登錄」排名最高，專家解釋，今年受政策面影響，推升搜尋量，未來若2.0修法通過，搜尋量還會繼續攀升。中信房屋彙整2020年房地產熱搜關鍵字組，以「實價登錄」搜尋排名最高，每月平均超過30萬次，中信房屋研展室副理張漢超表示，今年房市表現主要受疫情、政策影響，尤其「實價」相關字組以往多用於查詢房價，今年因實價登錄回歸買賣方共同登錄的政策，連帶推升搜尋量。全球居不動產情報室總監陳炳辰指出，實價登錄自2011年上路以來，成為房市最重要指標，舉凡買賣屋民眾、不動產業者、記者、學術統計、政府單位等都會使用，使用普及率漸高，今年房市景氣又好，實價登錄自然更容易成為熱搜關鍵字。陳炳辰表示，實價登錄使成屋市場房價透明化成功，更讓外界期待修法後，「預售屋揭露」達成交易公平，應能有效抑制炒房風氣。熱搜第2名為「品牌房仲」，每月達29萬次。張漢超認為，主要受惠房市增溫，今年價量呈現溫和上漲格局，尤其下半年買氣明顯復甦，買賣方進行交易時，若想增加成交機會，並降低自行交易的風險，多會希望借助仲介業者，推升關鍵字的使用率。熱搜第3名則為「租屋網」，每月11萬次，且排名前10的關鍵字也以房屋租賃相關字組最多。張漢超解釋，顯示國人的租屋需求龐大，而大量租屋需求來自房價攀升但所得成長有限，促使民眾偏向考慮租屋，使相關字組得以成為熱搜。陳炳辰分析，除了房價過高、薪資水準追不上，所以誘發租屋族群大量關注之外，由於目前實價登錄的租金揭露量體不多，尚不足以作為租金價位的代表性，民間租屋網站的出租行情反而成為主要查詢方向。另一方面，陳炳辰補充，國內不動產市場不乏置產收租的投資客群，也會從租屋網站了解資產、行情狀況，更有部分投資客群會搶低總價物件，並評估出租報酬率的收益，因此讓租屋市場備受關注。【楊明峰／台北報導】新北淡水豪宅「頤海大院」，過去有台塑三娘李寶珠、震旦國際、達欣工程等企業大咖住戶，最新實價揭露，10樓戶今年9月以總價9000萬元、單價41.1萬元易主，相較8年前價位，足足賠售3050萬元，單價創社區新低，新買方為「史丹賽公司」，負責人韓家宇為飼料、雞肉大廠「大成集團」董事長，無貸款、用現金購置。實價揭露新北市淡水區中正東路二段「頤海大院」10樓戶，共228.88坪含3車位，今年9月以總價9000萬元、單價41.4萬元轉手，較2012年前屋主以總價1億2050萬元、單價55.3萬元入手價，賠售3050萬元，跌幅約25%，單價也成該社區最低。接手買家為僑外資史丹賽公司，以現金購入無貸款，公司代表人韓家宇為大成集團董事長，不排除以公司名義購入豪宅，用途為節稅或資產配置。全球居不動產情報室總監陳炳辰指出，央行這波打炒房政策，限縮法人買房貸款成數及無寬限期，買方入手時機點恰好避開，縱使打房後購入，全以現金支付不受影響。大成集團成立63年，從油品、飼料起家，為國內知名雞肉、飼料大廠，如今跨足農畜、水產養殖、餐飲食品，營運橫跨東亞及東南亞各國，海內外超過100家子公司，在港台交易所均有股票上市。「頤海大院」共28樓、54戶，2012年預售，2015年交屋，過去也傳賠售交易，以2018年21樓戶賠了3230萬元最多；去年27樓戶則賠了2239萬元，不過因屬高樓層，單價保持在59.1萬元。台灣房屋集團趨勢中心執行長張旭嵐表示，淡水豪宅屬度假類型，非市場主流，加上每戶高達200坪，預售總價破億元，對高資產族而言還有其他選擇，該戶顯然是舊屋主讓利不少才成交。【楊明峰、葉家銘／綜合報導】台積電不只領漲台股攻上萬四大關，近期更因設廠南科題材，掀起台南大搶地時代，房地產業者形容：「精華區土地一地難求，在地業者搶地搶輸外來建商，只能撿蛋白、蛋殼區」，簡直顛覆「強龍不壓地頭蛇」這句俗諺。而建商大舉搶地，也讓台南地價飆漲速度，勇冠六都。台積電今年股價受疫情干擾，最低留下235.5元的下引線，到年終站上500元大關，漲幅之大成為股民追逐的明牌。台積電近期在台南南科布局3奈米新廠，也讓周邊土地成為建商覬覦目標，紛紛加價獵地，作為未來推案的原料。台南市不動產仲介經紀商業同業公會名譽理事長薛大川表示，南科效益讓在地業者很難買到土地，「你看官方標售精華區土地，甚至要底標乘以2才能買到，得標的多半是上市櫃大建商，本地建商只能買到蛋白，甚至蛋殼區」。中華民國不動產代銷公會理事長謝坤成也說：「很多建商下台南搶地，重劃區地價飆得很高，南科鄰近的土地幾乎拿不到，像是知名的LM重劃區，土地更是一塊難求。」建商搶地大舉推升台南地價，觀察內政部最新統計，台南今年3月的都市地價指數較去年9月成長0.68%，由工業地0.94%領漲最多，住宅地也漲0.7%，除商業區外，3項地價指數漲幅皆居六都之冠。薛大川說：「台積電、南科這2個關鍵字，成為台南房市圈茶餘飯後的話題。」因為台積電到南科設廠，讓善化、新市區從農村變成現代化社區，引進高收入、知識水平的人口，從食衣住行到教育都有影響，外溢效應更到了永康區，不僅人口成長速度最快，也造就當地高房價。薛大川觀察，過去台南多是透天別墅，但現在房價升太快，讓不少建商選擇「種大樓」，造就新興區域高樓林立，也確實觀察其中有不少投資客，他強調認同政府出手打炒房，「炒紅單要去抑制，不然自住客買不到真實的房價，中間都被賺一手了」。針對台南低價透天建案逐漸消失的狀況，永慶不動產台南後甲圓環加盟店店東張家驊分析，由於地價不斷上升，透天房價一路上揚，加以台南因南科效應導致各區房地產買氣提升，地政局各重劃區若有大片土地釋出，一定飆破歷史新高，一般來說僅1字頭地價才有機會蓋出總價千萬元內別墅，但目前台南因南科大興建廠關係而嚴重缺工，在高地價、缺工雙重壓力，低價別墅勢必消失。不過薛大川仍樂觀認為，「護國神山」台積電進駐台南，帶進相關上下游產業鏈，南科就業人口現階段8萬人，預估到2023年將突破9~10萬人，房市將有強勁剛需支撐，這也是外來建商到台南推案的主因；市府將宣告推動七大新興開發計畫，助攻台南整體發展，因此明年台南房市具備相當優勢。【王鈞生／台中報導】21年前的921集集地震，造成逾5萬戶樓房倒塌，尤以中台灣最嚴重。當年位台中中友百貨對面的「東方巴黎」大樓，拆除後淪荒廢空地，是目前最精華卻未重建的大樓。反觀同位北區的「美麗殿」，從被判「全倒」再改判「半倒」，最終鑑定「可修繕」，花10年才塵埃落定，房價已漲了2倍。台中市北區最精華地段當屬三民路的一中商圈，而位該商圈中友百貨對面的「東方巴黎」，原是地上15層建築、住戶達301戶，921震後遭鑑定為危險房屋須拆除，但部分住戶對鑑定結果有不同意見，要求進行修繕免予拆除，兩派人馬爭執不決，最後由政府在2003年拆除變空地，但住戶又對重建方式跟工程意見喬不攏，荒廢至今。當地眼鏡行老闆許先生說：「三民路小間店面1個月差不多租金都要15萬元上下，1年就快200萬元，商機龐大，就這樣空在最精華的地方，真的很遺憾。」並提及該社區在當時算5~6年新大樓，樓下是店面、樓上是住宅，「主要是有住戶賠償問題及沒有共識，意見很多，有的還住國外，重新要集合起來不容易。」台中市都發局表示，921樓倒未重建案多數是住戶無法達成共識，如財務或產權糾紛、住戶失散、繼承蓋章等，所以推動重建困難。據謄本資料顯示，該地近400坪，由3派開發公司逐步整合產權，較積極的卓越開發、龍族實業等都屬曾姓負責人，但對方表示「沒有進度」、「不多談」。永慶不動產台中公園爵聖加盟店店東郭誌蘭指出，該地目為商1用地，3面臨路，同時可吸納中醫商圈、車站商圈的外溢人潮，是最樞紐地帶，推估價值10億元。由於產權散落各地，很多屋主後代在國外，若沒回來繼承，資產公司等15年再經政府公告標售取得，接著據土地法取得3分之2產權，便可出售或分割。位東光東街的「美麗殿」，在災後則因先被鑑定為全倒、後改鑑定為半倒的爭議聞名。該社區共801戶，當時住戶即分成拆除與修繕兩派意見，10年間提起上百件訴願與行政訴訟，最終在2009年鑑定為「半倒可修繕」，發包修繕才讓爭議告一段落，目前為自辦更新的靜止案件。21世紀七期河南加盟店經理沈政興表示，「美麗殿」在921後的房價一度跌到最低，1坪約剩5萬元，直到5~10年前回升至每坪11~12萬元，現在有不少戶成交價達每坪14~15萬元，且成交量還不低，等於10年來價漲2倍。【余奕賢／台北報導】淡季變旺季！六都今年8月建物買賣移轉棟數出爐，共逾2萬棟，雖因傳統鬼月使表現不如7月，仍較去年同期大增24.6%，且六都皆正成長，年增幅16.9~33.5%。其中台中市是唯一較7月增加者，並創今年單月新高。專家分析，台中在人口紅利及捷運建設話題下，買盤強勁得以支撐房市。根據六都地政局資料顯示，今年8月建物移轉棟數合計2萬1686棟，月減8.1%，年增24.6%。台灣房屋集團趨勢中心執行長張旭嵐表示，8月移轉反映的是7月交易量，今年6月恰逢疫情趨緩，房市湧現遞延性買盤，不過7月後購屋族回歸理性，不願追價導致交易趨緩，但仍較去年成長約2成。永慶房屋業管部資深經理謝志傑認為，今年受疫情干擾，累計交易量一度呈年減狀態，如今受低利率環境、資金潮影響，房市逐漸回溫，直到8月累計年增率由負轉正。信義房屋不動產企研室專案經理曾敬德表示，8月正逢鬼月，部分民眾忌諱而避開交屋，加以工作天數較少，使移轉棟數呈月減，然從7月全國移轉棟數創55個月新高、8月仍延續2成以上年增率的市況來看，預料9月買賣移轉棟數會維持相對高檔，全年可望超過去年的30萬棟，挑戰近6年新高。各都中表現，台北市月減14.3%，年增16.9%；新北市月減7.3%，年增22.1%；桃園市月減9.5%，年增28.5%；台南市月減11.8%，年增23.2%；高雄市月減11.4%，年增33.5%；僅台中市月增、年增皆正成長，各為1.9%及23.7%。大家房屋企研室主任郎美囡指出，台中8月買賣移轉棟數除為今年單月最高外，與台北皆是6年來同期新高，桃園則屬10年以來同期新高，台南市更是創下14年以來同期最大量，高雄也達６年同期新高。台中月增幅表現突出，郎美囡分析，原因是高端資金動能強勁使買盤湧現，且具人口紅利，自用買盤穩固，加上綠線等軌道經濟、科技園區就業機會的話題帶動，置產投資比例也升高。台灣房屋復興特許加盟店店東賴明達則提及，台中市大里區受惠軟體園區、捷運橘線等開發前景，近年湧現不少建案，在交屋潮助攻下，月增幅達31.1%，年增幅更高達142.9%。年增33.5%最多的高雄市，台灣房屋澄清覺民加盟店店長江清木提到，儘管因市長補選使買氣一度下滑，但市場游資豐沛、利率低，使剛性買盤穩定。至於年增28.5%居次的桃園市，台灣房屋集團趨勢中心經理江怡慧則指出，交易主要集中在重劃區，如A7重劃區有蓬勃發展的產業吸引購屋族，高鐵桃園站青埔特區亦因不少建設如商場、影城及水族館等進駐，加速新興區域機能成形，吸引許多自住及置產客進駐，拉抬交易量。【蔡婷如／台北報導】專門代理日本家具的「十刻」家具店店長馬可，銷售家具已有多年經驗，過去待過不同類型的家具店，發現日本家具其實跟北歐家具很像雙胞胎，形似但更為實用貼心。他相信再美的家具最終都要回歸實用，所以自行創業後，代理日本家具，提供更貼心的家具給消費者。「十刻」，時刻。取名十刻，馬可就是希望家具隨著時間刻印的痕跡，佇足在空間裡，讓每張家具成就獨一無二的面貌。「日本家具很考究，職人精神讓家具在製造過程中，工匠會反覆思考合理性和實用性，比使用者想的還多，所以用起來可以很安心。」馬可剛開不到半年的家具店「十刻」，本身也很喜歡北歐家具的簡練線條，「北歐家具很美，風格很獨具，但形似北歐家具的日本家具，或許不夠搶眼卻很實用，更貼近生活面。」就像是包浩斯（Bauhaus）精神講求的形隨機能，「從桌面邊緣的手工弧度，沙發背椅之稱的角度，或是一張凳子該有的舒適度，日本家具在製作時，無論家具大小，一律最嚴謹的態度處理，留下最合理的設計。」由森宣雄設計的FREX沙發，用符合人體工學的角度撐住背部，手工細琢的實木骨架可任意搭配坐墊材質，看是要皮革，或是倉敷的手工帆布，背墊也可以選擇尺寸大小，任意更換位置，讓生活感更隨意自在。另外再搭配LUME圓桌，可以調整桌面高度介於49～70公分之間，讓每個人都能找到最適合自己的桌面高度，用最舒服的姿勢躺在沙發上。著重收納的日本，櫃體做得又美又好。外型簡約的BALENA電視櫃，貼心考量到背部會有許多影音設備的電線，所以加了一處放置延長線的空間，讓電線可以被妥善收納。當家具被規劃的實用又貼心，而且每一件家具都是工匠們耐心細琢的工藝品，隨著時光推移，會讓歲歲年年烙印在家具上的痕跡更有溫度，即使使用多年，依然散發著美，而這樣存在於未來的理想家具，正是馬可的期待。【鄭育容／台北報導】台灣位處地震帶，建築法規原本就規範了耐震設計，在921地震後，法規又做檢討與補強。依法，建築物規劃設計均須符合一定的耐地震力標準，因此只要是依規範設計，並且真材實料施工的建築，理論上都是具安全性的耐震建築。近年房地產市場延伸出配備制震器與隔震建築，進一步強調價值感。結構技師邱輝煌表示，全台灣皆適用的建築法規中，對於建築物耐震力的標準為0.24g，指的是建築物可承受地震作用力所產生加速度的數值，相當於可抗5級地震的震度。「法規所定的是基準，所有的建築物必須達到標準，也可以採更高規格的耐震設計。」各種建築結構，不論是鋼筋混凝土、鋼構、或是鋼筋鋼骨混凝土，常見的工法主要是透過樑柱強度與數量和剪力牆來強固建築物，按法規標準設計施作，其耐震力是相同的。為了增強安全性吸引民眾青睞，有的建案會將標準拉高，若耐震係數0.4g，大約是可耐7級地震的強度。制震建築指的是在建築物的樑柱間加裝制震臂或斜撐等制震器，可在地震發生時，吸收地震能量，避免主結構遭到破壞。隔震建築，則是在建築物的底部或上層，加裝隔震器或隔震層，直接阻隔和消減地震力，避免建築物受震動與損害。新北市土城「大同莊園II」專案彭亭穎表示，「如同買車一樣，安全配備依照預算和個人要求不同。」同區內的房價，制震建築可比一般耐震建築略高5~10%。但制震器裝設位置與數量必須達到一定比例，才能生效，不是有裝就有效。隔震裝置可分為合成橡膠、滑動或其他型式，因成本較高多用在高端豪宅或是高樓層的公共建築。邱輝煌表示，與其比較減震建材何者有用，不如檢視建案是否取得耐震標章，包含建築設計與施工採「特別監造」，更能保障安全品質。建築技術規則的耐震工程品管中，「特別監造」是施工期間由專業技師現場監測把關；「採特別監造的住宅，每坪成本約僅增300元，不致拉高房價，安全相對有保障。」他也提醒，法規對耐震與隔震建築的標準皆有明確定義，唯獨「制震」的標準尚待研擬，民眾購屋時，不要淪於銷售術語迷思。【楊明峰／桃園報導】在桃園市不用百萬元就買得到房！中壢市中原夜市商圈「小富翁大學城」，近期有95萬元套房待售，且觀察實價資訊，近2年該區有36筆100萬元內成交套房，不過《蘋果》直擊該社區屋況老舊、走道有壁癌，雖換算租金年投報率約3~5%，但仍有隱藏成本及管理風險須留意。近期591租屋網出現「小富翁大學城」社區5樓公寓出售，格局1房1廳1衛，屋齡近32年，權狀7.41坪，開價95萬元，換算單價約13萬元。其他6筆待售物件除1樓坪數較大外，其餘落在7~8坪，開價約168~195萬元間。實登記錄該社區2019年至今成交36筆百萬元內套房，除備註親友交易、鋼筋裸露漏水等外，最低總價60萬元，單價落在8~15萬元間，近1年平均單價12~13萬元。「小富翁大學城」為地上5層、地下1層無電梯公寓，共564戶，套房坪數約5~9坪。記者直擊，社區每層約20、30戶，梯間、走道可見壁癌，尤其是5樓頂樓層最明顯；由於部分走道狹窄，白天不開燈略顯陰暗，部分陽台鐵窗生鏽。待售套房大門蒙上厚厚灰塵、線路被剪，顯然久無人住，屋內僅1處對外窗，裝潢、家具俱全，屋況維持不差，但打開天花板輕鋼架，屋頂有漏水處理過的痕跡。據悉，該社區屋況差的套房租金最低3500元，有不少經濟弱勢租客，出入份子較複雜。台灣房屋平鎮直營店經理吳盛評指出，該社區因無電梯、公共空間凌亂，垃圾回收中心管理欠佳，加上房屋老舊，有滲漏水、壁癌問題，但部分房東會悉心裝潢維持屋況。受惠去年房市熱，社區房價略有上揚，漲幅視各屋況表現不一，如今待售物件開價多突破百萬元，最大優勢為位處中原大學學區，租金收益穩定。吳盛評分析，中原大學套房多半瞄準投資收租用途而蓋，租金行情每月3500~8000元，投報率3~5%，由於有健行科大、南亞技術學院學生及中壢工業區上班民眾的居住需求，整體租屋市場表現佳。吳盛評提及，過去有人在中原商圈買下套房置產兼省租金，未來賣掉換屋，同時賺到增值價差，由於總價不高，投資門檻低，投報率佳，未來有台鐵紅線中原站、中壢體育園區重劃等題材，社區物件轉手率不差，因此吸引小資族的青睞。全球居不動產情報室總監陳炳辰提醒，學區出租套房投報率不差，仍要小心少子化風險，未來學生人數減少、大學面臨滅校等危機，勢必影響區域住宅出租率，小心淪落租金、房價雙賠的窘境。至於租金投報率高的產品，房價多半低於行情，往往伴隨屋況不佳、出入份子複雜的情形，陳炳辰表示，修繕、管理成本恐較高，均為風險，建議民眾投資前審慎評估，才能避免踩雷。【楊明峰／新北報導】鄉林集團首度插旗新北市三重區，推出總銷60億元的「鄉林恆美」預售案，規劃1~4房中小坪數產品，單坪開價48~55萬元，主打未來新北第二行政中心利多，以及區位優異條件等，潛銷2個月至今銷售7成，買盤多為雙北市的科技、商務客群。該案基地面積1750坪，位在三重區興德路、神農街口，打造2棟地上15層、地下3層住宅大樓，規劃19~48坪的1~4房產品，單坪開價48~55萬元，平均成交單價49萬元，預計2023年交屋。由於屬合建分售案，鄉林可售140餘戶，案量約25億元，已銷售100戶，約佔7成。該案位於二重重劃區，未來有新北第二行政中心利多，與板橋市政中心、新莊副都心中央合署辦公大樓形成「行政金三角」，且在板橋發展成熟、新莊房價穩定下，該重劃區成為金三角中的新興潛力發展區。鄉林集團董事長賴正鎰指出，二重重劃區位於大台北的「二環」核心地帶，北接新北科技園區、南接未來的第二行政中心、東接新北大都會公園，開車10分鐘可達台北車站核心區，西側近北捷先嗇宮站，東側鄰近北捷三重站及機捷A2三重站，交通機能佳。由於區位條件佳，賴正鎰表示，該案買盤有6成來自新北市，其餘4成屬台北客，如今售出7成，估計再1~2個月即可完銷。鄉林過去10年在新北市新莊、蘆洲、五股、淡水共推6案，均在預售階段如期完銷，加上去年三重區土地交易達9459筆，高居新北各行政區第2名，另外還有台北人口逐步外移新北的利多，因此看好二重重劃區發展推案。《住展》雜誌研發長何世昌表示，去年受惠整體房市熱，三重整體房市買氣佳，其中二重重劃區比起舊市區機能相對不足，重視生活機能的買盤仍優先布局市區；至於二重重劃區右岸，單價成交行情約48~55萬元，左岸因近工業區，平均單價約40~46萬元，而左、右岸均有捷運站，交通條件不差。【王鈞生／彰化報導】彰化二水鄉源泉村有一棵300歲芒果樹，生長在兩棟透天厝之間，高度達6層樓、比附近民宅都還要高，一年能夠「結果」一次，酸甜好吃的土芒果，更是居民的共同回憶，只不過因時代演變，愈來愈少人會去摘芒果來吃，現在這棵樹已經變成公共財、特別用柵欄圍起來，成為村子最重要地標。二水鄉源泉村為一處樸實的小農村，常住人口僅約300、400人，透天建物屋齡多50年以上，當地多以務農為業，一戶老舊透天房價行情頂多百來萬，不動產幾乎沒有買賣，近期因為社區推行觀光微旅行，村內的特色逐漸引人注意，其中位在源泉國小旁的老芒果樹，也就成了外地遊客必到景點。遠遠看，芒果樹從兩棟透天民宅向上生長，根據記者實際觀察，百年下來，巨大的芒果樹直徑約有3公尺，數個成年男子環抱都還無法抱住，芒果樹型蜿蜒向上，高度達20公尺、相當6層樓高，為怕影響周邊民宅，還進行過斷根處理，公家機關每年都得定期修剪跟維護。住在芒果樹一旁的80歲董阿嬤說：「芒果樹的土地是鄰近5戶別墅共同持分的土地，當年興建透天時，大家刻意保留不管它，蓋房子都時候也沒有砍掉，後來愈長愈高，只要是村民都會在樹下玩耍過，一邊品嘗土芒果。【余奕賢／台北報導】小宅風吹進了北台灣透天市場。《住展》雜誌調查去年起至今年3月，北台灣50坪以下透天案明顯增加，桃竹宜蘭等郊區地段，最小建坪甚至僅約33坪，總價介於500~700萬元間；房市業者指出，迷你透天推案集中郊區的關鍵，是土地成本便宜，鎖定受到市區高房價推擠外移的買家。業者統計，價格最高的是宜蘭縣壯圍鄉的「國五美津」，總價788萬元，最便宜的是新竹縣新豐鄉的3樓高透天「甜鮮森」，總價538萬元。若與台北市指標豪宅「元利信義聯勤」最高成交單價299萬元比較，等於買2坪豪宅的錢就能入手一間透天，房價呈現天壤之別。《住展》雜誌研發長何世昌指出，常規透天厝的地坪25~30坪，建坪60~80坪，近年出現建、地坪數下滑，關鍵與地價飆漲有關，建商下修坪數控制總價，主打換屋訴求，推案量增，銷售也快。何世昌說明，這類產品舒適度可能不如常規透天，建議選擇面寬超過4米的產品，還要留意共用牆厚度和隔音等，有助降低踩雷風險。全球居不動產情報室總監陳炳辰則指出，國內房市仍以大樓物件為主流，小透天市場喜好與佔比都小，價值性也會比正常大樓、公寓、透天別墅弱。VR線上賞屋看這邊：https://bit.ly/33ZDqi2【特別企劃】真的是到站即到家！新北市蘆洲區捷運蘆洲站聯開案「希望城市-城中心」，擁有超大基地規模，主打新北第一環、4字頭可買大四房，周邊生活機能便利，學區完整，鄰近忠義國小、鷺江雙語國中雙明星學區生活圈，吸引換屋型購屋客。捷運聯開案主要可分為共構宅、分構宅以及連通宅三種型式，與捷運結構相連接的共構宅最為常見，但共構宅因為承重限制，大部分採用的是輕隔間，且捷運行駛中造成的震動感也是讓購屋客不敢貿然購買的原因。而屬於分構宅的「希望城市-城中心」，建築結構與捷運站分開，不會有共震問題，且社區大門口就是捷運出口，既方便又能免除疑慮，具備雙重優點。「希望城市-城中心」擁有大基地條件，特別規劃有雙北市唯一規模最大，6000坪中庭，打造家裡有公園、公園裡有家的生活氛圍。產品規劃64、71坪，4房產品，每坪單價均價43~45萬元，以新北外圍第一圈來說算是相當親民。"
    }
]