[
    {
        "title": "bloglist_0",
        "content": "林臻嫺／台南地方法院庭長針對政府宣布明年開放進口含萊克多巴胺的美豬及30月齡以上美牛進口，《蘋果日報》8月31日《蘋論》以：「蔡總統宣布的第一時間，就已清楚表明是基於『國家整體利益』與『戰略發展目標』，其他如食安、政策髮夾彎……都成為必須退讓、犧牲的次要乃至不重要的事情……。相較成天想奪台灣命的北京中共政權，華府想從台灣拿到的地緣政治以及經濟利益，就算是高額保護費，台灣也是兩害相權取其輕。」言下之意，政府目前所做的一切決策，必然是基於「國家利益」，而「國家利益」一定是高過「國民利益」，而這個「沒有國、哪有家」的「國家利益」優先論點，如果推衍到一個極致，政府基於「國家利益」所做出的任何決策，都是正確的，且都是不容置疑，更不需要受到任何其他機關監督節制的，因為，相較於「國家利益」，「民主、法治、權力分立等保護『國民』利益」的這些原則，是都可以退讓，甚至棄而不顧的。而這個國家利益優先的論點，其實聽來非常熟悉，好像在許多獨裁者，或者軍國主義崛起的歷史進程中，都可以找出此類論證。我舉日本的例子，也許可以說明此論點的危險性。日本在1925年通過《普通選舉法》，1928年舉行初次普選，1929年「濱口內閣」成立，被稱為是立憲後民主政治及政黨內閣制的頂點。但為何在短短1年後的1930年，民主政治卻從頂點摔落，轉使軍國主義興起，而走向戰爭？這是日本自戰敗迄今，思想學界一再追問的難題？日本思想家「久野收」與「鶴見俊輔」，在其等合著的《現代日本的思想》一書中，是最早提出日本《憲法》中「顯、密二教」的衝突說法。該說認為首相伊藤博文當初主導修訂的《明治憲法》中，即隱藏著「密教」與「顯教」的雙重統治系統，所謂密教即「君主立憲說」（天皇最高機關說），是拿來統治受過西方高等教育的知識份子；而顯教即「絕對君主說」（國體說），則是拿來統治沒受過什麼教育的一般國民及軍人，以此雙重政治體制來穩固統治基礎。因為，只有受過西方高等教育思想的知識份子，會要求《明治憲法》中的「立憲主義」，主張「權力分立」，及堅持「議會路線」，即凡事要求政府須依照《憲法》法律，要有權力制衡，且「國民的生命、身體、財產等利益」是遠高過於「國家利益」，不管任何政策，都必須由議會民主來進行監督節制，以避免政府濫權。不幸的，這些人畢竟僅是少數，他們講的道理總是曲高和寡。多數的國民及軍人，是受到「顯教」的教育路線洗腦，要絕對尊崇、擁戴萬世一系的天皇，不能有任何懷疑，是要將「國家大我利益」，放在「國民小我利益」之上，當國家要國民犧牲的時候，國民是沒有說「不」的權利。尤其是，在國際局勢嚴峻衝突時，這種「國家利益優先」或是「國民利益優先」的矛盾，可能會最激化。如同1930年，即是因為避免國際發生戰事，英美日義法等5國，在倫敦簽訂《削減戰略武器條約》（START），日本濱口內閣事後被認為侵犯統帥權，當時支持內閣做法的美濃部議員，在1935年後即遭軍方以「國體明徵運動」打壓，甚至威脅要以不敬罪起訴，最後黯然辭去議員，此被稱為「天皇機關說事件」，政府事後兩度發出「國體明徵聲明」。有學者認為這正代表著，主張「國家利益優先」的顯教，對主張「個人利益優先」的密教「討伐的勝利」，日本最後以「國家利益」走向戰爭，其實一點都不意外。因為國民利益，在國家利益優先的論理下，是當然可以被犧牲，交換的。以此論點出發，自然很能理解衛福部部長陳時中在廣播節目所說：「我國是用開放進口『換』一個台灣在國際上的地位。」因為，要爭取「國家的國際上地位」，「國民的身體健康」是微不足道，是可被交換、犧牲的。然而，今天國民利益被國家利益交換犧牲的，不過只是「可能吃下瘦肉精的健康代價」，將來，當政府以同一邏輯，拿「國家利益」要國民去參戰，甚至交換、犧牲「生命、自由、財產等利益」時，國民應該也會覺得很順理成章、理論一貫吧！張人傑／新台灣國策智庫研究小組總召、大學退休教師風風雨雨經過39年，美國終於不再蓋牌，8月31日公布雷根總統的「六項保證」文本，AIT的這個舉動意義重大；任何一個關心美中台及其關係的人，恐怕都不得不思考美國翻牌的時機、動機，及可能的後續影響與發展。六項保證的翻牌，不只是戰略清晰的結果，更大的動因在宣布美國對台的「剛性政策」，阻遏中國對美台與區域的政治操作空間，將影響美國在全球展開的對中戰略攻勢。首先，我們來觀察公布的時機，明年美國總統大選後的政權交接或延續，將是中國對台蠢動的最佳戰略之窗，針對中共的躁進與圖謀，美國軍政界早就發出警訊；特別是美國閣員訪台為象徵，以及軍售武器背後的升高合作關係，中共內部的民族主義更加抬頭，使近期台海情勢風險可說危如累卵，美國不得不明確化其在台灣的存在，以增加共軍出兵的成本與風險。戰略模糊是人為的設計，戰略清晰則是結構性的存在；川普總統是戰略模糊（或曖昧）到戰略清晰，這個戰略轉換的執行者而已。美國40年來對中「以經促政」和平演變的策略，在2017年宣告失敗，依照普林斯頓大學政治學家范亞倫（A. Friedberg）的評價，美國已快被掏空，而且中國以鉅大的經濟實力，在全球滲透擴張軍政影響力，加上武漢疫情的蔓延及操作，川普最在意的選情受重創，掌控與操縱國際組織排除西方國家利益，造成美國對中國產生極端的不信任與敵意，催化美國對中制裁與遏制的戰略清晰，大國競爭、霸權興起的結構性長期角力更不在話下。中共專制政權在習主政後，不但一人獨裁極權統治及種族清洗，更大膽毀棄韜光養晦、一國兩制及南海非軍事化的承諾，最近不但在南亞與東協地區展現軍事威脅，更頻繁出動海空機艦，在東亞──特別是台灣，企圖劃定排他性的勢力範圍，以軍事恫嚇走向清晰的擴張主義。台灣以中華民國的招牌，在北京「一中政策」、《反分裂國家法》的壓迫下，維持偷偷摸摸不清不楚的兩岸關係，但歷次總統選舉使台灣成為實質存在的國家，加上台灣主體意識與國家認同的絕對性趨勢，使台灣不可能再維持戰略模糊的身分。美中台戰略路線的三角交集，建構了一個沒有絲毫曖昧模糊的空間，也就是美國反中制中、中國武力擴張，加上台灣告別中國，三者交集共同建構了一個戰略清晰的結構，將決定此後三者互動關係與區域政治；由於體制與價值的截然不同，加上台灣特殊軍政戰略處境，以及全球高科技產業關鍵地位，美國以「六個保證」宣示台灣是美國隊的身分，對全球明確劃定美台關係的底線，不再給中國搬弄是非恣意扭曲的空間，同時也透過戰略清晰展示攻勢戰略。戰略清晰與攻勢戰略並不表示美國必然攻擊中國，美國的最高戰略目標在建構「負責任的競爭」（responsible competition）環境，美中互動「競爭中有合作」（cooperate while competing），所以美國的戰略手段在施壓、增加成本、製造障礙以遏制中國，目的在使中國知難而退，改變、轉移中國的政策與戰略目標，必要時改變中國權力結構甚至進行「政權轉換」（regime change）手術。小小的美台「競爭中有合作」文本的公布，透過戰略清晰的轉化，將被放大成為美國對中國全球戰略攻勢的宣告。張人傑／新台灣國策智庫研究小組總召、大學退休教師風風雨雨經過39年，美國終於不再蓋牌，8月31日公布雷根總統的「六項保證」文本，AIT的這個舉動意義重大；任何一個關心美中台及其關係的人，恐怕都不得不思考美國翻牌的時機、動機，及可能的後續影響與發展。六項保證的翻牌，不只是戰略清晰的結果，更大的動因在宣布美國對台的「剛性政策」，阻遏中國對美台與區域的政治操作空間，將影響美國在全球展開的對中戰略攻勢。首先，我們來觀察公布的時機，明年美國總統大選後的政權交接或延續，將是中國對台蠢動的最佳戰略之窗，針對中共的躁進與圖謀，美國軍政界早就發出警訊；特別是美國閣員訪台為象徵，以及軍售武器背後的升高合作關係，中共內部的民族主義更加抬頭，使近期台海情勢風險可說危如累卵，美國不得不明確化其在台灣的存在，以增加共軍出兵的成本與風險。戰略模糊是人為的設計，戰略清晰則是結構性的存在；川普總統是戰略模糊（或曖昧）到戰略清晰，這個戰略轉換的執行者而已。美國40年來對中「以經促政」和平演變的策略，在2017年宣告失敗，依照普林斯頓大學政治學家范亞倫（A. Friedberg）的評價，美國已快被掏空，而且中國以鉅大的經濟實力，在全球滲透擴張軍政影響力，加上武漢疫情的蔓延及操作，川普最在意的選情受重創，掌控與操縱國際組織排除西方國家利益，造成美國對中國產生極端的不信任與敵意，催化美國對中制裁與遏制的戰略清晰，大國競爭、霸權興起的結構性長期角力更不在話下。中共專制政權在習主政後，不但一人獨裁極權統治及種族清洗，更大膽毀棄韜光養晦、一國兩制及南海非軍事化的承諾，最近不但在南亞與東協地區展現軍事威脅，更頻繁出動海空機艦，在東亞──特別是台灣，企圖劃定排他性的勢力範圍，以軍事恫嚇走向清晰的擴張主義。台灣以中華民國的招牌，在北京「一中政策」、《反分裂國家法》的壓迫下，維持偷偷摸摸不清不楚的兩岸關係，但歷次總統選舉使台灣成為實質存在的國家，加上台灣主體意識與國家認同的絕對性趨勢，使台灣不可能再維持戰略模糊的身分。美中台戰略路線的三角交集，建構了一個沒有絲毫曖昧模糊的空間，也就是美國反中制中、中國武力擴張，加上台灣告別中國，三者交集共同建構了一個戰略清晰的結構，將決定此後三者互動關係與區域政治；由於體制與價值的截然不同，加上台灣特殊軍政戰略處境，以及全球高科技產業關鍵地位，美國以「六個保證」宣示台灣是美國隊的身分，對全球明確劃定美台關係的底線，不再給中國搬弄是非恣意扭曲的空間，同時也透過戰略清晰展示攻勢戰略。戰略清晰與攻勢戰略並不表示美國必然攻擊中國，美國的最高戰略目標在建構「負責任的競爭」（responsible competition）環境，美中互動「競爭中有合作」（cooperate while competing），所以美國的戰略手段在施壓、增加成本、製造障礙以遏制中國，目的在使中國知難而退，改變、轉移中國的政策與戰略目標，必要時改變中國權力結構甚至進行「政權轉換」（regime change）手術。小小的美台「競爭中有合作」文本的公布，透過戰略清晰的轉化，將被放大成為美國對中國全球戰略攻勢的宣告。"
    }
]