[
    {
        "title": "lifestyle_16",
        "content": "必點餐點4道酥炸生蠔 鮮美廚房裡準備了超低溫冷凍櫃，就是為了保存包括進口的生蠔等高級食材的鮮度。生蠔除了提供生吃品嘗鮮甜外，也為一些不敢生吃的客人，以酥炸方式料理，搭配芥末調成的醬汁，外酥脆，內鮮嫩，每人限點一個。醃製鮪魚丼 魚肉鮮在吃到飽的餐廳，丼飯的份量如果和平常一樣，那客人豈不是吃一碗就飽了，其他什麼都不用吃了。「太和　很有誠意，把丼飯設計小巧一份，鮪魚還先火烤表面增加魚香，淋在飯上的和風醬鹹甜有味，好吃又能有飽足感。大阪燒 小孩最愛店裡餐點十分多樣，各式主菜外，也有像大阪燒這樣可當點心的餐點，高麗菜絲、花枝、蝦仁剁碎混入菜絲中，淋上大阪醬，放到燒熱鐵盤上，鋪上柴魚片，熱氣讓柴魚片還在「跳舞」般，十分有趣。明蝦蔥油餅 形狀特別蔥油餅不是應該是扁平的嗎？「太和」的蔥油餅卻是圓球狀，以蝦肉做成的內餡，包裹在麵皮裡，為了呈現層層酥鬆的麵皮口感，麵團必須要重複折疊壓&#25792;，頗為費工，但卻更能吃到點心精緻的口感。美味路標高雄市鼓山區明倫路466號\r07-553-3179\r中餐12:00~15:00，假日11:30~15:30\r晚餐17:30~22:30\r可刷卡（V、M） \r平日中午258元╱人、平日晚上及假日全天358元╱人（需加一成）\r無店休\r特約收費停車場請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。\r投訴電話專線 0809-012-555 \r投訴傳真專線 0809-013-666\r投訴e-mail news@appledaily.com.tw \r網站留言 www.appledaily.com.tw \r進入讀者留言\r郵寄地址 114台北市內湖區行愛路141巷38號本期大樂透選號推出雙星拖牌，典藏的第1條版路是41、47開出，下31期導出13、25，印證94057期、94096期的13，94101期、95021期的25，本期看好13、25。\r時尚的第2條版路是28、48開出，下30期導出16、18。印證94042期、94079期的16，94079期、95006期的18，本期看好16、18。34 38欣榮欣榮的最後版路是04、42開出，下3期導出34、38，印證94019期、95012期，本期看34、38。一想到花蓮「曾記糬」和古早味「浮水肉羹」時，就會猛流口水，擅長小吃的柯憲文老師這次將不藏私，公開這些傳統的美味，讓你在家也可以做小吃。報導╱張翠蓮　攝影╱李靜璇甜點自己做 香Q糬份量︰36個\r材料︰清水600㏄、細砂糖150克、元宵粉450克、日本太白粉30克、花生油1大匙、紅豆餡600克、太白粉（炒熟）\rTips︰元宵粉就是圓糯米粉，一般超市均可買到。1.蒸熟糖水加元宵粉、日本太白粉、花生油拌勻開火蒸30分。2.攪拌蒸好的糬趁熱時攪拌均勻。3.揉捏將糬裝入塑膠袋中，墊上毛巾揉捏出Q性。4.分割放涼後，戴手套將糬分割成虎口大小的小球。5.分餡紅豆餡揉成圓條，切比糬小點的紅豆球。6.包餡糬壓成扁平，包入紅豆餡收口。7.沾粉包好餡的糬稍微壓扁一下，兩面沾粉即可。鹹點自己做 浮水肉羹材料︰後腿瘦肉1斤、地瓜粉300克、滾水120㏄、芹菜末、香菜末半杯、全蛋2顆 、胡椒粉半小匙、豬油2大匙、油蔥酥3大匙、烏醋適量、高湯4000㏄調味料︰糖1大匙、味精1小匙、鹽半小匙、醬油1.5大匙、烏醋1大匙、胡椒粉半小匙、香油1小匙、酒1大匙、油蔥酥2大匙高湯調味料︰冰糖2大匙、味精1小匙、醬油1大匙、鹽1.5小匙1.醃肉將後腿肉切粗條，加入所有調味料攪拌均勻醃半小時，讓肉條入味。2.攪拌將醃好的肉條放入盆裡，再加入地瓜粉，用120㏄滾水沖入，待地瓜粉變成少許透明粉漿，用筷子連肉一起攪拌。3.搓揉用手搓揉粉漿肉，讓肉與粉呈一個光滑的粉團，並摔打10多次，讓肉緊實。4.調味取一湯鍋，放入高湯及高湯調味料、2大匙油蔥酥煮滾，即可下料。5.下料將肉羹團丟入高湯中，浮起來時改小火，蛋加水拌勻淋入高湯中，加入豬油、油蔥。撒上香菜、胡椒粉、醋即可。Profile柯憲文\r破解傳統小吃  靠不斷創新實驗「做小吃，做多一些除了口味比較好掌握，用來敦親睦鄰是很不錯的！我是空不下來的人，只要有什麼好吃的，我就忍不住一直試做，直到我做出來滿意為止。」就像他最近迷上麵食，居然還拜師學藝，「沒有啦！多學一些，沒有百害。」\r小吃如果沒有配方，在家動手幾乎是不可能的事，不過如果有配方加上老師指點，也沒想像中難，柯老師邊做糬邊說：「大家都認為做小吃很麻煩，其實沒有想像中難，經濟不景氣，自己在家做，一家大小絕對可省下不少錢，像這個糬本錢很低的，只要配方對，成功率很高，而古都獨有的浮水肉羹，製作也不難喔！」柯老師鼓勵大家自己動手做。星期四家庭套餐精選\r炒劍筍材料：劍筍300克、蒜末、辣椒末各1小匙、絞肉2/3杯。\r調味料：A醬油、糖、太白粉、酒、香油各適量。B水1/4杯、糖1/4小匙、鹽1/2小匙、香油適量。\r作法：絞肉醃A料；劍筍切段、汆燙沖涼備用。鍋燒熱，爆香蒜末、辣椒末，放入絞肉炒至半熟，加入劍筍、B料拌炒至收汁，最後淋上香油即可起鍋。劍筍一般價：80元/斤超市價(每百克)：金13.2元、大14元、家16.3元（全為平均價）蒜味四季豆材料：四季豆300克、紅蘿蔔適量、蒜5瓣。調味料：鹽1/2小匙、香油適量。作法：四季豆切段、紅蘿蔔切似四季豆條狀、蒜切末備用。水煮開，分別將四季豆及紅蘿蔔汆燙至熟、泡涼。取一碗公，放入四季豆與紅蘿蔔，加入調味料、蒜末輕輕按摩入味，約1~2分鐘，淋上香油拌勻即完成。四季豆一般價：50元/斤超市價(每百克)：金8.3元、大8.8元、家9.2元、愛10元、特11.7元（全為平均價）紅燒牛腱材料：牛腱300克、馬鈴薯1顆、胡蘿蔔1/3條、洋蔥1/2顆、青椒1/2顆調味料：辣豆瓣醬1大匙、醬油2大匙、糖1大匙、番茄醬1大匙。作法：牛腱切1.5公分小丁，汆燙洗淨，馬鈴薯、胡蘿蔔、洋蔥去皮洗淨切1公分小丁，青椒切片備用。爆香洋蔥丁及青椒片，續入辣豆瓣醬、番茄醬炒香後，入清水1500克及醬油、糖和牛腱丁，小火熬20分鐘。起油鍋180度，馬鈴薯丁和胡蘿蔔丁炸至金黃撈起，與牛肉熬煮至肉軟。牛腱一般價：130元/斤超市價(每百克)：特21元、愛24元、金26元、家29元、大35元烤起司旗魚排材料：旗魚切片1片約250克。調味料：胡椒鹽少許、起司絲50公克。作法：將旗魚片置於烤盤上，均勻撒上胡椒鹽和起司絲，放入烤箱，用170度的火侯，烤至表面呈金黃色即可。旗魚切片一般價：160元/斤超市價(每百克)：家16元、大 愛20元、特24元蚵仔酥材料：蚵仔300克、九層塔少許、地瓜粉200克。調味料：胡椒鹽少許。作法：九層塔挑除梗留葉洗淨。生蠔洗淨濾乾沾勻地瓜粉，投入熱油鍋炸至金黃色，起鍋前再投入九層塔即迅速撈起盛盤，食用前可撒上適量的胡椒鹽調味。蚵仔一般價：110元/斤超市價(每百克)：愛11.8元(平均)、家17.3元(平均)、大22元大頭菜心排骨湯材料：大頭菜1顆、大排丁100克、香菜2根。調味料：鹽1茶匙、米酒1/2茶匙、香油1/2茶匙。作法：大排丁汆燙去除血水，將大頭菜去皮後切成大丁，連同排骨和1000克的清水及調味料，以中火煮約10分鐘，最後再放入香菜和香油即可。大頭菜一般價：15元/粒超市價(每顆)：愛9.5元(平均)、大19元、金 家25元註：反白處價格是該道菜主要食材的超市最低價格，按照所需份量計算而來。以上套餐足夠4~6人食用。今日套餐示範：楊桃烹飪教室老師吳貞億、家樂福熟食開發訓練經理張移條。量販店特價大樂紅蘿蔔特價：25元/包(約1.2公斤)日本山藥 特價：129元/支冷藏豬心 特價：65元/粒牛蛙腿 特價：66元/半斤黑珍珠蓮霧 特價：115元/盒(約1.1公斤)家樂福豬絞肉特價：55元/盒(約500克)大土雞 特價：178元/隻(約1.8~2公斤)黃魚 特價：79元/2尾(每尾約350克)進口椰子 特價：66元/3顆(約450克以上)高麗菜 特價：19元/顆(約1.2公斤)愛買白蝦特價：59元/半斤(60~70隻/公斤)蚵仔 特價：59元/2包(每包約250克)智利黑李 特價：99元/8粒白木耳 特價：49元/包(約100克)豬小里肌 特價：11.9元/100克金銀島智利進口白甜桃特價：59元/斤金鑽鳳梨 特價：39元/支(約1.5公斤)省產青花菜 特價：15元/粒(約350克)五花肉塊附皮 特價：12元/100克白鯧 特價：99元/尾(約400克)註：市場價格參考高雄市瑞興市場，價格因產品品質和市場所在地區而異。超市價參考金銀島（金）、家樂福（家）、特易購台南店（特）、愛買（愛）、大樂（大），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。電郵信箱：life@appledaily.com.tw 單位換算︰1斤＝600克南部查詢價格電話及網址特易購 0800-028-800大樂 07-392-6900網址：www.dols.com.tw愛買 0800-086-885網址：www.fe-gent.com.tw家樂福 請向各分店查詢網址：www.carrefour.com.tw金銀島 07-813-7888網址：www.rt-mart.com.tw這家店規劃時，將薩克斯風的音樂元素納入，帶著吃喝玩樂的想法，讓台中「薩克斯風藝術會館」呈現獨特的音樂空間。當然，店內的料理也同樣有著西式的滋味。報導╱羅惠鈴　攝影╱林宏洲走進店內，映入眼中的是店內擺設的各式薩克斯風，如樂器展覽館般兼具優雅與知性，可說是「薩克斯風藝術會館」的魅力重點，坐下來用餐有薩克斯風音樂相伴，讓用餐時刻倍感輕鬆。晚上還有兩場薩克斯風的現場演奏，事先預訂的話，還有桌邊演奏可以欣賞，店長謝榮泰滿是驕傲的說，可是有不少戀人在此浪漫的氣氛中求婚成功呢！招牌豬腳 果味燻香這裡還提供多樣化的餐點，除排餐、義大利麵、下午茶外，店長參考香港蘭桂坊餐廳的經營模式，晚上9點以後的「薩克斯風藝術會館」是以Lounge的形式營業，餐點改以熱炒為主，對喜愛到Lounge放鬆心情的人，「薩克斯風藝術會館」現場演奏的音樂，臨場感十足，隨著這氛圍，彷彿煩惱都拋在腦後，享受這一夜的浪漫。店內餐點多樣化，但每道料理的呈現方式如同店內只提供薩克斯風獨奏音樂般單純，喜愛重口味的店長當初以此為料理方向，他還笑說：「怕客人吃不飽，份量較大與重口味是主要特色。」雖沒有太複雜手法卻可見師傅創意的小搭配，其中以「德國豬腳」最具代表性。煙燻入味後的豬腳，以大火酥炸逼油後，進烤箱將表皮烤至酥脆，外形誘人，店長要我先試試酸菜，入口後發現，酸菜中加入蘋果絲拌炒，拌著豬腳一起入口，果香中還帶點燻香，蘋果酸菜的酸甜在味蕾中散開，讓豬腳的油膩感降低，值得提醒的是，「德國豬腳」上桌後應馬上食用，才能保有不膩口的爽脆口感。另外，若是中午來用餐，要吃「德國豬腳」建議事先預訂才不至於久候。和風沙拉 簡單清爽如果不喜歡濃重口味的人，可以試試「和風沙拉」，雖然只簡單用新鮮蔬菜、水果、燻雞胸片與起司絲入菜，這份量不小的沙拉，醬汁以蘋果醋拌入橄欖油中，是一道清爽的少油料理，沾上蘋果醬汁，口味酸甜，無負擔加上富飽足感，是清清腸胃的好選擇。人氣料理泰式辣味海鮮麵 香辣將基本的番茄紅醬加入泰式辣椒醬一同熬煮，嘗起來溫和不嗆，甘甜中帶點辣味，將以奶油炒香的蛤蜊、花枝與蝦仁拌入，讓「泰式辣味海鮮麵」除了香辣的滋味外，還有海鮮釋出的鮮甜。迷迭香雞腿 味濃使用辣椒粉與迷迭香調製的醬汁來醃製雞腿，是「迷迭香雞腿」嘗起來略帶辣味的主因，已經醃製1天的雞腿可說是相當入味，再直接以醃製雞腿的醬汁來將雞腿滷透，取出後進烤箱，讓醬汁收乾，肉質軟中帶潤，口味十分濃重。午茶 慕斯搭拿鐵下午時段來到「薩克斯風藝術會館」，除了可以享受午茶套餐外，還有各式的甜點與飲料可以做不同的搭配，其中手工的「覆盆子慕斯」淋上黑櫻桃的果醬，酸甜不膩，搭配溫潤的「熱拿鐵」一起享用是個不錯的選擇。食客說話音樂餐廳 喜重口味喜愛音樂、經朋友介紹來到「薩克斯風藝術會館」用餐的陳先生說，以特定樂器演奏為主題的餐廳並不常見，而且餐點的口味重，對嗜吃辣的他而言，口味相合，加上店內用餐環境高雅，經常與客戶相約至此討論工務。音樂推手音樂世家 餐飲專才出身音樂世家的店長謝榮泰，是名薩克斯風製作人張連昌的外孫，為了紀念張連昌，謝榮泰與友人集資開立「薩克斯風藝術會館」，結音樂與美食，帶給客人不同感受。"
    }
]