var dataDICT = {
    "articles": [
        {
            "title": "property_10",
            "content": "打掉舊有浴室壁磚和地磚，改成乾濕分離的現代化浴室配備。壁磚和地磚延續空間的明亮風格，都選用白色，只是地磚的部分添加了一些黑色圖樣，讓浴室空間多些個性感。原本將廚房規劃在陽台裡，因應現代人大多為輕食料理，而且需要曬衣空間，所以將廚房挪進室內，讓陽台回歸原本的空間使用機能。靠窗處規劃臥榻，Kelis有時候午後會窩在這裡曬日光浴。【陳昱均／連線報導】熱錢流入國內房地產市場，但海外地產受限出入境限制，投資縮手，陷入低潮。在海外地產業3年的業務員John，今年薪水只剩過去3分之1不到，「很多同行都做不下去離職了，真的覺得前途茫茫。」近期離開某大品牌海外房仲<span class=\"highlight_blue\">公司</span>的李昌鵬，也因沒賺錢而決定<span class=\"highlight_pink\">獨立</span>創業、經營個人品牌再嘗試。國人投資海外不動產自2011年起逐漸普遍，至2017年最為盛行，據台北市地政局統計專營海外不動產的房仲店數，台北市從86家增至247家、增幅達187.21%。現年28歲的John便在3年前選擇加入某間連鎖海外不動產<span class=\"highlight_blue\">公司</span>，成為介紹<span class=\"highlight_blue\">泰國</span>、<span class=\"highlight_pink\">菲律賓</span>等東南亞國家不動產的房仲人員。「以當時還是新人的績效來說，狀況真的挺不錯，因為東南亞蠻受歡迎，所以平均1個月可以成交1件。」John透露，有高達95%買方都是投資，因當地約4~5%的報酬率，吸引不少台灣人購買約350~500萬元台幣的物件，因此即便沒有底薪，但年收可達100~150萬元。然而去年受全球不景氣及美中貿易戰影響，John表示，愈來愈多買方偏向將現金留在手中，使成交量降低，今年更雪上加霜，碰上重創全球經濟的武漢肺炎疫情，連帶客戶出國考察看物件的路都被徹底堵死，「詢問的客戶少了大半，購買意願降低很多」。現在John約2~3個月才能成交1件，買方還會因無法出國而要求服務費砍半，年薪僅剩過去的1/3，50萬元不到。「同行現在都在比誰存款燒得久，已經有不少人選擇離職」，他自己也在苦撐中，「真的不知道下一步怎麼走了。」具7年海外房地產經驗的李昌鵬，最近離開大品牌<span class=\"highlight_blue\">公司</span>，因買方受<span class=\"highlight_blue\">疫情影響</span>，購屋意願大幅下降，海外房產<span class=\"highlight_blue\">公司</span>慘兮兮，也逼走不少像他一樣的同行。「海外房地產營運成本高，大<span class=\"highlight_blue\">公司</span>1個月管銷可能要150萬元<span class=\"highlight_blue\">左右</span>，若1、2個月沒賺錢就很慘」，當前又出不了國，<span class=\"highlight_blue\">公司</span>要求仲介打電話做陌生開發，或到街上發DM攬客，但成效有限，便決定在疫情期間<span class=\"highlight_pink\">獨立</span>創業，經營個人品牌「國際超級房仲」。李昌鵬透露，在這行想成交，靠的多是熟客，以前可能詢問物件2小時就購買、連親自飛出國都不必，但在全球疫情終止之日遙遙無期的情況下，買方寧可多留現金在身上，也不願貿然投入不確定性高的海外不動產。21世紀不動產越南尚好房屋加盟店總經理藍鼎傑指出，今年因消費者緊縮褲袋、隔離政策減少出門頻率等，衝擊店面租賃市場，承租方可能要求降租、退租，導致房東收入銳減，連商辦也因外企進駐腳步停歇、本地企業縮編而大受影響。21世紀不動產<span class=\"highlight_blue\">企劃</span>研究室襄理董家菱補充，對首次購買海外房產的民眾來說，無法實際去現場勘查，心裡會不踏實，進而影響下決策速度，加上購屋流程也因<span class=\"highlight_blue\">疫情影響</span>變得更不順暢，都可能流失成交機會。【陳昱均／連線報導】武漢肺炎重創國際，衝擊海外房地產相關從業人員，不過業者認為，疫後因國外房價下跌，全球也進入QE狀態、資金開始回流，只要能夠了解當前趨勢，並留意海外購屋的風險，仍有機會能<span class=\"highlight_blue\">危機</span>入市。由於目前疫情逐漸受控，「國際超級房仲」仲介李昌鵬指出，不像年初疫情甫爆發時，不少海外建商因恐慌心態而大幅降價，構成<span class=\"highlight_blue\">危機</span>入市好時機，現在幾乎看不到值得馬上投資的物件。不過專營<span class=\"highlight_blue\">泰國</span>、<span class=\"highlight_blue\">澳洲</span>房產的21世紀不動產忠孝光復加盟店總經理李維鑫表示，<span class=\"highlight_blue\">泰國</span>雖也受<span class=\"highlight_blue\">疫情影響</span>，但不少建設與大型開發案進度依舊，甚至有提前完工狀況，代表國家發展體質良好，加上不少建商祭出優惠來刺激當地房市，針對海外投資客門檻也降低，「資金回流、房市價格重新盤整下，是顯著的良性資訊，可以考慮入場的好時機」。21世紀不動產<span class=\"highlight_blue\">企劃</span>研究室襄理董家菱建議，想<span class=\"highlight_blue\">危機</span>搶入海外市場，一定要先調查該區環境、人潮、車潮、商業化程度、物價水平、租客水準等，若無法出國實地考察，也要透過視訊等方式了解；另須搞清楚外國人在當地是否有置產限制、匯率穩定程度，及購屋行政手續，確保各項稅務費用與雜支等金流是否透明。「如果建案標榜『保證買回』，這種就是大地雷，千萬不要碰！」李昌鵬提醒，一般正規業者不可能推出這類炒短線產品，若保證收租，只要報酬率落在4~5%都算合理。【特別<span class=\"highlight_blue\">企劃</span>】U-Bike微笑單車營運已經超過10個年頭，深植民眾的日常生活，位處機捷沿線的A7重劃區，因房價親民，儼然成為首購族的購屋天堂，對於U-Bike的需求更是迫切，上週（1月27日）日樂善國小周邊的U-Bike「富宇敦峰站」落成啟用，只要騎乘U-Bike約6分鐘，就能抵達A8長庚<span class=\"highlight_pink\">醫院站</span>，大幅提升在地生活便利度。富宇建設是首批來到A7重劃區推案的建商，了解這是個機捷沿線的重劃區，感受到很多在地居民不管是上班通勤，還是採購生活用品，都十分仰賴U-Bike，有鑑於此，積極申請U-Bike在「富宇敦峰」社區旁設點，經過多次溝通、勘查，最後落腳在樂學路、樂學三<span class=\"highlight_pink\">路口</span>的<span class=\"highlight_pink\">綠帶</span>，並以社區命名，設置「富宇敦峰站」。華威廣告副總經理孫晟泰表示，U-Bike對於民眾通勤上班有很大的幫助，富宇建設不僅捐錢，還積極申請U-Bike設立站點，基於既然做了就想做到最好的想法，後續費用還再加碼，就是希望讓這個站點的台數可以做到最多的量體。最直接受惠的就是「富宇敦峰」社區，基地位於樂學路、樂學三<span class=\"highlight_pink\">路口</span>，目前外觀已經完成，坐落在樂善國小<span class=\"highlight_pink\">第一</span>排，側面也正對<span class=\"highlight_pink\">綠帶</span>及保護區，棟距十分寬廣，基地面積廣達2727坪，為少見4面臨路的社區，面寬有約143米寬，空間尺度大，光是基地外圍開放空間就有約800坪，還有500坪中庭花園。社區進出動線分明，採人車分道<span class=\"highlight_blue\">設計</span>，汽、機車都有<span class=\"highlight_pink\">獨立</span>車道外，就連自行車停車場也有<span class=\"highlight_pink\">獨立</span>進出電梯，公共設施也相當豐富，約有400坪，規劃健身房、室內外兒童遊戲室、KTV室等20項全齡化設施。孫晟泰指出，富宇建設是新竹跟台中著名的豪宅建商，但豪宅並非富豪專屬享受，「富宇敦峰」鎖定的是首購基本2~4房產品，從29~49坪，房價也十分親民，開價每坪35~38萬元，規劃8棟4併電梯，戶戶邊間，每戶至少有雙面採光，建材設備都有大幅提升。「富宇敦峰」雖然是首購社區，但富宇建設希望住戶不用花很多錢，就可以享受豪宅規格住家，請來許多大師操刀，包括十邑<span class=\"highlight_blue\">設計</span><span class=\"highlight_yellow\">王勝</span>正打造社區公設、吳六合建築師、上境<span class=\"highlight_blue\">設計</span>許富居負責<span class=\"highlight_pink\">景觀</span><span class=\"highlight_blue\">設計</span>，燈光<span class=\"highlight_blue\">設計</span>則由<span class=\"highlight_pink\">羅伊</span>真照明<span class=\"highlight_blue\">設計</span>打造，目前銷售9成，已接近完銷。很多<span class=\"highlight_pink\">小坪</span>數的規劃，是夾在中間的戶別，曬衣空間不足，工作陽台的採光也不佳，但「富宇敦峰」不會有這樣的問題，棟距寬廣，早上甚至還能聽到蟲鳴鳥叫的聲音，而且有住過富宇建設蓋的房子就知道，對於富宇建設來說，交屋並不是結束，交屋才是服務的開始，相當用心於經營社區，例如不定期的在社區公設舉辦課程活動等，讓住戶不只住房子的殼，而是過生活。A7重劃區建設進度【連珠君／新竹報導】閒置20年的<span class=\"highlight_pink\">新竹縣</span>「國際AI智慧園區」有了大進展，日前已招商，將有4家<span class=\"highlight_pink\">大廠</span>進駐，周邊有喜來登商圈以及即將完工的遠百竹<span class=\"highlight_pink\">北新</span>世紀購物<span class=\"highlight_pink\">中心</span>，距離國道1號僅要3分鐘車程，生活機能佳。園區周邊近期推出竹北最高住宅案，打出竹北首創防水10年保固，開價4字頭。<span class=\"highlight_pink\">新竹縣</span>國際AI智慧園位於竹北市莊敬北路、莊敬一路以及勝利八街<span class=\"highlight_pink\">路口</span>，總面積約12.61公頃，採地上權方式辦理，規劃引進節能及綠色能源之研發、<span class=\"highlight_blue\">設計</span>與後端應用技術服務、軟體<span class=\"highlight_blue\">設計</span>、資訊服務、智慧應用服務等相關產業。為因應竹北人口快速增長，在園區旁將同步興建勝利國中，預計<span class=\"highlight_blue\">2022年</span>招生。該園區地段位置佳，前往國道1號僅要3分鐘車程，8分鐘就能抵達高鐵新竹站，且鄰近喜來登商圈及大遠百，大遠百為<span class=\"highlight_pink\">新竹縣</span>首座百貨<span class=\"highlight_blue\">公司</span>，基地面積約6100坪，規劃客家山城圓樓特色的綠建築，還有全台最<span class=\"highlight_pink\">美的</span>空中花園，生活機能充裕。竹風建設董事長徐榮聰認為，AI人工智慧是全球的最新趨勢，也是台灣高<span class=\"highlight_blue\">科技</span>產業下一波發展的大勢，<span class=\"highlight_pink\">新竹縣</span>國際AI智慧園區就是台灣未來產業的重要布局。<span class=\"highlight_pink\">新竹縣</span>市亦是台灣最有<span class=\"highlight_blue\">科技</span>創新能量的區域，國際 AI 智慧園區將連結<span class=\"highlight_pink\">新竹縣</span>市最強的半導體產業，以及AI智慧相關產業進駐，帶來龐大的就業機會，形成<span class=\"highlight_blue\">科技</span>人才的新聚落， 帶動<span class=\"highlight_blue\">科技</span>菁英就近買房的居住需求。不過園區周邊新建案多數都在銷售尾聲，最新推出的「竹風真好QMAX」打出<span class=\"highlight_pink\">大陸</span>工程營造品牌，以及有興建全<span class=\"highlight_blue\">世界</span>前百大超高摩天大樓實績的建築師<span class=\"highlight_yellow\">劉偉</span>彥，打造竹北市最高摩天住宅，戶戶挑高3.6米，還首創竹北防水保固10年的售後服務，規劃30、35、40坪，開價每坪40~45萬元。若是喜歡透天的民眾，則可往北到成重劃區，或至新埔鎮的仰德重劃區尋覓，車程僅要5~10分鐘，大多規劃建坪50多坪到70坪，部分規劃雙車位及整層主臥<span class=\"highlight_blue\">設計</span>，總價1268萬元起。《住展》雜誌研發長何世昌分析，竹北房市去年交易火爆，房價漲幅加大，4大重劃區高鐵、縣一、縣二及縣三重劃區的新建案，成交均價多站上每坪30萬元，主因仍與竹科關聯性較大。不過今年竹北4大重劃區供給量不大，何世昌指出，不少新推案在<span class=\"highlight_pink\">華興</span>或者竹北都計外圍自辦重劃區，所以4大重劃區才會罕見出現搶房的狀況，也造成4大重劃區內的新案在潛銷階段，業者預收往往會收超過，但因<span class=\"highlight_pink\">新竹縣</span>目前已禁止紅單銷售，且稽查紅單<span class=\"highlight_blue\">風聲</span>緊，業者也不敢太猖狂，只能低調銷售。至於AI智慧園區雖是<span class=\"highlight_pink\">新竹縣</span>長重要施政「三大箭」之一，但何世昌提醒，還是要等到招商結果出爐與廠商進駐，目前對房市的實質幫助不大，但對於買方的預期性心理確實會產生影響，能提升買方的購屋信心。很多人在問，竹北房市還能好多久？事實上房地產最重要就是看就業人口、收入，以及每年移入人口有多少。以就業人口來看，光是台積電就有8000人，相關產業鏈加總有上萬人，而全台最有錢的里，前5名通通都在新竹，加上<span class=\"highlight_pink\">新竹縣</span>政府也積極繼續發展國際AI智慧園區，人口還會持續上升，竹北這3項都滿足，房地產自然不會差。【連珠君／台北報導】<span class=\"highlight_pink\">新北市</span>在地建商鑫建築團隊創立<span class=\"highlight_blue\">至今</span>已43年，家族3代都是建築土木出身，現由第3代許峻豪接手，承接父執輩對建築結構安全的重視，更認為建築業非一再複製的傳統產業，而是如同<span class=\"highlight_blue\">科技</span>業，隨<span class=\"highlight_blue\">時間</span>不斷創新改變，不追求高價，而是追求讓大家買得起，同時住到最好品質的建築。許峻豪4年多前接手家中事業，78年次的他，認為自己與父執輩的經營理念是相同的，「不管蓋哪個建築類型，安全是最重要的事情，因為安全回家最好的一條道路」，如同「鑫」代表3個房子鞏固在一起，讓建築更堅固，也代表結構安全就是鑫建築團隊的核心價值。許峻豪接棒後經手2案都在<span class=\"highlight_pink\">新店</span>央北重劃區，對於<span class=\"highlight_pink\">新店</span>，他有不同的情感，因為國高中6年都在<span class=\"highlight_pink\">新店</span>念書，「以前念書時，同學就住在這片重劃區內，那時候還是一片農地，經常在這裡玩，看著它從一片雜草到現在變混凝土叢林」，提及首案「誠鑫」跟現在的「央北鑫建築」都由他經手，「每個客戶我都認得，不求快速推案，但希望每個案子可以做到最完善，口碑就會出去。」許峻豪表示，大家對建築行業的認知是傳統產業，但事實上近幾年建築業轉變很大，日<span class=\"highlight_pink\">新月</span>異，不只是鋼筋混凝土，也非一直做套裝式的複製，每個案子都有它的<span class=\"highlight_blue\">設計</span>理念及想法。他認為，做建築不一定要做到大，但一定要做到好，不追求高價，而是希望大家買得起，同時可以住到最好，如同這次「央北鑫建築」的理念，「大<span class=\"highlight_blue\">公司</span>給不了的，我們可以給，小<span class=\"highlight_blue\">公司</span>做不到的，我們可以做。」接下來，鑫建築團隊將回到永和大本營，預計<span class=\"highlight_blue\">2022年</span>在<span class=\"highlight_pink\">永和路</span>與<span class=\"highlight_pink\">中山路</span>口推出地上30層、地下6層超高建築，將是<span class=\"highlight_pink\">市中心</span>最高百米建築。許峻豪表示，現在土地取得不易，<span class=\"highlight_pink\">永和路</span>、<span class=\"highlight_pink\">中山路</span>口是永和最好的地點，這<span class=\"highlight_pink\">十字路口</span>其他3個點都已蓋滿，這是最後一個角落，「考量這是永和<span class=\"highlight_pink\">市中心</span>，我們又是永和在地建商，想蓋個永和的指標地標建築」。30層樓高也是鑫建築團隊挑戰的最高建築，許峻豪認為最高挑戰是施工動線，結構預計採用SC鋼構，因為在國外較純熟的技術是SC鋼構跟RC鋼筋混凝土建築，但超高建築柱子太大，沒辦法做RC結構，SC結構的樑柱接頭、銜接面不複雜，才有把握將品質做好。【陳昱均／台中報導】過去為台中工業重鎮的潭子區，聚興產業園區預計今年完工，將帶入大量就業機會與居住需求。潭子首個弘富自辦重劃區，吸引多家知名建商搶進，<span class=\"highlight_pink\">恆山</span>建設也看好該區發展，在4800坪大<span class=\"highlight_pink\">公園</span>與弘文中學<span class=\"highlight_pink\">第一</span>排，推出「<span class=\"highlight_pink\">恆山</span>首恆」大樓預售案，主打「工程期款隨您付」低負擔、客製化優惠專案，帶動銷售熱潮。全案基地601坪，打造6棟地上11層、地下2層大樓，規劃60戶住宅與7戶店面，為24~39坪2~3房，休閒設施有飯店式接待大廳、多功能星空吧與空中花園，開價每坪25~28萬元。<span class=\"highlight_pink\">恆山</span>建設協理蔡明岳表示，本案吸引不少潭子、<span class=\"highlight_pink\">豐原</span>區域客，也有不少從神岡、大雅來買，其中自營商佔5成<span class=\"highlight_blue\">左右</span>，還有15%軍公教與10%<span class=\"highlight_blue\">科技</span>群。建材走豪宅規格，大門使用<span class=\"highlight_pink\">維夫</span><span class=\"highlight_pink\">拉克</span>感應式門鎖，地板為含吸震墊的<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>太格木地板，並搭配力霸氣密窗。廚房標配全套櫻花廚具，提供活性碳纖維濾心淨水，廁所選用KOHLER精品衛浴，提供10年防水保固。基地3面臨路，距離台鐵栗林站、潭子站約5分鐘內車程，未來可透過捷運<span class=\"highlight_blue\">紅線</span>轉乘至雙捷共構的松竹站，鄰近國道4號豐潭段和74號快速道路；採買可至勝利商圈，周邊還有潭子<span class=\"highlight_pink\">勝利公園</span>、潭雅神<span class=\"highlight_pink\">鐵馬</span>道和潭子國民<span class=\"highlight_pink\">運動</span><span class=\"highlight_pink\">中心</span>。推薦A、B戶，面<span class=\"highlight_blue\">學校</span>與<span class=\"highlight_pink\">公園</span>，高樓層戶視野景佳；C戶面潭子加工區，冬季吹北風時可能空氣品質較不佳，故不推薦。鄰近主幹道<span class=\"highlight_pink\">中山路</span>，前往勝利商圈及<span class=\"highlight_pink\">豐原</span><span class=\"highlight_pink\">市中心</span>快速，還是學區與<span class=\"highlight_pink\">公園</span><span class=\"highlight_pink\">第一</span>排，政府正推動聚興產業園區計劃、潭子加工區，外來人口有望大幅增加。但弘富重劃區進駐人口未過半，短期內仍待發展。陳顯政 菁駿房屋總經理【葉家銘／高雄報導】隨著地價大幅上揚，別墅案愈來愈少，近期國城建設於路竹區推出高雄小城<span class=\"highlight_blue\">系列</span>造鎮別墅「朗朗森活」，規劃50戶地上2.5樓，5.3~10.3米大面寬，前院可停2~3輛車，總價1920~3500萬元。高雄小城造鎮<span class=\"highlight_blue\">系列</span>總基地面積逾14公頃，目前已規劃近400戶透天，有3000坪生態<span class=\"highlight_pink\">景觀</span>農地，超過400棵原生樟樹，植栽樹種達上百種。社區打造迎賓綠廊，僅35%建蔽率，保有大片綠景。近期推出第6期「朗朗森活」，地坪42~75坪，戶戶大面寬，1樓挑高3.6米，規劃客餐廳、廚房與孝親房；2樓有1主臥及1次臥；頂樓規劃交誼廳或起居室與1客房。廚房配置大雅廚具及林內牌<span class=\"highlight_pink\">瓦斯</span>爐、抽油煙機與烤箱，房間通風採光無暗房。專案副理蘇士傑指出，此案打造低密度住宅空間，戶戶門前均有1棵樹，用意在於將綠意帶入生活，「鄰近路竹科<span class=\"highlight_blue\">學園</span>區，大面寬別墅造鎮別墅在南台灣很少見，吸引不少<span class=\"highlight_blue\">科技</span>新貴置產。」該案位於路竹區<span class=\"highlight_pink\">復興路</span>327巷，沿<span class=\"highlight_pink\">復興路</span>可連接國道1號高科交流道與路竹車站，車程3~5分鐘可到達。社區距離路竹<span class=\"highlight_pink\">運動</span><span class=\"highlight_pink\">公園</span>不遠，休閒機能佳；<span class=\"highlight_pink\">中正</span>與<span class=\"highlight_pink\">中山路</span>沿線商店密集，有路竹<span class=\"highlight_blue\">夜市</span>、路竹民有市場可採買消費。建議可選T3戶，地坪75坪、建坪93坪，屬面<span class=\"highlight_pink\">景觀</span>農地首排，視野佳；T9戶為實品屋，無法自行裝潢居家風格，故不推薦。該案所在位置鄰近路竹區發展核心，但周邊大眾運輸系統較為不足，進出須自備交通工具。產品規劃大面寬別墅，總價較高，適合換屋族與企業主。【陳昱均／台中報導】去年全台房市即便有疫情干擾，但在低利率、台商回流、疫情控制得宜等<span class=\"highlight_pink\">利多</span>因素之下，買<span class=\"highlight_yellow\">方剛</span>需仍強勁，身為房市熱區的台中市，全年建物買賣移轉棟數達4萬8623棟、年增近12%，又以北屯區的年增量最多；不過大肚區則是去年全台中年增率最高的區域、增幅超過100%，專家認為與「護國神山」台積電的中科擴廠案有密不可分的關係。根據統計，台中全市去年建物買賣移轉棟數達4萬8623棟，當中又由北屯區以8162棟高居全市冠軍，年增棟數也比前年多了1866棟；亞軍則<span class=\"highlight_blue\">是由</span><span class=\"highlight_pink\">西屯</span>區的6775棟奪下、年增654棟；接著是季軍南屯區的4522棟、年增184棟，3大屯區穩定維持著買賣移轉熱度。台灣房屋台中青海特許加盟店店<span class=\"highlight_pink\">東林</span>于甄指出，年度交易量冠軍北屯區，居住人口將近29萬人，高居全台中<span class=\"highlight_pink\">第一</span>，且人口長期保持強勁的成長力道，剛性買盤厚實，近年區內又有諸多重劃開發及軌道<span class=\"highlight_pink\">利多</span>，房價在市區地段亦相對親民，對民眾充滿吸引力，加上去年還有「總太2020」、「鴻邑璞麗」、「織築」等重量級大案交屋，遂將買賣移轉棟數推上<span class=\"highlight_yellow\"><span class=\"highlight_pink\">高峰</span></span>。此外，林于甄表示，由於北屯區推案量大，平均房價年漲3.5%，目前全區平均成交房價更已站上每坪20.5萬元，較前年的每坪19.8萬元上漲了3.5%、直接躍升2字頭俱樂部。然而，即便屯區表現優異，實際上去年建物買賣移轉棟數年增率最高的，卻是以110.4%年增率傲視全台中各區的大肚區，相較於前年僅288棟的移轉數量，去年直接增加了318棟、來到606棟，增勢相當猛烈。對於交易成長驚人、異軍突起的大肚區，台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐分析，大肚區歷年交易量大多穩定維持在500棟以內，但去年一口氣有「茂美洋齊美」、「豪邸心賞」、「里仁大境」、「鑫里仁」等多筆新案交屋，一舉貢獻逾400戶大量。另一方面，張旭嵐提及，去年「護國神山」台積電的中科擴廠案有所突破，環差闖過初審，讓部分投資人搶先至大肚超前部署，因而使大肚交易量開出紅盤，「未來區域房價將有望迎來一波明顯漲勢」。【葉家銘╱高雄報導】去年高雄建物買賣移轉棟數3.8萬戶，創2015年以來新高，又以<span class=\"highlight_pink\">三民</span>、鳳山、楠梓、左營等區交易量較大。專家分析，在剛性需求買盤及置產客進場下，還有不少預售階段成交但至去年交屋的建案，造就去年新屋市場交易熱絡。<span class=\"highlight_pink\">高雄市</span>去年建物買賣移轉棟數達3萬8270戶，年增率2.73%，創下近5年新高，各行政區中以<span class=\"highlight_pink\">三民</span>區達5616戶最多，其次是鳳山區4583戶，及左營區3805戶，另楠梓區有3585戶、苓雅區有3096戶。若<span class=\"highlight_blue\">從前</span>10大行政區來看，北高雄交易量達1.8萬戶，佔逾58.5%。高雄房屋市場調查協會理事長廖致傑指出，主因是台灣疫情控制得宜，加上目前處於史上最低利率，市場游資多，造就不少資金流入股匯及房市；從買賣移轉棟數看來，包括鳳山、楠梓、仁武、<span class=\"highlight_pink\">橋頭</span>等過去<span class=\"highlight_pink\">郊區</span>段入榜，顯示剛性需求置產加上部分投資客進場，造就交易量提升。龍悅廣告統計去年新成屋過戶為9192戶，較2019年成長5.8%，龍悅廣告協理吳季濃分析，高雄近年大樓供給量創史上最大量約3.6萬戶，當中3.2萬戶屬預售，新成屋的過戶可看出不少屬於預售開始銷售，直到2020年才交屋。若將全年建物買賣移轉棟數與新成屋過戶數對照，去年每百戶交易量有約24戶屬於新成屋，成交比重最高者位於<span class=\"highlight_pink\">橋頭</span>，全年交易1191戶中795戶屬新成屋，佔比66.7%。廖致傑分析，今年若政府沒祭出更嚴厲打房政策，整體交易量將維持平盤，房價則因營建與地價成本雙高，建商利潤已大幅下滑，為反映成本「量平價揚」機率高。【連珠君／綜合報導】春節即將到來，家家戶戶都要大掃除，保佑全家人<span class=\"highlight_pink\">平安</span>的神桌神像，也要趁這段<span class=\"highlight_blue\">時間</span>清潔。把握「送神」（農曆12月24日）後到「接神」（正月初四）前的日子，是百無禁忌的日子，可以進行神桌掃除，為表示尊重，所有清潔用品要用全新品，同時仔細檢查神像、祖先牌位、香爐、神龕等，若有損毀或裂痕，家運可能有狀況。民俗觀點認為神像上都有神明的存在，因此一般<span class=\"highlight_blue\">時間</span>神像、香爐、祖先牌位等，都不能隨便亂動，以免不小心驚擾或冒犯了神明。每年年底，在人間的所有神明都要回到天庭，向玉帝稟報人們一年來的所作所為，並由玉帝依此來定奪未來一年人間的禍福，傳統上，農曆12月24日為「送神」的日子，是年底前最重要的祭祀日，今年國曆在2月5日這天，而農曆正月初四則是接神日，國曆在2月15日。風水命理姓名學專家<span class=\"highlight_yellow\">謝沅瑾</span>表示，送神之後、接神之前，神像上面的神靈已經回天庭去了，人們便可趁此時機來清洗神像、祖先牌位、香爐、神龕等物件。然而雖然神明已經回到天庭，清洗的時候還是有許多要注意的地方，像是神像或祖先牌位，只能用小刷子或除塵布輕輕擦拭來移除灰塵，絕對不能大力刷洗，甚至泡在清潔劑中。香爐、神龕也都要小心清理，而且過程中一旦有移動位置，都要記得擺回原本的正確位置。另外要特別注意的是，所有會碰觸到神明的清潔用品，都要使用全新拆封的新品，主要是避免不小心對神明造成不敬，進而影響家運。在清潔的同時，也要仔細檢查神像、祖先牌位、香爐、神龕等有無嚴重髒汙、磨損、甚至是裂痕，因為如果有損毀或裂痕，民俗上暗示家運可能容易有狀況，甚至可能代表神像已經「退神」，此時最好請專人進行處理。香爐裡面的香灰如果累積過多，可以過篩之後，再將適量的香灰放回並撫平，並從舊的香腳中挑選3支較為完整的重新插回香爐。另外家中若有擺放制煞物品或招財神獸等，由於「送神日」之後到過年之前的這段期間屬於「百無禁忌」，也可以趁此時將制煞物品或招財神獸取下，進行保養與清潔。例如鏡面類制煞物品，包含「乾坤太極圖」、「凸面鏡」等，鏡面需保持一定程度的明亮，才能維持最佳的制煞效果，便可以在此時清潔。要注意在清潔制煞物品或招財神獸時，若是有經由法師正式點硃砂開光，在擦拭時要小心避開硃砂，如果不小心將硃砂擦除，制煞或招財效果將會打折扣，但若是因風吹雨打或自然耗損則較為無妨。清潔完畢後，可以直接擺回或掛回原位，此時也要注意觀察掛點強度是否有降低，如有降低則需先進行補強或重做，以免制煞物品發生掉落的危險。【葉家銘╱高雄報導】去年武漢肺炎肆虐全球，台灣因防疫落實，加上台商資金回流，又有史上最低利率，整體房市買氣熱絡。統計高雄2020年建物買賣移轉棟數3.8萬戶，年增率2.73%，創2015年起新高，又以<span class=\"highlight_pink\">三民</span>、鳳山、楠梓、左營等區交易量大。專家分析，在剛性需求買盤及置產客進場下，還有不少預售階段成交但至去年交屋的建案，造就去年新屋市場交易熱絡。<span class=\"highlight_pink\">高雄市</span>去年建物買賣移轉棟數達3萬8270戶，創下近5年歷史新高，各行政區中以<span class=\"highlight_pink\">三民</span>區達5616戶最多，其次是鳳山區4583戶，及左營區3805戶，另楠梓區有3585戶、苓雅區有3096戶。若<span class=\"highlight_blue\">從前</span>10大行政區來看，北高雄交易量達1.8萬戶，佔逾58.5%。高雄房屋市場調查協會理事長廖致傑指出，去年房市買氣回溫主因是台灣疫情控制得宜，加上目前處於史上最低利率，僅不到1.4%，市場游資多，造就不少資金流入股匯及房市。從買賣移轉棟數看來，包括鳳山、楠梓、仁武、<span class=\"highlight_pink\">橋頭</span>等過去<span class=\"highlight_pink\">郊區</span>段入榜，顯示剛性需求置產加上部分投資客進場，造就交易量提升。龍悅廣告統計去年新成屋過戶為9192戶，較2019年成長5.8%，龍悅廣告協理吳季濃分析，高雄近年大樓供給量創史上最大量約3.6萬戶，當中3.2萬戶屬預售，新成屋的過戶可看出不少屬於預售開始銷售，直到2020年才交屋，指標案包括「遠雄THE ONE」已過戶百戶，另「仁發兩廳院」、「<span class=\"highlight_pink\">太子</span>城」、「星帝標」等都出現大筆成屋過戶。若將全年建物買賣移轉棟數與新成屋過戶數對照，去年每百戶交易量有約24戶屬於新成屋，成交比重最高者位於<span class=\"highlight_pink\">橋頭</span>，全年交易1191戶中795戶屬新成屋，佔比66.7%，主因是包括中欣開發「欣橋之心」、鼎宇建設「森風景」、崑庭建設「棋琴20重奏」等都有大量交屋。廖致傑分析，今年若政府沒有祭出更嚴厲打房政策，整體交易量將維持平盤，民眾關心房價是否會持續上揚，因營建與地價成本雙高，建商利潤已大幅下滑，為反應成本「量平價揚」機率高。目前市場上有許多20出頭坪極端小宅，將在今明年陸續完工，屆時可能產生市場賣壓。台灣因疫情控制得宜出現近年最大消費動能，房市表現亮眼，目前處在台幣大幅升值，市場處於低利環境，熱錢湧入保值性強的房市仍屬趨勢，但受限各類營建成本提升，房價勢必會再往上調整。林聰麟　清景麟建築團隊董事長【葉家銘／高雄報導】近年南台灣土地飆漲，無地上物、可立即開發的素地愈來愈稀有，若是位商業或住宅區的大型單一產權標的，便成建商積極搶購的目標。觀察高雄建商近2年積極搶購「幼兒園」、「汽車旅館」、「泳池」等含建物的土地，專家分析，建物屬單一所有權人可免於整合，還有機會規劃危老重建，但其購入金額多已高於市場行情，未來房價恐轉嫁給購屋族。近日高雄建商購置含地上建物的土地頻傳，如城揚建設以5.16億元購入<span class=\"highlight_pink\">三民</span>區家樂福鼎山店旁603.7坪、原為「雙鹿幼兒園」土地；三地開發也以8.67億元購入台南市<span class=\"highlight_pink\">中西區</span>「湖水岸汽車旅館」。老牌建商天玉集團樹藤建設則以總價8.2億元，購入位於楠梓區楠陽國小首排的中連<span class=\"highlight_blue\">貨運</span>建物與土地，土地面積1694.3坪，另有775坪建物空間，換算每坪地價48.39萬元。樹藤建設所屬的天玉集團業務部副總王子彥指出，<span class=\"highlight_blue\">公司</span>確實已購入該筆土地，未來將興建2~3房住宅大樓，但開發時程尚未確定，<span class=\"highlight_blue\">公司</span>之所以此時購地，是為提升土地庫存量，為未來經營布局。事實上，這兩年有不少大型幼稚園、汽車旅館、泳池、遊藝場等建物，都成為建商置產目標，幼兒園包含去年達麗建設以8.2億元買下<span class=\"highlight_pink\">三民</span>區「鼎佳幼兒園」、城揚建設以3.96億元買下左營區「柏克來幼兒園」、聯上實業在楠梓區砸2.51億元買下「美利堅幼兒園」，京城集團更以10.95億元搶下美術館精華地段的「百世幼兒園」。汽車旅館同樣搶手，包含鑫龍騰出手6.34億元購入左營區「星光汽車旅館」、京城集團各砸16.19億元、2.23億元買下左營區「玫瑰精品汽車旅館」及<span class=\"highlight_pink\">鼓山</span>區「御宿Motel」部分產權。另外還有永信建設購入高醫商圈「自由室內養生<span class=\"highlight_blue\">游泳</span>池」，統茂旅館集團以1.97億元買高雄車站旁「<span class=\"highlight_yellow\"><span class=\"highlight_pink\">維多利亞</span></span>大飯店」。這類產業的建物進入市場出售，「當然少子化或武漢肺炎疫情，讓幼兒園或汽車旅館經營會產生衝擊」，富住通商用不動產研展部主任許值瑋指出，更直接的原因，應該是該類建物租約到期後，若無持續經營換約，所有權人很容易便選擇出售土地換取資金。台灣房屋趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐分析，目前<span class=\"highlight_pink\">高雄市區</span>要購入超過500坪以上素地難度提升，因此建商才會大舉收購汽車旅館、幼兒園、泳池、歇業百貨等建物，其用意就在於該類產品產權單純，若屋況差亦可規劃危老建築，若屋況新穎則可收租養地。不過以目前買賣狀況來看，張旭嵐認為，收購價都已高於市場合理行情，由於購地目的多是建商為未來經營布局，可知未來推案價格勢必更高，房價也將轉嫁給購屋族。【楊明峰／台北報導】<span class=\"highlight_pink\">新北市</span>新泰塭仔圳市地重劃案今年8月正式啟動，區內自辦重劃區已有不少建商插旗推案，指標案「新莊海悅花園」於5月打頭陣，共計100戶，銷售4個月即完銷，明年該區推案量將爆發至300億元，成建商重兵布局區。海悅國際與科達<span class=\"highlight_blue\">機構</span>合資的海研建築，今年5月於塭仔圳自辦重劃區推出總銷15億元的「新莊海悅花園」，日前完銷並舉辦開工動土典禮，預計2024年完工。科達<span class=\"highlight_blue\">機構</span>董事長、海研建築總經理賴建程指出，該案端出27~40坪共5種坪數，主推3房，又是區內新案少見新莊門牌，成功吸引區域客目光，5成為在地換屋、首購族，其餘來自鄰近行政區及北市<span class=\"highlight_blue\">科技</span>業買盤，顯見後疫情的剛性需求強勁。科達<span class=\"highlight_blue\">機構</span>也趁勢追擊，宣告明年首季，將接續推出千坪新案「新莊科達花園」，總銷約25億元；也會在鄰近的「新莊北側知識產業園區」推出總銷15億元、每坪開價5字頭的「海悅科達A3案」。全球居不動產情報室總監陳炳辰指出，近期房市以中<span class=\"highlight_pink\">小坪</span>數、低總價產品熱銷，新莊各重劃區因房價相對親民，在這波房市熱潮下，受到不少首購、首換族青睞，去化速度快，不過重劃區機能相對市區不足，民眾布局宜靠近<span class=\"highlight_pink\">舊市</span>區機能較佳處。此外，未來房市仍有政策打房不確定因素，建議民眾購屋仍多比較，切勿追高。【楊明峰／台北報導】北市晶華酒店旁的<span class=\"highlight_pink\">中山北路</span>二段45巷，昔日國際精品品牌林立，有著精品街之稱，近年隨多項品牌撤店，商圈黯淡、租金下殺，加上老屋牆面龜裂等因素，讓巷內其中1棟4樓老公寓，決定危老重建，屋主合力砸近3500萬元，買下不同意戶終告完成整合，其中有地主連同原有產權，可分回約2億元房地，持有房地價值翻為3倍之多，堪稱是超成功投資。晶華精品街過去有PRADA、GUCCI等國際知名精品進駐，但近年相繼撤出後，僅剩LV、SHIATZY CHEN等撐住大局，商圈租金從輝煌期的單坪10000元，如今下殺至4000元上下水準，仍可見零星店面空租。除商圈黯淡，老屋常有的漏水、牆面龜裂，還有70、80歲老住戶爬不太動樓梯等問題，都促使<span class=\"highlight_pink\">中山北路</span>二段45巷內一處47年4樓老公寓，決定危老重建，雖僅有8戶，多年來都更不成，這次成功關鍵，就是住戶們齊力砸近3500萬元買下不同意戶。危老整合業者、佳彬開發開發部經理張朝光指出，公寓其中1戶，因繼承分配，持分人多達10餘名，重建後難分配所分回的房地，加<span class=\"highlight_blue\">上原</span>就有想賣的念頭，最後協調有意願的住戶共同買下。",
            "peoples": {
                "王勝": {
                    "全名": [
                        "王勝"
                    ],
                    "生日": [],
                    "國籍": [],
                    "職銜": [
                        "全國人大代表"
                    ],
                    "政黨": [],
                    "網站": []
                },
                "劉偉": {
                    "全名": [
                        "劉偉"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "別名": [],
                    "生日": [],
                    "出生地": [
                        "江蘇省",
                        "南通市"
                    ],
                    "居住地": [
                        "上海市"
                    ],
                    "職銜": []
                },
                "高峰": {
                    "全名": [
                        "高峰"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽省",
                        "桐城市"
                    ],
                    "居住地": [
                        "安徽省蕪湖市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "機構"
                    ],
                    "獎項": []
                },
                "謝沅瑾": {
                    "全名": [
                        "謝沅瑾"
                    ],
                    "生日": [
                        "1965/12/27"
                    ],
                    "出生地": [
                        "臺灣省",
                        "苗栗縣"
                    ],
                    "教育背景": [
                        "臺灣臺北市協和工商"
                    ],
                    "國籍": [],
                    "獎項": [
                        "民國一百年全國模範勞工"
                    ]
                },
                "維多利亞": {
                    "全名": [
                        "維多利亞"
                    ],
                    "職銜": [
                        "內穆爾公爵夫人&lt;br&gt;薩克森-科堡-哥達公主"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [],
                    "出生地": [
                        "維也納"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{UK-1801}}英格蘭薩裡郡"
                    ],
                    "宗教": [
                        "天主教會|羅馬天主教"
                    ]
                },
                "方剛": {
                    "全名": [
                        "方剛&lt;br&gt;Vincent Fang-kang"
                    ],
                    "職銜": [
                        "立法會議員&lt;br&gt;陶比（香港）有限公司行政總裁&lt;br&gt;志豐製衣有限公司董事總經理"
                    ],
                    "配偶": [],
                    "生日": [
                        "1943/5/7"
                    ],
                    "出生地": [
                        "中華民國",
                        "上海特別市"
                    ],
                    "政黨": [],
                    "教育背景": [
                        "九龍塘學校（小學部）&lt;br&gt;香港華仁書院（1962）&lt;br&gt;美國北卡羅來納州立大學紡織工程學士（1967）&lt;br&gt;美國北卡羅來納州立大學紡織工程碩士（1969）"
                    ],
                    "獎項": []
                }
            },
            "places": {
                "拉克": {
                    "locationName": [
                        "拉克"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉克"
                    ],
                    "native name": [
                        "Lacq"
                    ],
                    "arrondissement": [
                        "[[波城區]]"
                    ],
                    "native_name": [
                        "{{lang|nl|Laak}}"
                    ],
                    "settlement_type": [
                        "[[海牙|海牙市]]的行政區"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag|Netherlands}}"
                    ],
                    "subdivision_type1": [
                        "省"
                    ],
                    "subdivision_name1": [
                        "{{flag|South Holland}}"
                    ],
                    "subdivision_type2": [
                        "[[荷蘭10萬人口以上城市列表|市]]與[[基層政權|自治市]]"
                    ],
                    "population_as_of": [
                        "2017年"
                    ],
                    "population_total": [
                        "42405"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉克"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "中山路": {
                    "locationName": [
                        "中山路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山路"
                    ],
                    "eng_name": [
                        "Zhongshan Road"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[市北區]]"
                    ],
                    "address": [
                        "介於博山路與濟寧路之間的膠州路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|1}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "115"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年12月30日"
                    ],
                    "first": [
                        "last"
                    ],
                    "alternate_name": [
                        "translation"
                    ],
                    "length_round": [
                        "length_ref"
                    ],
                    "terminus_a": [
                        "[[上海路 (合肥)|上海路]]"
                    ],
                    "junction": [
                        "[[包河大道]]&lt;br&gt;[[廬州大道]]&lt;br&gt;[[廣西路 (合肥)|廣西路]]&lt;br&gt;[[徽州大道]]&lt;br&gt;[[西藏路 (合肥)|西藏路]]"
                    ],
                    "direction_b": [
                        "西南"
                    ],
                    "terminus_b": [
                        "[[玉龍路]]"
                    ],
                    "中文道路名稱": [
                        "中山路"
                    ],
                    "道路名稱拼音": [
                        "Zhongshan Lu"
                    ],
                    "路牌型別": [
                        "Guangzhou"
                    ],
                    "道路方向": [
                        "東西"
                    ],
                    "道路屬性": [
                        "城市主幹道"
                    ],
                    "道路總長度": [
                        "9.002"
                    ],
                    "車速限制": [
                        ""
                    ],
                    "行車線數量": [
                        ""
                    ],
                    "所在地區": [
                        "[[廣東省]][[廣州市]][[越秀區]]、[[荔灣區]]"
                    ],
                    "起點": [
                        "東起[[黃埔大道]]"
                    ],
                    "終點": [
                        "西至[[珠江大橋]]"
                    ],
                    "道路命名日期": [
                        "1926年"
                    ],
                    "命名緣由": [
                        "因其東段根據[[孫中山]]《[[建國方略]]》意圖建築"
                    ],
                    "道路舊名": [
                        "惠愛街（今中山四至六路）、大東路（今中山三路）、百子路（今中山二路）"
                    ],
                    "道路動工日期": [
                        "1919年擴建"
                    ],
                    "通車日期": [
                        ""
                    ],
                    "路段主要建築": [
                        "[[荔灣湖公園]]&lt;br/&gt;[[中山八站]]&lt;br/&gt;[[陳家祠]]&lt;br/&gt;[[陳家祠站]]&lt;br/&gt;[[西門口站 (廣州)|西門口站]]&lt;br/&gt;[[回民飯店]]&lt;br/&gt;惠愛餐廳&lt;br/&gt;[[公園前站|公園前地鐵站]]&lt;br/&gt;[[人民公園 (廣州)|中央公園]]&lt;br/&gt;[[廣州市新大新有限公司|新大新百貨]]&lt;br/&gt;[[番禺學宮]]&lt;br/&gt;[[廣州都城隍廟|城隍廟]]&lt;br/&gt;[[中華廣場 (廣州)|中華廣場]]&lt;br/&gt;[[廣東諮議局]]&lt;br/&gt;[[廣東省人民醫院]]&lt;br/&gt;[[中山大學附屬第一醫院]]&lt;br/&gt;[[東山口站]]&lt;br/&gt;[[梅花村]]&lt;br/&gt;[[楊箕站]]"
                    ],
                    "道路寬度": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山路"
                        ]
                    ]
                },
                "復興": {
                    "locationName": [
                        "復興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "復興"
                    ],
                    "eng_name": [
                        "Fuxing"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[北碚區]][[復興街道 (北碚區)|復興街道]]"
                    ],
                    "address": [
                        "萬寶大道與雲生大道交叉口地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|國博|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||6|3|8}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2020|12|31}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "timetable"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "復興"
                        ]
                    ]
                },
                "中山北路": {
                    "locationName": [
                        "中山北路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山北路"
                    ],
                    "eng_name": [
                        "North Zhongshan Road"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[靜安區]][[芷江西路街道]]"
                    ],
                    "address": [
                        "[[中山北路 (上海)|中山北路]]與[[大統路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|1|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "last": [
                        "往{{上海地鐵起訖站|1|R}}：23:10&lt;br/&gt;往{{上海地鐵起訖站|1|L}}：22:57"
                    ],
                    "adjacent": [
                        "{{adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山北路"
                        ]
                    ]
                },
                "市中心": {
                    "locationName": [
                        "市中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市中心"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "#{{柏林地鐵識別色|U2}}"
                    ],
                    "address": [
                        "{{SIN}}中央林蔭路15號"
                    ],
                    "line": [
                        "[[新加坡地鐵濱海市區線|濱海市區線]]"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "側式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2013年12月22日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "有"
                    ],
                    "code": [
                        "{{SMRT code|DT|17}}"
                    ],
                    "owned": [
                        ""
                    ],
                    "operator": [
                        "[[新捷運]] DTL"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "名勝"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "147"
                    ],
                    "y": [
                        "113"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|DT|17}}&lt;br /&gt;市中心&lt;br /&gt;Downtown&lt;br /&gt;டவுன்டவுன்&lt;br /&gt;Downtown",
                            "市中心"
                        ]
                    ],
                    "eng_name": [
                        "{{lang|de|Stadtmitte}}"
                    ],
                    "livery": [
                        "symbol_right"
                    ],
                    "linecolour2": [
                        "#{{柏林地鐵識別色|U6}}"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{ÖPNV Berlin|U2}} {{ÖPNV Berlin|U6}}"
                    ],
                    "中文名": [
                        "市中心"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "City Centre"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO402300"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[東鄧迪 (英國國會選區)|東鄧迪]]&lt;br&gt;[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[東鄧迪市 (蘇格蘭議會選區)|東鄧迪市]]&lt;br&gt;[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ]
                },
                "復興路": {
                    "locationName": [
                        "復興路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "復興路"
                    ],
                    "eng_name": [
                        "Fuxing Road"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|4|s}}"
                    ],
                    "linecolour2": [
                        "{{武漢地鐵顏色|5|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[武昌區]][[黃鶴樓街道]]與[[紫陽街道 (武漢市)|紫陽街道]]交界"
                    ],
                    "address": [
                        "張之洞路與復興路交叉口地下"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|4|full}}&lt;br&gt;{{武漢地鐵路線標誌|5|full}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{武漢地鐵路線標誌|4}}：{{Start date|2014|12|28}}&lt;br&gt;{{武漢地鐵路線標誌|5}}：{{Start date|2021|12|26}}"
                    ],
                    "opening": [
                        "former"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "復興路"
                        ]
                    ]
                },
                "大廠": {
                    "locationName": [
                        "大廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大廠"
                    ],
                    "eng_name": [
                        "Dachang"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S8}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[六合區]][[大廠街道]]"
                    ],
                    "address": [
                        "六合大道與健民路交叉口"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵路線標誌|S8|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2014年8月1日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "2個"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大廠"
                        ]
                    ]
                },
                "醫院站": {
                    "locationName": [
                        "醫院站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "醫院站&lt;br&gt;Hospital"
                    ],
                    "country": [
                        "{{MEX}}"
                    ],
                    "other": [
                        "distance"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "醫院站&lt;br&gt;Hospital"
                        ]
                    ]
                },
                "華興": {
                    "locationName": [
                        "華興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "華興"
                    ],
                    "eng_name": [
                        "Huaxing"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|9}}"
                    ],
                    "linecolour2": [
                        "#{{成都地鐵標誌色|10}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[武侯區]][[簇橋街道]]與[[華興街道 (成都市)|華興街道]]交界"
                    ],
                    "address": [
                        "成雙大道北段與新安大道交叉口地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|9|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|9|07}} {{成都軌道交通車站編號|10|09}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{成都地鐵路線標誌|10}}：2017年9月6日"
                    ],
                    "closed": [
                        "former"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "華興"
                        ]
                    ]
                },
                "美的": {
                    "locationName": [
                        "美的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美的"
                    ],
                    "eng_name": [
                        "Midea"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[順德區]][[北滘鎮]]"
                    ],
                    "address": [
                        "順德大道與美的大道交叉口西北側"
                    ],
                    "operator": [
                        "[[廣州地鐵集團]]運營事業總部運營三中心&lt;br&gt;車站服務六部陳村中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|01-6}}"
                    ],
                    "colour": [
                        "灰綠色"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2022年5月1日"
                    ],
                    "station_hours": [
                        "06:01－00:04&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|7|SP}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美的"
                        ]
                    ]
                },
                "綠帶": {
                    "locationName": [
                        "綠帶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "綠帶"
                    ],
                    "eng_name": [
                        "Greenbelt"
                    ],
                    "type": [
                        "[[馬裡蘭區域通勤鐵路]]車站&lt;br&gt;{{WMATA type|green}}"
                    ],
                    "owned": [
                        "[[華盛頓都會區交通局]]"
                    ],
                    "platform": [
                        "1個[[島式月臺]]（華盛頓地鐵）&lt;br&gt;2個[[側式月臺]]（馬裡蘭區域通勤鐵路）"
                    ],
                    "tracks": [
                        "2條（華盛頓地鐵）&lt;br&gt;4條（馬裡蘭區域通勤鐵路/CSX）"
                    ],
                    "other": [
                        "{{bus icon}} '''{{link-en|都會巴士 (華盛頓特區)|Metrobus (Washington, D.C.)|都會巴士}}'''：{{link-en|綠帶－BWI機場線|Greenbelt–BWI Airport Line|B30線}}到（[[巴爾的摩/華盛頓瑟古德·馬歇爾國際機場|BWI機場]]）、87線、89線、89M線、C2線、{{link-en|綠帶－新卡羅頓線|Greenbelt-New Carrollton Line|G12線、G14線}}、{{link-en|凱尼爾沃思大道線|Kenilworth Avenue Line|R12線}}&lt;br&gt;{{bus icon}} '''{{link-en|中馬裡蘭區域交通局|Regional Transportation Agency of Central Maryland|中馬裡蘭區域交通局}}'''：302/G線&lt;br&gt; {{bus icon}} '''{{link-en|TheBus (喬治王子縣)|TheBus (Prince George's County)|喬治王子郡巴士}}'''：11線、15線、16線&lt;br&gt;{{bus icon}} '''{{link-en|穿梭-UM|Shuttle-UM}}'''：129線&lt;br&gt; {{bus icon}} '''{{link-en|保特巴士|BoltBus}}'''"
                    ],
                    "structure": [
                        "地面"
                    ],
                    "parking": [
                        "3,399個停車位"
                    ],
                    "bicycle": [
                        "60個架、52個鎖"
                    ],
                    "ADA": [
                        "是"
                    ],
                    "code": [
                        "E10"
                    ],
                    "zone": [
                        "opened"
                    ],
                    "rebuilt": [
                        "mpassengers"
                    ],
                    "pass_system": [
                        "pass_year"
                    ],
                    "pass_percent": [
                        "-8.12"
                    ],
                    "services": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "Camden Line|left1"
                    ],
                    "system2": [
                        "WMATA"
                    ],
                    "line2": [
                        "Green|left2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "綠帶"
                        ]
                    ]
                },
                "小坪": {
                    "locationName": [
                        "小坪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "小坪"
                    ],
                    "eng_name": [
                        "Xiaoping"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[白雲區 (廣州市)|白雲區]][[石井街道 (廣州市)|石井街道]]"
                    ],
                    "address": [
                        "石槎路金碧南路口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心&lt;br&gt;車站服務二部白雲湖中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|04}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2020年11月26日"
                    ],
                    "station_hours": [
                        "06:02－23:53"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "小坪"
                        ]
                    ]
                },
                "太子": {
                    "locationName": [
                        "太子"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "太子"
                    ],
                    "eng_name": [
                        "Prince Edward"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|太子}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|太子|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TWL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|KTL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[九龍]][[油尖旺區]]"
                    ],
                    "address": [
                        "[[旺角]][[彌敦道]]與[[太子道|太子道西]]交界"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TWL|S}}&lt;br/&gt;{{港鐵路線標誌|KTL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[跨境巴士]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "[[跨月臺轉乘]]"
                    ],
                    "exits": [
                        "7個&lt;ref name"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "14條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "PRE"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太子"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "勝利公園": {
                    "locationName": [
                        "勝利公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "勝利公園"
                    ],
                    "native_name": [
                        "Парк Победы"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        "type"
                    ],
                    "address": [
                        "[[西行政區 (莫斯科)|西行政區]][[多羅戈米洛沃區]][[庫圖佐夫大道]]"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "structure"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "structure": [
                        "深層外掛樑三跨徑車站"
                    ],
                    "code": [
                        "zone"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "map_type": [
                        "Moscow Ring Road"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "勝利公園",
                            "勝利公園&lt;br /&gt;{{lang|ru|Парк Побе́ды}}"
                        ]
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ]
                },
                "橋頭": {
                    "locationName": [
                        "橋頭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "橋頭"
                    ],
                    "eng_name": [
                        "Qiaotou"
                    ],
                    "livery": [
                        "black"
                    ],
                    "namecolour": [
                        "white"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|11}}"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[福海街道 (深圳市)|福海街道]]"
                    ],
                    "address": [
                        "[[寶安大道]]與橋和路交叉口北側"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|11|sl}}"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "structure": [
                        "[[架空車站]]"
                    ],
                    "platformtype": [
                        "[[島式月臺]]"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "4"
                    ],
                    "lift": [
                        "escalator"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "橋頭"
                        ]
                    ]
                },
                "鼓山": {
                    "locationName": [
                        "鼓山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "鼓山"
                    ],
                    "eng_name": [
                        "Gushan"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[晉安區]][[鼓山鎮]]"
                    ],
                    "address": [
                        "福馬路鼓山風景區入口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]鼓山公交總站、地鐵鼓山站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2019|04|26|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鼓山"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "西區": {
                    "locationName": [
                        "西區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "中文名": [
                        "西區"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "West End"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO387298"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD2"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ],
                    "name": [
                        "西區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "서구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "西區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Seo-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Sǒ-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、28[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "95.48"
                    ],
                    "population_total": [
                        "473,365"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "西區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|徐轍模|서철모}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[樸炳錫]]{{small|（{{MPK}}）}}|乙：[[樸範界]]{{small|（{{MPK}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[赤松]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[迎紅杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "population_note": [
                        ""
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "海松"
                    ],
                    "website": [
                        "{{url|http://www.seo.incheon.kr/}}"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西區"
                        ]
                    ]
                },
                "恆山": {
                    "locationName": [
                        "恆山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "恆山"
                    ],
                    "照片說明": [
                        "恆山山體南向。右下為登山入口"
                    ],
                    "海拔": [
                        "2,017米"
                    ],
                    "位置": [
                        "{{PRC}}[[山西省]][[大同市]][[渾源縣]]"
                    ],
                    "山脈": [
                        "相對高度"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "恆山"
                        ]
                    ]
                },
                "永和路": {
                    "locationName": [
                        "永和路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "永和路"
                    ],
                    "translation": [
                        "Yonghe Lu&lt;small&gt;(Road)&lt;/small&gt;"
                    ],
                    "alternate_name": [
                        "established"
                    ],
                    "direction_a": [
                        "北"
                    ],
                    "junction": [
                        "[[當塗路]]"
                    ],
                    "terminus_b": [
                        "[[寧西路]]"
                    ],
                    "direction_b": [
                        "南"
                    ],
                    "length_ref": [
                        "length_round"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "永和路"
                        ]
                    ]
                },
                "維多利亞": {
                    "locationName": [
                        "維多利亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "維多利亞&lt;br&gt;Victoria"
                    ],
                    "native_name": [
                        "{{lang|es|Vitoria}}&lt;br&gt;{{lang|eu|Gasteiz}}"
                    ],
                    "settlement_type": [
                        "subdivision_type"
                    ],
                    "subdivision_name": [
                        "{{ESP}}"
                    ],
                    "subdivision_type1": [
                        "[[西班牙行政區劃|自治區]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|巴斯克}}"
                    ],
                    "subdivision_type2": [
                        "[[省 (西班牙)|省]]"
                    ],
                    "subdivision_name2": [
                        "[[阿拉瓦省]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "Patxi Lazcoz"
                    ],
                    "leader_party": [
                        "established_title"
                    ],
                    "established_date": [
                        "1181年"
                    ],
                    "established_title3": [
                        "城市地位"
                    ],
                    "established_date3": [
                        "elevation_m"
                    ],
                    "area_total_km2": [
                        "276.81"
                    ],
                    "population_as_of": [
                        "2005年"
                    ],
                    "population_total": [
                        "226490"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "population_demonym": [
                        "postal_code_type"
                    ],
                    "postal_code": [
                        "01001-01080"
                    ],
                    "area_code": [
                        "+34 945"
                    ],
                    "registration_plate": [
                        "blank_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維多利亞",
                            "維多利亞&lt;br /&gt;{{lang|en|Victoria}}|symbol",
                            "維多利亞&lt;br&gt;Victoria"
                        ]
                    ],
                    "alt_name": [
                        "倫敦維多利亞"
                    ],
                    "manager": [
                        "[[倫敦地鐵]]"
                    ],
                    "owner": [
                        "[[英國國營鐵路公司]]"
                    ],
                    "locale": [
                        "[[貝爾格萊維亞]]"
                    ],
                    "borough": [
                        "[[西敏市]]"
                    ],
                    "platforms": [
                        "4"
                    ],
                    "fare_zone": [
                        "1"
                    ],
                    "railcode": [
                        "VIC"
                    ],
                    "dft_category": [
                        "A"
                    ],
                    "latitude": [
                        "51.4966"
                    ],
                    "longitude": [
                        "-0.1448"
                    ],
                    "map_type": [
                        "Central London"
                    ],
                    "years1": [
                        "1860年10月1日"
                    ],
                    "years2": [
                        "1860年"
                    ],
                    "years3": [
                        "1862年"
                    ],
                    "years4": [
                        "events1"
                    ],
                    "events2": [
                        "租予倫敦布萊頓及南岸鐵路"
                    ],
                    "events3": [
                        "倫敦、查塔姆及多佛爾及大西方鐵路分離車站啟用"
                    ],
                    "events4": [
                        "cyclepark"
                    ],
                    "toilets": [
                        "有"
                    ],
                    "railexits0506": [
                        "{{decrease}} 47.86"
                    ],
                    "railexits0607": [
                        "{{increase}} 66.749"
                    ],
                    "railexits0809": [
                        "{{decrease}} 70.157"
                    ],
                    "railexits0910": [
                        "{{increase}} 70.224 --&gt;"
                    ],
                    "railexits1011": [
                        "{{increase}} 73.573"
                    ],
                    "railexits1112": [
                        "{{increase}} 76.231"
                    ],
                    "railexits1213": [
                        "{{increase}} 77.347"
                    ],
                    "railexits1314": [
                        "{{increase}} 81.856"
                    ],
                    "railexits1415": [
                        "{{increase}} 85.338"
                    ],
                    "railint0506": [
                        "{{pad|1em}}{{decrease}} 3.244"
                    ],
                    "railint0607": [
                        "{{pad|1em}}{{increase}} 3.293"
                    ],
                    "railint0708": [
                        "{{pad|1em}}{{increase}} 3.344"
                    ],
                    "railint0809": [
                        "{{pad|1em}}{{increase}} 4.498"
                    ],
                    "railint0910": [
                        "{{pad|1em}}{{increase}} 5.078--&gt;"
                    ],
                    "railint1011": [
                        "{{pad|1em}}{{decrease}} 4.801"
                    ],
                    "railint1112": [
                        "{{pad|1em}}{{increase}} 9.157"
                    ],
                    "railint1213": [
                        "{{pad|1em}}{{decrease}} 8.319"
                    ],
                    "railint1314": [
                        "{{pad|1em}}{{increase}} 9.005"
                    ],
                    "railint1415": [
                        "{{pad|1em}}{{increase}} 9.638"
                    ],
                    "access": [
                        "yes"
                    ],
                    "access_note": [
                        ""
                    ],
                    "years": [
                        "1868&lt;br&gt;1872&lt;br&gt;1872&lt;br&gt;1900&lt;br&gt;1908&lt;br&gt;1949&lt;br&gt;1968&lt;br&gt;1971"
                    ],
                    "events": [
                        "大都會區域鐵路開幕&lt;br&gt;開設外環線（北倫敦鐵路）&lt;br&gt;開設中環線（漢默史密斯及城市鐵路/大都會區域鐵路）&lt;br&gt;結束外環線&lt;br&gt;開通內環線（現[[環線 (倫敦地鐵)|環線]]&lt;br&gt;維多利亞線成為總站&lt;br&gt;維多利亞線南延線"
                    ],
                    "tubeexits": [
                        "67.823 }}"
                    ]
                },
                "舊市": {
                    "locationName": [
                        "舊市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "舊市"
                    ],
                    "native_name": [
                        "Old Town"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[沃倫縣 (印地安納州)|沃倫縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47991"
                    ],
                    "area_code": [
                        "[[電話區號765|765]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "440606&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "舊市"
                        ]
                    ]
                },
                "瓦斯": {
                    "locationName": [
                        "瓦斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "瓦斯"
                    ],
                    "native_name": [
                        "Gas"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[艾倫縣 (堪薩斯州)|艾倫縣]]"
                    ],
                    "elevation_ft": [
                        "1024"
                    ],
                    "elevation_m": [
                        "312"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "1.87"
                    ],
                    "area_land_km2": [
                        "1.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "66742"
                    ],
                    "area_code": [
                        "[[電話區號620|620]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "474510&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "瓦斯"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "羅伊": {
                    "locationName": [
                        "羅伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "羅伊"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[鮑爾縣 (愛達荷州)|鮑爾縣]]"
                    ],
                    "elevation_ft": [
                        "5108"
                    ],
                    "elevation_m": [
                        "1557"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "0.46"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "0.18"
                    ],
                    "area_land_sq_mi": [
                        "0.18"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "[[電話區號870|870]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "389685&lt;ref name"
                    ],
                    "native_name": [
                        "Roy"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "羅伊"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "鐵馬": {
                    "locationName": [
                        "鐵馬"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "鐵馬"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普盧默斯縣 (加利福尼亞州)|普盧默斯縣]]"
                    ],
                    "elevation_ft": [
                        "4944"
                    ],
                    "elevation_m": [
                        "1507"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "20.065"
                    ],
                    "area_land_km2": [
                        "20.065"
                    ],
                    "area_water_km2": [
                        "0.000"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "96122"
                    ],
                    "area_code": [
                        "[[電話區號530|530]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1853395&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鐵馬"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "十字路口": {
                    "locationName": [
                        "十字路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十字路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[特拉華縣 (印地安納州)|特拉華縣]]"
                    ],
                    "elevation_ft": [
                        "971"
                    ],
                    "elevation_m": [
                        "296"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "9.70"
                    ],
                    "area_water_km2": [
                        "0.10"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47334"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "433188&lt;ref name"
                    ],
                    "native_name": [
                        "Cross Roads"
                    ],
                    "area_code": [
                        "[[電話區號765|765]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十字路口"
                        ]
                    ]
                },
                "新月": {
                    "locationName": [
                        "新月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "新月"
                    ],
                    "native_name": [
                        "Crescent"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉塔縣 (愛達荷州)|拉塔縣]]"
                    ],
                    "elevation_ft": [
                        "2841"
                    ],
                    "elevation_m": [
                        "866"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區|PST]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396343&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新月"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "東林": {
                    "locationName": [
                        "東林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "東林"
                    ],
                    "native_name": [
                        "East Lynn"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗米利恩縣 (伊利諾伊州)|弗米利恩縣]]"
                    ],
                    "elevation_ft": [
                        "696"
                    ],
                    "elevation_m": [
                        "212"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "407672&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東林"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "維夫": {
                    "locationName": [
                        "維夫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "維夫"
                    ],
                    "native_name": [
                        "Vif"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{FRA}}"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|Auvergne-Rhône-Alpes}}"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name2": [
                        "{{flag|Isère}}"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[格勒諾布林區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮公共合作組織|EPCI]]"
                    ],
                    "subdivision_name4": [
                        "{{link-fr|格勒諾布林阿爾卑斯都會區|Grenoble-Alpes Métropole}}"
                    ],
                    "blank_name_sec1": [
                        "[[縣 (法國)|省級選區]]"
                    ],
                    "blank_info_sec1": [
                        "{{link-fr|勒蓬德克萊縣|Canton du Pont-de-Claix}}"
                    ],
                    "blank1_name_sec1": [
                        "{{link-fr|法國立法選舉|Élections législatives en France|立法選區}}"
                    ],
                    "blank1_info_sec1": [
                        "{{link-fr|伊澤爾省第四選區|Quatrième circonscription de l'Isère}}"
                    ],
                    "area_total_km2": [
                        "28.3"
                    ],
                    "elevation_max_m": [
                        "1263"
                    ],
                    "elevation_min_m": [
                        "277"
                    ],
                    "population_as_of": [
                        "{{wikidata|qualifier|P1082|P585}}"
                    ],
                    "population_total": [
                        "{{wikidata|property|raw|P1082}}"
                    ],
                    "population_rank": [
                        "[[法國人口|法國]][[法國人口數量最多的市鎮|市鎮]]第1,225位"
                    ],
                    "population_density_km2": [
                        "{{計算|{{wikidata|property|raw|P1082}}/28.3|0}}"
                    ],
                    "population_blank2_title": [
                        "{{link-fr|格勒諾布林阿爾卑斯都會區|Grenoble-Alpes Métropole|EPCI}}"
                    ],
                    "population_blank2": [
                        "{{wikidata|property|raw|Q999238|P1082}}"
                    ],
                    "leader_title": [
                        "[[市長 (法國)|市長]]"
                    ],
                    "leader_name": [
                        "[[#政治|居伊·熱內]]&lt;br&gt;"
                    ],
                    "leader_party": [
                        "{{法國政黨標誌|dvd}}"
                    ],
                    "population_demonym": [
                        "Vifois&lt;small&gt;（男性）&lt;/small&gt;&lt;br&gt;Vifoises&lt;small&gt;（女性）&lt;/small&gt;"
                    ],
                    "timezone": [
                        "{{wikidata|properties|P421}}"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code": [
                        "38450"
                    ],
                    "area_code": [
                        "{{tel|33|476}}"
                    ],
                    "postal2_code_type": [
                        "[[市鎮 (法國)|市鎮]]編碼"
                    ],
                    "postal2_code": [
                        "38545"
                    ],
                    "website": [
                        "{{Wikidata|property|P856}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維夫"
                        ]
                    ]
                },
                "高雄市區": {
                    "locationName": [
                        "高雄市區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高雄市區"
                    ],
                    "settlement_type": [
                        "市區"
                    ],
                    "governing_body": [
                        "[[高雄市政府]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市區"
                        ]
                    ]
                },
                "中西區": {
                    "locationName": [
                        "中西區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中西區"
                    ],
                    "settlement_type": [
                        "[[香港區議會|區議會分割槽]]"
                    ],
                    "subdivision_type": [
                        "所在地"
                    ],
                    "subdivision_name": [
                        "[[香港]]"
                    ],
                    "subdivision_type1": [
                        "[[地區直選 (香港)|地區直選選區]]"
                    ],
                    "subdivision_name1": [
                        "[[香港島西選區|香港島西]]"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "population_total": [
                        "235953"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "established_title": [
                        "成立"
                    ],
                    "established_date": [
                        "1975年9月29日（中區民政署與西區民政署合併）"
                    ],
                    "leader_title": [
                        "民政事務專員"
                    ],
                    "leader_name": [
                        "[[鄭建瑩]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中西區"
                        ]
                    ]
                },
                "郊區": {
                    "locationName": [
                        "郊區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''格林威'''，是[[澳大利亞]][[堪培拉]]{{le|圖格拉農|Tuggeranong}}區的一個郊區，郵政編號是2900。郊區以建築師{{le|弗朗西斯·格林威|Francis Greenway}}（Francis Greenway，1777-1837）命名，&lt;ref name": [
                        "&quot;book&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "郊區|pop",
                            "郊區"
                        ]
                    ],
                    "type": [
                        "郊區"
                    ],
                    "name": [
                        "郊區"
                    ],
                    "city": [
                        "墨爾本"
                    ],
                    "alternative_location_map": [
                        "Australia Victoria metropolitan Melbourne"
                    ],
                    "pop_year": [
                        "{{CensusAU|2016}}"
                    ],
                    "postcode": [
                        "3182"
                    ],
                    "elevation": [
                        "13"
                    ],
                    "area": [
                        "3.2"
                    ],
                    "dist1": [
                        "6"
                    ],
                    "est": [
                        "1839"
                    ],
                    "local_map": [
                        "yes"
                    ],
                    "zoom": [
                        "13"
                    ],
                    "Belong": [
                        "[[安徽省]][[銅陵市]]"
                    ],
                    "population_total": [
                        "16.42"
                    ],
                    "population_as_of": [
                        "2020"
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "新竹縣": {
                    "locationName": [
                        "新竹縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹縣"
                    ],
                    "DivName": [
                        "竹北市"
                    ],
                    "Village/LiName": [
                        "十興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        ""
                    ],
                    "HouseholdTotal": [
                        "3758"
                    ],
                    "PopTotal": [
                        "10336"
                    ],
                    "YearMonth": [
                        "2020年8月"
                    ],
                    "Male": [
                        "5025"
                    ],
                    "Female": [
                        "5311"
                    ],
                    "PopSource": [
                        "橫山鄉戶政事務所"
                    ],
                    "Head": [
                        "毛振福"
                    ],
                    "Sub": [
                        "35"
                    ],
                    "Address": [
                        "十興裡勝利六街196號"
                    ],
                    "Phone": [
                        "3-5503089"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "DataSource": [
                        "戶口資料：[http://w3.hsinchu.gov.tw/HouseWeb/Jhubei/webpage/PeoCount/printhtml.aspx?year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "西屯": {
                    "locationName": [
                        "西屯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "西屯"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "雲林縣"
                    ],
                    "DivName": [
                        "虎尾鎮"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西屯"
                        ]
                    ]
                },
                "北新": {
                    "locationName": [
                        "北新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "北新"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "太保市"
                    ],
                    "OldName": [
                        "水虞厝"
                    ],
                    "Sub": [
                        "20"
                    ],
                    "HouseholdTotal": [
                        "1216"
                    ],
                    "YearMonth": [
                        "2017年11月"
                    ],
                    "Male": [
                        "1891"
                    ],
                    "Female": [
                        "1773"
                    ],
                    "PopTotal": [
                        "3664"
                    ],
                    "AreaTotal": [
                        "3.695301752"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北新"
                        ]
                    ]
                },
                "豐原": {
                    "locationName": [
                        "豐原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "豐原"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺東縣]]"
                    ],
                    "DivName": [
                        "[[臺東市]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "EstDate": [
                        "Head"
                    ],
                    "PopTotal": [
                        "1434"
                    ],
                    "Male": [
                        "777"
                    ],
                    "Female": [
                        "657"
                    ],
                    "YearMonth": [
                        "2023年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "950"
                    ],
                    "AreaCode": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "豐原"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "高峰": {
                    "locationName": [
                        "高峰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "chinese_name": [
                        "高峰"
                    ],
                    "official_name": [
                        "Peak"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "subdivision_name1": [
                        "[[南卡羅來納州]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "area_land": [
                        "area_water"
                    ],
                    "population_total": [
                        "64"
                    ],
                    "population_density": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "timezone_DST": [
                        "[[北美東部夏令時間|EDT]]"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高峰"
                        ]
                    ]
                },
                "菲律賓": {
                    "locationName": [
                        "菲律賓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "菲律賓"
                    ],
                    "jurisdiction": [
                        "軍中教長區"
                    ],
                    "latin": [
                        "Ordinariatus Militaris Philippinensis"
                    ],
                    "local": [
                        "{{lang|tl|Ordinaryato Militar ng Pilipinas}}{{tl icon}}"
                    ],
                    "location": [
                        "{{PHI}}"
                    ],
                    "territory": [
                        "rite"
                    ],
                    "patron": [
                        "[[無原罪聖母]]、[[依納爵·羅耀拉|聖依納爵·羅耀拉]]、{{link-en|若望·嘉庇當|John of Capistrano|聖若望·嘉庇當}}"
                    ],
                    "province": [
                        "（直屬[[聖座]]）"
                    ],
                    "established": [
                        "1950年"
                    ],
                    "cathedral": [
                        "聖依納爵主教座堂"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "military ordinary": [
                        "{{link-en|奧斯卡·雅各伯·弗洛倫西奧|Oscar Jaime Florencio}}"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "churches": [
                        "congregations"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "菲律賓"
                        ]
                    ]
                }
            },
            "entities": {
                "風聲": {
                    "nerName": [
                        "風聲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "風聲"
                    ],
                    "original_name": [
                        "''{{lang|en|The Message}}''"
                    ],
                    "producer": [
                        "[[馮小剛]]&lt;br&gt;陳國富&lt;br&gt;汪天雲&lt;br&gt;張大軍"
                    ],
                    "producer_2": [
                        "王中磊&lt;br&gt;陶昆"
                    ],
                    "writer": [
                        "[[陳國富]]&lt;br&gt;張家魯"
                    ],
                    "based_on": [
                        "{{based on|[[風聲 (小說)|風聲]]|[[麥家]]}}"
                    ],
                    "starring": [
                        "[[周迅]]&lt;br&gt;[[李冰冰]]&lt;br&gt;[[張涵予]]&lt;br&gt;[[黃曉明]]&lt;br&gt;[[蘇有朋]]"
                    ],
                    "music": [
                        "[[大島滿]]"
                    ],
                    "cinematography": [
                        "[[包軒鳴]]"
                    ],
                    "editing": [
                        "[[肖洋]]"
                    ],
                    "production_company": [
                        "[[華誼兄弟]]影業投資有限公司&lt;br&gt;[[上海電影集團]]&lt;br&gt;[[天津電視臺]]"
                    ],
                    "distributor": [
                        "（中國大陸）[[華誼兄弟]]"
                    ],
                    "released": [
                        "{{film date|2009|9|30|中國大陸}}{{film date|2009|10|1|新加坡}}{{film date|2009|10|15|香港}}{{film date|2009|10|23|臺灣}}"
                    ],
                    "runtime": [
                        "118 分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "awards": [
                        "language"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "website": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "風聲"
                        ]
                    ]
                },
                "紅線": {
                    "nerName": [
                        "紅線"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "紅線"
                    ],
                    "original_name": [
                        "赤い糸"
                    ],
                    "producer": [
                        "龜山千廣"
                    ],
                    "writer": [
                        "[[渡邊千穗]]、半澤律子"
                    ],
                    "screenplay": [
                        "渡邊千穗"
                    ],
                    "based on": [
                        "starring"
                    ],
                    "music": [
                        "[[菅野祐悟]]"
                    ],
                    "maintheme": [
                        "[[HY (樂團)|HY]]「366日」"
                    ],
                    "cinematography": [
                        "[[伊藤清一]]&lt;br&gt;[[北山善弘]]"
                    ],
                    "editing": [
                        "studio"
                    ],
                    "released": [
                        "{{Flagicon|JPN}} 2008年12月20日&lt;br&gt;{{Flagicon|HKG}} 2009年3月5日"
                    ],
                    "runtime": [
                        "106分"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "日語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "my_name": [
                        "366天的約定"
                    ],
                    "sg_name": [
                        "命中註定"
                    ],
                    "tw_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "紅線",
                            "紅線destiny DS"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "貨運": {
                    "nerName": [
                        "貨運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "TNT貨運"
                    ],
                    "company_type": [
                        "[[Naamloze vennootschap]]"
                    ],
                    "defunct": [
                        "2011年5月"
                    ],
                    "fate": [
                        "拆分"
                    ],
                    "successor": [
                        "[[PostNL]]、[[天遞|TNT Express]]"
                    ],
                    "foundation": [
                        "1996 (1946 in Australia as Thomas Nationwide Transport and 1752 in the Netherlands as Statenpost)"
                    ],
                    "location": [
                        "[[荷蘭]][[霍夫多普]]"
                    ],
                    "key_people": [
                        "Peter Bakker &lt;small&gt;([[chief executive officer|CEO]])&lt;/small&gt;, Piet Klaver &lt;small&gt;([[Chair (official)|Chairman]] of the [[supervisory board]])&lt;/small&gt;"
                    ],
                    "services": [
                        "[[特快專遞|特快]]、{{tsl|en|Package delivery|包裹遞送|包裹}}與[[郵件]] [[宅配]]服務、[[包機]]"
                    ],
                    "homepage": [
                        "[http://www.tnt.com/ www.tnt.com]"
                    ],
                    "industry": [
                        "[[運輸]]、 [[分銷]]"
                    ],
                    "revenue": [
                        "€ 113.29億 &lt;small&gt;(2010)&lt;/small&gt;&lt;ref name"
                    ],
                    "operating_income": [
                        "€ 6.60億&lt;small&gt;(2010)&lt;/small&gt;&lt;ref name"
                    ],
                    "net_income": [
                        "€ 3.47億&lt;small&gt;(2010)&lt;/small&gt;&lt;ref name"
                    ],
                    "num_employees": [
                        "156,128 &lt;small&gt;(2011)&lt;/small&gt;&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "TNT貨運"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "系列": {
                    "nerName": [
                        "系列"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "WG6100系列"
                    ],
                    "label1": [
                        "尺寸"
                    ],
                    "data1": [
                        "長：10,200毫米&lt;br/&gt;寬：2,500毫米&lt;br/&gt;高：3,000毫米"
                    ],
                    "label2": [
                        "載客量"
                    ],
                    "data2": [
                        "總載客量 70 人"
                    ],
                    "label3": [
                        "引擎資料"
                    ],
                    "data3": [
                        "解放 CA6102N2"
                    ],
                    "label4": [
                        "最大功率"
                    ],
                    "data4": [
                        "99 kW"
                    ],
                    "label5": [
                        "最大扭力"
                    ],
                    "data5": [
                        "335 Nm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WG6100系列",
                            "Radeon HD 4000 系列",
                            "Radeon HD 5000 系列"
                        ]
                    ],
                    "name": [
                        "Radeon HD 5000 系列"
                    ],
                    "created": [
                        "2009年9月"
                    ],
                    "entry": [
                        "''Cedar''（HD 5400）"
                    ],
                    "midrange": [
                        "''Redwood''（HD 5600）"
                    ],
                    "highend": [
                        "''Cypress''（HD 5800）"
                    ],
                    "d3dversion": [
                        "[[Direct3D#Direct3D 11|Direct3D 11]] &lt;br/&gt;Shader Model 5.0"
                    ],
                    "openclversion": [
                        "openglversion"
                    ],
                    "successor": [
                        "[[AMD Radeon HD 6000]]"
                    ],
                    "img_w": [
                        "180}}"
                    ],
                    "'''ATI Radeon HD 5000'''系列，是[[超威半導體|AMD]]([[冶天科技|ATI]])的顯示核心系列產品，研發代號Evergreen。2007年AMD公司在[[臺灣]]參加[[臺北國際電腦展覽會]]，展會結束後，公司工程師到酒吧享樂，並提議利用酒店集團名稱Evergreen作為新顯示核心的代號。Evergreen正是臺灣的[[長榮集團]]&lt;ref&gt;{{Cite web |title": [
                        "RV870真正代號“Evergreen”由來-AMD,RV870 ——快科技(驅動之家旗下媒體)--科技改變未來 |url"
                    ],
                    "": [
                        ""
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "夜市": {
                    "nerName": [
                        "夜市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "environment_type": [
                        "[[夜市]]"
                    ],
                    "名稱": [
                        "華西街觀光夜市"
                    ],
                    "所在地": [
                        "{{TWN}}[[臺北市|臺北市]][[萬華區]]華西街23-129"
                    ],
                    "所在地郵遞區號": [
                        "10848、10853"
                    ],
                    "goods_sold": [
                        "夜市小吃"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[夜市]]"
                        ]
                    ]
                },
                "澳洲": {
                    "nerName": [
                        "澳洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "澳洲"
                    ],
                    "nickname": [
                        "Boomers"
                    ],
                    "joined_fiba": [
                        "1947"
                    ],
                    "fiba_zone": [
                        "大洋洲籃球協會"
                    ],
                    "national_fed": [
                        "[[澳洲籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[大洋洲籃球錦標賽]]"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|AUS|mdy"
                    ],
                    "coach": [
                        "{{flagicon|AUS}} [[Andrej Lemanis]]"
                    ],
                    "oly_appearances": [
                        "13"
                    ],
                    "wc_appearances": [
                        "11"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "zone_appearances": [
                        "20"
                    ],
                    "h_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "h_body": [
                        "FFBF00"
                    ],
                    "h_shorts": [
                        "FFBF00"
                    ],
                    "a_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "a_body": [
                        "177245"
                    ],
                    "a_shorts": [
                        "177245"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "澳洲"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "2022年": {
                    "nerName": [
                        "2022年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2022年]]1月7日首播，動畫製作公司是[[夢太公司]]和[[Graphinica]]。",
                            "2022年]]7月10日至9月25日在TOKYO MX和BS11播映。"
                        ]
                    ]
                },
                "游泳": {
                    "nerName": [
                        "游泳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "游泳"
                    ],
                    "year": [
                        "2017"
                    ],
                    "location": [
                        "[[菲律賓]][[丹轆省]][[卡帕斯]]"
                    ],
                    "date": [
                        "2019年12月4日至2019年12月9日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會游泳比賽|2021]]"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會游泳比賽|2017]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "游泳"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "學園": {
                    "nerName": [
                        "學園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學園BASARA"
                        ]
                    ]
                },
                "上原": {
                    "nerName": [
                        "上原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上原 つばさ（うえはら つばさ）}}"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "王勝",
            "劉偉",
            "高峰",
            "謝沅瑾",
            "維多利亞",
            "方剛"
        ],
        "places": [
            "拉克",
            "新店",
            "中山路",
            "復興",
            "中山北路",
            "市中心",
            "復興路",
            "大廠",
            "醫院站",
            "華興",
            "美的",
            "綠帶",
            "小坪",
            "太子",
            "運動",
            "勝利公園",
            "橋頭",
            "鼓山",
            "公園",
            "平安",
            "西區",
            "恆山",
            "永和路",
            "維多利亞",
            "舊市",
            "瓦斯",
            "第一",
            "羅伊",
            "中心",
            "大陸",
            "獨立",
            "路口",
            "鐵馬",
            "景觀",
            "十字路口",
            "新月",
            "利多",
            "東林",
            "德國",
            "維夫",
            "高雄市區",
            "中西區",
            "郊區",
            "高雄市",
            "新北",
            "三民",
            "中正",
            "新竹縣",
            "新北市",
            "西屯",
            "北新",
            "豐原",
            "中山",
            "醫院",
            "高峰",
            "菲律賓"
        ],
        "entities": [
            "風聲",
            "紅線",
            "危機",
            "左右",
            "設計",
            "科技",
            "貨運",
            "公司",
            "機構",
            "系列",
            "泰國",
            "從前",
            "夜市",
            "澳洲",
            "是由",
            "德國",
            "至今",
            "2022年",
            "游泳",
            "疫情影響",
            "時間",
            "學校",
            "學園",
            "上原",
            "企劃",
            "世界"
        ]
    }
}
