"免費做現成阿公在一起住的日子裡，她會說夢話、會打呼、會查我日常生活中的電話紀錄、會翻開我皮包等，天啊！她把我當犯人看。每天問我的行程，我跟誰交往聯絡、談些什麼；最扯的是，白天問不夠，半夜還會把我叫起床，再問我一次。我到底是招誰惹誰？最離譜的是，她原本說她跟弟弟住在一起，其實她弟弟就是她兒子。且她兒子已30多歲，也結婚生子。我還免費做現成的阿公。最後我終於受不了她的精神折磨，我給了她500多萬元，當分手費。請她給我自由。這就是我的第一次網戀經驗——好貴啊！阿B╱北市（副總經理）「1998年3月2日星期一。今天是我們留校夜讀的第一天。一大早可憐的爸爸用那輛可憐的腳踏車亞馬載著已經感冒的我和我那個十公斤重的大書包上學。他曾經很得意的對我們說，當年他故意要讓自己的孩子出生在台灣，他說孩子一定要有根的感覺，出生成長在自己的故鄉是很重要的。我只知道我現在很不快樂，因為我渾身上下都發癢。爸爸其實是個大笨蛋，就像他一直堅持只騎腳踏車，不要開車，說不要污染台灣一樣的。」主動寫作討歡心這是女兒在讀國中三年級下學期開學不久後的一篇日記，但是，這並不是她自己寫的，而是我模彷她的口氣替她寫的，好像是我自己的告白。女兒在快滿八歲那一年「非常主動」的說要開始寫日記，那是1991年的1月，她寫好了就「主動」要給我們欣賞。她的日記圖文並茂還夾雜著注音符號，長大以後她承認是為了博取爸媽的歡喜才會如此「主動」的。後來她真的開始有計劃的寫日記是十歲國小四年級，她就不再給我們看了，寫到十二歲小學六年級時，她終於將日記上了鎖。家族傳統寫日記寫日記的傳統在我們家傳到第三代。由於我從開始寫日記一定要接受爸爸的批改，所以我從來不知道隱私是可以捍衛的，最多只能針對爸爸的批評提出抗議。有一次爸爸接受我的抗議，將他的刻薄評語塗掉，我們總算是上了第一堂父子用日記溝通的課。兒子從小讀過我從前寫的日記，以為寫日記的目的是要留給後代子孫閱讀的，所以他寫日記都是這樣開始的：「親愛的兒子，今天你爸爸考試考壞了，你可要保佑我別挨罵。」女兒上了國三以後就再也沒力氣寫日記了，我覺得中斷很可惜，決定偷偷替她寫下去，就這樣整整寫了一年。最後一篇是女兒聯考考完，1998年7月9日，最後一段我是這樣替她寫的：「黃昏前下了一場雨，我把屋內的爛書清理出來，我知道一切又要重新開始了。我從地上撿起一隻蟬放回竹林，蟬慢慢爬上竹林，渾身還濕漉漉的。」在電台訪問遠自馬來西亞到台灣發展的歌手梁靜茹。提到：「剛離開家到台灣來時，如何解思鄉之苦？」她說：「想家的時候，就下廚煮一道跟媽媽學來的菜。」隨即露出幸福的微笑。大同電鍋撫慰鄉愁她的回答，讓我想起從前許多留學生去美國念書，行囊中必備的是一台大同電鍋。不論是煮飯或粥，配上一兩樣台式罐頭，都能撫慰遊子鄉愁。其中，很受歡迎的人物就是會下廚做菜的朋友，總能帶來比罐頭更接近家鄉味的料理，讓相思如口水般垂涎三尺。隨著速食文化的發達、外食比例的增加，會下廚跟媽媽學一道菜的年輕人愈來愈少了。甚至，有些年輕人直接跟我說：「我媽媽從來不做菜，你叫我跟誰學做菜？」令我感到十分惋惜。我向媽媽學的第一道菜是蒸蛋。那時念小學三年級，住在台中鄉下，爸媽常北上照料離家讀書的兩個姊姊，把我託管給鄰居。放學回家肚子餓了，我就會自己用電鍋蒸蛋。直到現在我還是很愛吃蒸蛋，香滑可口的蒸蛋，在脣齒間重溫孩童的時光。後來，就讀國中時，為了童軍課野炊的需要，我向媽媽學了第二道菜，乾煎鯧魚，靠事前的一點鹽巴來提味，是既簡單、又好吃的料理。但若沒有經驗、又缺少練習，做起來就很不容易。把本來應該呈現黃金色的煎魚，搞到皮開肉綻、慘不忍睹的，還真是大有人在。私相授受充滿幸福很多年以後，才知道我最先學會的這兩道菜，都是看似簡易、卻有大學問的料理。單純靠新鮮的食材和精準的火候，就決定了它的成敗。沒有太多的調味品可供加油添料、或掩飾味道，也不能靠配料豐富視覺。下廚做菜，多少反映出一個人的性格。在我看來，蒸蛋和煎魚，都是很「愛恨分明」的料理，每個動作都不能遲疑、也無法重來。近年來，因為母親中風的關係，我常要下廚做菜，為了鼓勵母親、增進親子關係，我也常刻意向媽媽學習做菜，讓她在「私相授受」的過程中，得到難能可貴的成就感。而我也因為從指間到嘴邊都有了「媽媽的味道」，而時時刻刻充滿幸福。男人懲罰偷情女人方法一。剛上大學時，看到幾個來自北部的同學全身上下總是有名牌的Logo在那閃啊閃的。或許是不想被比下去吧，我的同窗好友潔，也開始迷戀名牌所帶來的虛榮感。\r她家境普通，學費是用就學貸款付的，愛上名牌後，她也不太注重生活飲食，就算早餐加午餐只有一個饅頭也無所謂，只要走在路上多點人目光在她身上，就認為這樣做是對的。喝茶聊天月領高薪後來她把存款用到只剩個位數後，開始有了打工的念頭。報紙上刊登的陪客戶喝茶、聊天就能月領高薪的徵人廣告非常令她心動，隔天就前往應徵，昏暗的燈光下老闆抽著菸不時盯著監視器看，先問明來歷又看了她的證件，還抄下她的身分證字號，一臉老謀深算。她問他工作性質，他總是避重就輕，只說接待客人且能忍受客戶吃豆腐，然後女老闆也來了，他叫女老闆帶潔進去驗身，所謂的驗身就是檢查身材。女老闆把她拉到了浴室掀開她衣服上下打量著她，說她胸部不夠大、還有小腹大了點，屁股扁了點，還對她東捏西摸的。女老闆向老闆報告了她身材細節後，老闆又問了她是不是處女、懂不懂安撫男人之類的話，她還傻傻的說，她根本沒交過男朋友，老闆聽了賊賊的看著她，說要找人指導她。他就翻電話簿找了個老客戶，老客戶是已婚男士，一聽到處女很興奮，迫不及待牽她走，擺明了要發生性關係，根本不是純聊天、喝茶。她之後就沒再去過那家店，但身分證字號已被老闆記下了，他調查到她家電話，三更半夜不時的騷擾她，威脅再不出現就告訴她家人，她死都不敢再去，現在也轉了學，連我們這些同學都不敢見了。泡菜╱桃園（補習進修中）人家說三十而立，我也開始興起搬出去住的念頭，因為完全沒有在外面獨自生活的經驗，我就像溫室裡的花朵，三餐飯來張口，連內衣內褲阿嬤也搶著幫我洗，想想實在很遜。但是想必這要先經過家庭革命，為了迎戰爸媽及阿嬤的伶牙俐嘴，我先跟妹妹沙盤演練好幾天，就像在準備面試一樣，從為什麼想搬出去，到對未來的期望與生涯規劃都想好了，只希望上蒼垂憐，能夠讓我古板傳統的爸媽答應我這小小要求。媽媽離家爸爸流淚「爸爸，我想講一件事…我想搬出去住…。」話一出口，原本期待爸爸問我下一句是「為什麼想搬出去？」沒想到爸爸臉色大變，在廚房的媽媽也放下菜刀衝到客廳，「妳說什麼？」媽媽的臉色一陣青一陣紅，眼淚在眼眶滾滾快要掉出來；爸爸則是手摸心臟呼吸急促說不出話來，媽媽又適時配合一句：「妳爸爸心臟不好耶！妳要他心臟衰竭嗎？」這樣的反應把我搞得如墜五里霧中，難道我是未婚懷孕嗎？還是在外殺人放火？爸媽的反應，怎麼好像是我盜用國庫公款，或是串通內線交易，搞得全家人要被通緝一樣？接下來更有趣了，我家客廳就好像變成電視台攝影棚一樣，媽媽落淚後，撂下一句：「妳們都反了！」就甩門離開家；接著換爸爸滴下男兒淚，紅著眼睛說：「我們是哪裡對不起妳們了，為什麼要搬出去住……！」然後接力的是患有高血壓的八十歲阿嬤，她開始表演狂哭加上捶心肝，捶到臉紅脖子粗，還一邊說：「要是我比妳阿公先死就好了，不用承受這種折磨啦！」唉，連去世的阿公都搬出來用了，差點沒嚇死我跟妹妹。不知道是不是八點檔看太多了，家人情緒化的表現都可以收放自如。十分鐘過後，耍酷離家的媽媽回來後，表情已經和緩許多，但是她看見爸爸與阿嬤還在哭，肚子一把火又燒起來，開始放狠話：「閃開不然我會踹妳」、「養狗還比養妳好」之類的狠話都出來了。我實在很無辜，我只是想搬出去住，嘗試獨立生活的滋味而已……。想要用死解決一切「總之結論就是，妳若要搬出去住，除非是我跟妳媽還有阿嬤都死了，妳才能搬出去住！妳要我們死給妳看嗎？！」是的，爸爸終於發出最後通牒，媽媽與阿嬤紛紛點頭稱是，表達她們心中「我搬出去，她們必死」的決心。唉，這就是我家人看了八點檔學來最棒的一招，以為用死就可以解決一切，我只是想好好獨立而已，不給我機會，難道要我一輩子活在你們建造的牢籠中嗎？小黃金╱北市（自由業）對話Rose：Come on, you guys. It's time to dance. \r蘿絲：大家來吧！跳舞的時間到了。 \rBilly：Not a chance. I don't like this song. \r比利：不了吧，我不喜歡這首歌。 \rRose：Don't be a wallflower. Let me go get Ivy. She'll dance with you. Hey, Ivy, do you want to dance with Billy? \r蘿絲：別當壁花。我去找艾薇。她會跟你一起跳。嗨，艾薇，妳要和比利跳舞嗎？ \rIvy：Sure. He looks really sexy in his Hawaiian shirt. Billy, do you like my outfit? \r艾薇：好啊。他穿夏威夷衫看起來很性感。比利，你喜歡我的穿著嗎？ \rBilly：Sure, Ivy. You look stunning. But you know that I have two left feet. \r比利：當然囉，艾薇。妳看起來美呆了。但妳知道我的雙腳不太靈光。 \rIvy：I don't care. Just come over here and dance with me. The DJ is going to play my favorite song soon. \r艾薇：我不在意。你儘管過來和我一起跳。DJ就要播放我最愛的歌曲了。 \rBilly：What song is that, Ivy? \r比利：是哪一首歌呢，艾薇？ \rIvy：Who Let the Dogs Out? Oh, I hear it starting. Please, Billy. Get your back off that wall. \r艾薇：《誰放狗出來？》。我聽到歌開始了。比利，拜託，別再貼在牆壁上了。 延伸學習Not a chance. 不了吧。 \rNot a chance.是一個否定的回答，其實就等於No，但語氣更為強烈。另一個用法No chance!或Fat chance!則是「絕不可能！」。 \r\r \routfit 全套服裝 \routfit指為了某種場合穿著的全套服裝。dress通常指女性洋裝，costume可指代表某地方或時期的服飾，也可指表演的戲服。 \r\r \rstunning 非常美麗的 \rstunning是形容詞，表「非常迷人的」，相當於gorgeous、attractive等。stun則是動詞，意思是「使震驚、使大吃一驚」，be stunned by...表「為……所震驚」。 \r\r \rI have two left feet. 我的雙腳不太靈光。 \r這個用法常形容某人動作很笨拙的樣子。下列是foot相關用法︰have one’s foot in the grave（一隻腳在墳墓中；比喻「某人離死亡不遠了」）have/keep both feet on the ground（兩隻腳都留在地面上；比喻「腳踏實地」）put one’s foot in one’s mouth（把某人的腳放進自己嘴裡；比喻「說錯話而惹上麻煩」） \r\r \rGet your back off the wall. 別再貼在牆壁上了。 \r這是鼓勵某人該動一動。另一個很類似，意思卻不同的形容詞off-the-wall則是「古怪的」。 \r\r \r明日課文 \rRejection 拒絕邀約 想重溫 本版文章結集及生活美語線上教學短片請瀏覽http://abc.1-apple.com.tw/ \r無法結婚的男人滿街是，雖然未必急著結婚，但擔心真的結不成婚，日本到處都開設有「如何成為好男人基礎講座」、「新郎學校」等，上課內容是「女人追尋的好男人典型」或「日本的結婚與家族」，甚至包括「女人渴望如此做愛」，男人如何才能提升結婚力？\r結婚不同於談戀愛，女人要求的男人氣質、能力都跟當情人不同，像當丈夫的第一條件是要有男子氣概，讓女人安心可靠，但什麼算是男子氣概？難道是會打蟑螂嗎？許多日本女人早已不在乎這種可有可無的能力，都跟我一樣說：「我自己打就好了！」打蟑螂不再是男人專利了。\r如果是會教訓別人胡鬧的小孩呢？豈不很有家庭責任感？不，女人擔心男人出面去管教別人的孩子會跟孩子父母發生衝突；結果女人真正渴求的是當自己在電車上被醉漢纏上時，男人能毅然面對，要是連基本想護衛女人的架式都闕如的話，女人會萎縮。\r像繭子說：「其他乘客對我露出同情的眼光的話，我會受不了的！」女人並非要男人冒生命危險或扮演蝙蝠俠，但至少要有排解危機能力。性技巧不久就用不著男人在電車上讓座或是善待醜女，都會被認為是濫好人，讓座雖然不錯，但若自認體貼反而要扣分；有的男人永遠是女人怨言的好聽眾，這當情人時尚可，婚後還對別人的女人溫柔、有耐心，都是培養婚外情的溫床，也不是女人欣賞的結婚力；女人需要的是男人幫著提重物，而不是幫女人提皮包。\r女人考察男人住處也會影響女人結婚意願，男人不該藏的不是Ａ片、色情漫畫，而是大量的購物袋、運動選手漫畫或帳簿、郵購的騎馬機等，因為女人不喜歡亂花錢的男人當丈夫，自己亂花是另一回事；帳簿則是擔心男人小氣而且喜歡自己控管家庭經濟。\r女人也不喜歡即將成家的男人還靠幼稚的勵志漫畫做夢，此外男人想瘦身怎可跟女人一樣想輕便地依賴機器等；但男人如果珍惜國、高中畢業紀念冊，女人還蠻歡迎的，會想跟他製造共同的回憶。\r此外男人的嗜好除了假日搞DIY整修房子外，其他如打高球、看足球、搞業餘樂隊或找朋友來家裡喝酒等都不受女人歡迎，至於性技巧，女人認為不必了，理由是「反正過不久就派不上用場了！」本以為是飛來豔福，他在朋友慶生會上認識她，她長髮長腿，一雙畫著煙醺妝的眼睛美得很神秘，微蹙的眉毛看來有許多秘密。\r喝了兩杯酒，她對他頻送秋波，與他對唱了兩首情歌之後，他也醉了。散會後，朋友要他送她回去。電光石火玩第一次情事進展迅速得出乎他自己的想像。她問：「喝得不過癮吧？」邀請他上樓繼續喝杯酒。他當然也很願意。她的住處是個小套房，一進門就看到床，兩人坐在床上喝酒，於是有了肌膚之親。他沒有告訴她，他是第一次。他曾經追過幾個漂亮女生，但都沒有結果，沒想到第一次就在電光石火間發生了。第二次到她的小套房找她時，正在卿卿我我，門鈴忽然響了，她趕緊推開他，要他躲進廁所。他聽到了腳步聲，開門聲，然後是一個陌生男人的聲音，陌生男人要上廁所，女人擋著。紙包不住火，她又能擋多久呢？他乾脆開了門，自己走出去，對那個陌生男人說：「嗨！」陌生男子大概30多歲，上班族的模樣。「你們聊，我在樓下等妳。」他逕自走下樓去。那時，三個人的表情應該都很怪異。女人提著一只皮箱下樓。原來那間套房是她的正牌男友租的，當他發現女友劈腿，也就不想當凱子爺了。「他有老婆，卻不准我有其他男友。」女人說：「我沒有地方去，怎麼辦？你可以收留我嗎？」還好他的爸媽很「開明」，女人就這樣搬進了他家住。起初，兩人過得很甜蜜，但沒過了太久之後，女方越來越晚回來，某一天，他因此而醋勁大發，和她大吵一架，問她：「妳是不是又劈腿了？」女人坦承，她和玩線上遊戲的朋友確實有一腿，說完，提著皮箱離開他的家。他的第一段激情也這樣的結束了。劈腿劈得理直氣壯很多人認為「現代男女關係很亂」，大概就是因為：有不少感情是以劈腿始，以劈腿終的，劈腿劈得理直氣壯的人大有人在。習慣性劈腿的人最無法抵抗的是新鮮感，他們著迷於戀情剛開始時的神秘感 ，對長久相處後必然產生的厭煩，始終不能習慣。我的好朋友阿諾以前專交小辣妹，穿著上露下露，男人看了除了眼睛會發直，下面也會站直。但前年不曉得怎麼了，居然看上一個良家婦女，還很認真交往。新女朋友叫小綠，娃娃臉大眼水汪汪，身材嬌小，氣質宜家宜室，實在很難想像是阿諾的菜。白溜溜的抓不住阿諾說，他們是唱KTV時，朋友的朋友的朋友介紹認識，他隨口問她幾歲了，她回答屬龍，「喔，那就是21歲，小我2歲……」後來隨便聊幾句就算了。其實那陣子他剛失戀，K房裡傷心的歌愈唱愈傷心，解悶的酒愈喝愈悶，一不小心喝太多抓兔子，從頭到尾都是小綠在照顧他，還不斷安慰他，讓他很感動，想到以前都是他在做些讓小美眉開心的事，現在有人會做讓他開心的事，這樣也不錯。\r更開心的是，小綠不囉嗦不用哄，不用花大錢買這買那，花時間跑這跑那，第二次約會就直奔旅館。小綠在床上還是全自動，第一次做愛時，他本來想好好表現一番，沒想到嬌小的她靈活淘氣，讓他一整個抓不住，白溜溜的直接往他下面就鑽，滑嫩小嘴功夫了得，吞吐量大，進進出出，讓他緊憋呼吸緊抓被單，差點就投降了！「男人的臉不能丟！」他念頭才一閃過，又感覺重要部位被十指上下緊套，忽快忽慢摸不清，突然嘴巴360度含住他最刺激的頂端，全方位包圍，濕到爆的舌頭逗得他又軟又麻，一陣一陣顫慓直攻天靈蓋，讓他恍神的喔了好幾聲！\r但是爽歸爽，阿諾心想男子漢不能太自私，怕小綠太累，正想起身上場換他出擊，此刻小綠好像心有靈犀，突然抬起頭來，水汪汪的大眼勾魂的往上看，良家婦女在床上放蕩起來，真是美呆了！毫無防備下，他竟然一點掙扎也沒有就洩洪了。當然事後他恢復元氣，還是讓小綠上了天堂好幾次。臨檢身分證露餡內外兼備的小綠，是標準的「三婦牌情人」，出門貴婦在家主婦上床蕩婦，阿諾簡直像撿到寶。有一晚，他騎車載小綠去吃消夜要回家時，突然遇到臨檢，遠遠看到警察，心虛喝了小酒，趕緊換小綠騎車載他，但還是被眼尖的警察看到，兩人都被查身分證和酒測。幸好酒測兩人都過關，不過驗身分證後，警察隨口問阿諾：「她是你女朋友嗎？」阿諾點頭。「沒想到你這麼厲害！連熟女也泡，姊弟戀喔！」被警察這樣一虧，阿諾一頭霧水，偷瞄一下身分證才驚訝發現，小綠是65年次的！當初她說屬龍，原來不是小他2歲，而是大上快一輪！那一夜，阿諾雖然嚇一跳但沒說什麼（事後他說吃都吃了能怎樣），女朋友臉臭也沒表示什麼，兩人甜蜜依舊，戀情還撐了快兩年。只是私下有人笑阿諾，果然當初莉莉不是白騙小鄭的，知道熟女的厲害了吧！小伍╱台北（服務業）晶晶小姐：我今年38歲，到現在還找不到心怡的女孩，因為工作繁忙，生活中除了公司以外，沒別的社交團體了，其實我心中很急著想找個伴，但也知道緣分是可遇不可求的。每天我都會自慰一次，就怕太久沒用弟弟，像機器一樣會生鏽不能用，雖然沒有根據，但我自己覺得這樣可以保有繁殖力，促進精蟲的活絡。請問晶晶小姐，男性幾歲之後，不孕症的機率會變大？幾歲是繁殖力最強的時候呢？\r大漢土豆哥大漢土豆哥：適度的對性功能刺激，的確可使精液精子製造新陳代謝，由於用進廢退，有些40~50歲太久沒射精的男性，攝護腺會發炎，但自慰過程小心別讓自己受傷。\r男性50到60歲後，進入更年期，精子製造能力下降，若每天射精一次的話，維持精子的活絡，到70歲仍可生育，因為男性只要有精子就有生育能力。\r精子活動能力較好的時間是50歲之前，只要維持健康的生活，適當的飲食、運動、睡眠，男性很少因年齡造成不孕，除非是病理性的原因才會造成不孕。\r不論是男女都可能因病理性的原因造成不孕，對女性來說，最好在35歲前生育，可避免高齡產婦及蒙古症等問題。諮詢專家 台北中山醫院泌尿科主任 杜元博醫師您有感情問題或是性方面的疑難雜症嗎？請傳真(02)6601-6415，或電郵wetwet@appledaily.com.tw。本專欄特別為您聘請專家解答，歡迎您來函詢問。原本計劃要結婚的詩心，連喜餅和婚戒款式都挑好了，突然緊急煞車，人也消失了。男友書軒急得四處找人，他說一切都很順利，雙方父母也見過面了，不明白為什麼詩心改變主意？這兩年來，他們一起度過不少難關，眼看就要苦盡甘來了。半個月之後，詩心與我在超市偶遇，我們喝了一杯咖啡。詩心是我的學生，她念大學時就是個樂觀開朗的人，身材略微豐腴的她，有時候會消遣自己：「我真是生錯年代了，如果生在唐朝，不就是個貴妃了？」我一直以為她對自己的身形毫不在意，結果她說，其實她試著減肥許多次，因為體質關係總無法成功。用他媽的眼睛看我書軒與她戀愛時，告訴她，自己不喜歡紙片人，他說他喜歡擁抱起來厚實溫暖的感覺。詩心一直覺得，書軒是真正接受她的外貌與內在的唯一的男人，也是她一直等待尋找的那個人，因此，她想要與書軒共度一生。然而，在會見書軒父母時，書軒母親微笑的對詩心說：「如果再瘦一點，一定是個大美人。」詩心只是微笑，並沒有什麼特別的情緒，除了書軒之外，別人對她的看法都不重要。一切的關鍵發生在挑選婚紗的時候，詩心選了幾件婚紗，她最中意的那件，偏偏穿不上，正在沮喪時，書軒在一旁說：「應該減肥了，新娘子不是都要瘦一點？」詩心沒有說話，卻覺得內在一點一點的崩塌。「他是無心的，何必在意呢？」我試圖化解她的心結。詩心搖搖頭：「他一定是受到媽媽的影響，他不再用自己的眼睛來看我，而是用他媽媽的眼睛看我。」詩心說她難過的是，明明知道自己在書軒眼中的形象已經不同了，卻無能為力。大家都知道黑豹好色，連他自己都承認他好色。但還是有很多女孩子不信邪，認為只要遇到了那個對的女人，黑豹就會改邪歸正。有很多女人都相信自己就是那個可以改造黑豹的女人，蘇珊就是其中之一。沒有斷奶不停劈腿黑豹是一個游泳教練，蘇珊是在晨泳時認識黑豹，當時黑豹很熱心的游過來指導蘇珊蛙式，然後就鼓勵她加入他私人的女子水上救生隊：「我覺得女人更有耐力，更穩定，更適合當水上救生員。所以我組織一個女子水上救生隊，叫做水母。水上的母親，給人一種安全感。而且，水母漂是水上自救的必學招。」\r蘇珊加入水母水上救生隊後發現黑豹的現任女朋友「媽的」是救生隊的隊長，問隊長為什麼用這個好像罵人的名字，隊長很甜蜜的說：「因為黑豹的口頭禪就是媽的，好像英文的Mother。黑豹整天只想玩，沒斷奶。很多女人都不懂他，無法容忍他的頑皮。我懂他，當他罵媽的時，我就回應說，喂，寶貝，什麼事？他就會被我逗笑，真像個大孩子。」\r蘇珊來了一個月後黑豹開始追求她，黑豹會對她抱怨隊長說：「自以為最懂我，媽的，把我管得死死的，連我媽都不敢管我，媽的。我是大男人耶，又不是小孩子。」隊長知道黑豹和蘇珊在一起後就離開了救生隊。蘇珊覺得黑豹很想成為一個斷奶的大男人，所以蘇珊寧願當個小女人整天跟黑豹撒嬌。\r有一天蘇珊無意中聽到黑豹正在講電話：「媽的，我好愛妳。其實是那個討厭的小女生一直來煩我的。我只是和她玩玩。媽的，我好想吸奶奶。」\r蘇珊曾經和許多男人交往過，像松鼠、鬥牛、紙老虎等。對於黑豹她只有兩個字：「媽的。」公司總機小姐小雨氣質清新，當初應徵時很順利的就被公司高層指名錄取。我因為身兼新人訓練之職，才知道她還在讀大學夜間部，想替家裡分擔經濟壓力才來打工。私底下她都叫我大哥哥，不論公事私事，我都盡力幫忙。小雨和我各有男女朋友，有一年公司舉辦國外旅遊，地點在日本北海道，由於公司規定眷屬才有補助，因此我和小雨都沒有攜伴參加，看著同事們高高興興的攜家帶眷，心中不免有些遺憾。在日本的行程，由於我倆單身，平常私下又是兄妹相稱，所以一些搬行李的工作我就順手幫忙，旅途中也很自然的走在一塊。分不清髮香或花香這天來到了美瑛，騎單車遊拼布之路，有如歐洲般的美景讓我們一路停下來拍照拍個不停，不知不覺落後大夥一大段距離。美景讓人心醉，我們拍照的距離愈來愈近，從並肩到牽手到搭肩，我聞到的究竟是小雨柔柔的髮香還是路旁花朵的香氣早已分不清，只覺得自己的心跳愈來愈快。突然小雨從背後抱住了我說要拍照，我感覺到她的胸前劇烈起伏及身體微微顫抖。我回身看到她水汪汪的大眼睛，忍不住內心的洶湧，吻上她濕潤溫暖又性感的紅唇。就這樣，在北海道拼步之路旁的不知名小徑邊，我們超越了兄妹情誼。\r7天的北海道之旅很快就結束，在這之間我和小雨又發生了好幾次關係，好像要把從前和以後的份在這幾天內做完般的猛烈。回到台灣，我們都沒有勇氣和另一半提分手，也很有默契的不再提北海道發生的事。後來小雨離開了公司，我們也沒再聯絡，直到如今午夜夢迴，我還是會常常想起那年的北海道之旅。讀角仙╱新竹（科技業）剛滿32歲的安樹子終於發表她的「不倫終結宣言」，發誓再也不跟已婚男戀愛了，她從25歲到最近都只邂逅已婚男，她說：「不知道為什麼！或許不倫戀的非日常性太吸引人了，每次都比戲劇還戲劇，讓我無法抗拒！」跟安樹子一樣的女人不少，不倫戀有慣性，有時從這個沼澤爬出來，隨即又陷入另外一個！安樹子第一次不倫是跟上司去札幌出差，一路同心協力而彼此有好感，最後有半天空檔，安樹子跟飯店的人提到要去時鐘台觀光一下，上司打聽她的去處也趕來，從背後用手遮她的眼睛，她回身過來，兩人忍不住緊緊擁抱，正好雪花飄下，簡直比戲劇更完美的演出，讓她覺得命中注定；那時她還年輕，有強烈的獨佔欲，無法忍受寂寞的周末，拖了2年，她體會到已達不倫戀的賞味期限，再拖下去彼此都會恨對方的。因為可憐所以上床不久後她遇到一位理想的男人，雖然已婚，但跟妻子分居中，男人表示想離婚，安樹子正好結婚欲望很強，覺得不錯，因為男人跟妻子不和並非她造成的，但直到有朋友來說男人剛生小孩，全家3口要搬回父母家旁新蓋的房子，她才知道男人只分居半年，她或許隱約感受到，但卻不敢逼問，很怕面對現實吧！其後2人也是已婚男，安樹子說：「至少跟他們一起吃飯很愉快，溫柔體貼又有見識，若不超越一線，或許更愉快，但我很難自力抗拒，男人送我回家，若拒絕他們的示意，總覺得很可憐！這或許是我對男人的優越感與無奈同時交錯！」但她聽到男人答錄電話裡妻子留言等，發現夫妻關係很不錯，跟男人說的不同，總會把她從非日常的夢幻拉回來，每次都很痛，暫時禁不起了。那一件愛的衣裳，一開始他們都搶著穿。但是，一個人穿太大，兩個人穿太小，最後他們都不要了……麗鵑的女兒14歲了，在學校功課一團糟，面對未來的升學考試，母女的壓力很大。從前，麗鵑都是用抱怨的口氣對女兒說：「我們是單親家庭，為了獨力養育妳，我真是做牛做馬，難道妳就不能爭氣點嗎？」有一天她突然領悟，女兒不愛念書，自己也有責任，看到女兒的成績單時，竟抱著女兒說：「抱歉，媽對不起妳，把時間都花在工作賺錢和整理家務，沒有好好陪妳做功課，請妳原諒媽媽！」從那一天開始，女兒變懂事了，課業成績雖然沒有突飛猛進，至少已經慢慢地迎頭趕上。用轉念轉掉不如意結婚兩年多的湘盈，常抱怨聖峰不幫忙做家事。剛結婚時，聖峰主動進廚房幫忙，她卻不斷念著：「你喔，粗手粗腳的，不懂得怎麼做啦！我來就好了！」久而久之聖峰就只會袖手旁觀。接受我的觀察及見解，湘盈回家之後改變了做法，不再對聖峰抱怨，而是改成向他抱歉：「對不起，過去是我經常剝奪你參與料理家務的權利；從現在開始，讓我們一起來吧！」聖峰改變的速度驚人，本來都是坐在沙發當老爺，最近已經會洗碗、烘衣、擦地板了。轉念，就可以轉運！身邊有很多無助的朋友，遇到十之八九不如意的事情，也很想透過轉念來轉運，但卻找不到具體可行的方法。其實，最立即有效的方法，就是：在即將開始對別人抱怨的時候，自己先主動抱歉！與其抱怨、不如抱歉！抱怨，頂多就是發洩情緒，把改善的責任推給別人，於事無補。抱歉，卻能謙虛地自我檢討，找到可以使力的地方，善盡自己的責任，世界就不一樣了！慶江是個好脾氣的人，不太會主動惹毛欣美，但欣美還是常常對慶江生氣。「他很節儉，這是好習慣沒錯，但省到沒有生活品質，也讓人頭疼。」兩人婚後買了中古屋，不整修沒法住。欣美想買新冷氣，慶江想到剛搬家的阿姨有個淘汰的舊冷氣可以拿來用。慶江說自己不是小氣，而是應省則省。認識3年，欣美多次提議出國旅遊，慶江都推拒了，理由是「花太多錢了」，因而欣美所有的出國旅遊照片中，都沒有慶江的影子，全是自己跟姊妹淘一起去的。\r吃飯，百分之九十選自助餐店和路邊攤小吃。如果欣美主張去貴一點的餐廳，他會說：「這很貴，今天又不是情人節，不需要慶祝吧？」欣美買的每一樣東西，慶江都會問價錢。即使是欣美自己付的錢，一旦價錢太高，他就會皺起眉頭說：「有必要嗎？」喝35元咖啡都覺浪費「這樣子感覺自己活得很沒希望。」終有一天，欣美對慶江大大發火了。「跟你在一起有什麼希望？我只會活成一個衣衫襤褸的老太婆！」欣美覺得，開源比節流重要。一直省，前途黯淡。但話說回來，不省哪有第一桶金？人的金錢觀其實很難改變，只能互相容忍。不過慢慢讓生性節儉的人看見「某些生活品質的改善，還是比省錢重要」並不是很難，只是需要耐心。欣美後來採取「漸進式」的勸說法，本來慶江連喝35元咖啡都覺浪費，欣美對他說喝杯好咖啡，如果能換得心愛的人開心15分鐘，就是值得的。慶江也接受了這樣的看法，逐漸接受「花小錢享受人生」的哲學。想想，節省的男人至少捨不得花錢去包二奶，欣美也就甘之如飴了！「我知道我的文筆不好，而且寫到這裡，我其實還不知道作文題目真正的意思是什麼，請閱卷老師手下留情，饒過我吧！」天啊！我實在很想用紅筆在旁邊寫上：「不是我饒過你，是請你饒過我吧！」\r從研究所入學考試開始一連串的閱卷工作下來，我們幾位閱卷老師發現四平八穩的好文章實在是屈指可數，而令人啼笑皆非的文章卻是不勝枚舉。\r錯字連篇就不用多說了，有的同學是連作文題目都看不懂。作文題目「腹有詩書氣自華」，有同學寫到：「腹瀉是現代人的通病，因為物質條件好了，很多人常常大魚大肉的……」；「肚子裡如果『氣』，就很容易影響健康，然後就會產生憂鬱症。」以為座右銘是綽號從小到大，每個人應該都會有一句座右銘，所以，當我看到作文題目是：「我的座右銘」時，我在心裡為學生歡呼，也替自己高興，這樣的題目應該是簡單不過了，結果，還是出乎意料。東漢書法家崔瑗，年輕氣盛，常常意氣用事。有一次，因為哥哥被人殺害，盛怒之下，他殺了仇人為哥哥報仇，然後逃亡。還好，幾年後朝廷大赦，他才得以回鄉。崔瑗自知一時魯莽闖了大禍，為了自我告誡，就作「銘」（文體的一種），放在座位的右側，隨時看記，時時惕勵，並付諸行動。之後，人們就把寫出來放在座位右邊的格言稱為「座右銘」。現今，廣義的座右銘泛指的是人們創作或抄錄用以自勉、激勵自己的帶有格言性質的教育意義的警句。可是，新新人類的「座右銘」真是千奇百怪啊！有人把「座右銘」解釋為嗜好、興趣─「我的座右銘是看電影，一部好的電影……」；「我的座右銘是攪屎（台語）……」攪屎（台語）？還好我還懂得時下年輕人的語言，就是隨便胡扯的意思。有人以為「座右銘」是綽號，而且他的綽號還真是教人哭笑不得─「我的座右銘是愚臉（台語）……」；「我的座右銘是大頭……綽號會跟著人一輩子，我希望別人以後給我取好一點的綽號……」。不當天才做「地才」有些考生是從電影、偶像劇裡找座右銘的，比如《微笑Pasta》裡的「只要笑一笑，沒什麼大不了」；《天下第一味》的「行事有理，不爭名利」；《MVP情人》的「不到最後關頭，決不輕言放棄，否則對不起自己」。另外，有個考生說：「我的座右銘是和蔡依林一樣，希望成為第二個『地才』……」「地才」？後來聽另一位閱卷同事說起，才知道蔡依林在她的「《地才》唯舞獨尊演唱會紀實」專輯中說她不是「天才」，她是靠努力而來的「地才」。我發現，我們不是在改作文，是學生在考我們啊！考我們這些閱卷老師是不是跟得上潮流，是不是老骨董？我們若再不加強學生的國文能力，還得了；想必這些令人瞠目結舌的文章，還會繼續出現。陳碧月╱北市（副教授）好好先生─什麼事都好，什麼事都做不好。\r你一定有這樣的朋友或同學：你跟他約，他都說好，可是，事到臨頭，卻沒看到他來。不是電話關機，就是忽然才打電話來說：「啊，不好意思，我現在剛好有個重要會議要開…沒辦法去……」後來，你一定懶得約他，因為他多半都會放鴿子，萬一他真的準時出現，你才會覺得怪怪的。勇於承諾死不負責我念研究所時，曾碰到一個「勇於承諾，死不負責」的同學。我們每一組有四個人，每個人在學期中都善盡職責，到了學期末，只有他還沒寫報告。當組長問：「這個學期的期末報告，有誰願意寫？」平常比較少來上課的他舉手了。他說，這個報告與他的行業有關。一副捨他其誰的模樣，讓我們當下非常感恩。沒想到這是噩夢的開始。報告要在十天後交。前幾天，我們打電話問進度，他都說他會努力，正在想辦法。過了幾天，他失聯了。第九天，我終於找到他，很客氣的問他：「請問你寫好的報告需不需要我們幫你校對一遍？」他竟然大嘆了一口氣說：「唉，最近我們公司鬥爭得很厲害，工作都不知道保不保了，哪裡還有心情寫報告？」那一刻，說真的，我好像一個急凍人，全身的血都冷了。我知道再求他無益，最咬牙切齒的不是他不寫報告，而是他自願寫報告，還浪費了我們九天，最後一天晚上，幾個臉皮比他薄，不敢不交報告的同學，挑燈夜戰，拼拼湊湊了一個報告，交出去了。我們都發誓，如果不想繼續傷害友誼，下次就別合作了吧。不久，他跟我抱怨，他的老闆不喜歡他，覺得他工作效率有問題，我差一點失控的告訴他：「我想，你老闆的眼睛應該是雪亮的。」一開始不要太勇於打包票，可不就雲淡風清了嗎？偏偏這又與他的個性相違。他是好人，想討好每個人，承諾的事情卻超過他的能力，對時間的「期限」也沒有認知，又太會為自己找藉口。排不進優先程序裡不少女子常會收到另一半的「愛的空頭支票」，多半也兌不了現。對方可能無意騙她，因為他們承諾的那一刻，確實信心滿滿，只因那張空頭支票沒有時間期限，所以一直沒法排進他的優先程序裡而已。我最近去沖繩旅行，沖繩平均收入是日本最低，約僅東京的一半，離島地區不到東京的三分之一，但沖繩是日本最長壽的縣，或許人收入多則壓力大，因此短命，上帝還是蠻公平的！許多沖繩人都瞧不起本土的日本人為健康而處心積慮，紀念品店賣有寫著「為健康而死也在所不惜」的Ｔ衫，諷刺本土人只要健康不要命！享受昂貴的慢活沖繩美食天然健康，沖繩人樂天開朗，愛搞笑而好歌舞，腳步緩慢，在沖繩幾天沒遇到有人按喇叭、大踩油門，原來人的日子可以如此過，這才是慢活，不像本土人大聲主張回歸自然而享受昂貴的慢活、慢食，但平時開著Juguar或菲拉力等耗油跑車，拚命想超越別人、誇示優勢，省幾分鐘，或憑財富而打算比別人多活幾天，在沖繩人眼裡看來相當可笑！日本是世界最長壽的民族，原本就對健康很費神經，普通人的健康常識或基本動作都很厲害，不時還會流行許多莫名其妙的健康熱潮，不少人虔誠地遵守，像月子有位上司趕流行，認為呼吸非常重要，是健康之本，一定要挺著脊椎才能吸到最多的氧氣，有次連爬樓梯都逞強挺直而往後栽倒，差點沒丟掉老命。健康法西斯主義最常見的還是非常在意身體各種數值的「健康法西斯主義」信徒，從卡路里到血壓、血糖、體脂、骨密度等，自備各色測量數值的機器，很在乎睡眠時間，過了五點絕對不喝含咖啡因飲料，或相信運動要超過20分鐘才會開始燃燒熱能，再累也要運動21分鐘才安心；最近還有愛檢查白血球值一族登場，像雪子憂慮地說：「我以前白血球還滿多的，最近減少了！」雪子相信感染流感等病毒，只能依賴白血球來對抗，拚命喝養樂多期待增殖白血球，在白血球增殖之前，體重先增加不少；數值主義的人想到數值發生變化，便焦慮不已而輾轉難眠，睡眠時數減少，焦慮加劇，越來越遠離健康。\r更多自稱「健康狂」的人則是只要與健康掛鉤的玩意都會嘗試，像喝遍各種黑醋、青汁、甜茶、鬱金茶、杜仲茶，吃過各種雜穀米、洋菜、乳酸菌等，不管吃什麼都要加芝麻、辣椒，躺過各種岩盤砂石，想了就覺得他們的胃比偶爾盡情暴飲暴食的我的胃還可憐，讓我懷疑他們真的只要健康不要命呢！出身富裕家庭的她婚姻生活多半是甜多於苦，朋友們也羨慕她有一個對她非常溫柔體貼的老公。家裡要出力的事都由他一手包辦，包括修理門窗車子，連她的車子快沒油了他都會出去幫她加滿油。每星期他會從辦公室打電話約她吃中飯，在餐廳碰面時他背後總是藏了一把玫瑰。如果他公司調薪，或是他買的股票大漲，他會變出LV包包或香奈兒的化妝品給她。窮小子愛千金女不過在金錢上，她從來不會讓他吃虧，因為他的薪水只是她財產的千分之一。他們住的別墅開的車子都不只是靠他微薄的薪水，所有不夠的部分都由她補貼。所以她常常覺得由於她雄厚的財力作支撐，他不可能輕易背叛她。所以當她察覺老公在外面有另一個家和孩子時，內心的震撼化作無助的眼淚，像雨水般淹沒了她的臉頰。當年他是個窮小子，企業家父母懷疑他愛的其實是她的萬貫家產，強烈反對他們交往。她也多次想做乖女兒放棄這段感情，但他總是耐心的在一旁守候，持續用他各種浪漫的攻勢。最後還是父母親退讓，送給她一棟黃金地段的樓房當嫁妝說：「希望我們是看走了眼。」婚後他們最大的衝突來自對兒子的教養方式。她從小在父母親的寵愛下長大，對兒子呵護得無微不至。來自窮苦家庭的他從小頑皮好動，媽媽照著三頓飯打，爸爸看他不順眼就踢他。當了爸爸以後的他對兒子也非常嚴厲，考試九十幾分是全班最高分得不到他的鼓勵，反而要求兒子檢討為什麼沒考滿分。兒子想要爸爸教他籃球，他對兒子說：「你先在罰球線練投一千次再來找我。」她常常從他對待兒子的態度感覺到他極為冷酷的一面，和他對待她的溫柔簡直判若兩人，就像一個擁有分裂人格的兩面人。工於心計黑暗面她想起爸爸當初反對他們交往的理由。他爸爸說：「我不是因為勢利眼看不起窮家孩子，窮家孩子多得是很上進很好的，但我看到的是他工於心計的黑暗面，怕妳將來吃虧。」「背叛會逼我成長。」她決定處理這個大背叛。第一次基測成績公布，有位原本成績很差的國中畢業生，在家人鼓勵之下，決心不再沉迷於網路，閉門苦讀，參加第二次基測，成績進步了一百五十多分，如願考上鄰近住家的公立高中！端看自己決心努力「咦，他是怎麼辦到的？」我想，原因有很多，但是最直接相關的，就是自己的決心和努力。反之，習慣沉溺在失敗中的人，不知不覺地奉行了「放棄比努力容易」的思維，從不為成功找方法，只會在失敗中累積更多藉口。\r曾經在廣播節目中開放電話Call in，邀請聽眾分享有效的讀書方法，同時也讓總是讀不好的同學提問。很多聽眾都踴躍地貢獻自己成功的經驗談，但也有少數年輕的聽眾朋友，在聽了別人的建議之後，總是有一連串的「可是」，說出自己辦不到的原因。\r有位中學生說他讀書卻總是記不住，我建議他專注閱讀半個鐘頭之後，可以找父母或家人，把他剛剛讀過的內容陳述一遍，加深印象。他還沒聽完建議，就說：「可是，我父母都很忙！」我再提建議：「你可以找同學一起做這樣的複習！」他又說：「可是，我同學都不想理我！」每一個簡單可行的建議，都會被他的「可是」阻擋在門外。\r不只是孩子讀書，社會新鮮人求職、上班族想升遷、戀人或夫妻想改進兩性溝通……道理都是一樣的，若想要積極突破困境，找出適合自己的成功方法，需要的是多多嘗試，而不是還沒做就打退堂鼓的「可是」。只說「可是」難成功有位生產飲料的客戶，在面臨市場激烈競爭時，發現廣告效益很差，我建議他更改媒體策略，重新設定目標市場訴求的對象，他居然跟我說：「可是，目前公司的人力，都還忙著處理退貨的事。」不到兩個月，他的產品果然被競爭者打得落花流水，經銷商通知他將滯銷的產品下架。經過這些顧問輔導的經驗，給了建議之後，我只要聽到對方不斷說「可是」的陳述句中，就能預知失敗的結果。相對的，只要聽到的是「我會努力試試看！」我就在對方有決心、肯努力的眼神裡，看到成功的希望。"