var dataDICT = {
    "articles": [
        {
            "title": "forum_12",
            "content": "一般人都會認為門診護士是很輕鬆的工作，其實只有「身」入其中才會明白箇中滋味。除要處理看診病患大大小小的問題外，連同陪伴看診的民眾也是我們服務範圍；在百忙之餘順便量個血壓、體溫是家常便飯，你可能會疑惑服務台不是有這樣服務嗎？為什麼要在診間護士兵荒馬亂之餘作這類要求？這時和藹的阿公阿嬤會笑笑說：「順刷啦！」較橫眉豎目的中年叔叔或面貌嚴肅的阿姨，會義正言詞的反問你：「啊你不是護士嗎？不能順便幫我量個血壓嗎？」沒有人敢兇醫生不是小護士們不願意服務各位，只是，每個診<span class=\"highlight_blue\">時間</span>為時3個小時，如果一個診有30個患者，那每個患者平均只有6分鐘就診<span class=\"highlight_blue\">時間</span>，若有50位病患每位平均就診只有3.6分鐘，實在是心有餘而力不足。每位醫師都希望能為每位病患做詳盡的檢查及診斷，相對花的<span class=\"highlight_blue\">時間</span>就會比較久，這時候在診間外等候的病患就會坐立難安，好一點的會頻頻問你時麼時候會輪到他，急一點的就會破口大罵：「怎麼看這麼慢，我已經等很久了。」這時我只能堆著笑邊做點頭<span class=\"highlight_blue\">動作</span>：「對不起，今天病人比較多，請您再稍等一下。」心裡很委屈的想「我又不是醫生，罵我也沒用啊！」你以為他進到診間也同樣會責怪醫生這麼慢嗎？非也，非也，通常這一類的病人見到醫生就馬上換成笑臉，就連醫生說：「讓你久等了。」他也會改口說：「不會啦！不會啦！」在一旁的我頓時臉上出現<span class=\"highlight_pink\">櫻桃</span>小丸子的3條線。當然除了各位病患及民眾外，大醫生們也是我們要服務的對象，每位醫師各有各的喜好；甲醫師喜歡喝茶且要茶葉泡的不要茶包，乙醫師喜歡喝咖啡三合一可接受，丙醫師早上可以喝茶、晚上要喝白開水，丁醫師不要白開水其餘皆可，戊醫師給他什麼就喝什麼不挑。為了能在短短的3個小時讓我們的看診流程順暢，我們小護士們還要熟記每位醫師的習慣及關鍵字，例如問到病人有沒有發燒，馬上起身拿耳溫槍量體溫，一問起血壓如何馬上拽起病人的手量起血壓，手動的同時耳朵要尖，分心的聽著醫生說等會要做什麼樣的檢查，量好血壓馬上順勢送上檢查單給醫師填寫，一聽見醫生說：「這樣可以了。」馬上起身送走病人，絕不能delay到下一位病患；這還是小case，如果碰上這個病人要辦住院，下個病人要開慢性處方籤，那一位病人要開診斷書，那個病人要copy病歷報告，全是手寫作業那可是會手忙腳亂的。須備耐心記憶力所以門診小護士也是不好當的，要具備三頭六臂、超強記憶力，更重要的是要有耐心及超厚臉皮，不管病人怎麼兇都要微笑以對。小P╱北市（護理人員）很多女人抱怨先生不洗澡就上床。\r洗澡這件事或許該說是一種藏在男人基因裡頭的密碼，有些人熱愛洗澡，可以在浴室裡跟自己的身體廝磨許久，有些男人就是不愛洗澡，小時候是他媽三催四請，娶妻後是老婆三令五申。\r唯一能夠影響男人洗澡習慣的，大概只有性的對象的改變。雖然，這改變也是暫時的。清新可人求溫存一個不洗澡的男人，在對一個女人情竇初開時，會變得比較注意儀容，比較喜歡洗澡。有時，他還會用起香水來，期使身上的氣息變得清新可人，讓女人喜歡跟他溫存。如果已經追上了這個女人，隨著感情的穩定，他又會掉入不愛洗澡的老習慣中。不<span class=\"highlight_blue\">少女</span>人都是在婚後才發現，枕邊的男人很不愛洗澡，有的男人更加「勢利」，只有在當晚求愛時，才迫不得已先去洗個澡。不少太太們從男人洗澡習慣的改變發現先生有了外遇。淑琴就是如此。她的先生是某電<span class=\"highlight_blue\">子公司</span>負責採購的專業經理人，回家之後，不管怎麼累，一定先進浴室，把自己洗乾淨，才會上床睡覺或做別的事情。幾乎是一種儀式。她肯定他有外遇，是因他這個星期回家後，有兩天都沒有洗澡。他一回家，只是把衣服脫換下來，就逕自打開電腦不知在思考些什麼，不久，就沉默的上床睡覺。他平時就不多話，對她的態度也一貫溫吞<span class=\"highlight_pink\">平和</span>。他只是沒有洗澡！她在他入睡時湊進鼻子聞他的身子，一點汗臭味都沒有，還隱隱飄著一股香皂的香味。她確定那個澡不是在家中洗的。一個男人會在回家前洗澡，必然<span class=\"highlight_blue\">曾經</span>和女人燕好。於是她將他搖醒，嚴詞逼供。他措手不及的承認了。不過，愧疚感比不上驚訝，天哪，才剛發生過兩次，她怎麼會知道？再高明都會穿幫男人常以為，只要<span class=\"highlight_blue\">第三者</span>不要找上門，外遇是安全的。其實多數妻子十分敏感。有個老婆就是從老公的手錶發現他有外遇的。他以前出去打高爾夫球或爬山，一定會戴上<span class=\"highlight_pink\">運動</span>錶，最近，他竟然將自己最寶貝的勞<span class=\"highlight_blue\">力士</span>鑽錶戴去從事休閒活動，老婆跟蹤前去，果然發現另一個女人的蹤跡。男人的外遇，很少是無跡可循的，不管他自己覺得如何高明。相戀了15年後，我們首次嘗試使用電動按摩棒來增加情趣。\r並非已到了需要藉助情趣用品來提高對性的興趣，而是偶爾也想玩一點不一樣的新花招。其實，隨著相處的歲月增長，我們對性的態度也有不同層級的改變。在熱戀階段時，只要牽牽小手，就足以興奮懷思整夜；更別說<span class=\"highlight_pink\">第一</span>次接觸時，僅是輕柔愛撫，就已得到最極致的高潮，反而是最重要的過程，倒不是那麼在意了。因此在熱戀時期，他給我最美好的愛情禮物便是溫柔、浪漫又熱烈的前戲。\r因工作的關係，兩人須常分隔兩地，因此每一相聚，總以纏綿的性愛表達對彼此無盡的相思渴慕。那時的性生活猶如倒吃甘蔗，因感情穩定，心智成熟，對愛情的體認也更深，甜蜜的性就像生活的調味劑，也是最令人回味不已的愛情禮物。醫生病人玩變裝直到步入現階段，也就是相知相惜的雋永期，也許性的次數不如以前那麼頻繁，卻也更珍惜彼此相伴的每一個日子，因為相處愈久愈發現：那一份感情上的「習慣」，才是用之不竭的真情寶藏。現在的性生活，雋永而有味，正因太熟悉彼此的互動，因此偶有頑皮念頭：扮一回女病人與婦產科醫生、玩一次跳跳蛋或電動按摩棒……。年輕的時候，我們只想深刻探索對方，只想擁有最熱切的肌膚之親，因此不需要、也不在意情趣輔助品；然而當感情已水到渠成時，我們反而可接受這些新奇玩意，增添新鮮的樂趣。不過，不論感情與性進階到何種層級，他給我的愛情禮物中，有一項是自始至終未曾改變的，那便是真摯。唯有真誠，我們才能攜手走過15個悠悠歲月，卻依然甜蜜如昔。李齡╱台<span class=\"highlight_pink\">南縣</span>（文字編輯）一個快樂的婚姻，比一個快樂的單身漢還要好，但一個不快樂的婚姻，則比一個不快樂的單身漢還要糟很多。快樂時，人樂於分享，此時有婚姻比一個人好。但人不快樂時，隨時會點燃炸彈，故一個人比婚姻好。問題是，人有時候快樂，有時候不快樂。總不能快樂時才要婚姻，不快樂時就把婚姻給丟了，反之一個人時亦然。\r所以成熟的人格很重要，成熟的人格會認識到「無常」與「同理心」，無常是說，快樂與不快樂是並置在生活裡，沒有恆久的快樂與不快樂。\r體驗到這一點，那麼婚姻與一個人的生活取決態度應該是問：「你了解自己嗎？你想過什麼樣的生活？」一個人的生活絕不是被迫的孤單選擇，相反地這是一個高度自主的結果。\r我有個朋友，非常害怕回到家時，家裡一個人也沒有。他只要一回家看到家裡一點人聲也沒有時，就是拿起電話開始打，把人叫回家。他回家時就是希望家裡有人，無法忍受空無一人的家。他很適合婚姻，結果是他有太多的家，共3個家，結過3次婚，而3個家都還維持不錯的<span class=\"highlight_blue\">和諧</span>。他車上總是有許多鑰匙，一周分配兩天給不同的家，不同母親的孩子生日也絕對不會搞錯，對待他們也都很公平，不偏袒。\r一個人吃飯於他也絕不可能，呼朋引伴早內化成習慣。男人比女人難單身相較於我，恰好完全相反。我小時候放學只要家裡沒人就很開心，因為那一天完全屬於我的，不會有母親叫喝要幫忙什麼事，或者規定什麼時候洗澡吃飯……等，家完全歸我一個人使用。故選擇婚姻沒有好壞的問題，只有適不適合的問題。比如投入婚姻者，要懂得分享與看見對方，而選擇一個人生活者，則很需要意志力與自制力。有此一說：男人比女人更不適應一個人的生活，單身的男人很容易變成邋遢的羅漢腳。還有一說是：離婚的男人總是很快就又投入下一段婚姻，而女人則剛好相反，甚至有的會覺悟到自此不需要婚姻。女人更適應忽然失去伴侶，因為女人在婚姻裡扮演的多是「付出」，而習慣茶來伸手飯來張口的人，當然會害怕失去另一半的照顧。鍾文音《風月小報》每次說到偷吃、外遇，都說是男人，好像偷吃是男人本色，但事實上各種調查顯示若是已婚男女，則人妻偷吃率不會低於男人，甚至比男人高，像<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>調查<span class=\"highlight_blue\">公司</span>HAL調查18∼60歲男女1807人，顯示曾有偷吃經驗的人妻等多達31.6%，比男人的29%還多，女人比男人還會偷吃。許多諮詢劈腿、不倫的都是女人，讓人以為天下在搞不倫戀的都是男人；其實是因為男人即使妻子或女友偷吃，不大聲張，或男人根本沒有察覺，雖然都有三成在偷吃，女人甚至<span class=\"highlight_blue\">更多</span>，但世間卻覺得偷吃是男人的專利。\r調查顯示男人30%有偷吃願望，女人則只有17%想偷吃，男人雖然想偷吃，但實際上去做的卻是女人；HAL認為這是因為女人只要想偷吃，有相當高比率能偷吃，即使原來沒想偷吃，但女人很容易受氣氛影響，就跟別的男人上床。女性也能靈肉分家偷吃當然一個巴掌打不響，有男人當然也有女人存在，男人偷吃會四處炫耀，女人則隱藏不說，因此女人一起聊時都覺得女人偷吃比率一定比三成多，而已婚男人偷吃對象是未婚女人居多，人妻雖也會找未婚男，但還是已婚男居多，亦即雙不倫，往往較<span class=\"highlight_pink\">安定</span>而不穿幫。繭子說：「男人會一時著魔就偷吃，女人也是人，當然也會著魔，尤其女人比男人更想擁有戀愛感覺，跟男人愛情長跑或結婚陷入窠臼，女人也會想追求刺激，尤其在跟男人互相刺探、摸索對方感情的拉拔階段，最讓女人心跳雀躍，女人常常因此而偷吃！當然也有女人只想追求肉體滿足而偷吃，靈肉分家，也不是男人特權！」月子也認為許多女人有騎驢找馬本能，即使有男人，也還繼續在搜尋波長或是肉體跟自己相合的其他男人，當然比男人更會偷吃！劉黎兒《男女不思議》說出自己的性愛需求，很不簡單。很多時候，沒有負擔的一夜情或金錢關係的買賣，比較容易分享性需求。因為，那時候雙方都是來找爽的，你我交換如何爽的方法，然後配合演出，不就是這些關係的最終目的嗎？但長久穩定的情愛關係裡，有時候較難說出性愛渴望。對於熟悉的情侶而言，不敢說出來，一方面是怕對方覺得：「原來，我的那些招式，你一直以來都不喜歡噢？」或是把對方嚇到：「這會不會太變態了？」有個女性朋友告訴老公，她從以前戀愛時，就有一個夢想，但卻不敢要求歷任男友，那就是要對方舔陰時順便品嘗她排泄物。一說出來，老公驚訝得說不出話，但其實她也沒真的想搞得多骯髒，「一滴滴就好」，畢竟床單很難洗，但老公<span class=\"highlight_blue\">至今</span>仍卻無法為她開金口。「我爽了就會讓你爽」很多男人很早就了解到自己的性愛需求，例如SM。自己想當「被虐者」，在床上被女人凌遲，卻礙於大男人的自尊，根本不敢跟伴侶提及，如果對方是賢妻良母，那這輩子可能都別想了。但也許妻子嫻熟溫良的外衣下，內心也是個「施虐者」，雖然沒辦法搞皮衣皮鞭蠟燭滴油、用繩索把他綁起來滿屋牽著走跳，但床上「強勢主動」的需求，卻<span class=\"highlight_blue\">意外</span>能與丈夫的「被虐」結合，兩人或許可一拍即合，一改過去無聊的性愛模式。有個女性朋友喜歡角色扮演，總愛更換各式各樣的造型，但其實男友並不愛這套，還覺得每次等候她換衣服多時，蠻浪費<span class=\"highlight_blue\">時間</span>的。雖然視覺上挺新鮮，但有些角色造型，並不會讓他小頭特別開心，而且還會讓他笑場。但女人卻認為，「你無感沒關係，我只要用心打扮就爽，我爽了就會讓你爽。知否？」可見，有時候坦白性需求不單單是為了自己好，也是為了對方著想哩！鳥來伯《情慾愛神話》陳孝忠朱德庸去探望一位癌末住院的老師。住了有一段<span class=\"highlight_blue\">時間</span>我才得空，大家都以為他已出院了，誰知又多留兩天，因此原本探病的人潮稍歇，我在無事的午後時分來到，竟得以和他多說了些話。畢竟是學禪的，他在言語間並不避諱提及死亡：「很奇怪吧？一提起死亡，每個人不約而同都用黑暗來形容，惟有西方一個<span class=\"highlight_yellow\">哲學家</span>用正午的<span class=\"highlight_blue\">太陽</span>來形容死亡。中午的<span class=\"highlight_pink\">陽光</span>強烈到沒有人能直視，惟能低頭看著腳邊每個人自己的影子……由死亡投下的陰影。」我一面聽著，以詩人的本能，直覺地喜歡這個譬喻。\r\r 「努力」<span class=\"highlight_blue\">健康</span>只因怕死\r之後他出院了，理由是肝臟的轉移已大到無法手術切除，何況還有<span class=\"highlight_blue\">大腦</span>的轉移。\r正午的<span class=\"highlight_pink\">陽光</span>照耀著萬事萬物，如此平等一致，如此鉅細靡遺，我們卻太習以為常以致毫無所覺，直到不得不躺下，仰面看見為死亡所照亮的<span class=\"highlight_blue\">天空</span>，才頓悟死亡其實一直都在。\r一位固定上健身房的朋友，告訴我他健身時認識了一對老夫婦：「他們幾乎一年365天風雨無阻。」朋友說：「每天有氧、重訓、瑜伽、Combat、提<span class=\"highlight_pink\">拉皮</span>斯……，都70好幾了，體力好得不得了，那老伯手臂的二頭肌比我的還要發達，還要漂亮。」\r成為好友以後，他還知道這對銀髮「<span class=\"highlight_blue\">健康</span>楷模」還大量使用有機蔬菜食品，吃的是五穀米，外加各種營養補充劑，每半年體檢一次……等等。\r「應該可以活到100歲罷？」我羨慕地說：「搞不好還不止……」\r但一面又想：這樣的「努力」<span class=\"highlight_blue\">健康</span>，背後支撐的力量應該還是「恐懼」罷…… 「害怕」死亡，「害怕」老病。\r不知為什麼，總覺得這樣的生活還是有些缺憾，似乎距離真正的「<span class=\"highlight_blue\">健康</span>」，還有一段距離。\r大概因為我看見死亡如正午無所不在的<span class=\"highlight_pink\">陽光</span>，在他們身上投下了陰影。<span class=\"highlight_yellow\">陳克華</span>《我的雲端情人》我從事房地產仲介，今年39歲，未婚，我不像時下很多人，先嘗試過婚姻，然後離婚。我一次婚姻都沒有嘗試過。到底為什麼呢？周遭親友也心生懷疑。別說他們懷疑我不結婚的原因，我自己這幾年，也一直在思索為什麼？首先說條件。我本人「姿色」算得上中等以上，氣質「站如松，坐如鐘，行如風，臥如弓。」從事房地產仲介，幫人處理閒置資產。做房仲，在台灣餓不著，除非遇上戰爭，佣金收入還不賴。女友老練 床上獻媚有些人說男人若認真想結婚，條件不成問題，主要看有沒有強烈的動機。但是要喝牛奶，需要養頭牛嗎？\r我交過幾次女朋友，來來去去。但我不會跟同一個人交往很久，也不會劈腿。分手就當放空，因為還有工作要費心。<span class=\"highlight_blue\">曾經</span>交過一位女友怡茹，讓我印象深刻。或許她是情場老手吧，在床上比我老練，會帶領我，但我不介意，也不會因此就太著迷，不可自拔。沒有女友時，我就使用十<span class=\"highlight_blue\">兄弟</span>解決。不過怡茹的確<span class=\"highlight_blue\">曾經</span>帶給我不同的體會。\r和怡茹交往時，她有次主動說要為我「口愛」，然後就眼神柔情萬種、含情脈脈，張開小嘴低了頭。本以為這只是前戲，想不到她卻如此這般，這般如此，一直一直……技巧高超的挑逗我，直到我忍受不住啦！火山就要噴發，她竟然要我將岩漿噴在她臉上！更不可思議的是，她豪氣的用手把臉上的岩漿撈過來一把，舔了幾口。說舔幾口品嘗，不貼切，算是「試吃」。比較像是顧客去賣場買東西，推銷員切一塊煙燻鮭魚給顧客試吃那樣。我問她味道如何？我本身是個對味道很敏感的人，幸好怡茹微笑著說還好，也不像很勉強的樣子。\r我<span class=\"highlight_blue\">聽說</span>有些女人吃這個，有養顏美容的功能。但是我認為怡茹那天，純粹是為了取悅我。\r因為我有精神潔癖，喜歡所有事情一絲不苟，在軌道上正常運轉。和怡茹交往時，讓我困擾的不是房事問題，而是我從事仲介，工作滿溢。我對怡茹並無惡感，只是有時抽不出<span class=\"highlight_blue\">時間</span>約會吃飯上床，卻又希望把工作處理得妥當不凸槌。怡茹她有時候會因為沒空見面，就「盧小小」。要求約會時，她會裝很嗲很諂媚的聲音誘惑我。我曾因為拒絕不了而就範。\r但是當天回到家，想到我今天為了趕赴約會，像跑<span class=\"highlight_pink\">三點</span>半一樣，沒有把事情做到盡善盡美。想到這裡，壓力就像<span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span>壓頂，然後整晚無眠。空窗時期 視訊幫忙我這一生大部分時候都是單身狀態，沒有女友的時候多的很。何須為了喝牛奶，在自家飼養一頭牛？那樣不是很累贅嗎？所以後來就和怡茹分了。我有時覺得十<span class=\"highlight_blue\">兄弟</span>太乏味，也<span class=\"highlight_blue\">曾經</span>試過找認識的女生，或曖昧的對象，互相幫忙「網交」。和對方說好在網路上開視訊，但又因為<span class=\"highlight_blue\">電視</span><span class=\"highlight_blue\">新聞</span>節目看太多，怕凸槌。彼此約定把鏡頭轉到另外一邊，鏡頭對著性器官，絕不可以對著人臉。我當然也想過，把絲襪套在頭上遮臉。就這樣做愛，比起自己解決，又有不同的刺激。我還是喜歡單身，荒野一匹狼，要去哪裡，做什麼事情，都不必報備。「那個憂鬱的下午/我一個人陪著<span class=\"highlight_pink\">陽光</span>下的倒影/在秋日無花的沙漠/天真地行走/飄散年輕的心/與遺失多年的激情/四周依然是/收集淚水的夕陽/習慣了一個人的日子/即使隨意奔波/但總是不經意地錯過/無花的沙漠」雖然詩有點灰色憂鬱，但說明了我喜歡一個人的心情。再重申一次，我不委曲，這是我深思熟慮過的選擇。阿政╱新竹有一對<span class=\"highlight_pink\">英國</span>夫妻，在喜宴後立即分手，創了今年度短命婚姻的紀錄。\r新娘三十九歲，新郎只有二十三歲，兩個人認識了三個月，走進了禮堂，在一家相當高雅的小餐館宴請親朋好友。\r新郎開懷暢飲，一會兒就喝醉了。除了醉相難看之外，酒品還很不好，當著新娘子的面，調戲起年輕的伴娘，新娘哪裡看得下去？拿了煙灰缸敲了新郎的腦袋，新郎也不甘示弱，順手抓起衣帽架往前扔……\r剛看完婚禮的賓客，馬上欣賞了新人親身演出的的武打片。不久警察來了，逮捕了酒後不服勸阻、怒罵警員的新郎。新娘取消蜜月旅行，訴請離婚，從婚禮到決意離婚，只有一個半小時。\r看了這個故事你有何感想？你還會想「勸合不勸離」嗎？\r若是我，一定會為新娘的明智選擇拍手，她當初雖然沒長眼睛，所託非人，但迷途知返，仍然值得鼓勵。\r短命婚姻恐怕是現代的全球流行趨勢。我有個<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>朋友藤田，是某美商<span class=\"highlight_blue\">公司</span>高級職員，雖然薪水並沒有太嚇人，但因他家境富裕，每天開著保時捷跑車去<span class=\"highlight_blue\">公司</span>上班。從沒聽過三十歲的他有正在交往的女友，三個月前寫了伊媚兒說他遇上心愛女子要閃電結婚了，問我要不要到<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>參加他的婚禮？我很想去，但因太忙沒有成行。他答應要把婚禮照片傳過來讓我看看。\r這個月我忽然想起這件事，寫了伊媚兒去討照片。他回信道，那件事別提了，婚禮舉行一個月後就離婚了，那事當成夢一般好了，要所有朋友都忘記。\r為什麼一個月內馬上離婚呢？他只淡淡交待：從婚禮開始就爭吵不休，個性實在不合。離婚速度也可比美他的保時捷。\r現代人耐心不高，的婚姻觀不得不比<span class=\"highlight_blue\">從前</span>人乾脆。未婚者百分之八十都有「與其痛苦一輩子，不如趕快承認錯誤」的想法，如果兩人從相識到結婚<span class=\"highlight_blue\">時間</span>不長，又在婚禮時發生爭吵，很多人心中就有「那麼就散了吧」的念頭。\r閃電結、<span class=\"highlight_blue\">天天</span>吵、閃電離固然有點丟臉，但總比閃電結、<span class=\"highlight_blue\">天天</span>吵又永不離來得不吃虧。這是新一代的婚姻邏輯。已屆試婚年齡、條件也很不錯的他，在長輩逼婚之下急著認真尋找對象。但是，最近的戀愛都談得很不順利，常常認識不久，就草草結束。他向我抱怨：「反倒是<span class=\"highlight_blue\">從前</span>，不以結婚為交往前提時，所談的戀愛比較持久，也比較有趣。」細數這幾年來，他為了結婚而結識的女性，都有一些令他害怕的缺點，說穿了，就是每個都很實際，一旦戀愛是以結婚為前提，交往時比較重視功能性。\r在戀愛中若太講求進度，就像把車開上<span class=\"highlight_pink\">高速公路</span>，碰到的情人不外乎就是「收費站」「<span class=\"highlight_blue\">臨時</span>停車場」「休息站」「測速照相機」「交通警察」這幾種類型。\r「收費站」型的情人，按時要你付錢。「既然有心想要娶我，就得證明你會負責。」女性自從成熟懂事之後，觀察男人會不會負責的重點就只擺在「他願不願意主動為我付錢」這件事情上，飯來張口、茶來伸手，甚至一句「謝謝」也沒有，讓很想結婚的男人因此而倒盡胃口。\r「<span class=\"highlight_blue\">臨時</span>停車場」型的情人，只提供幾個車位和廁所，方便駕駛人內急的時候，用完就走。急迫性生理的需求，常阻礙了浪漫的追求。哪個男人會愛上這樣的一個女人，當她每天把「如果想要結婚就趁早，免得我變成高齡產婦。」掛在嘴邊說。\r「休息站」型的情人，有些居家的感覺了，吃飯、喝水、上廁所，真累了的話也可以睡一會兒再走。問題是：這些場地都有點將就，像娶了一個很能幹的女人，只可惜精緻度不夠。\r「測速照相機」型的情人，不但自己缺乏安全感，還有些奸詐。考慮要結婚，卻抱著「先偷偷觀察對方」的想法，有話不肯直說，只會暗自紀錄下來，自己生悶氣、或在當事人背後議論紛紛，令男人害怕。\r「交通警察」型的情人，掌控慾望很強，喜歡指揮及處罰。碰到「既然你想取我，一切就得聽我的！」這樣的女人，哪個正常的男人不會逃之夭夭。\r從戀愛到結婚，欲速則不達。以結婚為前提的戀愛，彼此動機明確，態度誠懇並非不好，但仍常有挫折，但錯是錯在雙方太要求進度、而不是誠懇度。前幾天，爸爸告訴我和阿媽說，他要去屏東辦事情，所以晚上不會回家睡。直到昨天，爸才打電話給我，問我可不可以去陪他，電話裡，他一副有氣無力的樣子，一點兒也不像平常的他，我一直追問他怎麼了，他也不說，直叫我去榮總病房找他。\r到了<span class=\"highlight_pink\">醫院</span>，直奔病房，只見爸爸身體歪曲，斜斜的躺在床上，臉上也不時露出難受的表情，我好心疼，問他怎麼了，他卻先關心阿媽是否已經睡著了，才接著說出令我不可置信的話—他得了肝癌。他十二月一日就知道了，由於動了手術，當天晚上需要家人陪在身邊，迫不得已，他才打電話給我，因為他本不想讓家裡任何一人知道，再若無其事的回家。\r因為手術的關係，雖然已經吃了止痛藥，仍然痛得睡不著，都一大把年紀了，還要受這種折騰，身為女兒的我，只能坐在他旁邊，看著他難受，啥事也幫不了。夜晚的<span class=\"highlight_pink\">醫院</span>好安靜，除了偶而聽到一些病人的呻吟聲，護士小姐的走動聲，其他<span class=\"highlight_blue\">時間</span>幾乎是一片死寂，看著病床上睡著的爸爸， 突然一陣難過湧上心頭，不捨他自己一個人熬過這一切，家人不就該在這個時候站出來，給予支持和鼓勵嗎？\r生命是脆弱的，我想或許這是<span class=\"highlight_blue\">命運</span>的安排吧。不過上天還是仁慈的，給了爸爸一次重新思考人生的機會，讓他能更愛惜自己的身體。羅米  <span class=\"highlight_pink\">高雄市</span>（學生）是什麼樣的初衷讓我訪問了這樣一家<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>餐廳？除了美食，教人樂見的是友善的人。\r<span class=\"highlight_pink\"><span class=\"highlight_blue\">紐約</span></span><span class=\"highlight_pink\">曼哈頓</span>中城有家小餐廳叫Lili's，有<span class=\"highlight_blue\">泰國</span>菜、<span class=\"highlight_pink\">馬來西亞</span>菜、壽司、港式燒烤等<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>菜，另有各式的<span class=\"highlight_pink\">珍珠</span>奶茶。<span class=\"highlight_pink\">卡內基</span>廳一帶寸土寸金，經營一家高格調的<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>餐廳需要用心。滿室流洩的<span class=\"highlight_yellow\">爵士</span>樂，窗沿的修竹透著光，侍者親切招呼著。\r老闆瑪姬是<span class=\"highlight_pink\">馬來西亞</span>人，語重心長說在<span class=\"highlight_blue\">美國</span>只要肯用心肯努力，都能闖出一片天。她在上城與下城也有餐館。\r我同意用心的重要，因為在<span class=\"highlight_pink\"><span class=\"highlight_blue\">紐約</span></span>的<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>餐館，我見過太多不具善意的侍者，吃定你無論如何都要支付百分之十五的小費，他們根本不需要用心。他們戰戰兢兢地服侍<span class=\"highlight_blue\">美國</span>人，就是不願意給黃皮膚的人一張好臉色。<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>餐館態度差我就有一籮筐不愉快的用餐經驗，多在<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>餐館。幾個<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>朋友約我上<span class=\"highlight_pink\">中國城</span>的某家馬來餐館，我們操著英文，侍者笑臉遞上菜單，隨口問友人是否來自<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>？友人稱是，說我是台灣人。侍者馬上變臉，厲色對我說：「你會講<span class=\"highlight_blue\">中文</span>，幹嘛用英文點餐？」我聽了哭笑不得，回他一句：「怎知你是<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>人、<span class=\"highlight_pink\">馬來西亞</span>人還是印尼人，這裡是<span class=\"highlight_blue\">美國</span>，我當然說英文。」不久，我請他給我辣椒醬，沒料到他拿了一根辣椒給我說要吃就自己啃吧，教人為之氣結，受了此等侮辱，我再也不進那家餐館。公公的六十大壽，全家到某<span class=\"highlight_pink\">上海</span>菜餐廳慶祝。節儉的公公點了一桌套餐，女侍便臭了臉。直到我們加點了幾樣菜，女侍才稍微客氣些。餐畢付帳，女侍居然杵在我們身後睨看小費給多少，掃了大家的興緻。寧多花錢被尊寵我總覺得，上餐館享用的不單是美食，還有服務。我能瞭解服務人員的繁忙辛苦。但是，一個侍者如果連對人的基本尊重都做不到，又有什麼資格當侍者領小費呢？一家經營三十餘年的港式小館，女侍在我的餐桌放鐵桶裝起糖罐來。數不清多少家<span class=\"highlight_pink\">中國</span>菜館，在我面前將殘餘剩菜倒在一塊兒……很多時候，我不惜花雙倍三倍五倍的錢上高級一點的餐館，只為了得到最基本的尊重。即便在一家廉價甚至不起眼的美式餐館，侍者會問候你，也會問你食物如何，幽默的侍者還會講笑話跟你哈啦。一切的憤世嫉俗都能解釋我鍾情Lili's的原因。他們的餐點多有裝飾點綴，先滿足顧客的視覺，接著味蕾。廚師們對餐點保有熱情，侍者們對顧客保有關懷，這一點相當可貴。瑪姬說她很幸運，擁有這些好伙伴。我頻頻點頭，因為每次來這裡都很愉快，有種放鬆的感受。江愉╱現居<span class=\"highlight_blue\">美國</span>（文字工作）對於時下的年輕人而言，離婚或許只是兩個人相處方式的選項之一，並不值得大驚小怪，但是對於我們這個世代的人而言，離婚卻是一種相當嚴苛的選項。\r周遭的朋友幾乎都已經結婚，當然不是每一對都幸福美滿，不過真正選擇離婚總還是少數，尤其在有了小孩之後。\r不久前，一位朋友終於選擇離婚，她向我們訴說許多的無奈與苦衷，我們深表同情；只是很奇怪的，在她們離婚這麼多天以後，她先生居然還住在她家。可憐前夫沒工作她認為，前夫目前沒有工作，又沒有任何資產，所以不忍心看他流落街頭，於是讓他暫住原本屬於兩人的家中，只<span class=\"highlight_blue\">是由</span>同房變成分房，彼此不互相干涉而已。這樣的情況，看在我們眼裡覺得並不恰當，因為她前夫的工作一直不穩定，如果她的同情心一直醱酵，恐怕兩人會長住同一屋簷下，之後會有什麼後果，誰也不敢預料，一如她擔心的，到現在，前夫偶爾還會對她要求做愛做的事，而她在拒絕許多次之後，還是會因為心軟而答應。我們一直提醒她，前夫可能有計畫的以苦肉計準備重新挽回婚姻，她最後也可能在溫情的攻勢下，重回自己好不容易才掙脫的窠臼；但是她一直強調，彼此有這麼多年的情份，不應該如此的恩斷義絕。前幾天她忽然跑來找我們，說：「<span class=\"highlight_blue\">有一天</span>回家，看到他正在拖地，覺得好感動，隔天早上，我更收到一束玫瑰花和一張卡片，這讓我想了一整天，認為是不是自己太無情了？」我一聽完，馬上跟他說：「這些事情當然值得感動，妳應該想想，為什麼十年的婚姻妳選擇放棄，卻在短短的<span class=\"highlight_blue\">時間</span>又選擇擁有？」她頓時覺得茫然。我接著說：「婚姻本來就是日常生活的累積，不是一時的激情，我不敢說他的做為是有所目的，至少妳應該觀察更長的<span class=\"highlight_blue\">時間</span>吧！」她點點頭。其實，決定離婚對她來說相當困難，畢竟結婚可以激情，離婚卻一定要理性，也就是說，做出決定之後，彼此就盡量不要有任何情感上的牽扯，否則，讓人生浪費在許多無謂的「接納和拒絕」的惡性循環之中！李坤隆 <span class=\"highlight_pink\">高雄市</span>（講師）相信不管是誰都看過在路邊發送傳單的工讀生，他們在大馬路一等到紅燈亮起，便往車陣走去，向機車騎士或開車的人發送傳單；或是在<span class=\"highlight_blue\">夜市</span>、鬧街對路上行人發送傳單，他們不管文宣的主旨為何，心中就只有一種想法：只要將今天手頭上的傳單全部發送完，那我今天的工錢就有著落了。\r相信很多人也會和我之前一樣，坐在汽車中吹著冷氣對著窗外的他們搖搖手，大多人都無法體驗那種被人拒絕的感覺。\r而<span class=\"highlight_blue\">我們是</span>在一大早趕在上班族往<span class=\"highlight_blue\">公司</span>的路途上發傳單的，也是等到紅燈一亮起，趕緊向前面走來的上班族發送單子。因為店鋪是自己開的，沒有多餘的經費可以請工讀生發傳單，不得不厚著臉皮一張張的拿出去，卻也令我的士氣大大受到打擊，就在我伸手向前面的粉領族說：「小姐，請妳參考看看，謝謝」的同時，前面的人卻一直往另一邊走去，拜託！那邊可是內線道，這條大馬路上也才二個車道，拿張宣傳單有這麼恐怖嗎？有需要閃躲如此嗎？\r可能是<span class=\"highlight_pink\">第一</span>次直接面對人群，又一直遭受到拒絕，我的心都涼了一半，外子發現我臉上的笑容逐漸褪去，連忙說笑話逗我開心，再替我打打氣，要我想開點，告訴我在路邊發傳單也是需要很大的勇氣，因為一定會被拒絕的，畢竟我願意和他共同跨出這一步，他很欣慰了。\r結束發送後，我才發現今天人潮雖多，但我手中的單<span class=\"highlight_blue\">子連</span>二十張都沒發出去，這種感覺真令人沮喪，一直到這一刻我才深深的體會到那些發傳單人的心情。其實想想拿一張紙應沒如此困難，就算是礙手、製造垃圾，何不把它當做助人為快樂之本！下次再看到發傳單的人時，別忘了順手一張吧！二個孩子的媽   <span class=\"highlight_pink\">北縣</span>淡水（服務業）每年過農曆年前，<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>總要拍一部大堆頭的賀歲片，而在<span class=\"highlight_blue\">美國</span><span class=\"highlight_pink\">好萊塢</span>，聖誕之前也總要耗費鉅資，拍上一部聖誕片，年年行禮如儀。聖誕節的<span class=\"highlight_blue\">電影</span>，要不是與<span class=\"highlight_pink\">奇蹟</span>有關，就是再度宣揚聖誕老人是確實存在的。聖誕節彷彿是<span class=\"highlight_pink\">奇蹟</span>大放送的日子，又像是聖誕老人的復活節，可是，會出現在我們身邊的<span class=\"highlight_pink\">奇蹟</span>，實在是太少了，會出現在我們身邊的聖誕老人，實在是太假了。\r那天，為了慶賀一下我好心情，便在周五夜晚，挑選了一部聖誕<span class=\"highlight_blue\">電影</span>來看。說的是一個不再相信聖誕老人的小男孩，在<span class=\"highlight_pink\">平安</span>夜搭上了一列直通<span class=\"highlight_pink\">北極</span>的特快車，在車上遇見一些奇異的人與事，也結識了好朋友，最終，列車抵達<span class=\"highlight_pink\">北極</span>，那是一個住著精靈與聖誕老人的歡樂之城。精靈們整年都忙著為小朋友挑選和包裝禮物，為的是要趕著在<span class=\"highlight_pink\">平安</span>夜<span class=\"highlight_pink\">十二點</span>整的時刻，讓聖誕老人送出<span class=\"highlight_pink\">第一</span>份禮物。小男孩獲得了<span class=\"highlight_pink\">第一</span>份禮物，也見證了麋鹿拉著聖誕車飛天的<span class=\"highlight_pink\">盛大</span>場面。\r最重要的是，如果你不相信聖誕老人，你就不會遇見聖誕老人，假如你相信了，你便能看見聖誕老人，能夠聽見麋鹿的鈴鐺聲。小男孩得到了聖誕老人送的鈴鐺做為禮物，他和妹妹都能聽見清脆的鈴鐺聲，他們的父母親卻聽不見。成年人已經不相信了，所以，他們不會遇見，也不會聽見。\r如果聖誕老人確實存在，又何必花那麼大的力氣，不斷宣傳他的存在？我們都知道聖誕老人並不存在，卻又為什麼每年都要製造一些幻夢？主要是為了<span class=\"highlight_pink\">奇蹟</span>吧。有沒有聖誕老人其實並不重要，我們真正需要是<span class=\"highlight_pink\">奇蹟</span>。一個窮人撿到一張彩券，竟成了億萬富翁，這是<span class=\"highlight_pink\">奇蹟</span>。一個毫無成就的傻小子，竟然因為一片癡情感動公主，獲得她的愛情，這是<span class=\"highlight_pink\">奇蹟</span>。一個病危的人，醫生已經搖頭，束手無策，他卻闖過鬼門關恢復<span class=\"highlight_blue\">健康</span>了，這是<span class=\"highlight_pink\">奇蹟</span>。\r我們<span class=\"highlight_blue\">活著</span>多半都很努力，但是，努力還不夠，<span class=\"highlight_pink\">奇蹟</span>才能振奮人心。我們必須先相信<span class=\"highlight_pink\">奇蹟</span>，才有可能遇見<span class=\"highlight_pink\">奇蹟</span>。一塊土地上的人還沒有絕望，還相信<span class=\"highlight_pink\">奇蹟</span>，就有無窮的希望。對話Keith:What's in that bag? Whatever it is, I bet it was expensive\r基思:那個袋子裝的是甚麼？無論是甚麼，我猜一定十分昂貴。\rPenny:It's a new cocktail dress, absolutely irresistible.\r<span class=\"highlight_pink\">彭尼</span>:那是套新的雞尾酒會禮服，非常動人。\rKeith:That's the second dress you've bought this month and you've\ralready bought three pairs of new shoes.\r基思:那是你這個月買的第二套衣服了，此外你還買了三雙鞋。\rPenny:A girl needs to look her best at all times.\r<span class=\"highlight_pink\">彭尼</span>:女孩子甚麼時候都要以最美<span class=\"highlight_blue\">麗的</span>一面示人啊。\rKeith:But you've been spending like there's no tomorrow\r其思:但你胡亂花錢，都不為<span class=\"highlight_blue\">日後</span>打算。\rPenny:Do you want me to go round looking like a tramp?\r<span class=\"highlight_pink\">彭尼</span>:你想我穿的像個乞丐那樣四處走嗎？多學一點點    不顧明天、雞尾酒「世無百歲人，枉作千年調。打鐵作門限，鬼見拍手笑。」有些人終生都為「明天」勞碌，至死不悟；有些人則不然，從來不為明天打算，英文有成語說：to do something like there’s no tomorrow。這成語也作to do something as if there were no tomorrow，直譯是「做某事像沒有明<span class=\"highlight_pink\">天一</span>樣」，意思是「不顧後果的做某事」，例如：(1)The two are drinking as if there were no tomorrow.（那兩人拚命喝酒）。(2)He speculated in stocks like there’s no tomorrow.（他不顧後果的投機買賣股票）。Cocktail dress是雞尾酒會上穿的禮服，較晚禮服(evening dress)隨便一點。Cocktail當然是「雞尾酒」，但這種酒為什麼名為cocktail，卻有幾個解釋。最美<span class=\"highlight_blue\">麗的</span>解釋，是說<span class=\"highlight_blue\">從前</span><span class=\"highlight_pink\">中美洲</span>一位<span class=\"highlight_pink\">阿茲特克</span>族(Aztec)公主愛上一位國王，以幾種酒混和果汁給他喝，使他拜倒在她的石榴裙下。這位公主叫Xochitl，後來以訛傳訛，變成cocktail。另一解釋是<span class=\"highlight_blue\">法國</span>吉倫特省(Gironde)有一種不同飲料混合而成的酒，叫coquetel，化為英文，就是cocktail。　此外還有一個解釋：以雞尾之翹起比喻雞尾酒之烈可使人精神振奮。今天，cocktail除了解作「雞尾酒」，還可用來說不同東西混合而成的其他事物，例如：(1)I got a little tipsy after a few cocktails (我喝了幾杯雞尾酒後，有點醉意)。(2)The movie is a cocktail of romance, sex and violence(那部<span class=\"highlight_blue\">電影</span>融合了浪漫、色情、暴力等元素)。年終、新年期間，是團聚、旅遊的季節，也往往是人心浮揚的時節，所以不少男女會期待在一起倒數跨年時能得到什麼愛的證據，愛原本是存在於兩人之間，說沒有就不存在的玩意，令人不安也是能理解的，不過什麼才算愛的證據呢？\r<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>過去情侶是連牽手都不牽手的，但是最近幾年，偶而會發生在街頭接吻的演出，像是有男女在街頭大吵一頓後，女人大哭起來，男人發慌而道歉，女人便要求男人：「那你出示愛的證據來！」喊出像是<span class=\"highlight_blue\">電視劇</span>般的對白來，讓一旁過路的人都止步觀望，男人也無法即使掏出什麼鑽戒等來證明，所以情急之下便當眾開始濃密的接吻，但是大概是吻得太長了，兩人又有點喝醉，所以吻得很<span class=\"highlight_blue\">噁心</span>，吻得缺氧後兩人都開始吐，然後又繼續接吻，讓觀看的人都跟著想吐了，覺得比當街做愛更難看呢！愛的證據大抵還是私藏不露才好。\r愛的證據是什麼？有的人認為男女要肉體結合才算證明了愛情，但是那是一夜多次才算呢？還是夜夜合體才算呢？如果昨天做愛，今天不做，那愛的證據是否就消失了？有的男女因為發生肉體關係之後，反而更加不安，女的擔心男人只是想要自己的肉體，男的則擔心今後沒有同樣強盛的精力以及性慾，所以拿做愛當證據，除非懷孕，否則也沒有具體形狀，讓人不能理解是否真的得到證明，不過也有男人很自豪地說：「我的精液便是愛的證據！」\r如果拿有形的物品來當愛的證據，那便有得比了，像是別的女人得到的鑽戒、房子更大，是不是她得到愛<span class=\"highlight_blue\">更多</span>，簡直是後患無窮呢！不過不管什麼樣的人都還是很喜歡有形的愛的證據，所以看起來很崇高、尊貴的「愛的證據」，有時候也不過是跟禮物同義而已；許多男人喜歡炫耀自己給女人買了什麼特別的車子，而女人也喜歡炫耀男人送給自己什麼昂貴的禮物，原本只應存在相愛兩人之間的愛的證據，有時候是為了要給<span class=\"highlight_blue\">第三者</span>，透過別人欣羨的眼光，才能證明自己的愛情的男女現在愈來愈多了。\r女人對於愛情想得比較多，想得多的人比較吃虧，因為比較不安，常常都是女人想<span class=\"highlight_blue\">要愛</span>的證據，而女人愛的證據其實很單純，像是男人肯跟自己一起穿情人裝，戴相同的戒指、手錶，或用相同的<span class=\"highlight_blue\">手機</span>吊飾等；談不倫之戀的女人則認為男人背叛他的妻子而跟自己見面便是最佳的愛的證據，雖然沒有打算篡位，不過覺得他選擇了自己本身便有快感，所以不少<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>女人說：「不倫有意思之處，便是那男人已經有妻子了，男人不用開口，我就得到愛的證據了！」幹細胞雄<span class=\"highlight_blue\">有一天</span>被女友說他很矬。女友說：「為何捷運車廂裡的型男很少，男人常穿著<span class=\"highlight_blue\">公司</span>贈品之類的外套，頂著凌亂<span class=\"highlight_blue\">頭髮</span>，有的臉上長滿鬍渣都不刮，兩眼無神地瞇著，臉上髒髒油油，肉鬆垮垮的，汗臭味不時飄來……」他很不平地對激活妹抱怨：「你們女生可以靠眼影、假睫毛、粉底讓自己變漂亮，還可以穿高跟鞋增高，等到有點年紀了，又是電波<span class=\"highlight_pink\">拉皮</span>，又是肉毒桿菌，男人就難囉。」激活妹擦著亮亮晶晶的指甲油，無法理解地回他說：「你也可以啊。」只要有錢不怕矬「我是可以，但問題沒有附加價值啊，男人有錢，再矬的人走路都有風。」他們因而說起之前一個女性主管長得像恐龍，但有權有勢，男人也是不缺。可見不是只有女生愛錢，男人為了錢也可以甘拜下風在恐龍女的身上。\r不論年輕或美色或財或勢，男女總要有一樣吸引人。「妳覺得我到底有哪一樣好？」幹細胞雄忍不住問起激活妹。之前他才誤把「徐志摩」打成「自摸」，讓激活妹笑他很沒水準呢。她說：「我覺得你的個性不錯耶，禁得起玩笑。」「這就好像讚美我遵守交通規則，很愛國一樣，真糟糕。」\r激活妹噗嗤一笑忽露靦腆狀。「妳幹嘛突然臉紅啊？妳都老船長了，難道還暈船？」他問。原來激活妹想起他們曾有過的激情。\r「你知道為何我們可以從激情變成友情？因為跟你相處很輕鬆。你知道嗎？一個女人有可能讓男人不想回家，像我老爸就常說，奇怪他明明娶的是一隻小貓，怎麼養成了一隻大老虎。女人常扮演把老公推出家門的推手卻不自知……」總結來說，激活妹對幹細胞雄最大的稱讚是：「讓人快樂是一種道德。」他覺得這句讚美比被稱讚型男好太多了。鍾文音《風月小報》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我今年27歲，在一家私人中小企業上班。最近<span class=\"highlight_blue\">公司</span>有一名新進男同事，他叫小楊，大我一歲。<span class=\"highlight_pink\">第一</span>眼見到他時，對他的外型有相當的好感。辦公室裡女性居多，對於這樣的男同事，想必大家都會非常歡迎。兩個月後，<span class=\"highlight_blue\">公司</span>裡跟我最要好、也跟我同年的同事小芬，她告訴我小楊正在追求她。新人自我介紹的時候，小楊已經表明自己有女朋友，當然小芬也知道。但是，當小芬告訴我這件事的時候，神情透露著雀躍。她已經兩年沒交過男朋友，有人追自然開心，當時我以為她只是炫耀罷了。一個月後她告訴我，她跟小楊已發生關係。忍了半年小芬扶正我相當吃驚，不覺得小芬是會甘願當<span class=\"highlight_blue\">第三者</span>的人。小芬的解釋是，小楊和她女朋友的感情已經產生太多問題，幾乎每次見面都會爭吵，但小楊並不忍心提出分手，兩人在這樣的關係下持續了半年。因此，小芬認為，即使當<span class=\"highlight_blue\">第三者</span>，也會是非常短暫的日子。\r小芬跟小楊的關係持續進行，而我每次私下跟小芬聊天，她總是提到小楊已經準備跟女朋友提分手了，感覺上是小芬得勝，但每當她這麼說的時候，臉上看不出任何興奮的樣子，我想事情並不如她預期的順利。\r幾天後，因為業務的關係，我跟小楊開始有接觸。我們自然的交換了<span class=\"highlight_blue\">手機</span>號碼，而他同時還跟我要了MSN。就在我跟小楊<span class=\"highlight_pink\">第一</span>次用MSN對話時，他對我用了一些曖昧的字眼。在那當下，初見面時對他外型的好感轉變成厭惡，但為免產生誤會，我沒有立刻告訴小芬。不過就在當天下班後，我收到了小楊傳來的訊息，他直接約我見面，我斷然拒絕。\r隔天上班，我在想該如何告訴小芬這件事，她卻開心的約我去茶水間，跟我說昨天小楊跟女朋友正式分手了。我剎時心中混亂，有千言萬語卻開不了口。走出茶水間的時候，正好與小楊擦身而過，我們對看了一眼。雖然對小楊的行為感到不齒，但那瞬間的眼神讓我有預感，<span class=\"highlight_blue\">公司</span>裡很快的就會出現下一個小芬，或者說，下一個我。克<span class=\"highlight_pink\">拉瑪</span>╱<span class=\"highlight_pink\">板橋</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。女人對於性愛或許保守些，但性愛幻想則未必，像女人喜愛的體位是正常位，若被問到「有機會想嘗試做做看的愛」居然<span class=\"highlight_pink\">第一</span>位是「3P」，繭子說：「女人想像的3P，也跟男人想像的不同吧！女人想像是2男1女居多，男人想像或許是2女1男吧！」女人想像的3P不是去服侍男人，而是讓男人服侍自己，即使搞到招架不住也行，反正不過是幻想；除了3P外，女人幻想哪天嘗試看看也不錯的性愛，依序還有按摩棒、軟式SM、跳蛋、內射、緊縛、車震、一夜情、青姦（露天性愛）、顏射、硬式SM、剃毛、舔肛、肛交、吞精、吸莖等非常多樣，許多男人知道女人有這些幻想大嚇一跳，但幻想自由，從幻想到實行是天壤之別。<span class=\"highlight_pink\">動物園</span>樹叢很刺激但想在跟平時不同的場所做愛，卻是許多女人都想像，像是戶外、車上、<span class=\"highlight_pink\"><span class=\"highlight_blue\">溫泉</span></span>旅館、辦公室、男人的老家、外國等，像有女人認為「<span class=\"highlight_pink\">動物園</span>裡偏僻沒人的樹叢裡」或「<span class=\"highlight_blue\">大廈</span>間無人跡的空間」、「樣品屋或中古展示車裡」等，或許隨時有人會走過，反而格外刺激。\r有機會想做的愛種類還很多，女人好奇心很強，一旦對性愛開竅後，就還有想追求自己沒有達到的境界，好像在玩蓋章競賽遊戲般（stamp rally），一個蓋完後，就想蓋下一個章，做自己未曾做的愛，每完成一種就有成就感，最後想達到性愛的香格里拉，而且現在<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>女性書報有關性愛的資訊非常豐富，女人想像能力與範圍無限。\r女人有機會想做做看的愛非常多，有些性愛遊戲被強迫則不願意，但若非如此，而是自己主動的話，就願意嘗試，才會女人最討厭的一些性愛模式如顏射、剃毛、舔肛、肛交、吞精等，都出現在幻想性愛名單裡。劉黎兒《男女不思議》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有個媽媽投訴，她女兒真是傻，國立<span class=\"highlight_pink\">大學</span>碩士畢業，高考公務人員名列前茅，又長得好看，非要嫁給一個一定不會給她幸福的男人，枉費她花許多心思栽培。女兒卻說，若不讓她嫁，她就不想活了。「妳怎麼確定他一定不會讓她幸福呢？」男方連家人也勢利她說女兒讀大一時，就交了這個男朋友，兩人常吵架。<span class=\"highlight_pink\">第一</span>次吵架，女兒悶悶不樂好些天。她問女兒怎麼了？女兒說，男朋友騎車出去幫她和室友買消夜，跟她收錢，她也沒計較，但是連<span class=\"highlight_pink\">摩托</span>車加個50塊的油，也要跟她收，未免也太小氣了吧。「這麼小氣的男人，我看妳還是算了。」媽媽苦勸，女兒卻在不久後和男友言歸於好。媽媽心想，反正<span class=\"highlight_pink\">大學</span>交的男友都不長久，不用太在意，沒想到女兒一直到了讀<span class=\"highlight_pink\">研究所</span>，男友還是那一個。\r女兒工作穩定，男友當兵後出社會，每個工作都沒做太久，媽媽心裡真是嫌棄。「連他們家人也很勢利。來我們家提親，就說以後媳婦的錢要分擔家用，不可以貢獻回娘家。看來這男人的吝嗇來自於家教。我花了半輩子力氣，栽培出一個優秀女兒，我不期待她回報，但養大了卻替別人做牛做馬，怎麼吞得下這口氣？」但女兒懷孕了，自認非嫁不可。她的女兒從小生活在什麼都不缺的家庭，天性慷慨，金錢意識較低。對人際關係有好處，在愛情上確實是個很容易被<span class=\"highlight_blue\">利用</span>的弱點。\r勢利當然不是好事，但只<span class=\"highlight_blue\">要愛</span>情不要麵包，對現代女生來說，還是一件很要命的事。男人對妳好，不能只是嘴裡說說，若他又不是口袋空空，只是心裡愛計較，連加油錢都跟妳討，那麼，不管他再富再貴，妳也不必相信，有福可以共享。吳淡如《痛快人生》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。為了這個家的生計，她和丈夫一樣，過著朝九晚五的戰場生活。他們並非不相愛，只是下了班後，隔著盔甲慢慢忘記彼此的體溫該如何複習。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣租，大不易。不僅租房子是一個難題，能不能找到交往單純的室友合租，其實全靠緣分。有個女性朋友在網路上尋找室友合租樓中樓，剛搬進去的<span class=\"highlight_pink\">第一</span>個晚上，就有一陣奇怪的吶喊聲音把她從夢中吵醒，天花板的吊燈不停搖晃，樓上還有東西砸落的聲音，原以為是地震，但清醒後聽到女人殺豬般的尖叫聲，則研判是搶劫；悄悄上樓從門縫裡看進去，竟驚見幾條腿以奇怪的方式<span class=\"highlight_yellow\">羅列</span>著。其中還有兩條是黑色的，顯然是穿著黑色絲襪……後來才知道當晚有2女3男共處一室，隔<span class=\"highlight_pink\">天一</span>早室友才不好意思地對她說：「我朋友是來替我慶祝搬新家的。」半夜倒水見「髒東西」她有時還會在半夜到廚房倒水時，看見室友蜷伏在水槽處，兩腿抬得高高的，嘴巴哀哀叫，一開始，還以為室友腿抽筋了，原本想上前去幫忙，結果突然在黑暗中，看到另外一個男人趴在她身上匍匐前進著，配合著室友節奏的悶哼聲，她又了了。只好默默退下，回房間自慰平撫心情，並且在高潮來<span class=\"highlight_blue\">臨時</span>，無聲地呻吟且問蒼天：「這種夜夜上演A片的情節到底何時休？」\r男人合租與女人合租，問題點總是不同。有個單身的男性友人，就非常歡迎室友帶女友回來過夜，表面上雖然只是簡單地點頭打個招呼，大家就各自進房了，但他到夜裡並沒閒著，豎起耳朵就在聽隔壁做愛轟隆隆的槍砲聲，有時還會邊聽邊打手槍；問他對室友的哪幾任女友印象最深刻，他說他都忘記她們的長相與個性了，只能從隔壁傳來的淫叫聲中，分辨哪個女人最厲害，能一扯喉嚨就讓他硬。\r還有些亂搞性關係的男房客，遇到頗有姿色的女房東也不放過，趁繳房租的時期，還會賣肉來拖延繳費，房事問題之複雜或單純，全看你願不願意靈活處理呢！鳥來伯《情慾愛神話》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在一般的狀況下，我是睡眠品質很好的人。只有出差或旅行的時候，比較不好入眠。或許是有點認床的習慣，或是空調溫度沒有控制好，有時候翻來覆去不容易睡著。即使沒有立刻睡著，我也不太受環境的聲響干擾；至少當我聽見其他不該聽見的聲音時，不會有太多的困擾。反正不同的空間，各吹各的調，各睡各的覺。說起來，我算是很幸運的人。有些人，只要有些聲響干擾，就會睡不著。我最常聽見的抱怨是：樓上有人搬動家具、小孩哭鬧或亂跑、大人吵架等；若是出差或旅行時，抱怨吵到睡不著的排行榜<span class=\"highlight_pink\">第一</span>名，就變成：男女歡愛的聲音。彷彿有人故意炫耀自己正在享受的春宵，非要隔壁的鄰居瞧瞧他的厲害。<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>客人通宵大戰我<span class=\"highlight_blue\">曾經</span>陪一位新加坡來的顧客去高雄考察。即使住的是高級酒店，他還是碰到隔鄰<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>客人帶歡場的小姐到房間，通宵達旦大戰數回。因為我的房間在比較遠的角落，倖免於被這麼香豔刺激的聲響干擾，那位新加坡某<span class=\"highlight_blue\">公司</span>的總裁，可就整夜都沒有睡著。\r隔天吃早餐的時候，他本來很迂迴地跟我說：「你有沒有聽見什麼聲音？」看見我毫無反應，終於忍不住抱怨：「我隔牆聽見愛愛的聲音，那個<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>人真的很扯，搞了一晚上，床頭板猛烈衝撞牆壁，害我隔著牆壁也被撞得暈頭轉向……」我的表情從尷尬變成爆笑，他似乎也因此而氣消了。只不過，等到幾天後我送他上飛機離開台灣，我還一直在想：「他究竟在生氣什麼？」是氣那個白目的觀光客不顧公德吵到他、還是氣自己定力不夠被這些聲音刺激到睡不著？或是因為客戶沒有幫他安排類似的餘興節目而感到招待不周？吳若權《幸福人哈啦》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。愛情像一種信仰，強迫不了誰信你，更勉強不了誰愛你。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。回憶年少氣盛，總是妻子求饒；眼下年老性衰，換我忍氣吞聲。",
            "peoples": {
                "陳克華": {
                    "全名": [
                        "陳克華"
                    ],
                    "出生地": [
                        "花蓮市",
                        "花蓮縣"
                    ],
                    "忌日": [],
                    "國籍": []
                },
                "羅列": {
                    "全名": [
                        "羅列"
                    ],
                    "別名": [],
                    "國籍": [],
                    "政黨": [],
                    "獎項": []
                },
                "哲學家": {
                    "生日": [],
                    "出生地": [
                        "聖塞巴斯蒂安",
                        "西班牙"
                    ],
                    "忌日": []
                },
                "泰山": {
                    "全名": [
                        "泰山"
                    ],
                    "子女": []
                },
                "爵士": {
                    "全名": [
                        "邁克爾·索馬雷&lt;br&gt;爵士"
                    ],
                    "職銜": [
                        "首任 巴布亞紐幾內亞總理"
                    ],
                    "生日": [],
                    "忌日": [],
                    "死亡地": [
                        "{{PNG}}摩斯比港"
                    ],
                    "配偶": [],
                    "宗教": [
                        "羅馬天主教"
                    ],
                    "政黨": [
                        "國民聯盟黨"
                    ]
                }
            },
            "places": {
                "拉皮": {
                    "locationName": [
                        "拉皮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉皮"
                    ],
                    "native name": [
                        "La Puye"
                    ],
                    "arrondissement": [
                        "[[沙泰勒羅區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉皮"
                        ]
                    ]
                },
                "盛大": {
                    "locationName": [
                        "盛大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "盛大"
                    ],
                    "eng_name": [
                        "Shengda"
                    ],
                    "type": [
                        "[[合肥軌道交通]]車站"
                    ],
                    "former": [
                        "廬州大道站"
                    ],
                    "linecolour": [
                        "{{合肥軌道交通顏色|5}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[安徽省]][[合肥市]][[包河區]]"
                    ],
                    "address": [
                        "繁華大道與廬州大道交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{合肥軌道交通線路名|5|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "zone": [
                        "website"
                    ],
                    "closed": [
                        "passengers"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "盛大"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "安定": {
                    "locationName": [
                        "安定"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "安定"
                    ],
                    "eng_name": [
                        "On Ting"
                    ],
                    "linecolour": [
                        "{{輕鐵顏色|505}}"
                    ],
                    "linecolour2": [
                        "{{輕鐵顏色|507}}"
                    ],
                    "linecolour3": [
                        "{{輕鐵顏色|614}}"
                    ],
                    "linecolour4": [
                        "{{輕鐵顏色|614P}}"
                    ],
                    "linecolour5": [
                        "{{輕鐵顏色|751}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[屯門區]]"
                    ],
                    "address": [
                        "[[友愛邨]]愛勇街4號"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{香港輕鐵路綫|505}}{{香港輕鐵路綫|507}}{{香港輕鐵路綫|614}}{{香港輕鐵路綫|614P}}{{香港輕鐵路綫|751}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "farezone"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "code": [
                        "270"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安定"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "中國城": {
                    "locationName": [
                        "中國城"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中國城"
                    ],
                    "native_name": [
                        "Китай-город"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м3、м3к、м6、м7、м40、м90、е10、е30、е70、с538、с633、с920、н1、н2、н3、н4、н5、н6、н7、н8、н9、н11、н12、н13、н15"
                    ],
                    "structure": [
                        "{{link-en|深層列柱車站|Deep column station}}、兩個大廳"
                    ],
                    "platforms": [
                        "2個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|29|m}}"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國城"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "泰山": {
                    "locationName": [
                        "泰山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "泰山"
                    ],
                    "照片說明": [
                        "elevation_m"
                    ],
                    "highest": [
                        "玉皇頂"
                    ],
                    "prominence_m": [
                        "1505"
                    ],
                    "prominence_ref": [
                        "{{refGT|name"
                    ],
                    "位置": [
                        "{{CHN}}[[山東省]][[泰安市]][[泰山區 (泰安市)|泰山區]]"
                    ],
                    "山脈": [
                        "座標"
                    ],
                    "embedded": [
                        "{{Infobox mapframe |wikidata"
                    ],
                    "zh_name": [
                        "泰山"
                    ],
                    "site_img_capt": [
                        "泰山"
                    ],
                    "en_name": [
                        "Mount Taishan"
                    ],
                    "fr_name": [
                        "Mont Taishan"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "area": [
                        "250km&lt;sup&gt;2&lt;/sup&gt;"
                    ],
                    "criterion_n": [
                        "(iii)"
                    ],
                    "criterion_c": [
                        "(i)(ii)(iii)(iv)(v)(vi)"
                    ],
                    "ID": [
                        "437"
                    ],
                    "Region": [
                        "亞洲和太平洋地區"
                    ],
                    "rg_year": [
                        "1987"
                    ],
                    "Danger_year": [
                        "ex_rg_year"
                    ],
                    "Coor": [
                        "{{coord|36|16|N|117|06|E|display"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰山"
                        ]
                    ]
                },
                "高速公路": {
                    "locationName": [
                        "高速公路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                    ],
                    "alternate_name": [
                        "納希切萬－薩達拉克－土耳其邊境高速公路&lt;br&gt;{{lang|az|Naxçıvan-Sədərək-Türkiyə Respublikası ilə dövlət sərhədi avtomobil yolu}}"
                    ],
                    "country": [
                        "AZE"
                    ],
                    "type": [
                        "M"
                    ],
                    "route": [
                        "7"
                    ],
                    "established": [
                        "2010年10月5日"
                    ],
                    "e-road": [
                        "{{jct|country"
                    ],
                    "direction_a": [
                        "西"
                    ],
                    "terminus_a": [
                        "{{jct|country"
                    ],
                    "junction": [
                        "{{plainlist|1"
                    ],
                    "*{{jct|country": [
                        "AZE|R|62}}於{{link-en|哲裡爾肯德|Cəlilkənd}}}}"
                    ],
                    "direction_b": [
                        "東"
                    ],
                    "terminus_b": [
                        "{{jct|country"
                    ],
                    "length_km": [
                        "87"
                    ],
                    "length_round": [
                        "1"
                    ],
                    "municipalities": [
                        "[[納希切萬]]、[[巴貝克區]]、[[坎加利區]]、[[沙魯爾區]]、[[薩達拉克區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                        ]
                    ]
                },
                "曼哈頓": {
                    "locationName": [
                        "曼哈頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曼哈頓"
                    ],
                    "native_name": [
                        "{{lang|en|Manhattan}}"
                    ],
                    "official_name": [
                        "紐約縣&lt;br&gt;{{lang|en|New York County}}"
                    ],
                    "other_name": [
                        "nickname"
                    ],
                    "motto": [
                        ""
                    ],
                    "blank_emblem_type": [
                        ""
                    ],
                    "subdivision_type": [
                        "[[主權國家|國家]]"
                    ],
                    "subdivision_name": [
                        "{{nowrap|{{flag|United States of America}}}}"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|New York}}"
                    ],
                    "subdivision_type2": [
                        "[[紐約州行政區劃|縣]]"
                    ],
                    "subdivision_type3": [
                        "[[紐約州城市列表|市]]"
                    ],
                    "seat_type": [
                        ""
                    ],
                    "seat": [
                        ""
                    ],
                    "parts_type": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曼哈頓"
                        ]
                    ]
                },
                "哈頓": {
                    "locationName": [
                        "哈頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "哈頓"
                    ],
                    "official_name": [
                        "Hatton, Washington"
                    ],
                    "native_name": [
                        "Hatton{{en}}"
                    ],
                    "settlement_type": [
                        "[[華盛頓州城鎮列表|鎮]]"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州]]"
                    ],
                    "subdivision_name1": [
                        "[[華盛頓州]]"
                    ],
                    "subdivision_type2": [
                        "[[華盛頓州行政區劃|郡]]"
                    ],
                    "subdivision_name2": [
                        "[[亞當斯縣 (華盛頓州)|亞當斯縣]]"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_land_km2": [
                        "1.0"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "area_total_sq_mi": [
                        "0.4"
                    ],
                    "area_land_sq_mi": [
                        "0.4"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查|2010]]"
                    ],
                    "population_density_km2": [
                        "101.0"
                    ],
                    "population_density_sq_mi": [
                        "252.5"
                    ],
                    "timezone": [
                        "[[太平洋時區|PST]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "timezone_DST": [
                        "PDT"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "elevation_ft": [
                        "1073"
                    ],
                    "postal_code_type": [
                        "[[美國郵遞區號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "99332, 99344"
                    ],
                    "area_code": [
                        "[[北美洲電話區號列表|509]]"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS碼]]"
                    ],
                    "blank_info": [
                        "53-30060{{GR|2}}"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]]編號"
                    ],
                    "blank1_info": [
                        "1512281{{GR|3}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈頓"
                        ]
                    ]
                },
                "十二點": {
                    "locationName": [
                        "十二點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十二點"
                    ],
                    "native_name": [
                        "Twelve Points"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[維哥縣 (印地安納州)|維哥縣]]"
                    ],
                    "elevation_ft": [
                        "489"
                    ],
                    "elevation_m": [
                        "149"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47804"
                    ],
                    "area_code": [
                        "{{link-en|電話區號812|Area code 812|812}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "445001&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十二點"
                        ]
                    ]
                },
                "紐約": {
                    "locationName": [
                        "紐約"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "紐約"
                    ],
                    "native_name": [
                        "Нью-Йорк"
                    ],
                    "native_name_lang": [
                        "uk"
                    ],
                    "settlement_type": [
                        "[[鎮 (烏克蘭)|鎮]]"
                    ],
                    "subdivision_name": [
                        "{{UKR}}（法理宣稱）&lt;br&gt;{{RUS}}（[[實際統治]]）"
                    ],
                    "subdivision_type1": [
                        "[[州 (烏克蘭)|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|Donetsk Oblast}}（烏克蘭法理宣稱）"
                    ],
                    "subdivision_type2": [
                        "[[共和國 (俄羅斯)|共和國]]"
                    ],
                    "subdivision_name2": [
                        "{{DPR}}（俄羅斯實際控制）"
                    ],
                    "subdivision_type3": [
                        "[[區 (烏克蘭)|區]]"
                    ],
                    "subdivision_type4": [
                        "[[烏克蘭市鎮|市鎮]]"
                    ],
                    "subdivision_name4": [
                        "[[託雷茨克市鎮]]"
                    ],
                    "government_type": [
                        "託雷茨克市議會"
                    ],
                    "established_title": [
                        "成立"
                    ],
                    "established_date": [
                        "1892年"
                    ],
                    "leader_title": [
                        "鎮長"
                    ],
                    "population_as_of": [
                        "2022"
                    ],
                    "population_est": [
                        "1940人"
                    ],
                    "population_total": [
                        "9,735"
                    ],
                    "area_total_km2": [
                        "13.91"
                    ],
                    "pop_est_as_of": [
                        "2024年4月14日"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲東部時間]]"
                    ],
                    "utc_offset": [
                        "+2"
                    ],
                    "timezone_DST": [
                        "[[歐洲東部夏令時間]]"
                    ],
                    "utc_offset_DST": [
                        "+3"
                    ],
                    "postal_code_type": [
                        "{{tsl|en|Postal codes in Ukraine||Postal code}}"
                    ],
                    "postal_code": [
                        "85297"
                    ],
                    "area_code": [
                        "+380 6247"
                    ],
                    "blank_name_sec1": [
                        "{{tsl|en|KOATUU||KOATUU}}程式碼"
                    ],
                    "translit_lang1": [
                        "[[烏克蘭語]]"
                    ],
                    "translit_lang1_type1": [
                        "{{tsl|en|MOS:UKR||官方}}"
                    ],
                    "translit_lang1_info1": [
                        "Niu-York"
                    ],
                    "translit_lang1_type2": [
                        "{{tsl|en|ALA-LC romanization|ALA-LC羅馬化系統|ALA-LC}}"
                    ],
                    "translit_lang1_info2": [
                        "Nʹi͡u-Ĭork"
                    ],
                    "translit_lang1_type3": [
                        "[[BGN/PCGN羅馬化系統|BGN/PCGN]]"
                    ],
                    "translit_lang1_info3": [
                        "N'yu-York"
                    ],
                    "translit_lang1_type4": [
                        "{{tsl|en|Scientific transliteration of Cyrillic|西里爾字母學術轉寫|學術}}"
                    ],
                    "translit_lang1_info4": [
                        "Nʹju-Jork"
                    ],
                    "jurisdiction": [
                        "總教區"
                    ],
                    "latin": [
                        "Archidioecesis Neo-Eboracensis"
                    ],
                    "local": [
                        "{{lang|en|Archdiocese of New York}}{{en}}"
                    ],
                    "location": [
                        "[[美國]][[紐約州]][[紐約]]"
                    ],
                    "territory": [
                        "[[紐約]]（[[曼哈頓]]、[[布朗克斯]]和[[斯塔騰島]]）以及[[紐約州]]的[[達奇斯縣 (紐約州)|達奇斯縣]]、[[奧蘭治縣 (紐約州)|奧蘭治縣]]、[[帕特南縣 (紐約州)|帕特南縣]]、[[羅克蘭縣 (紐約州)|羅克蘭縣]]、[[沙利文縣 (紐約州)|沙利文縣]]、[[阿爾斯特縣 (紐約州)|阿爾斯特縣]]和[[威斯特徹斯特縣 (紐約州)|威斯特徹斯特縣]]"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "紐約"
                    ],
                    "established": [
                        "1808年4月8日（教區）&lt;br/&gt;1850年7月19日（總教區）"
                    ],
                    "cathedral": [
                        "[[聖巴特利爵主教座堂 (紐約)|聖博德主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "metropolitan": [
                        "[[弟茂德·彌額爾·多蘭|弟茂德·多蘭]]"
                    ],
                    "coadjutor archbishop": [
                        "auxiliary"
                    ],
                    "emeritus": [
                        "{{link-en|雅各伯·方濟各·麥卡錫|James Francis McCarthy|雅各伯·麥卡錫}}（榮休輔理主教）"
                    ],
                    "population": [
                        "parishes"
                    ],
                    "curia": [
                        "address"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "紐約"
                        ]
                    ]
                },
                "摩托": {
                    "locationName": [
                        "摩托"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "摩托"
                    ],
                    "native_name": [
                        "Motor"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[魯克斯縣 (堪薩斯州)|魯克斯縣]]"
                    ],
                    "elevation_ft": [
                        "1955"
                    ],
                    "elevation_m": [
                        "596"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "482533&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "摩托"
                        ]
                    ]
                },
                "彭尼": {
                    "locationName": [
                        "彭尼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "彭尼"
                    ],
                    "native_name": [
                        "Penny"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[派克縣 (肯塔基州)|派克縣]]"
                    ],
                    "elevation_ft": [
                        "794"
                    ],
                    "elevation_m": [
                        "242"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "500389&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "彭尼"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "阿茲特克": {
                    "locationName": [
                        "阿茲特克"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "阿茲特克"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[尤馬縣 (亞利桑那州)|尤馬縣]]"
                    ],
                    "elevation_ft": [
                        "509"
                    ],
                    "elevation_m": [
                        "155"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "15.94"
                    ],
                    "area_land_km2": [
                        "15.94"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2582734&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿茲特克"
                        ]
                    ]
                },
                "好萊塢": {
                    "locationName": [
                        "好萊塢"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "好萊塢"
                    ],
                    "native_name": [
                        "Hollywood"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "nickname": [
                        "Diamond of the Gold Coast"
                    ],
                    "pushpin_relief": [
                        "yes"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_type2": [
                        "[[佛羅里達州行政區劃|郡]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|Florida}}"
                    ],
                    "subdivision_name2": [
                        "[[布勞沃德縣]]"
                    ],
                    "established_title": [
                        "設立"
                    ],
                    "established_date": [
                        "1921年2月18日"
                    ],
                    "established_title2": [
                        "[[市法團|建制]]"
                    ],
                    "established_date2": [
                        "1925年11月28日"
                    ],
                    "government_type": [
                        "[[議會-經理制政府]]"
                    ],
                    "leader_title": [
                        "市長"
                    ],
                    "leader_name": [
                        "Josh Levy"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "79.71"
                    ],
                    "area_total_sq_mi": [
                        "30.78"
                    ],
                    "area_land_km2": [
                        "70.58"
                    ],
                    "area_land_sq_mi": [
                        "27.25"
                    ],
                    "area_water_km2": [
                        "9.13"
                    ],
                    "area_water_sq_mi": [
                        "3.52"
                    ],
                    "area_water_percent": [
                        "11.23"
                    ],
                    "elevation_m": [
                        "3"
                    ],
                    "elevation_ft": [
                        "9"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "153067"
                    ],
                    "pop_est_as_of": [
                        "2022"
                    ],
                    "population_est": [
                        "152650"
                    ],
                    "population_rank": [
                        "[[按人口排列的美國城市列表|全美第176名]]、[[佛羅里達州市鎮村列表|佛州第12名]]"
                    ],
                    "population_density_km2": [
                        "2162.79"
                    ],
                    "population_density_sq_mi": [
                        "5601.83"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "33004, 33009, 33019-33021, 33023, 33024, 33312, 33314, 33316"
                    ],
                    "area_code": [
                        "954, 754"
                    ],
                    "website": [
                        "{{URL|www.hollywoodfl.org/}}"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "EDT"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "12-32000&lt;ref name"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]] ID"
                    ],
                    "blank1_info": [
                        "0284176&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "好萊塢"
                        ]
                    ]
                },
                "卡內": {
                    "locationName": [
                        "卡內"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡內"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag|Botswana}}"
                    ],
                    "subdivision_type1": [
                        "區"
                    ],
                    "subdivision_name1": [
                        "[[南部區 (波札那)|南部區]]"
                    ],
                    "population_density_km2": [
                        "population_density_sq_mi"
                    ],
                    "population_density_metro_km2": [
                        "population_density_metro_sq_mi"
                    ],
                    "timezone": [
                        "[[中非時間]]"
                    ],
                    "utc_offset": [
                        "+2"
                    ],
                    "elevation_ft": [
                        "4288"
                    ],
                    "area_code_type": [
                        "area_code"
                    ],
                    "website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡內"
                        ]
                    ]
                },
                "拉瑪": {
                    "locationName": [
                        "拉瑪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "拉瑪"
                    ],
                    "native_name": [
                        "লামা"
                    ],
                    "settlement_type": [
                        "[[烏帕齊拉]]"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_name": [
                        "{{flag|Bangladesh}}"
                    ],
                    "subdivision_type1": [
                        "[[孟加拉國行政區劃|專區]]"
                    ],
                    "subdivision_type2": [
                        "[[縣 (孟加拉國)|縣]]"
                    ],
                    "subdivision_name1": [
                        "[[吉大港專區]]"
                    ],
                    "subdivision_name2": [
                        "[[班多爾班縣]]"
                    ],
                    "subdivision_name3": [
                        "leader_title"
                    ],
                    "area_metro_km2": [
                        "elevation_m"
                    ],
                    "population_as_of": [
                        "1991"
                    ],
                    "postal_code_type": [
                        "{{tsl|en|List of postal codes in Bangladesh|孟加拉國郵政編碼|郵政編碼}}"
                    ],
                    "postal_code": [
                        "4640"
                    ],
                    "website": [
                        "[http://lama.bangladeshtraveltour.com/ Lama Upazila]"
                    ],
                    "utc_offset": [
                        "+6"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉瑪"
                        ]
                    ]
                },
                "三點": {
                    "locationName": [
                        "三點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "三點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[洛杉磯縣 (加利福尼亞州)|洛杉磯縣]]"
                    ],
                    "elevation_ft": [
                        "9853"
                    ],
                    "elevation_m": [
                        "3000"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "120.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1655024&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三點"
                        ]
                    ]
                },
                "特克": {
                    "locationName": [
                        "特克"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "特克"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗雷斯諾縣 (加利福尼亞州)|弗雷斯諾縣]]"
                    ],
                    "elevation_ft": [
                        "502"
                    ],
                    "elevation_m": [
                        "153"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1661589&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "特克"
                        ]
                    ]
                },
                "溫泉": {
                    "locationName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "溫泉"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普盧默斯縣 (加利福尼亞州)|普盧默斯縣]]"
                    ],
                    "elevation_ft": [
                        "2815"
                    ],
                    "elevation_m": [
                        "858"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1660048&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉"
                        ]
                    ]
                },
                "櫻桃": {
                    "locationName": [
                        "櫻桃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "櫻桃"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[優洛縣 (加利福尼亞州)|優洛縣]]"
                    ],
                    "elevation_ft": [
                        "361"
                    ],
                    "elevation_m": [
                        "110"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "7.529"
                    ],
                    "area_land_km2": [
                        "7.529"
                    ],
                    "area_water_km2": [
                        "0.000"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "95627"
                    ],
                    "area_code": [
                        "{{link-en|電話區號916|Area code 916|916}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "224711&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "櫻桃"
                        ]
                    ]
                },
                "珍珠": {
                    "locationName": [
                        "珍珠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "珍珠"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[傑克遜縣 (科羅拉多州)|傑克遜縣]]"
                    ],
                    "elevation_ft": [
                        "12705"
                    ],
                    "elevation_m": [
                        "3872"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "169971&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "珍珠"
                        ]
                    ]
                },
                "奇蹟": {
                    "locationName": [
                        "奇蹟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "奇蹟"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉普拉塔縣 (科羅拉多州)|拉普拉塔縣]]"
                    ],
                    "elevation_ft": [
                        "6735"
                    ],
                    "elevation_m": [
                        "2053"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81329"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "202656&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "奇蹟"
                        ]
                    ]
                },
                "卡內基": {
                    "locationName": [
                        "卡內基"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡內基"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[蘭道夫縣 (喬治亞州)|蘭道夫縣]]"
                    ],
                    "elevation_ft": [
                        "394"
                    ],
                    "elevation_m": [
                        "120"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "354995&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡內基"
                        ]
                    ]
                },
                "約曼": {
                    "locationName": [
                        "約曼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "約曼"
                    ],
                    "native_name": [
                        "Yeoman"
                    ],
                    "settlement_type": [
                        "[[鎮|城鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡洛爾縣 (印地安納州)|卡洛爾縣]]"
                    ],
                    "elevation_ft": [
                        "663"
                    ],
                    "elevation_m": [
                        "202"
                    ],
                    "timezone": [
                        "[[北美東部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "0.31"
                    ],
                    "area_land_km2": [
                        "0.31"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-65"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47997"
                    ],
                    "area_code": [
                        "{{link-en|電話區號574|Area code 574|574}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "446390&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約曼"
                        ]
                    ]
                },
                "北極": {
                    "locationName": [
                        "北極"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北極"
                    ],
                    "native_name": [
                        "North Pole"
                    ],
                    "settlement_type": [
                        "阿拉斯加州城市"
                    ],
                    "nickname": [
                        "motto"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|區劃]]"
                    ],
                    "subdivision_name2": [
                        "[[費爾班克斯-北極星自治市鎮|費爾班克斯-北極星]]"
                    ],
                    "area_land_sq_mi": [
                        "4.2"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "area_total_km2": [
                        "10.9"
                    ],
                    "area_land_km2": [
                        "10.9"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "elevation_m": [
                        "147"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查|2010]]"
                    ],
                    "population_total": [
                        "2117"
                    ],
                    "population_density_sq_mi": [
                        "508.0"
                    ],
                    "population_density_km2": [
                        "196.2"
                    ],
                    "timezone": [
                        "[[阿拉斯加標準時間]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "timezone_DST": [
                        "阿拉斯加夏令時間"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[ZIP code]]"
                    ],
                    "postal_code": [
                        "99705"
                    ],
                    "area_code": [
                        "area_code_type"
                    ],
                    "blank_info": [
                        "{{FIPS|02|55910}}"
                    ],
                    "blank1_name": [
                        "[[Geographic Names Information System|GNIS]] feature ID"
                    ],
                    "blank1_info": [
                        "{{GNIS4|1407230}}"
                    ],
                    "website": [
                        "{{URL|www.northpolealaska.com}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北極"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "南縣": {
                    "locationName": [
                        "南縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿南縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮15社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|㖼𦓿市鎮|Mỏ Cày}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿南縣"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "平和": {
                    "locationName": [
                        "平和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "平和"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "民雄鄉"
                    ],
                    "Sub": [
                        "7"
                    ],
                    "HouseholdTotal": [
                        "308"
                    ],
                    "YearMonth": [
                        "2018年9月"
                    ],
                    "Male": [
                        "489"
                    ],
                    "Female": [
                        "449"
                    ],
                    "PopTotal": [
                        "938"
                    ],
                    "AreaTotal": [
                        "2.628864"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平和"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "馬來西亞": {
                    "locationName": [
                        "馬來西亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "馬來西亞"
                    ],
                    "name": [
                        "馬來西亞武裝部隊"
                    ],
                    "native_name": [
                        "{{lang|ms|Angkatan Tentera Malaysia}}&lt;br&gt;{{small|اڠكتن تنترا مليسيا}}"
                    ],
                    "founded": [
                        "1933年3月1日"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬來西亞"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                },
                "中美洲": {
                    "locationName": [
                        "中美洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "中美洲"
                    ],
                    "area": [
                        "{{convert|507966|km2|sqmi|abbr"
                    ],
                    "population": [
                        "46,761,485（2015–2016年）"
                    ],
                    "density": [
                        "{{convert|92|/km2|/sqmi|abbr"
                    ],
                    "countries": [
                        "{{flag|貝里斯}}&lt;br&gt;{{flag|哥斯大黎加}}&lt;br&gt;{{flag|薩爾瓦多}} &lt;br&gt;{{flag|尼加拉瓜}}&lt;br&gt;{{flag|瓜地馬拉}} &lt;br&gt;{{flag|宏都拉斯}} &lt;br&gt;{{flag|巴拿馬}}&lt;br&gt;"
                    ],
                    "list_countries": [
                        "dependencies"
                    ],
                    "time": [
                        "[[UTC−05:00|西五區]]至[[UTC−06:00|西六區]]"
                    ],
                    "cities": [
                        "#{{flagicon|Panama}} [[巴拿馬市]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中美洲"
                        ]
                    ]
                }
            },
            "entities": {
                "大廈": {
                    "nerName": [
                        "大廈"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Q1大廈&lt;br&gt;Q1"
                    ],
                    "native_name": [
                        "Queensland Number One"
                    ],
                    "status": [
                        "Completed"
                    ],
                    "start_date": [
                        "2002年"
                    ],
                    "completion_date": [
                        "2005年11月"
                    ],
                    "building_type": [
                        "住宅"
                    ],
                    "architectural": [
                        "{{convert|322.5|m|ft|abbr"
                    ],
                    "roof": [
                        "{{convert|245|m|ft|abbr"
                    ],
                    "top_floor": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "observatory": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "floor_count": [
                        "78層樓（2層地下室）"
                    ],
                    "floor_area": [
                        "{{convert|107,510|m2|abbr"
                    ],
                    "cost": [
                        "architect"
                    ],
                    "developer": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "main_contractor": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "references": [
                        "&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Q1大廈&lt;br&gt;Q1"
                        ]
                    ]
                },
                "第三者": {
                    "nerName": [
                        "第三者"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "第三者"
                    ],
                    "original_name": [
                        "{{lang|en|''Wicker Park''}}"
                    ],
                    "director": [
                        "[[保羅·麥格根]]"
                    ],
                    "writer": [
                        "[[傑爾斯·米莫尼]]&lt;br&gt;[[布蘭登·布斯]]"
                    ],
                    "starring": [
                        "[[喬什·哈奈特]]&lt;br&gt;[[蘿絲·拜恩]]&lt;br&gt;[[黛安·克魯格]] &lt;br&gt;[[馬修·萊勒]]"
                    ],
                    "producer": [
                        "[[安德烈·拉摩]]"
                    ],
                    "distributor": [
                        "[[米高梅|米高梅影業]]"
                    ],
                    "budget": [
                        "3千萬美元"
                    ],
                    "released": [
                        "{{flagicon|USA}} 2004年9月3日 "
                    ],
                    "runtime": [
                        "114 分鐘"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0324554"
                    ],
                    "tw_name": [
                        "第三者"
                    ],
                    "sg_name": [
                        "謎情公寓"
                    ],
                    "my_name": [
                        "mo_name"
                    ],
                    "cn_name": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第三者"
                        ]
                    ]
                },
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "聽說": {
                    "nerName": [
                        "聽說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "聽說"
                    ],
                    "original_name": [
                        "''{{lang|en|Hear Me}}''"
                    ],
                    "producer": [
                        "[[焦雄屏]]"
                    ],
                    "producer_2": [
                        "陳希聖"
                    ],
                    "writer": [
                        "[[鄭芬芬]]"
                    ],
                    "starring": [
                        "[[陳意涵]]&lt;br&gt;[[陳妍希]]&lt;br&gt;[[彭于晏]]&lt;br&gt;[[林美秀 (演員)| 林美秀]]&lt;br&gt;[[羅北安]]"
                    ],
                    "music": [
                        "[[鍾興民]]&lt;br&gt;[[黃韻玲]]"
                    ],
                    "cinematography": [
                        "[[秦鼎昌]]"
                    ],
                    "editing": [
                        "[[廖慶松]]&lt;br&gt;[[顧曉芸]]"
                    ],
                    "production_company": [
                        "[[鼎立娛樂公司]]"
                    ],
                    "distributor": [
                        "{{flagicon|Taiwan}}[[傳影互動]]、鼎立娛樂"
                    ],
                    "released": [
                        "{{film date|2009|08|28|臺灣|2009|11|24|香港|2010|1|7|新加坡、日本、馬來西亞|2010|6|17|韓國|2015|6|26|中國大陸}}"
                    ],
                    "runtime": [
                        "109分鐘"
                    ],
                    "country": [
                        "{{臺灣電影產地}}"
                    ],
                    "language": [
                        "[[臺灣手語]]、[[中華民國國語]]、[[臺灣閩南語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聽說"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "活著": {
                    "nerName": [
                        "活著"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "活著"
                    ],
                    "original_name": [
                        "''{{lang|en|To Live}}''"
                    ],
                    "director": [
                        "[[張藝謀]]"
                    ],
                    "producer": [
                        "葛福鴻、曾敬超"
                    ],
                    "producer_2": [
                        "胡曉峰、王平安"
                    ],
                    "writer": [
                        "[[餘華]]"
                    ],
                    "based_on": [
                        "[[餘華]]《[[活著]]》"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[趙季平]]、[[胡炳旭]]"
                    ],
                    "cinematography": [
                        "[[呂樂]]"
                    ],
                    "editing": [
                        "[[杜遠]]"
                    ],
                    "studio": [
                        "上海電影集團公司（上海電影製片廠）&lt;br&gt;年代國際(香港)有限公司"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "rate": [
                        "runtime"
                    ],
                    "country": [
                        "{{CHNML}}"
                    ],
                    "language": [
                        "漢語官話"
                    ],
                    "imdb_id": [
                        "tt0110081"
                    ],
                    "amg_id": [
                        "134236"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "活著"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "要愛": {
                    "nerName": [
                        "要愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "要愛，不要魔獸世界"
                    ],
                    "series": [
                        "[[南方公園]]"
                    ],
                    "season": [
                        "10"
                    ],
                    "episode": [
                        "147"
                    ],
                    "airdate": [
                        "2006年10月4日"
                    ],
                    "production": [
                        "writer"
                    ],
                    "director": [
                        "[[特雷·帕克]]"
                    ],
                    "guests": [
                        "episode_list"
                    ],
                    "season_article": [
                        "prev"
                    ],
                    "next": [
                        "Mystery of the Urinal Deuce"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "要愛，不要魔獸世界"
                        ]
                    ]
                },
                "子公司": {
                    "nerName": [
                        "子公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "[[子公司]]"
                    ],
                    "company_name": [
                        "龐巴迪航太"
                    ],
                    "company_name_en": [
                        "Bombardier Aviation"
                    ],
                    "predecessor": [
                        "加拿大飛機公司"
                    ],
                    "location": [
                        "{{CAN}}[[魁北克|魁北克省]][[多瓦爾]]"
                    ],
                    "founded": [
                        "1986年"
                    ],
                    "locations": [
                        "key_people"
                    ],
                    "industry": [
                        "[[航空]]"
                    ],
                    "products": [
                        "[[公務機]]"
                    ],
                    "num_employees": [
                        "{{decrease}}24,350(2019年)"
                    ],
                    "parent": [
                        "[[龐巴迪公司]]"
                    ],
                    "net_income": [
                        "$20.5億"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "revenue": [
                        "75億[[美元]](2019年）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[子公司]]"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "力士": {
                    "nerName": [
                        "力士"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "力士"
                    ],
                    "name_en": [
                        "Lux"
                    ],
                    "president": [
                        "founder"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "market_information": [
                        "foundation"
                    ],
                    "location": [
                        "{{SGP}}"
                    ],
                    "area_served": [
                        "全球"
                    ],
                    "parent": [
                        "[[聯合利華]]"
                    ],
                    "homepage": [
                        "[https://www.lux.com/ lux.com]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "力士"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "和諧": {
                    "nerName": [
                        "和諧"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "標題": [
                        "和諧"
                    ],
                    "原作": [
                        "伊藤計劃"
                    ],
                    "導演": [
                        "{{link-ja|中村孝|なかむらたかし}}、Michael Arias"
                    ],
                    "劇本": [
                        "山本幸治"
                    ],
                    "人物原案": [
                        "[[redjuice]]"
                    ],
                    "人物設定": [
                        "田中孝弘"
                    ],
                    "機械設定": [
                        "[[渡邊浩二]]"
                    ],
                    "音樂": [
                        "[[池賴廣]]"
                    ],
                    "音樂製作": [
                        "動畫製作"
                    ],
                    "製作": [
                        "[[製作委員會方式|Project Itoh]]"
                    ],
                    "影片發行": [
                        "{{Flagicon|JPN}} [[東寶]]"
                    ],
                    "其他影片發行": [
                        "代理發行"
                    ],
                    "片長": [
                        "119分鐘"
                    ],
                    "票房": [
                        "其他"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和諧"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "紐約": {
                    "nerName": [
                        "紐約"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "紐約，紐約"
                    ],
                    "album": [
                        "《[[紐約，紐約 (電影)|紐約，紐約]]》原聲帶"
                    ],
                    "published": [
                        "released"
                    ],
                    "recorded": [
                        "genre"
                    ],
                    "length": [
                        "3:16"
                    ],
                    "lyricist": [
                        "{{tsl|en|Fred Ebb||Fred Ebb}}"
                    ],
                    "composer": [
                        "{{tsl|en|John Kander||John Kander}}"
                    ],
                    "label": [
                        "[[Reprise Records]]"
                    ],
                    "producer": [
                        "{{tsl|en|Sonny Burke||Sonny Burke}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "紐約，紐約"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "夜市": {
                    "nerName": [
                        "夜市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "environment_type": [
                        "[[夜市]]"
                    ],
                    "名稱": [
                        "華西街觀光夜市"
                    ],
                    "所在地": [
                        "{{TWN}}[[臺北市|臺北市]][[萬華區]]華西街23-129"
                    ],
                    "所在地郵遞區號": [
                        "10848、10853"
                    ],
                    "goods_sold": [
                        "夜市小吃"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[夜市]]"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "大腦": {
                    "nerName": [
                        "大腦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "大腦"
                    ],
                    "Latin": [
                        "Cerebrum"
                    ],
                    "Caption": [
                        "綠色是[[顳葉]]，藍色是[[額葉]]，黃色是[[頂葉]]，紅色是[[枕葉]]。（無顏色標記的[[小腦]]不屬於大腦）"
                    ],
                    "Caption2": [
                        "大腦也被稱為[[端腦]]（telencephalon）"
                    ],
                    "IsPartOf": [
                        "Components"
                    ],
                    "Vein": [
                        "{{le|cerebral veins}}"
                    ],
                    "GraySubject": [
                        "189"
                    ],
                    "GrayPage": [
                        "817"
                    ],
                    "MeshName": [
                        "Telencephalon"
                    ],
                    "MeshNumber": [
                        "A08.186.21.730.885"
                    ],
                    "NeuroLex": [
                        "Cerebrum"
                    ],
                    "NeuroLexID": [
                        "birnlex_1042"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大腦"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "我們是": {
                    "nerName": [
                        "我們是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "我們是ODST"
                    ],
                    "original_name": [
                        "{{lang|en|''We Are ODST''}}"
                    ],
                    "agency": [
                        "[[麥肯廣告|T.A.G.]]"
                    ],
                    "client": [
                        "[[微軟]]"
                    ],
                    "market": [
                        "language"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "我們是ODST"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "溫泉": {
                    "nerName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉むすめ}}）的[[日本漫畫"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "中文": {
                    "nerName": [
                        "中文"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "joint_committees": [
                        "admin_hq"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--中文--&gt;"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "電視劇": {
                    "nerName": [
                        "電視劇"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電視劇]]。續集為以男主角為視角所撰的《君空》。"
                        ]
                    ]
                },
                "子連": {
                    "nerName": [
                        "子連"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "子連れ狼}}，或譯作《帶子雄狼》、香港譯《狼斬虎屠龍劍》）是[[日本]]的一部以[[江戶時代]]為背景的[[時代劇]][[漫畫]]，故事主角{{link-ja"
                        ]
                    ]
                },
                "天空": {
                    "nerName": [
                        "天空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天空の覇者Z}}）是[[日本]]漫畫家[[宇野比呂士]]的漫畫作品。主要人物是龍崎天馬和安琪莉娜。"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "太陽": {
                    "nerName": [
                        "太陽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "太陽の勇者ファイバード|hg"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太陽の勇者ファイバード|hg",
                            "太陽の牙ダグラム}}）是[[日本]]的[[機器人動畫]]。由[[東京電視臺]]在1981年10月23日至1983年3月25日播放，全75話。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳克華",
            "羅列",
            "哲學家",
            "泰山",
            "爵士"
        ],
        "places": [
            "拉皮",
            "盛大",
            "陽光",
            "動物園",
            "天一",
            "板橋",
            "安定",
            "香港",
            "運動",
            "大學",
            "中國城",
            "平安",
            "英國",
            "泰山",
            "高速公路",
            "曼哈頓",
            "哈頓",
            "十二點",
            "紐約",
            "摩托",
            "彭尼",
            "第一",
            "阿茲特克",
            "好萊塢",
            "卡內",
            "拉瑪",
            "三點",
            "特克",
            "溫泉",
            "櫻桃",
            "珍珠",
            "奇蹟",
            "卡內基",
            "約曼",
            "北極",
            "日本",
            "南縣",
            "北縣",
            "高雄市",
            "平和",
            "亞洲",
            "中國",
            "馬來西亞",
            "醫院",
            "研究所",
            "上海",
            "中美洲"
        ],
        "entities": [
            "大廈",
            "第三者",
            "曾經",
            "日後",
            "兄弟",
            "聽說",
            "意外",
            "活著",
            "有一天",
            "手機",
            "亞洲",
            "頭髮",
            "要愛",
            "子公司",
            "公司",
            "力士",
            "影片",
            "新聞",
            "香港",
            "泰國",
            "和諧",
            "法國",
            "紐約",
            "從前",
            "利用",
            "夜市",
            "噁心",
            "大腦",
            "是由",
            "日本",
            "美國",
            "至今",
            "健康",
            "我們是",
            "電視",
            "電影",
            "動作",
            "時間",
            "命運",
            "少女",
            "溫泉",
            "網站",
            "臨時",
            "中文",
            "天天",
            "更多",
            "電視劇",
            "子連",
            "天空",
            "麗的",
            "太陽"
        ]
    }
}
