[
    {
        "title": "home_9",
        "content": "為了打造心目中的理想家園，陳冠賀乾脆放下工作、停下腳步，花了1個半月親自繪圖，連發包、監工也通通一手包辦，完全不假手室內設計師，就是希望能充分確保施工品質。「我先把家中每一個空間的規劃和擺設畫出來，這樣比較方便和施工單位溝通。」翻開手繪的設計草稿，陳冠賀除了用心勾勒出居家風貌，更密密麻麻羅列出裝潢時的合作對象，從水電、木作、油漆、廚衛都由不同組的專業團隊負責。陳冠賀採取個別發包的方式進行裝潢工程，更一口氣和6、7個包工合作，他認為雖然耗費心力，不過每一個細節都能親自確認，出現誤差的機率可望降至最低；同時由個別議價的方式發包，和統包的做法比起來，人為灌水的可能性也隨之大減，裝潢成本可省1~2成。天井變身秘密花園在空間的設計上，位在山腰的陳家由於是獨棟別墅，1樓除了客廳、廚房、飯廳外，也刻意留了一間女兒房，讓6歲的獨生女練鋼琴、寫功課，偶爾也讓她試著一個人睡，趁機從小培養孩子的獨立性。主臥室、書房、客房則位在地下1樓，主臥室除了衛浴和衣帽間外，特地利用原有的天井，種起大量的綠色植栽，變身為5坪大小的秘密花園，也成為周末吃早午餐的最佳場地。「有些人會將天井封起來，變成室內的一部分，但是我們決定保留原有設計，因為既然住在山裡，就不能放棄跟大自然接觸的機會。」飄散花香、咖啡香的周末早晨，伴隨著鳥語和小女孩的清脆笑聲，陳家人的幸福滿足，洋溢在整座山谷中。陳冠賀小檔案生日：1964年5月11日血型：B型現職：康和投顧總經理學歷：逢甲大學電子系經歷：統一投顧副總、聯合證券副總家庭狀況：已婚，育有1女興趣：星象、命理、和家人一起遊山玩水資料來源：《蘋果》資料室陳宅小檔案位置：台北縣新店山區青山鎮屋齡：約6年樓層：2層樓獨棟別墅坪數：總坪數約53坪 (1樓26坪，地下1樓為27坪)住宅規劃：1樓為客廳、廚房、餐廳、女兒房、獨立衛浴間地下1樓為主臥房(含衣帽間、衛浴)、書房、客房以及小花園資料來源：《蘋果》資料室全球最大商用軟體公司甲骨文（Oracle）執行長艾利森（Larry Ellison），名列《富比士》（Forbes）美國第5大富豪，熱愛日本文化，大手筆砸下台幣12.8億元，打造日式莊園。文╱胡健蘭 綜合外電艾利森在1987年以600萬美元（約新台幣1.95億元）在舊金山灣買下靠海的5棟老房子，斥資逾4000萬美元（約新台幣12.8億元），以16世紀時的日本宮殿風格，把老屋改建成為日式莊園豪宅。艾利森自誇「這是日本以外最道地的日式建築」。聘禪師 設計顧問這棟日式建築物佔地8000英呎（約225坪），加上外圍，整座莊園佔地近3英畝（約3672坪）。艾利森特別請1名日本禪師為設計顧問，房屋主體建材全以木頭為主，臥室主要採白橡木地板，其他部分則阿拉斯加杉木為主，整棟建築不用釘子而採木栓接合方式興建，房間均以木頭滑門隔開。整棟建築分上、下2層，家具擺設全配合日本設計風格。最能展現艾利森「哈日」情結是他收藏一整套日本武士盔甲，及數尊傳統日本雕像。艾利森還特別請專人設計日式茶道屋，不但能在裡面體驗日本生活，茶屋內還附有傳統日本衛浴設備，以傳統檜木桶取代西式浴缸。房屋入口門廳設計仿藝廊，坐在客廳落地窗旁，可清楚觀賞外頭極具綠意的日式花園；走出屋外，步道鋪滿石頭，花園種植500棵櫻花、銀杏和楓樹，還有鯉魚池、以黑色為底的游泳池，及1座以紫藤攀成屋頂的網球場。艾利森靠著持有甲骨文股票，身價高達170億美元（約新台幣5440億元）。他的花錢哲學名言是：「如果你不想把錢看成一切，那就花得有品味一點。」艾利森 小檔案年齡：1944年8月17日(62歲)學歷：芝加哥大學現職：甲骨文執行長經歷：1977年創立甲骨文公司，之前是金屬公司Omex副總裁身價：170億美元，《富比士》美國富豪排行榜第5名（持有甲骨文股票12.1億股）資料來源：綜合外電日式豪宅 小檔案位置：舊金山灣亞瑟噸（Atherton）佔地：整體約3672坪，建築物約225坪造價：1987年花600萬美元買進，改建價格4000萬美元室內規劃：臥室7間，以木頭滑門隔間衛浴7.5套，搭配青銅木手把客廳1間，設有壁爐餐廳2間，規劃主餐廳及早餐廳音樂房1間，內放演奏鋼琴榻榻米和式房2間資料來源：綜合外電內外兼備，最適合用來形容法國Id&#233;o Bain衛浴用品展的產品特點，因為法國人去年花近17億歐元（約新台幣659.3億元）裝修浴室，其中有一半花費是用來更換損壞設備。文╱梁詠欣家居大賞雖然本次展覽規模並非法國最大，但221家參展廠商所展銷的貨品類別齊全。其中最高銷量及最講求實用性的產品是洗手檯及馬桶等產品，去年市場銷售額達3.7億歐元（約新台幣143億元），故此展覽內有多款新式設計產品，以刺激買家購買意願。雨水式花灑 受矚目浴室產品功能漸受到市場重視，以本次展覽設計5個獎項中可看出，除了最佳示範浴室屬於布置技巧性質外，其餘4項得獎作品，都是專業研究的特別科技製成品，如新混合材質、新機械系統或配有電子感應的設備等。隨著水療沐浴市場擴展，雨水式花灑器所提供的舒適減壓功效逐漸受到重視，相關製造商皆積極研究改進，如在噴射時加入氣壓，讓水柱集中有助使用者減壓等。郭太太打算募集約200萬元資金投資房地產，決定從學生套房入手。但郭太太對業者聲稱的高獲利感到疑惑，來信詢問《地產王》：投資學生套房有哪些潛在風險必須注意？文╱楊偉光隨著愈來愈多業者與投資客投入學生出租市場，學生套房投資報酬率已下降，投資風險也增大，常見消費者因誤入業者設下的數字陷阱，成為學生套房套牢一族。\r新宏基廣告專案經理蕭既安表示，以預售學生套房為例，不但公設比高，而且買價高於區域行情，加上這類套房社區戶數多，承接者多為將本求利的投資客，未來轉手跌價風險高於一般產品，為避免日後轉手時，房價損失大於租金收益，投資學生套房應避免購買戶數太多的大型社區。計算維修支出 加計稅金成本此外，信義房屋企研室協理張欣民指出，業者為吸引消費者進場，多以能夠「美化帳面」的方式，計算租金報酬率，例如：刻意忽略房貸支出、調高房貸成數、壓低房貸利率或虛報租金收入等，都是業者常用來拉高投資報酬率的「障眼法」。不少聲稱報酬率可達2~3成甚至更高的房地產個案，業者則是以「自備款」計算投資報酬率。相較於以年租金總收益除以房屋售價的一般報酬率計算方式，在購屋成本大幅縮減下，報酬率自然高得誘人。張欣民建議，消費者應該先從租金收益中，扣除日後的維修、管理費用以及稅金等相關成本，計算出的租金報酬率較準確。調查宿舍床數 周邊租金行情投資學生套房，不僅需破除超高報酬率迷思外，購屋前多作功課，則能有效避免投資風險。蕭既安表示，投資前，應先將學校就學人數、有住宿需求的學生比率、學校宿舍床數與入住限制等調查清楚，並觀察鄰近學生套房的租金行情，以及相關產品的供給戶數變化，以免因市場供給太大，承擔租金下跌壓力。此外，不少業者觀察，現在大學生相當講究私人空間，寧願多支付租金，也不願與別人共用公共空間，造成整層分租或沒有單獨衛浴設備的雅房產品，租金不斷下降。張欣民建議，為提高出租產品競爭力與投資報酬率，中古屋的屋主可透過重新隔間、增設家電與家具用品等方式增加賣相，而寬頻與第四台，則是時下相當受大學生歡迎的配備，有助於提高房屋租金，值得屋主投資加裝。單位：萬元\r註\r1：「＊」為該區段無該類型產品。     \r 2：本表為平均行情，個別案例因地段、建材、樓層、方位等或有價差。      3：大樓產品價格為每坪/萬元；透天產品價格為總價。資料來源：房產業者 \r艾利森興趣廣泛，舉凡必須砸大錢的富人享受，他都不放過，他尤其衷情海上活動，斥資2億美元（約新台幣64億元）買下「升陽號」（Rising Sun）遊艇。大遊艇 有籃球場「升陽號」長達138公尺，是全球第2長遊艇，外觀與內裝相當符合艾利森奢華風格，船身裝上反光玻璃，在海面上總是閃閃發光，甲板大到讓設計師不知如何運用，乾脆打造籃球場。相對於搶眼的外觀，「升陽號」內裝則給人溫馨感覺，灰色為主色調的地板，搭配深棕色與橄欖色裝飾，讓艾利森夫婦能充分放鬆。艾利森對「升陽號」的客人相當挑剔，僅設8間客房，其他則規劃包括美容院、酒吧與健身房及火爐等豪華設施。艾利森雇用30人以上保養照顧「升陽號」，加上維修費用及油資，外界估計每個月至少花費上百萬美元。升陽號 vs 武士刀號項目：升陽號（Rising Sun）\r價值：64億台幣(2億美元)\r長度：138公尺(全球第2長)\r樓層：5層\r設施：8間客房、電影院、健身房、撞球間、泳池、美容院、籃球場\r項目：武士刀號（Katana）\r價值：21.76億台幣(6800萬美元)\r長度：73公尺\r樓層：2層\r設施：籃球場、超大尺寸電漿電視等\r資料來源：綜合外電一心嚮往山居歲月的恬適閒淡，康和投顧總經理陳冠賀揮別入夜後仍吵雜的台北市，轉身投向山居生活。6年前，他帶著妻女成為「青山鎮」第1號新移民，捻亮漆黑的新店山谷中的第1盞燈。文╱李宗莉名人居家他描述：「還記得搬來的前3個月，500多戶的大社區裡，能見到的人，只有我們家人和管理員。」因為是第1戶搬進「青山鎮」的家庭，一開始根本沒有鄰居，下班後順著蜿蜒山路開車回家，踏進家門點亮燈後，就成為整座山谷的唯一光源。點燃山谷首盞燈火選擇山居生活，對於陳家人來說，根本沒有半絲掙扎，從小在台北市長大的陳冠賀，怕極了都市生活。陳冠賀說：「因為老家位在2樓，又鄰近大馬路旁，從早到晚都是人聲鼎沸，空氣品質根本糟得不像樣。」陳冠賀夫妻決定忍受購物和交通的小小不便，也要給女兒晴晴一個安心成長的開闊環境。陳冠賀認為，證券業講求投資績效，進出股市操盤首重效率，快節奏的工作壓力經常讓人喘不過氣，不少同業甚至因此罹患憂鬱症，更讓他驚覺生活品質的重要性。他笑說自己還好有山林的陶冶和寄託，每天早上才有勇氣踏出家門，重新投入職場繼續拼搏。回到家心情自然平靜下來，陳冠賀認為住在山裡的好處多多，每天都有欣賞不完的湖光山色，除了一眼看不完的綠意美景外，還有讓人忍不住大口深呼吸的新鮮空氣，「現在每天小朋友都在家門口玩耍，完全不用擔心安全問題，也是一大收穫。」太太黃心儀補充說明。親手打造獨棟別墅為了打造心目中的理想家園，陳冠賀乾脆放下工作、停下腳步，花了1個半月親自繪圖，連發包、監工也通通一手包辦，完全不假手室內設計師，就是希望能充分確保施工品質。「我先把家中每一個空間的規劃和擺設畫出來，這樣比較方便和施工單位溝通。」翻開手繪的設計草稿，陳冠賀除了用心勾勒出居家風貌，更密密麻麻羅列出裝潢時的合作對象，從水電、木作、油漆、廚衛都由不同組的專業團隊負責。陳冠賀採取個別發包的方式進行裝潢工程，更一口氣和6、7個包工合作，他認為雖然耗費心力，不過每一個細節都能親自確認，出現誤差的機率可望降至最低；同時由個別議價的方式發包，和統包的做法比起來，人為灌水的可能性也隨之大減，裝潢成本可省1~2成。天井變身秘密花園在空間的設計上，位在山腰的陳家由於是獨棟別墅，1樓除了客廳、廚房、飯廳外，也刻意留了一間女兒房，讓6歲的獨生女練鋼琴、寫功課，偶爾也讓她試著一個人睡，趁機從小培養孩子的獨立性。主臥室、書房、客房則位在地下1樓，主臥室除了衛浴和衣帽間外，特地利用原有的天井，種起大量的綠色植栽，變身為5坪大小的秘密花園，也成為周末吃早午餐的最佳場地。「有些人會將天井封起來，變成室內的一部分，但是我們決定保留原有設計，因為既然住在山裡，就不能放棄跟大自然接觸的機會。」飄散花香、咖啡香的周末早晨，伴隨著鳥語和小女孩的清脆笑聲，陳家人的幸福滿足，洋溢在整座山谷中。陳冠賀小檔案生日：1964年5月11日血型：B型現職：康和投顧總經理學歷：逢甲大學電子系經歷：統一投顧副總、聯合證券副總家庭狀況：已婚，育有1女興趣：星象、命理、和家人一起遊山玩水資料來源：《蘋果》資料室陳宅小檔案位置：台北縣新店山區青山鎮屋齡：約6年樓層：2層樓獨棟別墅坪數：總坪數約53坪 (1樓26坪，地下1樓為27坪)住宅規劃：1樓為客廳、廚房、餐廳、女兒房、獨立衛浴間地下1樓為主臥房(含衣帽間、衛浴)、書房、客房以及小花園資料來源：《蘋果》資料室【趙曉慧╱高雄報導】開春後房屋買氣大舉出籠，高雄建商對329檔期去化信心度大增，甚至評估買氣可維繫整個上半年。這波329檔期以消化成屋為主，推案量約4000戶，總銷金額約200億元，預估房價表現將持平。\r去年第3~4季被政治及氣候因素壓抑的買氣，隨著氣溫回升，並在「議價空間加大」的誘因激勵下，過年開春後大量出籠，一掃年前房市陰霾。據廣誠廣告公司統計，開春至今看屋來人量成長3~5成，成交量增加3成。今年成交量增3成廣誠廣告公司協理周惠賓表示，今年經濟成長率估計可逾4成，失業率又創下新低，在總體經濟面穩健支撐下，這股買氣可望持續整個上半年。唯一的干擾因素就是政治面，若政治穩定且三通有望，房市發展會更穩健。今年329檔期以消化成屋為主。據聯上廣告市調統計顯示，這波新進場成屋量約4000戶，總銷金額約200億元，激戰區段仍為鼓山區美術館及農16。新進場個案不多，由上市櫃建商領軍，案量最大者為京城建設32億元大案「國家美術館」，為4~5房大坪數產品，2~4房產品則有北京建設「美術東世界」、太子建設「西雅圖」、永信建設「星光」等。明年上半年購地至於房價，周惠賓表示基本上維持平盤，聯上廣告副總經理林聰麟則說，今年開春買氣大舉出籠，比建商預期還要好，美術館及農16都有建商微幅調漲房價，每坪約1000~2000元，將會激勵25期、29期及其他市區建案房價信心。前日台北聯勤信義俱樂部標地創天價，周惠賓表示，近期高雄標地決標價都符合行情，大幅提振高雄建商信心度，多數看好今年上半年買氣。目前建商購地動作暫時縮手，大多靜待餘屋出清，等到下半年成屋供不應求後，明年上半年將由買方市場轉為賣方市場，待房價出現漲勢時，再出手購地。建案造勢活動僅有北京建設的「陽光情人」，因硫酸錏自辦重劃區競爭個案較多，本周日起將陸續邀請立威廉、大S、蔡興國南下站台，一舉炒熱買氣。其他成屋個案則是強打「中庭牌」，包括泛太建設「花水木」的SPA湯池及新東隆開發「水晶鑽」的南洋風情等。購屋一日遊內湖德安商圈 房價續漲國際名人豪宅甲骨文執行長艾利森 豪宅探索家居大賞法國衛浴展 新意無限沙鹿火車站將進行改建，東西兩側都將設出入口，西側新站地區未來在新設出入口後，將大幅帶動當地房市發展，建商近來已積極在當地推案，目前都是預售案及2年內新成屋，未來仍有上漲空間，尤其店面價格仍低，已成投資標的。文╱陳建徵沙鹿新站生活圈沙鹿火車站是海線地區大站，周邊路段如中正街、大同街、沙田路等早已發展為成熟商圈，吸引海線各鄉鎮居民來此消費。由於沙鹿火車站即將進行改建，改建後鐵路東西兩側都將設出入口，鐵路以西的新站地區，原本並無任何新建房舍，但建商近2年積極進入推案，成為沙鹿、梧棲一帶的熱門推案地點。\r力霸房屋沙鹿加盟店副店長林雅婷指出，原屬後站的沙鹿新站地區，行政區域涵蓋沙鹿及梧棲，當地過去較少有建商推案，屬於較冷門區段。近2年建商大舉推案後，雖有部分道路仍未開闢，但已略見發展雛形。目前為單純住宅區新站地區目前仍在發展中，未見商業氣息，屬於單純住宅區段，林雅婷表示，由於新站地區至沙鹿火車站商圈中山路、沙田路一帶，車程只需幾分鐘，生活便利性足夠。有不少客戶來選擇新站地區購屋，便著眼於生活機能充足，且環境單純安靜。\r新站地區目前以預售屋及新成屋為主，新成屋屋齡均在2年以內，1年前當地透天別墅預售屋成交價多在400萬元以內，但今年成交價已上揚至400萬元以上，450~600萬元是目前平均價位，部分訴求高質感、高級建材的別墅，開價已超過700萬元，附近地價也因為沙鹿新站遠景，1年來上漲近4成。店面價格仍在低檔林雅婷表示，新站地區生活機能不足，短期內必須依賴前站中山路附近既有商圈，預計3~5年後才有足夠的商業機能支撐。但交通便利性則不差，可以經中華路轉未來的特3號道路，經沙鹿中興路直達台中市市區，不必經過沙鹿市區的交通壅塞，而未來最大的展望，仍在沙鹿新站。\r由於商業機能仍未顯現，因此新站地區目前雖有不少臨路型透天店面，但價位仍在低檔，15米路以上的透天店面，總價多在700~800萬元左右。\r林雅婷表示，沙鹿新站改建完成後，將會帶動新站地區，店面價格將有上漲空間，而且原來的沙鹿火車站前站商圈，也不致因此而沒落，但前站店面將不易再出現3000萬元以上超高行情。報你吃肉圓福肉圓 皮Q餡香時間：上午9時至下午6時30分電話：(04)2636-1818沙鹿肉圓是沙鹿的地方特色小吃，尤以「肉圓福」為肉圓老店，經營至今已逾70年，傳承3代，並有3家分店。位於興安路22-2號的沙鹿肉圓福，店內招牌為傳統肉圓，以地瓜粉製作肉圓皮，內餡為豬肉及竹筍，蒸熟後油炸，加上特製醬料，皮Q餡香，另賣各種湯類。薪城 沿街31戶透天店面「薪城」位於永寧路、興益路口，行政區域屬於沙鹿鎮，永寧路北向約200米，可至規劃中的沙鹿新站站前廣場，興益路東向轉興安路，可至沙鹿站前商圈，騎機車至中山路、沙田路站前商圈約2分鐘。基地面積1300坪，沿永寧路及興益路的沿街面規劃31戶透天店面，總價750~900萬元，訴求沙鹿新站站前的地段與未來增值潛力。基地內則有22戶別墅，採人車分道地下車庫停車，面寬4.6~5.2米，主力產品總價680萬元。基本資料總價：680~900萬元\t坪數：地坪23~42坪，建坪64~68坪戶數：53戶類型：連棟透天店面、別墅\t樓層：地上3~3.5樓、地下1樓停車位售價：內附1~2個平面車位\t方位：南北向電梯：無\t洽詢電話：(04)2636-3355資料來源：安佶建設花漾 店面售完僅剩住家「花漾」位於興國路近中華路，社區至中華路約50米，經興國路往東至永寧路口，為沙鹿新站站前廣場，由社區轉興安路至沙鹿中山路、沙田路站前商圈，騎機車約3分鐘，中山路、中正路、大同街周邊有傳統市場、超市及各類商店，提供採買機能。基地面積1300坪，沿興國路兩側規劃透天店面共28戶，但店面已全部出清。基地內則有19戶透天別墅，各戶面寬4.6~6.5米，車庫可停放1~2部車，主力總價約500萬元。全部工程已完工，可立即交屋。基本資料總價：420~550萬元\t坪數：地坪22~39坪，建坪50~53坪戶數：19戶類型：連棟透天別墅\t\t樓層：地上3.5樓停車位售價：內附1~2個平面車位\t方位：東北、西南向電梯：無\t洽詢電話：(04)2662-8787資料來源：安佶建設宏觀世紀 每戶有後庭院「宏觀世紀」位於興國路、興農路口，沿興國路西向至中華路約200米，東向亦約200米至永寧路口則為規劃中的沙鹿新站站前廣場。基地面積1600坪，沿興農路規劃8戶店面，其餘則全部規劃為社區型、前院停車式別墅，興農路及興國路均有出入口，雙進出。別墅樓高3.5層，面寬4.5米，每戶屋深11.5米，各戶並有後庭院，主力總價550萬元。目前工程施工中，預定今年6月完工。基本資料總價：468~1200萬元\t\r坪數：地坪31~60坪，建坪60~112坪       \r戶數：43戶\r類型：連棟透天店面、別墅\t\r樓層：地上3.5樓\r停車位售價：內附1~3個平面車位\t\r方位：各方位均有\r電梯：無\t\r洽詢電話：(04)2663-3108\r資料來源：杰新建設公共交通沙鹿火車站 2007完工沙鹿火車站是海線二等大站，旅運量高，年營收近億元，由於站場及周邊不敷使用，交通部已同意編列1.5億元經費進行改建。未來將改建為跨站式站房，車站東西兩側的沙鹿及梧棲均設有出入口，方便海線各鄉鎮民眾搭車使用。改建工程暫定工期500天，預定2007年中完工。生活採買大同街市場 傳統早市沙鹿火車站前是沙鹿目前最繁榮的商圈，海線各鄉鎮居民生活採購，多集中到沙鹿火車站前商圈消費。大同街原是果菜集散市場，目前也仍聚集大量攤商，營業時間約自清晨至中午，提供各類生鮮蔬果及日常用品，是傳統早市，沙田路沿線以中大型連鎖商店與金融業為主。停車問題農會停車 時收20元起沙鹿火車站周邊包括中正街、大同街、中山路與沙田路等路段，是沙鹿最熱鬧的商圈。附近有少數私人經營的小型停車場，沙鹿鎮農會後方則有大型立體停車場，共有4層約200個停車位，停車費第1小時30元，其後每小時20元，月租2000元，但已無月租車位。專家意見近站店面可漲逾倍沙鹿火車站周邊地區未來最大希望在火車站改建，尤其站西梧棲側將設新的出入站，建商在近2年已大舉進入推案，未來西側新站地區將有機會帶動繁榮，鄰近新站的店面，價格可能上漲以倍計，中華路沿線店面有機會達1200~1500萬元，住家產品上漲幅度則不若店面，但住家仍具保值效果。左鄰右舍採買可騎車到前站我們原住在清水，因為在新站附近買房子才搬過來，搬來才3、4個月，算是這裡最早進住的人。這裡距離沙鹿火車站前站不遠，騎機車大約幾分鐘就到，買東西很方便。沙鹿火車站即將進行改建，這裡也會設有新站出入口，未來將會很繁榮、熱鬧，居住的人也會愈來愈多。公家機關多、官邸多，學區、治安佳，是中正區住家在環境上的主要特色。和平西路和牯嶺街的「百達富麗」、「元大欽品」，除外在已擁有的區域環境優勢，更因當紅名模林志玲和亞洲小天王周杰倫的入住，顯得星光耀眼，在曝光率大幅提升下，連帶為該區房市增添不少話題；想要當林志玲鄰居，最少得準備2500萬元才有機會。文╱胡芝寧百達富麗與元大欽品同屬牯嶺街、和平西路、南昌街生活圈，在這個小街廓中，屋齡多偏老舊，大樓就這2棟最新、名氣最大，演藝圈的才子、佳人分別住進牯嶺街61號、和平西路一段61號。\r門牌號碼同為61號，周杰倫在12樓、林志玲住27樓，他們當鄰居的緣分，都因2人與該區有深厚的地緣關係。\r他們原本就在和平西路、牯嶺街一帶活動，林志玲也是東門國小、中正國中校友，以他們的實力要買大安區、信義區住宅，不是什麼問題，但最後選擇在中正區落腳，可見該區住戶強烈的區域性。\r林志玲、周杰倫新居座落區段，近捷運古亭站，屬中正國中明星學區，加上鄰里公園、生活機能成熟等特點，周邊屋齡10~20年的中古大樓，每坪單價仍有30萬元上下的行情。\r「百達富麗」樓高28層，林志玲承購的是27樓，坪數約105坪，除客廳、餐廳、浴廁外，可作主臥、次臥、和室、書房等規劃，名音樂人姚謙則是其同棟樓的鄰居。由於附近以4、5層樓公寓居多，幾乎每個房都有景觀。美女入住 鄰居惜售永慶房屋古亭店資深店經理馬先右說：「新成屋約在交屋後1~2年，會有熱絡的交易期，百達富麗的公設也逐漸齊全完備，住戶、管委會過了磨合期，可能是時間點到了、也有巧合，從去年11月林志玲買了以後，百達富麗就沒有聽說有案子拿出來賣。」現在要當林志玲上下樓鄰居，可得等一等時機了。\r「百達富麗」每坪單價約45萬元，地下B1~B6是停車場，有獎勵車位、屬獨立產權、可對外買賣，車位約140~250萬元，建物管理費每月每坪120元，同層4戶僅2部電梯，名模和鄰居一起搭電梯機會應該不少。周董愛居 黑白色系林志玲買下的坪數搭配2個車位，市場行情約要5000萬元，每月至少要付管理費1.2萬元。只是「百達富麗」與南昌公園間，目前正在推的預售套房，未來將蓋14樓高，多少會對百達富麗東側採光有影響。區段行情方面，住商不動產台北寧波加盟店店長林義傑說：「南昌路、寧波西街口附近價格最穩，但是量很少，華廈、公寓價差也不大，約2~3萬元，但使用坪效很高，交易也很熱絡。」周杰倫住的「元大欽品」，樓高12層，同層4戶，周杰倫買的是最高樓層12樓、最大坪數76坪，室內裝潢以黑白色系為主，據說客廳還擺了台演奏鋼琴；而周杰倫所屬的阿爾發唱片公司總經理楊峻榮，則住在11樓、坪數略小的74.91坪。「元大欽品」原是何應欽將軍官邸，1樓沒有店面，全作花園、休閒公設，還有露天游泳池、健身房，圍牆高2米1，管理嚴謹是名人選屋的共同條件，每坪單價約50萬元，最初的住戶到現在每坪約可賺到10萬元左右。公共交通捷運古亭站超便捷捷運古亭站位和平西路一段、和平東路一段、羅斯福路二段交叉口，是新店線、南勢角線轉運站，主幹道上有多線公車停靠，是該區最重要交通樞紐。古亭站剛好橫跨中正區及大安區，往東有師大商圈、往北有中正紀念堂、往南連接台大商圈，往西則鄰南昌路、牯嶺街、寧波西街、重慶南路，距離林志玲住的「百達富麗」，和周杰倫住的「元大欽品」也都在步行範圍內可達，更是附近居民最依賴的交通工具。學區教育中正國中升學率高中正國中位在愛國東路、杭州南路口，是台北市著名明星學區，林志玲在遠赴加拿大攻讀高中、大學前，即在中正國中就讀，出道後也曾回到母校和學弟妹相見歡。中正國中面對中正紀念堂，住家擁有治安、環境良好等優勢，該校升學率一直在台北市名列前茅，是許多家長努力讓孩子入籍該學區主因，更是支撐當地房價的主要關鍵。由於每年額滿，所以入學審核嚴謹，基本上不但要入籍、還要有居住事實才較有機會就讀。生活機能南昌夜市海鮮味美南昌路夜市位南昌路二段、福州街口，婦幼醫院、郵政醫院中間，攤位幾乎皆為小吃攤，尤其以現炒海產類的攤位最多，各式現煮料理深獲左鄰右舍好評。林志玲、周杰倫住家都在步行距離內可達，說不定就在吃盤海鮮炒麵的同時，就能遇見他們。在南昌路二段4巷口也有多家水果攤聚集，該夜市規模雖較小，但各式熱食、水果皆能滿足附近民眾吃宵夜需求。黃昏開始就會陸續開始營業，約凌晨12時打烊。中正香榭緊鄰古亭站"
    }
]