[
    {
        "title": "sports_9",
        "content": "公牛 At 火箭【黃建仁╱綜合報導】火箭昨天以20分之多，擊敗西區第1的黃蜂，11連勝的氣勢無法擋，明天在主場碰上公牛，賭盤開出火箭讓7.5分，以姚明和T-Mac(Tracy McGrady)「MM連線」現況，火箭過關應不成問題。MM連線鬥志全開火箭最近9場比賽，只輸1場讓分盤，「MM連線」昨天合計獲62分，T-Mac被黃蜂防守球員小動作激怒，把怒火完全發洩在球場上，有一次摔倒在地之後，T-Mac立即咬緊牙關起身再拼，久未見到的鬥志已經被激發出來。姚明出賽35分鐘，28分和14籃板表現，鞏固他稱霸禁區的優勢。公牛剛把中鋒大華勒斯(Ben Wallace)交易出去，影響禁區表現，前1仗雖然擊敗金塊，但實際狀況仍待觀察，押火箭應是合理選擇。註：括號內，-為低於標準桿、+為高於標準桿\r總獎金萬美元(約1270萬台幣) 冠軍7.5萬美元(243.8萬台幣)聖荷西網賽【戚海倫╱綜合報導】台灣一哥盧彥勳，昨天在聖荷西網賽，以2-6、6-7(5)不敵捷克好手斯岱帕尼克，無緣4強。這已經創下他個人與台灣選手在聖荷西網賽歷來最佳成績。\r聖荷西網賽4強出爐，頭號種子羅迪克(A. Roddick)順利晉級，將遭遇西班牙賈西亞洛佩茲(G. Garcia-Lopez)。布雷克爆冷出局下半籤2號種子布雷克(J. Blake)爆冷以2個2-6，不敵同胞外卡好手吉內派瑞(R. Ginepri)，止步8強。盧彥勳昨與斯岱帕尼克糾纏了1小時42分，首盤前2個發球局都未能保住，讓對手取得4-0領先，第二盤盧彥勳改變策略，找機會上網，兩人打到搶7，可惜彥勳未能將比賽逼入第3盤。在聖荷西相伴的後援會成員，都鼓勵彥勳繼續加油。彥勳今日將轉往田納西州的孟菲斯，準備下一站的比賽。孟菲斯網賽也屬於ATP(Association of Tennis Professional，男子職網協會)巡迴賽，總獎金高達76.9萬美元，彥勳去年打進8強，才輸給了羅迪克。【劉忠杰╱綜合報導】世界比洞賽第3回合，球王伍茲遭遇到參賽以來最大阻礙，經過2洞加賽後，靠著13呎博蒂到手，才驚險擊敗澳洲好手巴德利，晉級8強，今天第4回合，伍茲將對上南韓「太極虎」崔京周。世界高球比洞賽伍茲說：「真是讓人難以相信。我想，整場比賽我只出現2個失誤，但這2洞都輸給巴德利。同樣的，他也犯了相同的錯誤。」差距只1洞 互有領先雙強對決，伍茲一開賽佔優勢，第1、2洞的連續博蒂，讓他取得2洞領先，但此後，伍茲就沒再佔便宜，反倒是互有領先，而且差距都只1洞，伍茲說：「感覺上，你必須拿下博蒂，才有機會讓比賽延續下去。每隔1洞，我們好像就會拿下博蒂，。真的很難相信我們竟然能打出這麼多博蒂。」第20洞博蒂 致勝關鍵伍茲與巴德利總計抓21個博蒂，光是伍茲，20洞就拿12個博蒂，最關鍵的是第20洞的博蒂，Par 4第2洞，伍茲第2桿把球送到離洞13呎位置，這一推，伍茲信心極強，毫不猶豫出桿，而且當球滾到離洞還有1呎之際，伍茲已經舉起帽子準備迎接勝利。最後敗陣，巴德利說：「我當然感到失望，因為我有的是贏球機會。」巴德利有2次機會贏得勝利，正規賽第18洞，巴德利一個14呎由右到左的鳥推，推短了，第19洞，12呎鷹推再度失手。巴德利雖敗 表現自豪儘管結果令人失望，但巴德利對自己的表現自豪，他說：「我打得真的很不錯，而且，還讓世界第1的伍茲如此艱難才贏得勝利。」伍茲第4回合的對手崔京周，昨天他以贏2洞，淘汰英格蘭選手凱西，伍茲說：「崔京周是巡迴賽最穩定的球員之一，尤其是他的開球，我預估這將又會是一場艱困的對決。」3回合62洞 維傑辛累維傑辛則是本屆比賽至今為止最苦命的球員，雖然最後是晉級8強，但3回合卻已經打了62洞，尤其是昨天對艾波比一役，一直拼到第25洞才分勝負。夏威夷高球公開賽【劉忠杰╱台北─夏威夷電話採訪報導】夏威夷女子公開賽第2回合，我國職業新秀曾雅妮狀況欠佳，交出低標準1桿的71桿，累計139桿排名滑落到並列第20，與領先的南韓球員張晶差距拉大到7桿。\r曾雅妮說：「打得實在有夠爛，尤其是在3桿短洞，打得自己都快哭出來！」昨天4個3桿洞，除了第8洞拿博蒂，其餘3洞小妮子都吞柏忌。與盧曉晴並列20曾雅妮平均開球距離超過275碼，照理說，5桿長洞是射鷹、抓鳥契機，但昨天不僅沒賺到，第14洞還因為3推又多花1桿，她說：「這洞吞柏忌後，整個心情就Down到谷底，根本就不想再打下去。場上4個5桿洞，我都有機會2桿On果嶺，就是因為太用力，球反而是東倒西歪的四處亂飛。比賽中，我犯許多不該犯的錯誤，而且自己的心情太容易受到表現不佳所影響。這就是比賽經驗吧！」同樣並列20的盧曉晴，2天36洞只吞1柏忌，她說：「我的擊球距離不像雅妮這麼遠，所以都是先求安全的落點，再找機會抓博蒂。第2回合我其實也有不少的20呎左右的Birdie Putt，但球最後都是從洞邊擦過，有點可惜。」【黃建仁╱台北報導】以「群星蛋生」為號召的SBL(Super Basketball League，超級籃球聯賽)全明星賽，昨晚在台北小巨蛋熱鬧登場，紅武士隊以101比94力克白武士隊，「飛人」陳信安貢獻20分，首度拿下SBL全明星賽的MVP(Most Valuable Player，最有價值球員)。還獲得MVP獎金16888元的陳信安，在比賽尾聲表現灌籃，他笑著說：「比賽快結束了，心想秀一下，就卯足全力灌籃。」過去4季SBL全明星賽，最佳男主角由羅興樑、田壘、曾文鼎輪流當，今年初結婚、第2次打全明星賽的信安有一點苦盡甘來的味道，他說：「很開心。」顏行書認為不夠精采昨晚是SBL首度前進小巨蛋，共有5256位觀眾進場，整個比賽過程稍嫌冗長，紅武士隊總教練李雲光說：「比賽時間似乎有一點長，但是比去年精采。」\r白武士隊顏行書今年打過中國聯賽、SBL的兩岸全明星賽，他說：「沒想像中精采，我認為，明星賽應該要結合慈善活動。」歐陽唱歌比賽全場忙昨晚歐陽進恆算是最忙碌的球員，他在開場秀高唱《擁抱》和《志明與春嬌》，又出席3分球大賽和明星對抗賽，灌籃大賽還客串隊友桑德斯的助手，歐陽說：「很累，但這也是一份榮耀。」對抗賽兩隊得分總和195分，超過168分，球迷在2月25日~3月2日，可前往肯德雞消費時說出「輕鬆點」，即可獲得免費可樂1杯。球迷報報投籃超準 力挺李學林就讀金華國中的小麥(見圖)是裕隆隊李學林的忠實球迷，昨天還刻意選擇坐在李媽媽位置附近，她說︰「巨蛋真大，今晚感覺很high！李學林投籃超準，希望他順利拿下3連霸！」巨蛋看球 實在很享受從東森到米迪亞，Gwen(見圖)一直支持「Qoo」鄭人維，輔大英文系的Gwen︰「他很可愛，打球很拼，是很上進的球員。我常看SBL，明星賽更不能錯過，在巨蛋看球是種享受。」相約捧場 門票捨得花婕(圖左)和萱(圖右)是高中同學，現在分別就讀輔大和真理大學，仍然時常相約看籃球賽，支持陳信安的婕說：「門票700元還OK，1年1度嘛。」萱說：「我超愛田壘，從HBL他在三民家商就喜歡他了。」支持野獸 爆發力驚人東山高中的登登(見圖)支持台啤「野獸」林志傑，她說：「他的爆發力驚人，很會得分、又會灌籃。」和朋友一同看球的登登笑說：「妹妹認為樓上票價便宜，就沒有和我坐在一起。」【廖柏璋╱綜合報導】挖來歐尼爾(Shaq O'Neal)，到底能幫到太陽什麼忙？這是過去半個月NBA各界非常好奇的話題，結果昨天歐尼爾證明，儘管他已經無法每場幫太陽拿20分以上，但當他216公分、148公斤的超級身軀往禁區一站，你說他像堆土機也好、像擎天一柱也好、像禁區保鑣也好，就是能夠發揮出一定的效用。以昨天為例，平均每場可拿超過110分、過去只會飆分的太陽，竟然也可以和塞爾提克打堅壁清野的防守大戰，而且還贏球！重點就是在於他們現在有了歐尼爾這個大中鋒，昨歐肥雖只進帳4分，但他坐鎮禁區助攻助守，交出14籃板、2阻攻，帶領太陽以85比77擊敗塞爾提克，也拿下他加盟太陽的首勝。籃板暴升 贏球關鍵當初太陽會豪賭交易來歐尼爾，就是眼見死對頭湖人補進賈索之後，禁區高度嚇人，身材小號的太陽在內線會被打死，因此才找歐尼爾救急，結果才兩場比賽就有效用，原本太陽的籃板在NBA排後段班，但歐肥在陣的這兩場比賽，太陽的籃板都比對手多10個以上，像昨天更是比塞爾提克多18個之多，成為太陽贏球的關鍵。昨太陽主將奈許(Steve Nash)就談到有歐尼爾的好處，「他就是給了我們一個禁區內的龐然大物。」奈許說，「有了歐尼爾，我們不再是瘦小的一群人。」清出血路 小史飆分歐尼爾對太陽的另個正面影響，就是他像禁區保鑣一樣，為史陶德邁爾(Amare Stoudemire)在內線清出一條血路，昨小攻下全場最高的28分，最近兩戰平均32.5分，他特別歸功於歐肥，小史說：「他真的幫了我很多，有了他，我不再需要和其他隊的大個子對抗而因此陷入犯規麻煩。」對戰西區 22勝2敗至於塞爾提克，在明星賽之前原本保有對西區球隊16戰全勝的紀錄，但在昨天敗給太陽之後，已吞下對西區球隊的3連敗，上季還在西區的賈奈特(Kevin Garnett)說：「在這波西區之旅之前，我就提醒隊友，西區的實力不是開玩笑的，而事實也證明確是如此。」倒是太陽一直維持最近幾年他們打東區球隊很拿手的特性，昨天擊敗塞爾提克之後，本季太陽對西區球隊戰績是超優質的22勝2敗。NBA昨日戰績國王 116:115 山貓溜馬 113:103 籃網魔術 115:99 76人尼克 103:99 暴龍騎士 90:89 巫師小牛 98:83 灰熊活塞 127:100 公鹿火箭 100:80 黃蜂公牛 135:121 金塊老鷹 117:110 勇士超音速 99:87 拓荒者快艇 114:104 爵士太陽 85:77 塞爾提克【俞聖律╱綜合報導】山塔那(Johan Santana)昨天首度在大都會春訓營擔任打擊練習投手，跟他「面對面」初體驗的隊友，包括明星三壘手萊特(David Wright)、外野手卻奇(Ryan Church)等，都對他的初亮相「印象深刻」。\r萊特在去年的跨聯盟比賽遭遇過山塔那，昨天跟他「對戰」4球，最多把球拉成游擊上方飛球而已，去年實戰對決，大都會從山塔那手中敲4支安打，萊特包辦1支，萊特說：「他出手真的很詭異，每球看起來都一樣。」他搖搖頭說，這根本是投球練習不是打擊練習，卻奇則說：「還好我在季賽不用再面對他了。」遭到小聯盟選手毒手跟山塔那同樣來自委內瑞拉的25歲捕手曼瑞基茲(Salomon Manriquez)，只是受邀參加大聯盟春訓的小聯盟選手，卻從山塔那手中敲全壘打，他說：「任何人打出這球應該都很難忘，尤其從他手中敲全壘打真是超級爽的。」賓州大學報告【楊逸民╱美國佛州坦帕報導】賓州大學日前發表1份研究報告，指洋基當家游擊手吉特(Derek Jeter)是大聯盟守備最爛的游擊手，昨喬拉第在與記者例行談話中被問到這問題，非常不以為然，他說：「做報告的人想做出什麼樣的結果，就會用不一樣角度做研究。」\r喬拉第說，「我不用去評論吉特好還是不好，大家想想，如果現在吉特被丟到自由市場上去，大家會不會搶著要？想也知道，其他29隊都會要嘛！所以，我想研究報告參考一下就好了。」加強守備橫移速度賓洲大學是針對大聯盟各個守備位置的選手，在2002~05年的表現，進行科學分析，認為吉特是所有游擊手中守備力最差。但吉特曾在2006年美聯MVP票選排名第2，而A-Rod也說：「看好今年吉特有機會拿下MVP。」對此，吉特倒是沒多說，只輕描淡寫說：「比起個人獎，今年更希望能拿冠軍，完全沒想MVP的事，不過會針對守備橫移的速度及瞬間爆發力，在練習時特別加強。」湯優盃羽球賽【劉忠杰╱綜合報導】湯姆斯盃(Thomas Cup)、優霸盃(Uber Cup)男、女羽球團體對抗賽亞洲區資格賽，中華男、女代表隊在昨天進行的5~8名次賽，分別敗給香港及新加坡，賽程全部結束，預計今天返抵國門。\r教練李謀周表示，不論男、女隊，這次很有機會，他說：「男子隊賽前都不被看好，不過球員拼勁足，只可惜對日本一戰，雙打沒能如預期的發揮，2點只獲得1點。至於女子隊，就差鄭韶婕，要不是臨時身體出狀況無法出賽，絕對可以闖進4強。」接下來3周，中華隊將分別參加德國、英國及瑞士公開賽，爭取2008年北京奧運參賽資格。　　卡達女網賽【戚海倫╱綜合報導】我國黃金女雙詹莊配，昨在卡達女網賽雙打8強賽，不敵外卡跨國組合莎法洛娃╱季沃娜瑞娃。詹莊接著轉往杜拜參賽。\r卡達女網賽屬WTA(Women's Tennis Association)一級賽事，每場都是硬仗。詹詠然╱莊佳容首度參加，只在雙打贏了1場比賽。昨日與對手拼戰3盤，僵持了近1小時40分，可惜沒能拿下最後搶10。詹莊是以6-4、4-6、6-10遭到對手逆轉，也是前4種子中，唯一沒打入4強的組合。轉赴杜拜參賽「搶10」中，對手提升1發進球率，達8成8，1發贏球率57%也高於詹莊的33%。對手之一的季沃娜瑞娃，單打也晉4，將與中國李娜爭決賽門票。詹莊轉赴杜拜參加WTA二級賽事，詠然單打會外首輪對上克羅埃西亞歐潔珂薇琪(N. Ozegovic)。另外，台灣女網好手、四維之星詹謹瑋，昨在總獎金2.5萬美元的美國佛州女網賽，與日本岡本聖子聯手打進雙打決賽，將與德國╱塞爾維亞組合爭冠。塞爾提克 At 拓荒者【廖柏璋╱綜合報導】昨天的塞爾提克vs太陽，賭盤開太陽讓4分，最後太陽以贏8分過關，而根據本報前天的賭盤擂台，閻家驊和劉嘉發兩人都順利命中，而摃龜的Dr.B則表示，誰想得到太陽和塞爾提克會上演85比77這種防守大戰？這就是運動投注的玄妙之處。賭盤看衰 PK有利由於塞爾提克已在客場苦吞3連敗，因此賭盤開始看衰他們的這波客場之旅，因此開出PK的盤，這對塞隊來說算很甜，特別是經過3連敗之後，他們聯盟第1的寶座已快不保，這場勢必全力求勝，而且拓荒者和前面3場對手的強度有差，塞爾提克也該贏球了。\r至於最近7場只贏1場的拓荒者，已經和季後賽漸行漸遠，球員也愈打愈沒力，才會造成最近6場搭配讓分盤全不過的窘境，這場賽事除非拓荒者受讓5分以上，否則押塞爾提克就對了。 賭盤資料來源www.macauslot.com\r(盤口可能隨時變動)《蘋果體育》僅提供專業分析，但不保證獲利。提醒您，小賭怡情。天冷 球速138公里【謝岱穎╱台中報導】由於天氣變得濕冷，中華隊投手的球速普遍下滑，過去最快曾飆過近150公里的林柏佑，也只能將球速催到138公里；唯有左投倪福德表現較好，球速與尾勁都保持水準。手感不錯 球蠻會跑白襪所屬的林柏佑，在波多黎各移地訓練的後段狀況調整得不錯，目前還在資格賽候選名單中，由於一直被定位在先發，直到昨天對合庫之戰才上場主投，投了3局，只被敲出1支安打，無失分。林柏佑說：「球速的確是沒有投出來，但是狀況感覺還不錯，我問過捕手，好像出手角度還不錯，球也蠻會跑的，如果天氣好一點，或是碰到真正比賽的氣氛，我想球速應該可以追加很多。」姜建銘將於27日報到，他在巨人春訓的紅白對抗賽投過兩場，投5局只失1分，中華隊教練團希望能盡速了解他的狀況。【謝岱穎╱台中報導】台中市昨天傍晚開始雨勢不斷，但南韓隊在下午5點半以後還是到按計劃到台中球場進行抵台首次團隊練習，還包括全套打擊練習，球場兩側牛棚區都被打開來使用。教頭：最重要是不要受傷南韓教頭金卿文去年12月曾率隊來台參加亞錦賽，對台中不陌生，提到這次比賽，他說：「上次只有2場(其實是3場)，這次有7場，對我們來說，最重要的是不要受傷。」南韓賣力地練了2小時，但天候不佳造成一些影響，金卿文說：「雖然下雨，還好不冷，我們還是練了不少，比較可惜的是團隊的整合訓練無法進行，目前的進度是還可以，但如果雨一直下下去，就很難說了。」南韓全隊亮相，最受歡迎的還是從日職巨人隊徵召的李承燁，他先上打擊區打擊練習，結束後再打網練習，一舉一動都讓南韓媒體很在意，而且巨人隊也密切注意他的狀況，只要傷勢加劇，就要求停止出賽。星野仙一全程觀戰資格賽南韓預定今、明兩天在台中球場與南韓檀國大學，今天晚間6點半開戰，明天時間未定，26日下午3點在台中金典酒店與中華職棒合辦記者會，金卿文與李承燁都將出席，中職則包括中信鯨教頭謝長亨、興農牛教頭胡長豪，以及2003年札幌亞錦賽與李承燁交過手的黃忠義(興農)、王傳家(米迪亞)。超過40位以上的南韓媒體工作者將在近日陸續進駐，而日本隊總教練星野仙一在資格賽期間將全程觀戰，預計會有35位日本媒體人來台採訪。【謝岱穎╱台中報導】對中華隊教練團來說，最傷腦筋的就是外野，總教練洪一中說：「我真的不知道該怎麼選了。」陳金鋒是鐵票，「恰恰」彭政閔與「火哥」張建銘在國際賽表現一向出色，只要能保持狀況都會在名單內，剩下兩個名額就得從羅國輝、鍾承佑、詹智堯與林哲瑄4人中來挑。中華隊練習賽戰合庫24人名單，投手佔去10人，捕手3人，扣掉恰恰內外兼修，還有4位外野手與6位內野手，洪一中說：「過去在國際賽一直有好表現的選手，如果狀況維持得好，就一定選。」\r以近況看，恰恰與火哥都不錯，他們自我調整的功力一向很好，只要不受傷，幾乎是鐵票，其他4位年輕好手則實力相當，教練團根本說不出誰比誰好。羅國輝球感 掌握得比較好中華隊昨天與合庫交手，合庫總教練許順益與洪一中是老同學，特別要求推出陣中實力最好且球速快的投手，中華隊打線果然受壓制，全場敲7支安打，攻下5分，以5比2獲勝。羅國輝是中華隊擊球感掌握得較好的，5局率先敲出全隊首支安打，7局再擊出深遠二壘打，送回一壘的林智勝，他說：「覺得最近狀況還不錯，不過外野的競爭真的蠻激烈的，大家實力都差不多，很拼。」鍾承佑長打 林哲瑄速度快鍾承佑9局上場代打，擊出左外野全壘打牆前二壘打，攻下2打點，他的狀況也一直被教練團認定是維持得較好的；林哲瑄同樣打得很出色，而且速度公認全隊第一，外野守備範圍超大；詹智堯的打擊近況算是4人中較差的，但他是左打，而且有不少國際經驗，佔了優勢，這倒讓教練團難以抉擇。放假看女兒 陳峰民超開心中華隊已經連練8天，洪總說：「讓他們一開始先比較累一點，之後維持正常休假。」中華隊昨天賽後就放假，今天晚上收假，未來到3月4日前沒有安排比賽的時間也會休假，讓選手好好調整，對於這遲來的休假，選手彷彿是久旱逢甘霖，陳峰民開心地說：「我已經有兩周沒看到女兒了。」【謝岱穎╱台中報導】奧運資格賽結束後，張誌家該何去何從？雖然阿家已決定在資格賽結束前都不談未來動向，但他似乎對於加盟La new熊隊已有心理準備，職棒19年開幕戰將於3月16日在台南由熊隊與統一獅交手，只比資格賽最後一戰晚兩天，熊隊領隊郭建霖說：「張誌家一簽約就馬上可以出賽，所以要趕上開幕戰不是不可能。」剛染髮 和趙士強談規劃前那魯灣公司總經理趙士強，目前是中華隊選訓小組成員之一，昨到洲際球場與張誌家閒聊，談到未來規劃，剛染頭髮的阿家說，目前最重要的課題是在自我調整，不見得會刻意去想在國內投球的事，但與趙總聊起台灣職棒，倒是蠻好奇的，包括是否還會有簽約金以及與合約相關的細節。對於複數年合約，趙士強說：「國內選手已有先例，以張誌家的資歷，簽複數年合約應該不為過。」郭建霖則說：「該如何與張誌家簽約？目前還沒有進一步規劃，但複數年合約的確是一個方向。」阿家去年曾回母隊合庫練球3個月，當時他的狀況還不行，投球信心也還沒建立起來，合庫總教練許順益說：「我曾經跟他說，萬一真的都不行，再回到這裡，至少還可以當教練，但我希望他只要能繼續投球，絕對不要放棄，現在就當做是重新開始就好。」搶阿家 La new熊有信心熊隊是張誌家目前最有可能的歸屬，但郭建霖已表明不會在資格賽結束前與他談加盟，但對於在季初就爭取到阿家，卻是很有信心。【姚瑞宸╱龍潭報導】上個月未通過興農牛測試的日籍投手小林亮寬(見圖)，到象隊毛遂自薦，昨天在紅白對抗賽先發3局只被擊出2支安打0失分，球速、控球均獲總教練王光輝肯定。\r象隊2名美籍投手史帝夫(Steve Kent)、丹尼(Danny Cole)，昨天進牛棚試投30球，輝總安心地說：「比去年春訓來的那6名洋投好。」右投丹尼在美國職棒只有1A經歷，但球速驚人，應該有150公里水準，左投史帝夫8年美職生涯多在3A打拼，02年球季有大聯盟34場出賽紀錄。朴志&#21894;難獲留用史帝夫、丹尼，加上將於25日報到的救援王泰德，已佔去象隊3名洋將名額，第4名洋將，有可能是自小林亮寬及前南韓職棒樂天巨人隊投手朴志&#21894;中產生，或是在奧運資格賽、大聯盟春訓後，尋找更強的洋投加盟。韓籍朴志&#21894;3局內就被擊出6支安打，留用機會不高。【姚瑞宸╱龍潭報導】兄弟象隊被寄予厚望的本土投手，昨天在自辦的紅白對抗賽初試身手，除廖于誠外，其餘表現都不理想。兄弟紅白對抗賽總教練王光輝表示，昨天龍潭突然變冷，加上是第1場實戰，多少對投手臨場表現有影響，相信到官辦熱身賽時投手群可以調整至最佳狀態。\r不過，兩隊打者在7局比賽合力擊出27支安打，火力驚人，王金勇4打數4安打攻下5分打點，黃正偉5次上場，擊出3支安打，2次保送，攻下1分打點，表現搶眼。\r廖于誠和葉丁仁，是投手教練中&#36796;伸排定的本土先發投手人選。葉丁仁在4局登板，只投7球就解決2名打者，面對代訓選手汪竣泰，投到2好球、被擊出二壘安打後，連投了8個打席，送出4次保送，再被擊出3安打，掉5分之後才拿到第3個出局數。球威盡失 全找不到準星廖于誠上場中繼2局，投了17球，只被代訓選手劉裕安擊出1支安打，被王光輝、中&#36796;伸肯定為全隊最穩定的投手。中&#36796;伸說：「這是第一場實戰，有人還搞不清楚自己是什麼類型的投手。」他表示，葉丁仁為了想投準而不敢用全力，不但使球路威力盡失還找不到準星，葉詠捷變化球控制仍不理想，被擊出安打的都是直球，但他說：「值得欣慰的是，曾嘉敏有進步喔，他的球已經不會亂飛了，吳保賢的球速也有催出來。」1局5安 葉詠捷失4分"
    }
]