"A golden poison frog sits on a branch in the zoo of Zurich. The skin of an adult golden poison frog has enough toxin to kill 20.000 mice or 100 adult humans.瑞士蘇黎世動物園內1隻金色箭毒蛙棲息在樹枝上。1隻成年金色箭毒蛙的皮膚內，含有足以殺死2萬隻老鼠或100名成人的劇毒。尼泊爾尼泊爾反對派昨在首都加德滿都宵禁時間，燃燒輪胎抗議。反對國王賈南德拉大權獨攬的抗議活動逾18天，今將有更大示威。【陳泓銘、林慧娟╱綜合報導】「吸毒天后」惠妮休斯頓（Whitney Houston）再度進勒戒所！染上嚴重毒癮的她，在母親強力勸說之下，終於住進亞利桑那州的勒戒所，希望戒除惡習；歌壇後輩「花蝴蝶」瑪麗亞凱莉（Mariah Carey）得知後表示，願再與惠妮合唱，拯救她的歌唱事業。惠妮的老公巴比布朗（Bobby Brown）的姊姊蒂娜布朗（Tina Brown），披露惠妮沉溺古柯鹼和性愛的醜聞，美國《國家詢問報》（National Enquirer）報導，惠妮常在家嗑藥，幾天幾夜都不出門，家中浴室內盡是禁藥、毒品、殘羹和酒瓶，照片曝光後震驚好萊塢。\r四十二歲的惠妮是模特兒出身，一九八○年代進軍歌壇，成為暢銷天后，招牌曲《永遠愛你》（I Will Always Love You）熱賣九百萬張。一九九二年下嫁巴比後，如日中天的事業開始走下坡，甚至和老公一起染上毒癮，擁有天籟美聲的她遭「毒」害，今年二月在杜林冬季奧運演出，高音已唱不上去。巴比不知她下落她在母親勸說下，幾度進出勒戒所，卻始終戒不掉吸毒惡習。日前她離家，巴比詢問她家人，才知她已住進勒戒中心。一九九八年曾與她一起為動畫《埃及王子》（Prince of Egypt）合唱的花蝴蝶則表示，願再「聲」援惠妮，助她東山再起。黑人歌姬光明面年齡：42歲（1963/8/9）得獎記錄：1985/1987/1993年葛萊美最佳流行女歌手1993年葛萊美最佳專輯1999年葛萊美最佳R&amp;B女歌手唱片銷量：1億8000萬張婚姻：巴比布朗（Bobby Brown）女兒：芭比克莉絲汀娜（Bobbi Kristina）【張翠蘭╱綜合外電報導】日本最大在野黨民主黨前天在眾議院千葉縣的補選中，派出1名27歲的資淺女將，卻擊敗執政黨自民黨的資深政治人士。小澤一郎甫接任民主黨黨魁，即在國政選舉中勝選，對該黨今後有指標性意義；而自民黨敗選，也被視為首相小泉純一郎逐漸失去政治影響力的象徵。對小泉是挫敗這次補選不僅是小澤一郎率領民主黨的首次國政選舉，也是執政5年的小泉純一郎於9月下台之前，領導自民黨進行的最後一次國政選舉。不少日本媒體認為，自民黨敗選，顯示愈來愈多選民對小泉的改革政策失望，也不利於後半期的國會朝野攻防戰。自民黨眾議員松本和那因在去年9月眾院選舉中違反選舉規定，於今年1月辭職，前天的補選是為了填補他留下的空缺。朝野各黨總共派出5人參選，自民黨派出46歲的埼玉縣前副知事齊藤健，民主黨則推出27歲的千葉縣前議員太田和美迎戰。結果太田以8萬7046票，險勝齊藤的8萬6091票，差距不到1千票。太田勝選後將功勞歸諸小澤的強勢領導。現年63歲的小澤出身自民黨，以強硬政治手腕著稱，本月7日甫當選民主黨黨魁。民主黨歷經去年9月眾院選舉大敗及不實指控自民黨收賄，黨譽嚴重受創，挽救下跌聲勢是小澤刻不容緩的艱難課題。而他在上任後2周，民主黨即傳來好消息，顯示民眾對該黨漸漸重拾信心。太田和美小檔案日文姓名：Kazumi Ota生日：1979/08/28血型：Ｏ型學歷：千葉縣立沼南高柳高等學校畢政黨：民主黨政治簡歷：2005/03/13千葉縣議會議員補選當選2006/04/23千葉縣眾議院議員補選當選資料來源：維基百科瑞士瑞士1家滑雪渡假中心前天舉行「親吻冰河」雪車大賽，參賽隊伍「安德拉斯加」派出比基尼美女，坐在雪車上從山坡呼嘯衝下，為冰天雪地增添不少熱情。【吳貞儀╱綜合外電報導】日本防衛廳長官額賀福志郎（Fukushiro Nukaga），前天在華府和美國國防部長倫斯斐（Donald H. Rumsfeld）會談3小時後表示，雙方已就分攤日本境內美軍移防費用達成協議，日本同意負擔近103億美元（約3294億元台幣）總費用中的61億美元（約1950億元台幣），約總額59%。895億不須償還額賀表示，日本負擔的61億美元中，28億美元（約895億台幣）是無須償還的經濟援助，其餘則以融資方式借給美國。這項分攤費用的方案，有助完成華府重組駐防日本5萬美軍的計劃，這是華府重新調整全球駐軍軍力策略的一部分。美國將把目前駐防琉球的8千名海軍陸戰隊，移駐到太平洋上的關島。額賀指出，倫斯斐和他都同意日美同盟的重要性，不僅對日本，對亞太地區也很重要。稍早，美國希望日本負擔移駐費用的75%，日本則只願意負擔約1/3。額賀說：「在這問題的看法上，日本和美國原本有很大的歧異。我認為非得和倫斯斐直接見面談，我們果然達成協議。」巴勒斯坦以色列軍隊前天在西岸伯利恆市中心埋伏攻擊。巴勒斯坦當局指出，以軍身穿便衣朝1輛車子開火，車子當場衝撞燃燒，車內2名巴勒斯坦武裝份子喪生，1人重傷，以軍將重傷男子從車上拖出。車上3名男子隸屬巴勒斯坦安全部隊，巴勒斯坦當局嚴厲譴責以軍暴行。河南洛陽向來以牡丹花聞名，一家牡丹園昨天舉行「武皇賞花」藝術表演的排練活動，希望重現唐朝女皇武則天和公主、宮女一起觀賞牡丹的盛大場景，這是洛陽旅遊部門為即將到來的「五一」長假準備的節目。【林慧娟╱綜合報導】好萊塢「毒蟲」很多，其中李佛菲尼克斯（River Phoenix）在二十三歲當紅之際，死於嗑藥過量；曾入圍奧斯卡最佳男主角的小勞勃道尼（Robert Downey Jr.），也因毒癮毀了大好演藝前程。李佛菲尼克斯暴斃童星出身的李佛一九八六年以《站在我身邊》（Stand By Me）走紅影壇，是當時好萊塢最看好的新生代偶像。一九九三年萬聖節前夕，他因吸毒在夜店門口暴斃。小勞勃道尼曾以《卓別林與他的情人》（Chaplin）角逐奧斯卡影帝，自爆八歲開始抽大麻，因毒癮惹事數度進出監獄。山東曾於去年駕駛自製飛機成功飛上天的山東農民譚成年，前天站在自製的飛機宣布，將把飛機命名為「新娘號」，並在五一黃金周期間讓結婚新人免費一圓飛天夢，至於一般民眾飛一圈要價台幣800元。【王潔予╱綜合外電報導】上任不到2周的美國白宮幕僚長波登（Josh Bolten），除大刀闊斧將白宮幕僚大換血，據他同事透露，波登口袋裡還有一份「5點秘笈」，只要全使出來，就能讓布希的人氣止跌回升。布希近來被疑似授權中央情報局向媒體洩露特務人員身分，及美國港口管理權差點落入杜拜港口管理公司（Dubai Ports World）之手等事，搞得灰頭土臉，民眾支持度屢探新低。眼見狂瀾難挽，他在上月底任命白宮前預算局長波登接任幕僚長，換個人想想辦法。\r波登就任隔天，就拿追隨布希從德州轉戰華府的子弟兵開刀，盼能迅速拉抬布希人氣，也希望共和黨11月7日國會期中選舉時，能保住多數席次優勢。強化邊界巡守波登的同事透露，波登有一份挽救布希聲望的「5點秘笈」。頭一招是在美國與墨西哥邊界「亮槍示警」（Deploy Guns and Badges）。參議院本周復會，重頭戲是表決引發一連串示威的新移民法草案，此法若過關，美國1,200萬名非法移民將有機會合法居留。布希政府為降低保守派「門戶洞開」疑慮，也將加強美、墨邊界的警力巡守。而為了「讓華爾街投資客開心」（Make Wall Street Happy），布希政府將力促國會通過2項對投資人有利的擴大減稅法案。再搭配「多自吹自擂」（Brag More），讓民眾在官員不斷強調股價創新高，及利率與通膨率如何穩定的催眠下，相信經濟前景真的一片大好。另外一招叫「與媒體人交好」，讓政策透過媒體傳播。「高唱保安舊調」（Reclaim Security Credibility）則是險招，利用伊朗威脅發展核武，繼續操弄在伊拉克戰爭中已被榨乾的「國家安全牌」。波登如何拉抬布希人氣◎加強邊界警力：為安撫排斥非法移民的保守派，白宮將強化與墨西哥邊界的警力。◎與媒體人交好：與記者保持良好關係，以利政策傳達；邀談話節目主持人巴勒特（Dan Bartlett）出任白宮新聞秘書。◎多加自我行銷：少提油價飆升，多談飆高的股價及穩定的利率與通膨率；多著墨在伊拉克的正面作為。◎高唱保安舊調：繼續對揚言發展核武的伊朗施壓，強調國家安全的重要性，避談伊拉克的爛攤子。◎讓華爾街投資客開心：集中火力促成國會通過股票股利（stock dividend）及資本利得（capital gains）的減稅法案，如此一來，投資客才會看好經濟。資料來源：《時代》雜誌搶奪目標iPod音樂播放器、可上網手機等時髦新穎的高科技電子產品，除了廣受消費者歡迎，也成為歹徒下手偷竊或搶奪的目標。英國跟美國警方都發現，自從有了iPod，青少年犯罪和街頭搶案都有增加的現象。美2少年搶手機殺人美國紐約家庭法庭去年審理的青少年犯罪案件，高達6,867件，比前年增加17%；紐約校園也不時傳出有青少年搶奪同學的iPod或手機，不惜動手傷害被害人的案件，今年2月布朗克斯區就有2名13歲學生為了搶奪手機，手持尖刀刺死15歲被害人，去年也有15歲青年因為iPod遇搶，命喪布魯克林街頭，此事還驚動蘋果電腦執行長賈伯斯(Steve Jobs)關切。在大西洋彼岸的英國，同樣發現iPod等高科技產品促使校園暴力升高、街頭搶案增加等現象，青少年犯罪案件節節高升，也使得近3年來犯罪率不斷下降的倫敦，去年首度出現犯罪率增加的現象。去年英國搶案比前年增加5%，歹徒偷竊人們放在車上和家中的iPod案件倍增。編譯陳怡妏遊戲規則：這個拼圖只差1塊就完成，以下4塊哪個是正確的？答案明天刊出。英國倫敦前天舉行馬拉松大賽，逾3萬人參加。這場年度盛事也是參賽者發揮創意搞怪的場所，圖中這名跑者就扮成英國女王伊莉莎白二世，向剛過80歲大壽的女王表示祝賀。美國美國俄亥俄州專門演出莎士比亞作品的Actors Theater劇團成員，自當地時間上周三中午開始輪流朗誦莎翁作品，連續達103小時不間斷，打破金氏世界紀錄。圖為演員們在打破先前紀錄的100小時33分時狂喜歡呼。德國大城法蘭克福即日起舉行燈光照明暨建築物自動化展，主辦單位並策劃第3屆「燈光之美」活動，挑選市區知名景點並結合燈光點綴，打造城市藝術。位於法蘭克福中央火車站附近的1棟大樓，昨天凌晨在不同顏色燈光投射下，幻化4種奇趣璀璨的光影，令人嘆為觀止。菲律賓大批示威者昨聚集馬尼拉總統府附近，要求總統艾若育下台。抗議者譴責艾若育無法控制高油價，也質疑她提出的抗貧政策。參加辦法◎填妥答案及個人資料，剪下答案紙，傳真至(02)8177-7058。◎當天上午8:00~下午5:00開放傳真。◎本活動採電腦隨機抽獎方式，過3關就有機會得到200元家樂福現金禮券，每天3000名。注意事項1.每通傳真限傳一張答案紙。每張答案紙均有獨立之編號，每獨立編號限參加一次及中獎一次。2.中獎之獨立編號將於後天公布於報紙及本報網站中，得獎者亦會以簡訊通知。3.得獎人請攜帶身分證正本及答案紙正本，於得獎名單公布當日起14天內，至全台家樂福任一賣場之生活便利站，或服務中心領獎。答案紙編號需與《蘋果日報》刊出之得獎名單相同。4.壹傳媒集團員工及其家屬不得參加。5.若對本活動有任何異議，《蘋果日報》保有最終決定權。個人資料姓名（請以正楷填寫）身分證字號__ __ __× × × ×__ __ __（請填寫含英文前3碼，以及最後3碼）手機號碼（請確實填寫，否則不予受理）3月6日起改為天天送100元禮券+圓領衫自3月6日起，每位幸運的得獎者將可獲得100元家樂福禮券，以及價值NT$599元的蘋果鈕扣圓領衫一件，每天送出3,000名，敬請期待！【綜合外電報導】菲律賓1家由華人家族經營的航空公司，為慶祝成立10周年，推出菲國國內航班一律10披索（約6元台幣）的單程優惠票價。據中央社報導，吳奕輝家族經營的宿霧太平洋航空表示，6月20日至10月18日之間，往返菲律賓國內的單程機票僅售10披索，共10萬座位回饋。機隊擴大將增航班購票期限從昨天起到3月8日截止。10披索的機票並不包括稅金及其他額外收費，是菲律賓商業航空史上創下的最低紀錄。宿霧太平洋航空是菲國第2大，僅次於陳永栽經營的菲律賓航空。今年1月至2月，該公司的乘客人次成長18%。查詢網址：http://www.cebupacificair.com尼加拉瓜環球小姐葛蕾波娃(Natalie Glebova)前天走訪尼加拉瓜首都馬納瓜的慈善機構，當地兒童熱情相迎，令她笑靨如花。葛蕾波娃此行到尼加拉瓜，還將擔任2006年尼加拉瓜小姐選美賽的嘉賓。【綜合外電報導】美國德州一名男子在賭場玩拉霸遊戲（吃角子老虎），幸運贏得逾1100萬美元（台幣約3億5600萬元），但賭場竟說吃角子老虎機壞了，不肯賠錢。美國羅斯蒙德去年夏天與太太到奧克拉荷馬州Winstar賭場玩吃角子老虎時中了大獎，螢幕顯示他贏了1120多萬美元，還出現「恭喜」的字樣。羅斯蒙德興奮不已，連在場職員都替夫婦倆高興。隨後兩人被帶到一個房間等了幾小時，但愈等愈不對勁，之後4名賭場人員進來，氣氛凝重。其中一人說：「你玩的老虎機器故障了，因此我們不會發彩金。」稱最高彩金僅16萬賭場指，出事的機器最高彩金只有5千美元（台幣約16萬2千元），而且機器上都有標語寫著，「機器如有故障，所有賭注和彩金無效」。羅斯蒙德和太太頓時覺得受騙，幾經爭論，賭場才願意讓步，賠償約4萬元台幣。打輸官司不了了之因為超過這個數字的彩金都要報稅，賭場說如果他不接受的話，就一毛錢都沒有，他只好接受。羅斯蒙德事後不服氣，回德州透過律師興訟，但因該賭場是印地安部落經營，部落有獨立司法制，州政府管不到。部落法院去年底通知羅斯蒙德，表示他的官司已結案，此事不了了之。超少子化時代&#12398;到&#26469;&#12391;、企業&#12364;子育&#12390;支援&#12395;向&#12369;&#12390;&#21172;&#20685;時間&#12398;短縮&#12434;&#24195;&#12370;&#12427;&#12394;&#12393;踏&#12415;&#36796;&#12435;&#12384;&#23550;策&#12395;動&#12365;出&#12375;&#12383;。\r由於超少子化時代的到來，企業為了支援員工養育子女，開始擴大推動縮短工時等對策。\r日&#29987;自動車&#12399;子供&#12364;小&#23398;校&#12395;入&#12427;&#12414;&#12391;１日&#12398;勤務時間&#12434;３時間減&#12425;&#12377;&#12371;&#12392;&#12434;認&#12417;&#12390;&#12365;&#12383;。４月&#12363;&#12425;&#12371;&#12428;&#12434;小&#23398;３年生修了時&#12414;&#12391;&#25313;大&#12377;&#12427;。\r日產汽車同意員工在小孩上小學前，每天少上班3小時，4月起擴大到小學3年級結束。\r日&#29987;&#12399;、&#21172;&#20685;基準法&#12391;&#12399;出&#29987;&#12398;６週間前&#12363;&#12425;認&#12417;&#12390;&#12356;&#12427;&#29987;前休暇&#12434;妊娠初期&#12363;&#12425;取&#12428;&#12427;年。\r日產同意根據《勞動基準法》，自生產前6周開始的產前休假，可以在懷孕初期請。\r松下電工&#12399;育&#20816;休業&#12398;期間中&#12418;１日２？３時間&#12384;&#12369;&#20250;社&#12395;出&#12390;仕事&#12434;&#12377;&#12428;&#12400;&#27531;&#12426;&#12398;４時間&#12411;&#12393;&#12395;&#12388;&#12356;&#12390;&#12399;在宅勤務&#12391;ＯＫ&#12392;&#12356;&#12358;制度&#12434;始&#12417;&#12427;。\r松下電工開始實施在育兒假期間，每天到公司上班2、3小時，其餘4小時可以在家工作。\r東芝&#12399;&#12377;&#12391;&#12395;、育&#20816;休業&#12434;法定&#12398;最大１年半&#12434;超&#12360;&#12390;３年&#12414;&#12391;取&#12428;&#12427;制度&#12434;導入&#12375;&#12390;&#12356;&#12427;。\r東芝已經實施育兒假可超過法定最多1年半，最長3年制度。\r０５年４月施行&#12398;次世代育成支援&#23550;策推進法&#12399;、&#24467;業員３０１人以上&#12398;事業者&#12395;育&#20816;支援策&#12398;行動計&#30011;&#12398;&#23626;&#12369;出&#12434;義務&#12389;&#12369;&#12390;&#12356;&#12427;。計&#30011;&#12434;達成&#12375;&#12383;企業&#12364;ＰＲ&#12395;使&#12360;&#12427;認定制度&#12418;&#12354;&#12427;。\r自2005年4月起實行的《養育下一代支援對策推進法》規定，員工301人以上的事業主須提出育兒支援對策計劃。達成計劃的企業可藉此做為宣傳。多學一點點減&#12425;&#12377;（&#12408;&#12425;&#12377;）：他動詞，減少、裁減、（肚子）餓&#23626;&#12369;出（&#12392;&#12393;&#12369;&#12356;&#12391;）：名詞，申報、申請蔡文英梵蒂岡義大利國會前天發布調查報告，指1981年已故教宗若望保祿2世被槍擊案，前蘇聯特勤單位是幕後主使。俄國指此陰謀論「荒謬」。圖為教宗當年遇刺情形。【蔡筱雯╱綜合外電報導】美國總統布希昨晚由印度轉往巴基斯坦訪問。由於稍早巴基斯坦第1大城喀拉蚩發生的爆炸事件，和巴國將展開全國反西方報紙褻瀆穆罕默德的示威，巴國在安全措施方面不敢掉以輕心。另美印兩國也在本次布希出訪期間，提升軍事合作層次，美國國防部宣布有意出售戰機給印度。巴基斯坦情報人員透露，美國海軍陸戰隊與巴國部隊聯手，為布希設下3道防線，首都伊斯蘭馬巴德多處制高點設立崗哨，配備夜視鏡站崗；機場周邊部署防空槍砲；另為避免恐怖份子發動遙控炸彈攻擊，還將採用高科技的干擾器。布希訪問期間，直升機也將在首都上空巡航。凡是布希與巴基斯坦總統穆夏拉夫車隊所經路線，車輛行人一概禁止通行。核能協議惹批評布希將於今天上午會晤巴基斯坦總統穆夏拉夫，雙方將討論反恐方面的合作及和平解決喀什米爾問題。不過美印達成的核能協議與兩國日益緊密的關係，讓美國傳統盟國巴基斯坦甚為憂心。布希的印度之旅，把美印兩國的軍事合作層次迅速提昇，繼前天達成民間核能合作協議後，美國國防部隨即宣布，有意把F-16與F-18等戰機賣給印度，未來也可能出售直升機、海上巡邏飛機及軍艦等。但美印的核能協議，卻招來美國國內的反對聲浪。布希政府前天通過的核能協議，號稱能鼓勵印度更接近《禁止核子擴散條約》，卻引發美國政界與輿論批評，因為在美印協議中，印度的22座核子反應爐，有8座軍用反應爐不需接受國際原子能總署的監督。核能專家指出，印度有可能快速製成核武，美國要伊朗接受國際監督，卻用雙重標準對待印度，完全無法服眾。布希的這項協議要得到國會批准，勢必面臨苦戰。15年擬添126架美國對印度的態度由禁運、制裁，而轉為合作，關鍵在於擔憂中國的軍事擴張，聯印制中的意味非常明顯。美國表示，軍購數量與細節，還有待進一步洽商，印度1月曾宣布，未來15年要添購126架戰機。另布希昨走訪印度南部科技城海德拉巴，當地穆斯林民眾展開大規模的反美示威，印度動員上萬人保護，還安排1架酷似空軍1號的飛機提前降落，故布疑陣來保衛布希。F-18小檔案名稱：黃蜂式戰鬥攻擊機特色：可在航空母艦起降開發的對空、對地雙用全天候戰機。功能：美軍第1架兼具戰鬥機與攻擊機身分的機種，對於承載機隊數量不多的航空母艦而言堪稱首選。武器配備：20mm火神砲機槍與對空對地對艦飛彈。F-16小檔案名稱：戰隼式戰鬥機\r特色：屬於單人座單引擎，靈活性高\r武器：1門M61A1 20mm機砲，可攜帶多種空對空飛彈。\r機型：共4種，較早的A(單座)、B(雙座)，較新的C(單座)、D(雙座)\r其他：台灣目前擁有的是F-16 A/B的改良型。\r資料來源：綜合外電【蔡佳慧╱綜合外電報導】墨西哥科提茲海域發現有新品種的鯊魚存在，這是34年以來，科學界首度在這個海域內發現新種鯊魚，科學家以印地安方言中「鯊魚」替牠命名，研究成果刊登在美國著名《Copiea》期刊中。海洋生物學者裴瑞茲於2003年隨漁船出海研究，於科提茲海約200公尺深處捕獲1種特別鯊魚，其身形纖細，體長約1.5公尺，外觀呈深咖啡色，而鰭和尾巴邊緣有白斑，相當地搶眼。經基因測試才確定裴瑞茲興奮表示，當時他就覺得可能發現新品種，不過一直等到6個月後，透過基因的測試才獲得確定，並且把這個新品種的鯊魚命名為「Mustelus hacat」。\r目前，全球海洋生物學家每年都會發現大約有1至2類的新品種鯊魚。裴瑞茲表示：「新品種鯊魚大多存活在海洋深處，以貝類和蝦為食，牠們的牙齒非常非常小，一點也不具攻擊性或危險性。」新種鯊魚小檔案學名：Mustelus hacat\r發現地：墨西哥科提茲海\r外觀：體色黝黑呈深咖啡色、鰭和尾巴邊緣有白斑\r體長：約1.5公尺\r特色：科提茲海34年以來首度發現的新種鯊魚\r資料來源：路透美國加州好萊塢的柯都華小學老師史凱斯突發奇想，為了讓小朋友見識書本中的美洲駝真面目，前天載自家農場養的美洲駝當實體教材，引起校內小朋友好奇圍觀。泰國連日來面臨在野黨抨擊的泰國總理戴克辛，昨天在曼谷街頭遊行，為4月的大選進行造勢。泰國政府昨天統計，2天來已收到30萬封民眾聲援戴克辛的信件，有泰國警察(左)拿起支持戴克辛的明信片閱讀。昨是日本的女兒節，東京迪士尼樂園許多小女孩打扮成小公主或卡通裡的人物參加遊行(圖2)。愛子公主也在母親雅子陪伴下，到學習院幼稚園慶祝（圖1）。上海一場「好萊塢電影特技飛車表演」前天在上海登場，一名打扮成蜘蛛人的特技演員，從側立行駛的汽車上跳到另一輛車上，來回跳躍，驚險刺激，看得觀眾大呼過癮。德國【綜合外電報導】現代人生話愈來愈講究，吃的、用的一切量身訂做最好。德國有商人看準消費者這種心理，推出量身訂做保險套服務。將合身如皮膚36歲商人歌德發明量身訂做保險套系統：由一部特製機器量顧客那話兒尺寸，再繪出準確的立體電腦影像，顧客只要選擇厚度、決定加什麼「特別效果」，很快就可得到貼身的保險套。歌德說：「保險套將合身如皮膚，根本感覺不到存在。」而想擁有這種保險套，至少要850歐元（台幣約3萬3千元）。【夏嘉玲╱綜合外電報導】歐盟執委會前天宣布，將建立數位化的歐盟中央圖書館「歐洲數位圖書館」，預計2008年年底前收錄的圖書、影片、照片以及手稿等就會達到200萬冊（份），到2010年更將超過600萬冊（份）。這座數位央圖將連結歐盟25國各圖書館、博物館以及文獻館既有的網站連結。哈佛牛津與Google合作全部整合在同一個入口網站，預計將耗資2億到2.5億歐元（約77.9億元到97.3億元台幣）設立。針對棘手的版權問題，歐盟執委會今年年中之前將提案設法解決。美國已有多家私人企業著手推動類似計劃，如搜尋引擎巨擘Google與美國哈佛大學、紐約公立圖書館及英國牛津大學的圖書館合作，微軟公司也獲得英國大英圖書館授權微軟網站使用該館的10萬本書。雅虎、亞馬遜等網路業者也推出類似計劃。"