[
    {
        "title": "international_11",
        "content": "．美國馬路上最小的汽車Smart Fortwo，是首部登陸美國的歐洲式微型車，車長僅269公分。在台灣的售價介於68萬8千元至82萬8千元。．本田2008雅哥的V6引擎達到美國加州嚴格的部分零排放標準。航太類 平價輕型運動飛機．CESSNA今年公布輕型運動飛機Sky Catcher的設計，預計明年上市，售價10萬9500美元（約353.4萬元台幣），可滿足想翱翔天際卻不是大富豪者的夢想。．法國國家太空研究中心的柯洛號（COROT），是首具可以探尋太陽系外可居住行星的太空望遠鏡。休閒娛樂類 3輪懸吊機車平衡佳．Piaggio MP3三輪懸吊系統摩托車：這款250c.c.摩托車的特殊3輪懸吊設計有助平衡，允許騎士大幅轉彎，享受專業車手的樂趣。．Mountain Hardwear雨衣：採用新的尼龍布料，為全球最輕的雨衣，僅重170公克。電腦類 平面電腦多方互動．微軟首款觸碰感應式平面電腦，外形似咖啡桌，不需滑鼠、鍵盤，用手指即可在30吋螢幕操作，從繪圖到點菜皆行，也可與放在桌面的手機、相機等數位產品以無線方式互動，可多人同時使用。．Meraki Mini路由器：Merakin Networks盼以50美元（約1600元台幣）的Meraki Mini，帶動全球Wi-Fi無線上網革命。家庭科技類 3D列印機立體印製．DESKTOP FACTORY 3D列印機：可將電腦3D設計圖，列印出立體實物。．Frisper塑膠袋封條器：可將大塑膠袋重複真空包裝，保持食物新鮮。．NatureMILL室內自動堆肥機：可將廚餘等有機品製成肥料。家庭娛樂類 新款電視影像清晰．近年來電漿電視有被液晶電視取代之勢，但日本Pioneer卻重新設計其電漿技術，所推出的Elite Kuro Pro-1150HD，被譽為市場上影像最清晰鮮明的電視。．Acoustic Research WHT-6024 Speakers無線無干擾喇叭：無線發送訊息到後置揚聲器，音質佳且不會被微波爐、無線上網等干擾。個人健康類 牙刷教練計時指導．Touch Bionics仿生手：全球首創具五隻手指的義肢，可更精準執行細微手部動作。．Aquea Scientific防曬洗面乳及香皂：每用一次，就有SPF15防曬效果。．ORAL-B即時牙刷教練：每刷完一次牙，會告訴你刷牙時間，該加強或輕刷哪些部位。【大陸中心╱綜合外電報導】中國四川重慶市家樂福傳出踩死人意外！一家分店舉行10周年慶促銷，看中食用油價格飛漲商機，推出特價食用油造成數百人搶購推擠，店家還將數公斤重的油砸向人群，造成3死31人受傷。人民網報導，重慶家樂福沙坪壩店昨天上午舉行10周年店慶，以便宜的食用油做為促銷噱頭，早上8時不到，店外已擠滿數百人。店家在入口處堆起由食用油疊成的小山貨架，工作人員拿著工作梯站在梯子上，8時30分活動開始後，現場騷動起來，幾百人圍擠著準備搶油。爭先恐後瘋狂騷動工作人員開始從貨架往下拋食用油，一名李婆婆說，「他們往下拋油桶的時候都砸到人了，有人呼叫救命，大家都在搶，也沒有人管了。」一時間，搶油的民眾喊叫聲不斷，開始有人倒在地上，後面趕著進來搶油的民眾又跟著踩踏，結果造成3人死亡31人受傷，其中7人傷勢嚴重。將傷者送醫後，家樂福在9時左右就關門歇業，現場封鎖，目前並無對外發表任何聲明。傷者何康明說，當工作人員往下扔油時，她跑去搶油，結果被周圍的人擠到了貨架旁，「我覺得腰很痛，站不起來，之後就被送到了醫院。」她說，當時現場一片混亂，有人曾提出要求拿號碼牌排隊買油，結果工作人員並沒有理睬，繼續向下拋油。一分鐘擠倒十幾人目擊者袁先生說，家樂福開門後人開始向裡擁，不到一分鐘就有10幾個人被擠倒在入口玻璃門處。保安開始喊叫大家往後退，但根本不管用。他說，「家樂福員工搬著一桶桶的油往人群裡砸。搶到的就搶到了，搶不到的拚命擠。」搶買油踩死人示意圖家樂福在入口處堆起促銷食用油小山，由工作人員將一桶桶的油往人群裡砸，造成踩踏死人的意外。中國推擠致死案例2007/11/09河南省鄭州市一名10歲男童等公車時，遭大批民眾擠到公車底下，並被進站的公車輾斃。2006/11/20江西都昌縣一學校在晚自習放學時，因一學生蹲下綁鞋帶，後方學生不察嬉鬧推擠，導致45名學生擠壓成一團，6人被活活踩死，39人受傷。2005/10/25四川省通江縣一小學在晚自習後有人惡作劇大喊「鬼來了」，大批學生因恐慌在樓梯間推擠奔跑，導致10人被活活踩死，45人輕重傷。資料來源：《蘋果》資料室【蔡佳慧╱綜合外電報導】芬蘭校園槍擊案餘波盪漾。就在政府宣布將立法加強槍枝管制之際，前天傳出有匿名人士模仿槍擊兇嫌暱稱，在網路上針對中學校園發出威脅訊息，引發師生家長人心惶惶，校方緊急宣布停課，事後證實為虛驚一場。瑞典也傳出有兩名青少年受此案「啟發」，計劃謀殺校長和工友而被捕學校停課人心惶惶上周三，18歲高中生奧維南闖入母校約凱拉中學，槍殺校長、同學等8人後舉槍自盡，震驚全國。前天校外已點起蠟燭紀念罹難者，校內則有零星學生收拾個人物品，警方繼續忙碌地勘驗兇案現場。在檢討聲浪下，芬蘭政府前天宣布將加強槍枝管制，要求18歲以下青少年，只有在父母或成人指導下才可用槍。事實上，該國槍枝管制法律比起其他國家相對寬鬆，年滿15歲即可合法擁有槍枝，國民擁槍率高居全球第三位，僅次於美國和葉門，但過去鮮少發生血腥槍擊案。在此同時，網路上驚傳有人模仿兇嫌奧維南暱稱「Sturmgeist 89」，以「Sturmgeist」（德文，意思為「突擊精神」）暱稱留言，表示南部的克扣納米中學將是下一場血腥槍擊目標。該校立即停課，校長羅西說：「校內有1300名學生，謠言傳得有多快可想而知，這也造成人心惶惶。」警方研判這起威脅應該只是「惡劣玩笑」，同時正追查威脅者身分。「深深著迷於槍案」另一方面，鄰近的瑞典則傳出有兩名青少年受奧維南犯案的「啟發」，打算謀殺校長和工友，結果遭到逮捕。根據瑞典媒體報導，這兩名男學生年齡分別為16、17歲，「深深著迷於槍枝和槍擊案類似事件」，已在斯德哥爾摩被捕。芬蘭約凱拉中學槍擊案效應．芬蘭政府宣布，將加強槍枝控管，打算要求18歲以下青少年，只有在父母或成人的指導下才可以用槍。．芬蘭另一間中學驚傳遭到槍擊威脅，立即停課，但警方研判應該只是「惡劣玩笑」。．瑞典警方獲知兩名青少年受槍擊案「啟發」，計劃謀殺校長和工友，將他們逮捕。資料來源：綜合外電貴州省尊義市於本月7日至10日舉行首屆「萬人品茗」活動。前天18名水上運動愛好者，在貴陽市南明河上表演有「一葦渡江」之稱的「水上獨竹漂」，為該活動助興。「獨竹漂」是指一人腳踏直徑約20公分且無扭曲的圓竹，依靠手上的小竹竿撥水讓獨竹在水上漂行。遊戲規則：讀者可考考眼力，在B圖圈出10個與A圖不同之處。題目今日解答【韓政燕╱綜合外電報導】巴基斯坦政局持續動盪。前總理碧娜芝布托昨意外現身抗議活動，揚言在13日發起大規模遊行，要求總統穆夏拉夫卸下軍職，解除緊急狀態。要求穆夏拉夫辭軍職前總理碧娜芝布托(Benazir Bhutto)經過一天軟禁，昨重獲自由。她意外現身在首都伊斯蘭馬巴德一場由200名記者發起的街頭示威，抗議總統穆夏拉夫(Pervez Musharraf)頒布緊急狀態，限制新聞自由。碧娜芝向記者演說指出，「我們都信奉言論自由，這也是我奮戰的目標，反獨裁的戰爭會持續下去」。碧娜芝預計13日發起大規模示威遊行，從東部拉合爾市走到伊斯蘭馬巴德市，要求穆夏拉夫15日以前辭去陸軍總長職位，解除緊急狀態，並在一月中舉行國會大選。總檢察長卡亞姆曾表示，緊急狀態可望一個月內解除。穆夏拉夫前周發布緊急狀態，封鎖電視報導，僅允報紙出刊，包括英國廣播公司(BBC)和美國有線新聞網(CNN)都遭噤聲，但私人獨立電視台Geo卻一枝獨秀，拜網路科技所賜，記者先將影像傳送至阿拉伯聯合大公國，數分鐘內民眾即在網路電視獲知最新發展。【大陸中心╱綜合外電報導】一款因兒童誤食而在體內形成「迷姦藥」的中國製魔珠玩具，再傳7名孩童誤食送醫，目前各國已有15名孩童受害。中國國家質檢總局前天晚上緊急宣布，暫停所有魔珠玩具的出口，並封存產品以徹查相關製程。台灣未進口造成孩童不適的魔珠產品，皆由廣東省深圳市的一間港資企業生產。英國廣播公司（BBC）報導，美國因誤吞這款產品而不適的兒童數已增至9人。而澳洲與紐西蘭也共有6名兒童因誤食需要送醫治療。中國政府察覺事態嚴重，立即禁止這款玩具出口，並指將在調查結果出爐後對外公布。該玩具為香港設計，澳洲摩斯公司（Moose Toys）發行，但未銷售至台灣。在澳洲名為「點滴魔法珠（Bindeez）」，美國名為「水叮噹彩珠（Aqua Dots）」，皆是同款玩具。彩珠上的化學成分，在吞食後會在體內形成像迷姦藥一樣的效果，重則導致兒童昏迷。中國彩珠玩具事件簿11/06澳洲驚傳三名幼兒誤食港商生產的玩具「點滴魔法珠(Bindeez)」的珠子產生類似「迷姦藥」中毒反應，澳洲勒令撤架。11/08美國召回420萬件同款中國製「水叮噹彩珠(Aqua Dots)」。隨後紐西蘭、英國、新加坡、馬來西亞及香港也下架。11/09美國7名兒童吞下彩珠拼圖玩具不適。中國宣布暫停所有魔法珠類玩具出口，並將涉及企業的產品封存。11/10香港媒體揭露魔法珠的生產者為中國廣東省深圳市的一間港資企業。資料來源：《蘋果》資料室【大陸中心╱綜合外電報導】網路傳遞愛心又一例。一名廣東省汕頭市醫師日前見到院內，患有膽道閉鎖且全身黃疸嚴重的棄嬰，每日蜷縮於院內角落等待死亡來臨。為替棄嬰「在這個世上留下一點痕跡」，將記錄其生命的「死亡日記」放上網，引發網友關注並發起救援行動。目前，該棄嬰已由網友集資送往北京治療。醫師寫網誌記錄生命《廣州日報》報導，這名13個月大的重病棄嬰叫余偉豪，於今年6月初被父母遺棄於汕頭市某醫院內，院內一名常照顧他的醫師表示：「他的生命之路估計已經快到盡頭」，但因不忍見孩童孤單地死去，於上月中開始，將偉豪的生命故事放上網路。他在文章中形容，「別的孩子病了有父母疼愛關心，而他卻被狠心的父母丟在了醫院等死，他餓了，渴了，只能無力的小聲哭幾下。」許多網友在得知此事後，四處募款，在義工群的努力下，偉豪順利得到「美國慈善基金會」的協助，前往北京治療。報你知膽道閉鎖恐致肝硬化膽道閉鎖是由於膽管的先天畸形或發育不良等不明原因，使新生兒膽管缺乏正常的中空管道，無法將肝臟分泌的膽汁引流至十二指腸，鬱積在肝臟內的膽汁使肝臟逐漸纖維化，最後演變成肝硬化。其症狀為出生後黃疸不退、大便呈灰白色，腹漲腹水嚴重等。治療需把握出生三個月內的黃金手術期，進行肝門腸道吻合手術（Kasai手術），否則肝硬化後，只能肝臟移植。資料來源：高雄長庚醫院網站英國【蔡佳慧╱綜合外電報導】誰這麼有眼不識泰山，竟誤把年輕有為的英國保守黨黨魁卡麥隆（David Cameron）當成水電工？答案揭曉，正是英國超級名模凱特摩斯（Kate Moss）。女要電話「備用」現年41歲的卡麥隆，日前接受電視台訪談時主動爆料這件尷尬趣事。他說，友人在一場慈善晚宴上介紹他與凱特摩斯認識，由於緊張得不知道該聊些什麼話題，他只好談起之前西牛津郡的水災災情，並提及凱特家附近的酒吧淹水，可能要半年後才能重新開幕云云。聊著聊著，凱特摩斯突然說：「啊，聽起來你好像很能派得上用場，可以留電話給我嗎？」卡麥隆好不尷尬，他返回座位後，向同桌友人自我解嘲：「好消息是我見到凱特摩斯，而且她還向我要電話號碼。壞消息是，我想她大概誤以為我是水電工吧。」伊朗伊朗女模葛洛柯（圖1）等7名女模特兒因在照片分享網站Instagram分享自拍照，遭警方逮捕，罪名是未戴頭巾。檢方周日表示，目前已鎖定170名Instagram使用者，多為模特兒、化妝師和攝影師等。檢方指控，這些人不斷在網路上製造並散播非伊斯蘭和雜交文化。伊朗政府自1979年後，就規定女性在公共場合必須戴頭巾（圖2，資料照片）。翻攝英國《每日郵報》（goo.gl/BeF3DV） 【蘇立╱綜合外電報導】美國的計畫「閱讀教育協助犬」（Reading Education Assistance Dogs，READ），致力透過狗和寵物幫助孩童克服閱讀與溝通的障礙，如今更幫助了許多美國的新移民。該計畫由機構「山間治療動物」（Intermountain Therapy Animals，ITA）自1999年推行，本來是要幫助有閱讀障礙的兒童。而該機構的官員表示，許多移民學童，因為學習英語的壓力而課業落後，成為這個計畫的受益人。害怕出錯被笑，是許多新移民學童學英文的障礙；瓦思奎茲（Alane Vasquez）是來自墨西哥的新移民，就讀紐約哈林區57號公立學校（Public School 57）三年級，就表示她喜歡唸書給灰色的哈瓦那犬伊濟（Izzy），因為伊濟不會在她犯錯時取笑她。\r \r該校的老師麥克厄爾羅伊（Bridget McElroy）表示，去年十月開始，15名閱讀表現低於平均的拉丁裔三年級學生就加入計畫，跟著伊濟一起「閱讀」；到了本月初，不但幾乎所有學生都已經跟上，還有人超越平均。\r \r她也表示，她很難說服學生每周在家多花時間練習閱讀，但是他們每周只要花20分鐘跟伊濟相處，就已經足夠幫助閱讀進步；而校長哈斯提（Lorraine Hasty）也表示，計畫不只幫助學童提高閱讀能力，表達能力也進步，希望未來計畫能夠繼續。\r \r目前該計畫在紐約市10個學校協助175名孩童，但是因為教練與狗不足，因此有很長的等待名單；要成為伴讀的狗，教練與狗都需要接受紐約的動物治療協會嚴謹培訓。伊濟的教練海特（Leslie Hight）就表示，狗除了要會對人更有回應、坐下、了解基本指令，還要與人和其他狗互動、接受觀察與評分。\r \r根據安妮凱西基金會（Annie E. Casey Foundation）統計，學童在三年級前無法跟上閱讀程度，高中中輟的機率是平均的4倍；而根據識字計畫基金會（Literacy Project Foundation）調查，全美國有約4500萬成人，是具有閱讀的能力、但無法適應社會需求的功能性文盲。英國搞怪團體「Trollstation」以社會實驗為名拍攝短片，設計假搶劫狀況劇，假扮搶匪闖入英國美術館搶劫名畫，引起民眾恐慌，甚至有一人當場昏倒，結果他們要為這場不好笑的惡作劇付出代價，倫敦法院昨判決，參與拍攝、演出的成員，全都要坐牢，刑期分別為16周到24周不等。美國【李寧怡╱綜合報導】與諾貝爾文學獎齊名的重量級文學獎「國際布克獎」前天在英國倫敦揭曉，45歲南韓女作家韓江擊敗諾貝爾獎得主奧罕帕慕克、中國作家閻連科等對手，以小說《素食者》（The Vegetarian）奪獎，成為首位獲此殊榮的南韓作家。評審表示，這部小說「詭異揉合優美與驚悚」，獲評審一致青睞。《素食者》2007年在南韓出版，英譯本去年才推出，甫出版即登暢銷書榜。韓江前天領獎時表示，以10年前作品獲獎感覺「很怪」，但仍「備感榮幸」。7年前才開始學韓語的28歲英國女譯者史密斯（Deborah Smith），透過推特取得韓江授權英譯，並將此書介紹給英國出版社。她將與韓江共同分享5萬英鎊（約236萬元台幣）獎金。「在讀者心中縈繞」該書描述一名人妻原本擅長烹調肉類，突然戒絕肉食成為素食者，甚至狂想成為一棵樹，遭丈夫、父親殘酷對待。評審團主席湯金表示，這部小說「抒情又折磨人心，揭露女主人翁對自己、對周遭傳統守舊思想頑強抵抗帶來的衝擊」，「凝鍊、精緻又令人不安的情節，在讀者心中甚至夢中縈繞不去。」國內已出版中譯本上月出版此書中譯本的漫遊者文化表示，該書首刷印量3000本，銷售尚可。當初選此書是中意作者探討精神異常者與正常者的內心世界，及書中各種符號如花朵與樹木、素食與肉食的對比中暗藏的文學隱喻。每年頒發的「布克獎」（Man Booker Prize）只頒授大英國協或愛爾蘭的英語虛構文學作家；「國際布克獎」（Man Booker International Prize）則頒給世界各地以英語創作或作品英譯的作家，今年有155本著作報名。過去該獎均依據得主整體作品表現評選，今年則首度評選單一作品，決選的6部作品包括土耳其作家奧罕帕慕克（Orhan Pamuk）的《我腦中的怪事》（暫譯，A Strangeness in My Mind）、閻連科描述1950至1960年代大饑荒的《四書》等。韓江 45歲 小檔案學歷：南韓延世大學韓文系現職：南韓藝術大學文藝創作系教授得獎作品：．1994年以小說《紅錨》獲《首爾新聞報》年度春季文學獎，進入文壇．1999年《童佛》獲「韓國小說文學獎」．2005年《胎記》獲「李箱文學獎」，成為史上首位獲此文學大獎的70後作家．2010年《戰鬥氣息》獲「東里文學獎」．2014年《少年來了》獲「萬海文學獎」資料來源：漫遊者文化出版社、綜合外電【國際中心╱綜合外電報導】曾憑名曲《Nothing Compares 2 U》走紅的愛爾蘭女歌手辛妮歐康諾（Sinead O’Connor），周日（15日）在美國芝加哥市郊失蹤，在約24小時後，警方周一在芝加哥郊區找到她，由於辛妮歐康諾有自殺傾向，家人一度擔心她的安危。目前尚不清楚她為何失蹤。49歲的辛妮歐康諾周日上午6時離開威爾梅特（Wilmette）去騎腳踏車，之後下落不明。家人向警方報案，表示擔心她的安危。\r \r警方表示，暫時不清楚辛妮歐康諾為何人在美國，但她最近計劃在北卡羅來納州示威，抗議跨性別人士權利遭到該州政府限制。\r \r曾於90年代以光頭妹前衛形象紅爆全球的辛妮歐康諾，近年曾患有躁鬱症，不止一次因家庭問題企圖自殺。去年11月，她在臉書留言預告自殺，自稱用假名訂了一間飯店，且吸食過量藥物，打算尋死。她之後接受治療。\r \r美國流行樂巨星「王子」（Prince）上月才疑吸毒過量猝死，翻唱他作品《Nothing Compares2 U》走紅的辛妮歐康諾，曾指諧星亞瑟尼奧豪爾（Arsenio Hall）向王子提供藥物，豪爾其後控告辛妮歐康諾誹謗，索償500萬美元（約1.63億元台幣）。世界轉動愈來愈快，再怎麼激情的吶喊、悲傷的人事、溫暖的眼神，一不小心就可能變成記憶的灰燼、擦肩的陌生。蘋果【世界一瞬間】精選一張張以心拍攝的照片，為你留住溫度，讓時間停格在最感動的那一刻。（攝影中心╱綜合報導）【國際中心╱綜合報導】日本網站《R25》針對200名20到30歲的單身女性進行調查，問她們會不會感受到來自男性偷瞄胸部、屁股、內褲的視線，而有37.5%的女性表示「有感覺到，但是沒有很在意」、27.5%認為「有感覺到，感覺相當不自在」、35%則是「沒有特別的感覺」。 至於在日常生活中，不介意在偶然的狀況下，被不認識的男性看到的部位，票選出來的前十名如下：1、胸罩肩帶 33%2、背部 23%3、大腿 17.5%4、肚臍 16%5、乳溝 11.5%6、胸罩 7.5%7、內褲線條 7%8、腋下 6.5%9、內褲 3.5%10、股溝 1%【國際中心╱綜合報導】美國《紐約時報》今天報導，64歲麻州男子曼寧（Thomas Manning）日前成功接受陰莖移植手術，成為美國首例。 報導指出，曼寧先前因為癌症而被迫切除陰莖，他本月8日至9日在波士頓的麻薩諸塞總醫院接受15小時手術，移植從死亡捐贈者身上取下的陰莖。 曼 寧上周五在病房已能首度下床，坐在椅子上接受訪問，他說：「我想要回到原本的自己。」他目前狀況良好，不太會有疼痛感。主導這次手術的整型重建醫生塞楚洛 （Curtis L. Cetrulo）表示，對術後病患狀況感到樂觀，如果順利的話，曼寧應該數周內可正常排尿，數月內可以擁有正常性功能。 報導指，這項手術屬於實驗性質，未來希望能幫忙更多在戰場上骨盆受到重創、癌症或意外受傷而導致陰莖受創的病患。【動新聞╱綜合報導】中國《新聞晨報》報導，上海月星環球港赤&#22338;亭餐廳一名自稱該餐廳「總監」的男子，上周五（13日）傍晚公然在店內違規吸菸，被到該店用餐的孕婦投訴後，竟動手打人。報導稱，數名孕婦當天下午5時許結伴到赤&#22338;亭餐廳聚餐，1個多小時後，鄰桌一大群男客人開始吸菸，其中一名帶頭的白衣男子自稱為「赤&#22338;亭總監」。孕婦們見狀，便向店長投訴，對方表示會去阻止，但轉身卻拿了菸灰缸給該桌客人。孕婦們不滿，再次投訴，店長竟反罵她們：「有本事去&#34910;生局投訴。你哪隻眼睛看見是我們內部的人？你們這群人不就是想免單（白吃）嗎？」\r \r目擊者表示，白衣男子隨後在店門口對其中一名孕婦動手，還說&#30528;下流話，威脅兩天內要弄死對方。後來警方接報到場，白衣男衝出來指&#30528;一名紫衣女子說：「228元人民幣（約1139元台幣），我幫你們單買了，你們全都給我滾！」\r \r現場情況被拍下並傳上網，影片曝光後，有人認出白衣男子姓王，是赤&#22338;亭的管理人員。另有目擊者說，當時店內有人吸菸，店長態度惡劣可怕，還有一個所謂的赤&#22338;亭總監要打人，打一名女子，就因為別人制止他們吸菸。有網友補充說：「總監出言不遜，店主污蔑孕婦來白吃白喝，有旁人看不下去幫孕婦說幾句話，這個總監居然還對別人動手了！」\r \r日前上海赤&#22338;亭餐飲投資管理有限公司一名游姓董事長對此事做出回應，證實片中罵人男子是赤&#22338;亭品牌總經理，但否認有打人。【大陸中心╱綜合報導】中國掌管香港事務的全國人大常委會委員長張德江，昨訪問香港聽取各界對貫徹「一國兩制」看法，是繼中國前國家主席胡錦濤2012年訪港後，首位訪港的中國國家級領導人。香港民主派人士在其車隊路線高處，掛上「我要真普選」及「結束中共專政」布條，但隨後被警方逮捕。民眾也不滿張近日到訪周圍封路改道，抱怨應該放假。張德江昨抵香港視察3天，將聽取特別行政區首長、特區政府有關工作情況及社會各界對貫徹「一國兩制」、「港人治港」和高度自治方針的看法，重頭戲是今天出席港府主辦的「一帶一路」高峰論壇及歡迎晚宴，他會發表正式談話。泛民提「特首下台」據悉張德江今將於晚宴前與4名泛民主派人士會面，泛民將向張表達「（香港特首）梁振英下台、重啟政改、取回單程證審批權」的港人共識。泛民會議召集人何秀蘭更表明，即使特首梁振英在場，仍會直接向張提出要梁下台的訴求，公民黨黨魁梁家傑計劃提出成立「港是會議」，讓中央、港府和港人三方共商中港關心政治民生問題。記者雨傘成違禁品張德江等人搭乘的專機昨中午12時抵港，但採訪記者隨身攜帶的雨傘及黃色小巾均被視為違禁品，被當局以「擔心被吹走，影響航班安全」而扣留，禁止帶入機場停機坪採訪區，民航機師譚文質疑是政治審查。黃傘是前年港人爭取2017香港特首真普選「和平佔中」行動的象徵物。張此行訪港，警方定調為「反恐保安行動」，張下榻的君悅酒店和近日到訪的會展一帶設保安區，多處均封路改道，令上班族怒批擾民，「應該先放公眾假期啦，一連放我3天假。」新政黨遭警方壓制曾於佔中期間懸掛「我要真普選」標語的獅子山，也被警方納入保安監察區。但泛民政黨「社會民主連線」（社民連）成員仍避過警方耳目，在獅子山附近的筆架山山腰掛出「我要真普選」大型黃色布條，但隨即被消防人員拆除「滅聲」。社民連也在張的車隊必經之路北大嶼山快速公路附近建築物高處，懸掛「結束中共專政」大型布條，隨後社民連主席吳文遠、副主席陳德章等7人被警方拘捕。香港新政黨「香港眾志」黨主席羅冠聰一行人，昨意圖在張德江車隊即將達時，上前直接表達訴求，卻被十多名警察強壓在地動彈不得，後遭警方搜身並登記資料才放人。張德江小檔案年齡：69歲派系：江系（上海幫）學歷：北韓金日成綜合大學經濟系畢業現職：中央政治局常委、全國人大常委會委員長、中央港澳工作協調小組組長、中央國家安全委員會副主席家庭：妻子辛樹森曾任中國建設銀行副行長經歷：先後擔任吉林、浙江、廣東及重慶4個省級行政區的黨委書記、民政部副部長、國務院副總理資料來源：《蘋果》資料室澳洲【陳怡妏╱綜合外電報導】澳洲政府原定7月1日起，要向打工度假的外國背包客課徵32.5％所得稅，但引起仰賴打工度假人手甚鉅的觀光業及農業反彈，澳洲政府昨天宣布將延後半年到明年元旦實施。原本到澳洲打工度假的外國人，只要在澳停留逾半年，就可享1.82萬澳元（約44萬元台幣）的免稅額，超過免稅額、收入未達3.7萬澳元（約89萬元台幣）的部分，才需課19％所得稅。但澳洲政府為確保年輕澳人的就業機會和增加國庫稅收，決定廢除打工度假外國人的免稅額，所有收入一律課徵32.5％的重稅，希望為國庫帶來5.4億澳元（約129億元台幣）的收入。恐助長黑工問題但觀光業警告，重稅將影響外國人到澳洲打工度假的意願，澳洲政府恐沒辦法從外國背包客身上榨出這麼多錢，還嚴重影響農業運作。澳洲全國農民聯盟主席芬萊抱怨：「明年元旦實施剛好碰上農忙季節，農夫們都不知道到底該種多少作物，擔心到時找不到背包客幫忙收成。」\r澳洲全國工人工會批評，新稅制將助長黑工問題，外國背包客寧可打黑工拿現金，避免被澳洲政府課重稅，恐助長剝削勞工歪風。【國際中心╱綜合報導】中國山東省威海榮成市「西霞口野生動物園」的海洋館，日前發生一起動物殺人事件。一名遊客在觀賞海象表演時，不慎掉進池中，結果被海象抱在懷裡沉入水底。飼養人員見狀跳進水中救人，沒想到也被海象抱住困在水下，最後兩個人都死在海象懷中。涉事的海象叫「大牙」，有1500多公斤種，今年十多歲，被員工形容平時性情溫順，只是喜歡找人玩耍。從剛出生沒多久，就被去世的段姓飼養員餵養，彼此感情很深，也很聽對方的話。有員工表示，這隻海象本意可能只是想找人在水底陪牠玩。【動新聞╱綜合報導】中國山東省日照市爆出校園霸凌事件。周一中國網路上瘋傳一段短片，一名中學生在廁所遭多名同學圍毆，並被要求「舔屎」。短片曝光後，引發網友公憤。不過，被打及打人學生家長事後同意和解，並表示對處理結果滿意，還要求公安機關不用處理。 影片中，一名男生在廁所內被一名穿校服、身形高大的同學踢踹並掌摑，數十人圍觀，部份人更加入霸凌；參與圍毆的人全程嬉笑，並指&#30528;一人褲子和鞋上的異物，要求被打男生舔乾淨，「給我舔乾淨，屎。」 五蓮縣公安局前晚通過官方微博指，已同教育局、校方共同作出處理，雙方已達成和解。中國四川貓熊寶寶超調皮，最近有管理員準備入園內打掃，4隻熊貓寶寶先堵住大門，不讓管理員進入。管理員只好將掃把丟進園內，沒想到4隻寶寶拿著掃把玩，又死抱管理員的腿部不放。之後掃落葉更是困難重重，貓熊寶寶一下抱著竹簍玩耍，又追著管理員打翻裝滿枯葉的竹簍，讓管理員疲於奔命。這段影片讓不少網友看完直呼：「哈哈......好逗好逗，熊貓真熊，比熊孩子還熊。」（大陸中心╱綜合報導）中國【大陸中心╱綜合外電報導】中共發動文化大革命前天屆滿50周年，中國官媒《人民日報》及《環球時報》突然相繼在昨凌晨發文，坦承文革是「一場由領導者錯誤發動，給人民帶來嚴重災難的內亂，並稱「絕不允許這樣的錯誤重演。」海外媒體「博聞社」引述消息人士稱，中國左派近來以紀念文革為名集會，在人民大會堂唱「紅歌」，讓輿論認為中央縱容，傳聞指中國國家主席習近平對「紅歌會」扯上習為文革背書震怒，指示調查，最後決定由《人民日報》出面表態，中央網信辦還提前通知各大網站要求配合推發。網友：仍受管制《人民日報》評論稱，歷史已證明文革完全錯誤，還稱共產黨將以史為鑑，「我們的道路越走越寬闊，不會也絕不允許『文革』這樣的錯誤重演。」《環球時報》也發評論，否定文革是全共產黨、全中國的共識，「文革不能、也不會捲土重來。」但中國網友卻吐槽：「只要大腦思維還是文革邏輯，就是沒否定文革。」還有網友稱，「文革評說可不被禁嗎？你要是不禁我還可能相信你。」【動新聞╱綜合報導】伊朗女模葛洛柯等7名女模特兒因在照片分享網站Instagram 上分享自拍照片，遭警方逮捕，罪名是未戴頭巾。檢方表示，目前已經鎖定170名Instagram 使用者，多為模特兒、化妝師和攝影師等。檢方指控，這些人不斷在網路上製造並散播非伊斯蘭和雜交文化。伊朗政府自1979年革命後，就規定在公共場合必須戴頭巾。電子商務龍頭亞馬遜正在規劃在部分地區採用無人機送貨，尚未上路推廣，而英國監獄早有囚犯採用無人機送貨，最近英國廣播公司（BBC）公布一段影片，一架無人機飛近高樓層監獄，而窗口則伸出一根長棍，把無人機懸吊的黑色塑膠袋「撈」進牢房。住在監獄附近的居民透露，類似景象他早見怪不怪，每個周末都會發生，囚犯趁著獄方管制較鬆散的時刻，花招百出。俄國一名女子13年沒剪頭髮，成為真人版長髮公主。 英國《鏡報》報導，芙列克（Dashik Gubanova Freckle）2003年開始留長髮，至今已留到小腿肚附近，相信明年頭髮就能及地。芙列克的頭髮長而不毛躁，吸引10多萬網友關注她的Instagram，想知道她究竟怎麼洗頭，用哪個牌子洗髮精，還有長髮是否會干擾她的日常生活。最近芙列克採納網友建議，決定在頭髮長達到地面時一口氣剪短，把一頭秀髮全捐給癌症患者，估計能幫助3至4人。\r人類對於火星抱有莫大的熱忱，不僅是因為它是最靠近地球的一顆行星，也是未來最有希望能成為第二個人類能棲息的星球。目前雖還沒有任何太空人登陸過火星，美國太空總署（NASA）也計劃將在 2030 年前後，規劃一個短期的火星旅行。此外，荷蘭一家非營利公司 Mars One 也正計劃在 2027 年能讓火星成為人類的殖民地。人類野心之大，當然也得想出如何讓自己能在火星上繼續生存的方法。　 除了研究出該怎麼帶著太空人登陸火星的技術外，要如何在火星上產出食物也是一個非常重要的決定因素。沒有了食物，人類根本完全無法繼續生存，更何況是在另一顆星球上。針對這點，荷蘭的瓦赫寧根大學（Wageningen University and Research Centre）做了許多的研究，並在近期成功的利用模擬的火星土（沙塵）種出許多種植物。研究員向美國太空總署，訂購了他們仿照火星與月球土壤成分，所製作的「火星土」與「月球土」，並用這些土來種植作物。雖然幾項基本的作物都成功生長，但問題是，這些土壤中的重金屬成份，例如砷、鐵、汞等成分，都太高了，雖然植物可以生長，但人若吃了這些植物，對身體有害。研究員發現，必須在種植食用的作物前，先種ㄧ些植物吸取重金屬，例如紫羅蘭，之後種的作物才能食用。另外，由於火星與月球的地表上，氣溫實在太低且缺乏氧氣，在這些地方必須建築恆溫恆壓的溫室，以種植作物，這也是項技術難題。\r　電影《絕地救援》（The Martian）中，身為植物學家的男主角麥克戴蒙因被迫自己一個人留在火星上，只好嘗試用火星土種植馬鈴薯維生，歷經千辛萬苦終於成功發芽。然而，電影情節雖是虛構，卻也啟蒙了許多科學家對於火星的想法。印尼爪島東部的希多阿佐（Sidoarjo）村落，在2006年5月29日附近由拉賓多石油公司（Lapindo Brantas）營運的鑽油井，疑似因為油井鑽探不當，造成泥漿源源不絕噴發，油井變成一座泥火山，不斷噴發出大量汙泥與劇毒的油氣，造成4萬4千多人撤離。十年來，這座泥火山每天的噴發的量，多達10座奧運泳池的容積，造成目前超過650個足球場的面積被高達40公尺的泥砂淹沒，不但是世界上最大的泥火山，這也是印尼史上最慘的生態災害之一。如今這裡只剩一望無際的泥巴平地，完全看不出以前這裡曾有，住家、賣場或者公路。10年後的今天，這裡卻成了觀光景點，當地居民化身導遊，帶著觀光客在泥巴平原上遊覽、拍照，一睹世界最大泥火山所噴出來的驚人巨量泥砂。　當地居民Harwati表示，災難發生前曾是家庭主婦，不過現在她當起導遊，每天載觀光客進出此地，以賺取微薄的車資當生活費。鑽油井噴發的拉賓多石油公司，雖然有提供受災居民補償金，但至今尚未承認有業務疏失。幾年來，居民不斷抗議惡臭與土壤含鉛等汙染，環保團體也強調，補償金根本無法補償居民所受到的影響，指出災難不但破壞家園，也破壞了當地的經濟、工作機會與環境衛生。（動新聞 綜合報導）近期肯亞反對黨領袖Raila Odinga，帶領支持者進行和平抗爭，抗議肯亞選舉制度不公，要求總統Uhuru Kenyatta進行改革。但在前天16日一場抗議遊行中，示威者聚集等待Raila Odinga到場進行演說時，警方卻突然發起鎮暴行動，現場槍聲大作，警方還發射催淚瓦斯，更拿棍棒追趕、毆打民眾，其中還被拍到有員警直接棒打跌倒民眾的頭部，不過並沒有證實警方有直接開槍對民眾射擊。反對黨政治人物痛批，政府對人民使用暴力，是剝奪人民和平抗議與集會的自由，是違反憲法的行為。【動新聞╱綜合報導】土耳其軍方一架AH1眼鏡蛇直升機在上周五（13日）上午，土國東南部哈卡里省（Hakkari），靠近伊拉克邊境的山區墜毀，雖然當局聲稱直升機是因故障出事。但庫德工人黨（PKK）隨即公布影片，證明該架軍方直升機是遭PKK戰士用火箭炮擊落，戳破當局謊言。 影片中，一名身穿迷彩服的PKK戰士持俄製肩托式火箭炮，瞄準一架在上空飛行的AH-1W眼鏡蛇直升機。同伴倒數後，PKK戰士扣下板機，擊中直升機機尾。直升機隨即失控打轉，在空中爆炸墜落。 英國廣播公司（BBC）稱，被擊落的土耳其直升機原本要支援在地面作戰的士兵。土耳其軍方坦承，機上2名駕駛及地面6名士兵全部戰死。 土耳其軍方近年強硬對付PKK，迫使對方也強力反擊，形成血腥的惡性循環。有專家表示，這是PKK戰士首次使用攜帶式防空系統（MANPADS）地對空飛彈。Emily came from an ordinary family, but she wanted something extraordinary. When it came to shopping, she never hesitated to buy anything she liked. Thus, Emily was never satisfi ed with the pocket money she received from her parents.It all started with that fancy watch Emily spotted in the outlet. She wanted it so badly that she found a part-time job to earn enough money for it.線上收聽請按"
    }
]