"除機車熱銷，吳清源指出，轉投資南陽實業總代理韓國現代汽車（HYUNDAI），上周甫推出全新Tucson，相當受市場歡迎，上市後僅1個周末，累計接單已突破1000張，接單表現同樣相當亮眼。隨著Tucson熱賣，吳清源認為，汽車事業全年銷售目標有信心可達1萬6000台，衝5年新高。在汽車及機車事業體之外，吳清源指出，三陽今年也將跨入商用重車領域，導入現代6.5~21噸的大型商用重車，銷售及維修通路已在布建當中，預估第4季可以完成。【陳俐妏、高佳菁╱台北報導】股神巴菲特大買蘋果股票，激勵蘋概股回神，在電子、金融類股領漲下，指數昨站上8100點，終場上漲72.88點，收8140.48點，但成交量僅652億元。法人雖看好短線有反彈行情，但美系外資認為，由於終端需求難振，復甦腳步偏緩，科技類股下半年仍有挑戰，要留意匯率、蘋果新品和中國經濟等3關鍵。留意匯率等3關鍵台股昨罕見類股齊揚，指數不僅站穩5日均線，且克服10日均線反壓。\r國泰證期顧問處協理簡伯儀表示，大盤維持量縮整理格局，指數在跌深蘋概股反彈下，收復5日均線，加上近期融資不但持續走低，創下今年以來新低，加上投信已持續回補台股，外資賣超力道縮減，若台指期結算後，外資多單水位能維持目前水準，短線有機會展開跌深反彈行情。\r不過，美系外資出具亞太科技策略指出，亞太科技類股首季有60%廠商業績低於預期，在智慧機因蘋果供應鏈走緩，汽車電子面臨日圓升值，半導體終端需求不振疑慮，由於終端市場比預期更疲弱，展望下半年僅正向看好汽車電子、顯示器產業。韓科技股優於台灣投資人好奇今年首季是否就為底部？美系外資說明，亞太科技類股首季營收年減幅度約9%，已是連續第5季年衰退，隨著iPhone出貨減幅溫和下，整體衰退幅度有望縮小。以各產業來看，首季蘋果、三星供應鏈、半導體族群表現低於預期，反倒是LED、PC和顯示器產業在市場預期低下，相對抗跌，整體而言，韓國科技類股優於台灣、香港、日本市場有表現。影響後市關鍵因素，美系外資點名3關鍵，首先是匯率，由於日圓持續升值，將讓日本科技類股有壓力，也連帶影響台幣和韓元恐走疲，其次是蘋果下半年iPhone 7的實際銷售將牽動供應鏈股價表現。最後則是中國整體經濟數據，將是左右市場情緒最大關鍵。【外資看亞太科技類股】後市關鍵因素：本季科技類股業績可能仍會衰退，後市關注匯率、蘋果新品，以及中國經濟數據等重要因素看好族群：展望下半年僅正向看好汽車電子、顯示器產業青睞個股：看好台積電(2330)、F-TPK(3673)、廣達(2382)等資料來源：記者整理【行銷專題企劃】《蘋果日報》網站將與電玩宅速配進行合作，各位讀者以後將可以在蘋果日報網站上看到最新的電玩宅速配相關內容囉！【行銷專題企劃】自2016年7月起，Volkswagen車款免費搭載Customer-Link即時車況監控系統與App-Connect多媒體鏡射功能等創新科技，具體實現智慧用車。2016年6月23、24日舉辦【Volkswagen TSI 一油未盡．挑戰環台】活動，邀請消費者徹底體驗Volkswagen引以為傲的動力技術與行車輔助系統，贏回總價逾15萬元之獎金與獎品。對於Volkswagen，「人」永遠排在首位；來台已逾年的台灣福斯汽車用心傾聽市場，期望從產品到服務，打造符合消費者需求的品牌體驗。而繼發表支援Android與iOS智慧手機系統的App-Connect多媒體鏡射功能，台灣福斯汽車正式推出充滿前瞻視野、並且根據台灣在地需求而開發的Customer-Link即時車況監控系統，該服務將免費配載在自2016年7月交售之Volkswagen車款，全方位地提供便捷用車與守護行車安全。此外，【Volkswagen TSI 一油未盡．挑戰環台】活動自即日起開放報名，將於6月23、24日邀請消費者體驗源自福斯的創新科技與德制工藝。\r\r打造便捷的駕乘環境，向來是汽車產業不變的創新方向；以人為本的台灣福斯汽車攜手全球創新與設計領導者HTC，自2016年7月起免費安裝Customer-Link即時車況監控系統於每一出廠新車，以如同隨身的車輛管家概念，透過OBD連接埠與車輛診斷系統進行連結，並藉由藍牙傳輸與雲端功能和智慧型手機連線，協助車主輕鬆掌握車輛現況及行車資訊，並且與授權服務廠保持聯繫，具體實現智慧用車的市場期待。在車況掌握、進行保養行程預約甚至是緊急狀況的處置外，Customer-Link即時車況監控系統使用GPS定位系統與雲端資料庫整合，提供駕乘者實用的旅程資訊，方便車主查詢加油站、停車場、以及高速公路即時路況，更能夠在事故發生時協助致電警消單位。同時，為輔助車主在廣大複雜的停車場中能輕易掌握停車位置，可透過「Find My Car尋找我的車輛」功能，輕鬆找到車輛所在處。\r\rVolkswagen和HTC共同設計研發Customer-Link即時車況監控系統，即考量跨平台整合需求，滿足車主使用不同行動裝置平台的現況，可支援Android和iOS智慧型手機作業系統，直接透過專屬的App應用程式進行相關功能的運用；不僅如此，透過App-Connect多媒體鏡射功能，車主能於多媒體娛樂整合系統上直接觀看與操作智慧型手機的各項應用程式，以直覺便利的操作模式，免去持用手機所造成的行車安全疑慮。台灣福斯汽車除了將服務全面地科技化、智慧化，更於日前走訪全台授權經銷商，藉以提升售後服務能量、落實各項規範。同時，為讓更多消費者感受Volkswagen與時俱進的動力科技，將於6月23、24日舉辦【Volkswagen TSI 一油未盡．挑戰環台】活動；賽事用車均搭載1.4升TSI汽油引擎，以無渦輪遲滯的缸內燃油直噴技術整合ACT主動式汽缸休止科技，傳遞相當於大排量自然進氣引擎的充沛動力，結合輕量且高剛性之創新MQB平台，更展現兼顧舒適與樂趣的駕乘感受。相關活動資訊及報名辦法，敬請瀏覽活動網站：http://www.volkswagentaiwan.com.tw/tsi-superdrive/。【劉利貞╱綜合外電報導】原油供需持續改善，加上高盛由空翻多、看漲油價，激勵國際油價進逼50美元大關，紐約西德州原油期貨周一收盤勁揚3.27%，昨盤中續漲1.47%至每桶48.42美元，寫下7個月新高，倫敦布蘭特原油期貨繼周一上揚2.38%後，昨一度漲1.02%至6個月最高49.47美元。IG駐墨爾本分析師周安傑（Angus Nicholson）說：「一連串因素同時發生，促使油價大漲。加拿大和奈及利亞5月面臨重大供應中斷，來自印度等地的需求卻大大增長。油價漲至50美元以上是合理的。」西德州2月來反彈84%西德州原油行情自2月下探12年低點至今，累計反彈超過84%。路透指出，目前近期期貨與遠期期貨合約價差已大幅縮減，可能代表原油市場已度過供應過剩最惡劣時期。2016年12月西德州原油交貨合約較2018年12月合約折價幅度，現已縮小至1.21美元；去年底兩者價差一度達8美元。近日美國原油產量續減、加拿大產油區野火延燒等消息，持續減緩供過於求壓力。油田服務業者Baker Hughes統計，全美使用中鑽油井數量已連8周下降，上周減少10座至6年半最低318座。另據彭博預估，美國上周原油庫存可能減少350萬桶，為去年9月以來首見連2周下滑。長期看空油價的高盛（Goldman Sachs）周一發布報告指出，在供應受意外干擾及印度、中國、俄羅斯等地需求增強下，可能使原油市場比預料更早出現供應短缺。高盛並上修短期油價預測，預估西德州原油本季均價為45美元，遠勝3月預測的35美元，且下半年將進一步漲抵50美元。【陳俐妏╱台北報導】亞系外資聚焦鴻海後市，首季因匯率影響營業利益下滑，預期本季營業利益恐年減18%，雖然企業用戶成長偏低、4.7吋iPhone訂單流失，但在iPhone SE和Plus系列量能轉佳等多重因素，且股價已偏低，預期下年營業利益將可年增9%，將評等調升至買進。至於鴻海目標價，亞系外資略為下修至86.88元。今年多空因素，包括iPhone SE動能算強勁、配有雙鏡頭的iPhone 7S量能有望提升，對鴻海有利，但和碩、緯創等廠商搶進iPhone訂單，目前來看，今年下半年鴻海蘋果營收恐年減10%。\r\r不過，亞系外資認為，鴻海股價估值已偏低，今年下半年到明年營業利益成長題材，將有望驅動股價表現，因此將評等從優於大盤調升至買進。【范中興╱台北報導】受到需求端不振，市況持續供過於求、平均銷售單價下降的影響，第1季全球DRAM總產值為85.6億美元，季衰退16.6%。此外，DRAM業者獲利率也呈現下滑，三星與SK海力士的營業利益率分別為40%與14%，與上季相比呈小幅衰退，美光則明顯下滑，由去年第4季的8.5%下滑至今年第1季約-1.2%，華亞科（3474）也出現虧損。廠商獲利率下滑市調機構DRAMeXchange研究協理吳雅婷表示，第1季為傳統淡季，除中國市場智慧型手機略有庫存回補的需求以外，筆電與iPhone的出貨量同步遭到下修，導致DRAM市場供過於求的現象更為明顯。三星依然穩坐DRAM產業龍頭，第1季市佔率仍高達46.4%，與上季持平。SK海力士市佔率27.1%，維持全球第2位置。美光集團仍居第3大，市佔率約18.5%。三星20奈米比重持續攀升，且良率表現高於其他競爭對手，為3大廠商中成本最低，預定於今年年中導入18奈米製程。美光陣營去年第4季大幅轉進20奈米製程，唯生產良率仍待提升。南科則受惠於30奈米微縮製程比例提升，營收與上季持平，毛利率為32.7%，在同業中表現亮眼。【財經中心╱綜合外電報導】twitter（推特）推文規定傳將大鬆綁！據彭博報導，照片與網路連結不納入140字限制之內，預計2周內可能就會上路，將給予用戶發文更大彈性。目前網路連結會佔用23個推文字數。twitter執行長朵西（Jack Dorsey）年初曾表示，要參考用戶使用情況，尋找推文顯示的新方法，如部分用戶會以螢幕快照轉貼長文的片段，或者以連續推文來訴說故事。【陳俐妏╱台北報導】小米首推6.4吋大螢幕的MAX，打出4850mAh超大電池續航力，全網通版本3G+32G版，僅1499元民幣，換算台幣也才7580元，昨天在官網展開，10點01分就銷售一空。由於小米創辦人雷軍在上周釋出，為昨天發售備齊10萬支現貨，不過相較官方宣稱預購量破1625萬人，現貨可能還是不足。\r 小米昨天在官網展開大螢幕手機MAX現貨首輪開賣，台灣用戶也可上官網購買，而為杜絕黃牛，除註冊小米帳號外，還需再填認證碼，不過，在實際走完認證程序，10點01分左右選購買時，頁面已跳出該版本已售罄的訊息。【財經中心╱綜合報導】宏達電(2498)與台灣福斯汽車攜手，自今年7月起福斯新車將隨車免費安裝Customer-Link即時車況監控系統與App-Connect躲媒體鏡射功能，打造隨身車輛管家概念。 台灣福斯也表示，除7月起隨新車搭載外，2004年後OBD 插槽相符、規格配備相當的車款，約有6萬輛車主，也可透過2400元後裝升級，同樣享有智慧車的服務。【特別企劃】景氣震盪，台北市精華好宅依舊熱銷好評！捷運內湖站，大磊建築「何必&#33304;」鄰近捷運內湖站地點已先佔優勢！台北第一座「WHO認證健康生活城區」內湖核心位址，捷運內湖站生活圈，大湖公園、碧湖公園左右逢源，清白公園也在散步可至的輕鬆距離，萬坪綠氧鮮活隨手可掬；成功路四段、內湖路二段周邊，向來便是內湖區最重要、也最精華的生活機能場域，如銀行、書店、精品服飾、鞋店、美髮沙龍、五金雜貨、中藥房老店、湖光市場…等日常所需，在捷運文湖線通車、美國在台協會AIT遷址於此後，已於松山、南港二站成功營運的CITYLINK，亦預計於2016年於內湖站開幕，捷運內湖站周邊的城區核心價值更加確立，未來類比天母的異國生活品味美學已可預見！在變動快速的世界，大磊建築聽到菁英族群的心聲，邀集建築藝術家何以立、生活雕塑家蔡蔚成，與科技工程顧問賴旭晨博士，四方聯手營造一道捷徑，何必&#33304;。選址捷運內湖站旁靜巷，借鏡日本京都私美&#33304;概念，「何必&#33304;」歷近多次圖面討論與刪修，創見「內在的風景、均質輕２房」，DOUBLE LAYER框架美學、外觀垂直綠化與內部格局相應，外觀大大小小方格子，看似不規則堆疊，實則經過仔細盤算！「雕通建築」更多角度找到穿透空間和陽光，讓生活在裡面的人住得更舒適。另結合創新「消能減震」制震新工法，能承受地震反覆振動不致磨損，抗壓強度高、耐久性佳，提升整體結構強度由法規之240gal大幅提高至300gal，安心居住有保障。公共空間則收藏青壯藝術家蔡尉成「逍遙仙」青銅藝塑於社區大門洗心廣場，悠悠哉哉，活出忠於自我的美好生活；「輕」的概念也延續至藝相迎賓大廳，以大面玻璃、獨立木盒及簡單家具，LOBBY本身反倒成為一件光雕藝術品；拾級而上，10樓VIP LOUNGE透過落地窗景摺疊門，餐桌彷彿就在大自然的空中花園裡，與家人朋友高談暢飲，共享幸福韶光！身心療癒系「輕住宅」邀請都會菁英真正舒心享受慢活。空間規劃上，則以當代都會菁英生活導入空間格局配置！開放式客餐廳空間，從視覺上即拉開最舒服的尺度，不僅是都會區精坪難得的奢侈規劃，更是未來入住主人最舒心的居家品味美學核心！何必&#33304;從裡到外的大量留白，把空間還給居住的人，換取美好生活的更多可能性。捷運內湖站二五Ｏ米，快活之後的慢活美學，在一切講求效率的城市步調，邀請你為自己和家人偶爾停下&#33050;步，用心感受生活，會發現原來最美的風景，就在自己身邊。逍遙熱線請洽０２-２７９３-５５８８#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}魅力浮現【林文彬、于倩若╱綜合外電報導】蘋果（Apple）股票從成長飆股淪為價值牛皮股的說法周一獲得「股神」巴菲特（Warren Buffett）認證，卻無損其投資魅力，除巴菲特外，「金融巨鱷」索羅斯（George Soros）和綠光資本（GREENLIGHT CAPITAL）創辦人艾恩豪爾（David Einhorn）上季也都買進，2人還不約而同和巴菲特一起看上雅虎（YAHOO!）。值得一提的是，索羅斯上季雖敲進蘋果，卻加倍放空美股，不僅將持有的美股削減37%至35億美元，還把持有的SPDR S&P 500 ETF（指數股票型基金）賣權從約100萬股倍增至210萬股，並大砍Google母公司Alphabet股票部位近9成至6637股，facebook持股也砍半至44萬2696股。綠光資本買193萬股索羅斯今年1月表示，中國經濟無法避免硬著陸，而這將使全球承受更大的通縮壓力，導致美股下跌。據索羅斯旗下索羅斯基金管理公司周一提交給美國證券交易委員會（SEC）的文件顯示，該公司上季買進3100股蘋果股票和14.2萬股雅虎股票；艾恩豪爾的綠光資本上季也加碼買進蘋果股票，將持有的蘋果股票數量提高193萬股至821萬股，這些股票截至上季底價值8.95億美元。另外，綠光資本也大買237萬股雅虎股票，使該公司的雅虎持股增至440萬股。在獲得巴菲特等大戶投資利多帶動下，蘋果股價周一盤中最多漲4.3%，收漲3.71%至93.88美元，寫下2個半月以來最大、今年來第3大漲幅，昨盤前再漲1.3%至95.1美元，站上95美元大關，周一市值增加184億美元至5142億美元，與Alphabet的差距擴大到近180億美元，穩居全球最高市值企業寶座。巴菲特旗下波克夏海瑟威公司周一披露該公司上季買進981萬股蘋果股票，令投資人大感驚訝。《華爾街日報》報導，奉行「價值投資理論」的巴菲特投資蘋果，顯示蘋果價位低到連向來不青睞科技股的巴菲特也無法抗拒誘惑，印證蘋果已淪為價值股的說法。數據顯示，2012年5月蘋果股票的預估本益比比S&amp;P 500指數低13%，但如今差距已擴大到36%。過去1年股價跌3成《雪梨晨鋒報》也稱，這顯示蘋果是通過大師認證的價值型股票，已非成長型飆股，雖不必然是壞投資，但對部分投資人而言宛如惡夢成真。報導指出，蘋果雖是巴菲特幾乎不碰的科技股，但在許多方面吸引巴菲特這種價值型投資人，包括過去1年股價暴跌近30%、遠比大盤3%跌幅慘；iPhone銷售與總營收成長停滯，但仍非常賺錢；坐擁2330億美元（7.6兆台幣）現金，可用來買回庫藏股或增派股息。蘋果盡顯成長疲態，iPhone成功難以複製，雖在研發電動車，但貢獻獲利仍有漫漫長路要走，甚至可能落得一場空。蘋果顯然也寄望透過銷售軟體和服務來帶動成長，但這種現金流業務，稱不上是成長來源。【蘇嘉維╱台北報導】市調機構IDC統計第1季穿戴裝置出貨量，Apple Watch在全球穿戴裝置市佔率排名第3，而在全球智慧手錶市佔率遙遙領先，市佔率高達46%。今年第1季全球穿戴式裝置銷售量1970萬支，較去年同期1180萬支大增67.2%。穿戴裝置Fitbit第1根據IDC數據指出，穿戴裝置廠商排名第1仍是運動手錶品牌Fitbit，單季銷售量達480萬支，年成長25.4%，市占率約24.5%。第2是小米，出貨量達370萬支，年成長41.8%，市佔率約19%。蘋果Apple Watch單季出貨約150萬支，市佔7.5%，排名第3。\r在全球智慧手錶排名，蘋果Apple Watch遙遙領先，在全球出貨量320萬支中市佔率達46%。三星排名第2，單季出貨量約70萬支，市佔率20.9%。摩托羅拉、華為和Garmin在全球智慧手錶市場排名第3到第5。\rIDC分析師Jitesh Ubrani指出，過去穿戴裝置及智慧手錶是相互競爭，但由於雙方產品功能開始區隔化，使兩種產品都銷量都全面成長。【財經中心╱綜合外電報導】美國緩升息帶動金價今年來強勁反彈20%，有「金融巨鱷」之稱的索羅斯（George Soros）暌違3年，在今年第1季再度建立黃金ETF（指數股票型基金）投資部位，並重新買進金礦股作為其最大投資。40億買黃金ETF索羅斯旗下索羅斯基金管理公司（Soros Fund Management）上季買進105萬股黃金ETF，市值約1.235億美元（40億台幣），並斥資2.64億美元（86億台幣）買進最大金礦商Barrick Gold約1940萬股，佔其投資組合7.5%，為最大部位。\r索羅斯曾點名黃金是「終極泡沫」（the ultimate bubble），在2013年第1季賣光53.1萬股黃金ETF，市值高達8200萬美元（26.7億台幣），並在2015年第3季出清Barrick Gold持股。\r彭博指出，索羅斯回頭擁抱黃金與金礦股至少掌握了5大優勢，不僅金價本身今年來強彈約20%，主要黃金生產國貨幣匯價遠低於2年前水準，也有利於金礦業，業者近4年生產成本降低34%。【陳瑩欣╱台北報導】安侯建業（KPMG）會計師事務所昨舉行所得稅申報研討會，指出夫妻合併申報、股利可扣抵稅額稅額從百分之百扣抵變為減半、綜所稅最高稅率已達45%與不動產交易所得申報方式等4大民眾容易弄錯的稅目。去年股票有賺 要報稅KPMG安侯建業家族稅務辦公室經理楊華妃指出，去年夫妻分開計稅開始實施，許多民眾誤以為分開計稅就是分開申報、分開繳納，導致所得稅申報錯誤。又比如證所稅停徵是自今年開始，而5月所得稅是申報去年度的所得，所以去年買賣股票有利得，今年還是要依規定申報證券交易所得稅。另外，不動產房地合一新制是採分離課稅，不動產移轉登記完成後30日內申報，與舊制合併在5月申報有所不同。會計師提醒，今年新制上路，但適用的是今年的交易，而非去年的交易，5月申報仍適用舊制，不要混淆。KPMG安侯建業家族稅務辦公室經理陳信賢指出，過去幾年因房市飆漲，國稅局加強與不動產相關收入的查核密度，如預售屋買賣、租金收入、財產交易所得，以不動產投資為主的專業投資客等，都已成為國稅局查核重點。另外，醫美這幾年因媒體廣告曝光度高，且多數醫美的收費多以自費為主，因此醫美的執行業務收入，近年也成為國稅局專案查核對象。會計師提醒，過往相關所得申報，許多人都習慣以財政部公告的標準計算所得或費用，近年國稅局已加強資料蒐集及查核技巧，申報不可心存僥倖。【陳瑩欣╱台北報導】金管會主委王儷玲昨公告金融政策白皮書，提出5大項稅制檢討，包括修正所得稅法，單獨增列「年金保險費」及「長期看護醫療保險費」扣除額；取消二代健保對股利所得收取補充保費；制訂與國際接軌的合理證券市場稅制；檢討金融營業稅合理性；以及提高銀行備抵呆帳得認列為費用上限。王儷玲最後一次以金管會主委身份主持記者會，首先指出，在所得稅抵扣額增列上，過去說帖曾經建議，2項保費支出應各有2.4萬元扣除額。強調證券投資成本高其次，金管會官員指出，股利所得屢被納入社會福利課徵範圍，但國際主要證券市場僅有我國對股利所得收取保費做為社會福利用途，建議取消二代健保對股利所得收取補充保費，並將股利所得排除納入長照險補充保費課徵範圍。第3、制訂與國際接軌的合理證券市場稅制，含合理課徵股利所得稅、持續停徵公司債及金融債的交易稅、調整外國人投資我國企業債券利息扣繳稅率、證交所或券商營業處所買賣交易固定收益類型基金證交稅，比照債券交易方式得以免徵。官員強調，我國股利所得稅稅負成本相當高，與鼓勵長期投資的本意背道而馳；內外資租稅負擔存在差異性，造成不公平現象，外資按20%稅率分離課稅、委外研究結果顯示，我國證券投資人投資成本高於大多數國際證券市場。增銀行備抵呆帳上限第4、檢討金融營業稅合理性：我國採毛額型課徵，實質稅率反而較一般產業高，營業稅是間接稅，最終將由消費者負擔，建議營業稅增調3%的落日條件或以其他替代方式減輕稅賦成本，提高競爭力。第5、提高銀行備抵呆帳得認列為費用上限：稅務申報受限於所得稅法規定，增提準備以建議健全經營體質未能獲致相對性鼓勵，建議修正所得稅法規定，同意銀行增提備抵呆帳得認列為費用。據業者換算，金融業每年放款25兆元，各類呆帳提列在1.5%至5%不等，推估國內金融業至少有上千億元的費用無法認列抵稅。需求低迷【王郁倫╱台北報導】蘋果訂單不夠甜，Mac電腦需求低迷，導致非蘋訂單殺聲震天，2016年聯想跟惠普2大桌上電腦品牌訂單廝殺激烈，聯想2016~2017年桌上電腦訂單挪移，英冠達恐出局由奇鋐（3017）替補，而惠普則在和碩（4938）策略搶單下，豪奪今年8成桌上電腦組裝單，組裝老將鴻海（2317）分食剩餘2成單。蘋果高成長風光不再，iPhone跟MacBook首季銷量衰減，導致供應鏈轉向爭取其他訂單，其中桌上電腦訂單廝殺慘烈，根據供應鏈消息，聯想2016年桌上電腦主機板訂單從7搶1，演變為9搶1，僧多粥少也讓各家業者分到代工量低於去年。奇鋐從零組件跨組裝今年9家供應商搶吃聯想桌機「主機板」供應資格，新增廣達（2382）跟仁寶（2324），加上本來的7家包括精英（2331）、微星（2377）、光寶（2301）、鴻海、環電、聯寶、寶龍達，9家搶成一團，聯想的聯寶合肥廠1年約出貨240萬片左右主機板，只佔聯想2000~2500萬台桌上電腦銷量1成。據了解，聯想桌上電腦「組裝」訂單今年也大挪移，去年由4家業者鴻海、偉創力、緯創（3231）、英冠達（英業達集團）供貨，不過隨奇鋐從零組件供應商角色轉卡位搶吃終端組裝（Level 10等級）訂單，供應鏈傳奇鋐將擠掉英冠達，9月開始對聯想桌機大量出貨，2017年更拿下10%供貨權。據了解，奇鋐為拿下桌上電腦組裝訂單，2015年下旬起在業界就開始挖角，籌組接單軍團，除傳挖光寶人馬，微星去年10月底起系統組裝部門人力調整，也有不少人轉效力奇鋐桃園研發中心或鴻海。去年開始在業界挖角奇鋐為從機構及散熱模組交貨到整機層級，目標增400名研發人力，目前已增200人，今年底總研發人力將達千人。對於系統組裝部門人力被挖，微星表示，市場挑戰嚴峻，內部持續都在做生意檢視及人力優化，期望提升競爭力。除聯想桌上電腦訂單大變動，第2大桌上電腦品牌惠普2016年訂單更是大挪移，供應鏈傳出和碩以犀利報價奪下惠普2016年桌機8成訂單，鴻海只剩2成，而主要原因是價格相當犀利，傳言降價2~3成，供應鏈分析由於東芝訂單結束，和碩對惠普訂單志在必得。業者分析，奇鋐以機殼及散熱模組供應商角色跨入桌上電腦組裝，主要是靠跟聯想合作關係密切，以及考慮到交貨給鴻海及偉創力等組裝須支付「進貨折扣」，被剝兩層皮，若能自行組裝則可以省掉該部分成本，創造最大價值。【林文彬╱綜合外電報導】《中國證券報》報導，上海和深圳股票交易所最快下周將頒布企業股票停牌的新規定，此舉將使中國A股被納入MSCI明晟新興市場指數的可能性升高。報導指出，祭出新規定是為了打擊A股成分股企業透過假重組推升股價，新規定要求為發起重大資產重組而申請股票停牌的企業，必須在停牌後第1個月披露重組瞄準哪個產業，如果停牌延長至第2和第3個月，則必須公布更多細節。停、復牌機制被濫用匿名人士透露，中國股市的停牌和復牌機制被許多上市公司濫用，這些企業藉由放出將發起重組的消息推升股價，讓大股東藉機拋售股票，隨後再宣布重組失敗。這種行為不只擾亂正常交易秩序，還引發內線交易的風險。瑞銀證券公司駐上海首席中國策略師高挺說：「如果消息是真的，新法規將是掃除A股納入MSCI新興市場指數障礙的力量之一。去年7月中國股市劇烈波動期間股票暫停交易的企業超過1000家，監管當局顯然認為股票停牌機制被濫用，正打算處理這個問題。」MSCI明晟公司下月將決定是否把A股納入MSCI新興市場指數，該公司今年3月表示，中國監管當局是否落實改革讓上市企業掀起股票停牌潮的景象不會重演，將是考量因素之一。彭博調查顯示，23名策略師和基金經理人中有16人認為，股票停牌機制是A股納入MSCI新興市場指數面臨的主要障礙。【侯良儒╱台北報導】iPhone 7除於第1季建置生產設備，本月更招工組裝作業員，成功打入iPhone供應鏈，提供檢測設備零件的鐿鈦（4163）主管昨透露，旗下相關產品第1季已出貨，第2季將完整貢獻，挹注本季營收、獲利攀至今年高點。鐿鈦、大樹（6469）、太醫（4126）等3上櫃生技廠受櫃買中心之邀，參與「生技醫療」業績發表會。鐿鈦因去年營收僅成長4.5個百分點，不如過去動輒逾20%的成長率，因此現場法人頻頻詢問今年營收、獲利表現，是否有更大突破？全年接單量樂觀對此，鐿鈦發言人舒麗玲表示，適逢客戶新產品上市，就全年接單量來看，「今年趨勢是很樂觀的」，預估營收起碼成長10%。營收佔比27%的精密扣件，年出貨量增10~15%；營收佔比58%的醫材，雖未談出貨成長性，但透露開案量顯著提升。至於iPhone 7檢測零件的「微波開關」，舒麗玲雖不願針對單一客戶評論，僅指出相關產品已從第1季開始出貨，第2季出完，受益該產品毛利率達50%，第2季鐿鈦的營收獲利，將優於第1季與去年同期。據悉，鐿鈦是將自家生產、用於檢測手機訊號的微波開關，出貨給iPhone的檢測設備商，其後再由鴻海（2317）、和碩（4938）等iPhone組裝廠，購入整套檢測設備。以iPhone每2年1次的大改款來說，外界預估，今年代工廠的設備採購量，將較去年增加。大樹持續拓通路昨3家生技廠中，唯一聚焦藥局通路的大樹，總經理鄭明龍指出，今年計劃展初25家新店，其中與全家超商合作的複合店約5家，預估至今年底，全台總店數將達68家。鄭明龍也說，未來將以每年增加20~30家店的速度，在2020年達到全台200家店的目標。另一醫材廠太醫則透露，讓產能增加1倍的新廠房，將在今年落成、明年啟用，但因各國認證時間不一，因此明年將先增20~30%的產能，至2018年才會完整開出。同時，太醫新廠每月500~600萬元的折舊費用，將從今年第3季開始認列，讓下半年的費用率提高。【財經中心╱綜合報導】看準陸客來台商機，並為提供快速的行動支付服務，台新銀行攜手支付寶，推出跨境O2O（Online to Offline）服務，共同規劃「支付寶一日生活圈」，陸客抵達台灣即可使用支付寶APP暢玩台灣。目前與台新銀行合作的商家包含具特色的九份商圈、全台最大連鎖百貨新光三越、台灣行旅遊網、旅行業品保協會及眾多在地商家，為了滿足各旅遊或消費據點間的交 通需求，台新銀行率先串接最重要的交通服務，透過與台灣大車隊15000台計程車合作，讓陸客在台灣搭乘計程車時，也可使用支付寶付款。在無線通訊盛行的環境，現代人過度曝露於電磁波的威脅有增無減，從行動通訊的廣域網路，到無線區域網路，皆賴無線電波傳遞資訊，電波強度愈高，傳輸效益愈佳，但這對人體健康的潛在風險愈高。科學家開始尋找不用無線電波的無線資訊傳輸方式，可見光成為對人體健康無慮的最佳選擇，利用可見光傳輸資訊的光通訊，成為無線網路的另類科技。LED燈作為基地台早在2000年，日本慶應大學的田中及索尼計算機科學研究所的春山等人，就提出利用LED燈作為通訊基地台，進行資訊傳輸；2002年田中與小峰等人，提出一套結合電力線載波通訊及LED可見光通訊的數據傳輸系統；2008年日本太陽誘電，展示白光LED無線通訊系統，最大傳輸距離達20米。\r2009年英國牛津大學的Brien等人，達成100 Mb/s（每秒百萬位元）通訊速率的可見光通訊技術。2010年德國的Fraunhofer HHI研究所，將可見光通訊的傳輸速率提高到513 Mb/s。\r2011年英國愛丁堡大學教授哈斯（Harald Haas），在公開演講中，展出LED可見光的通訊技術，並且將之命名為LiFi（Light Fidelity，光照網路），與我們熟知的WiFi僅一字之差。2012年哈斯成立PureVLC（後更名PureLiFi）公司，研發LiFi產品，2015年與法國的LED照明公司Lucibel合作，計劃於今年推出支援LiFi的產品。減少電磁波氾濫經過10多年的研發，LiFi已走出實驗室成為可商品化的技術，目前LiFi技術最高傳輸速率可達224 Gb/s（每秒10億位元），遠超過WiFi的傳輸速率。由於LiFi是透過可見光傳送資訊，必須在LED燈泡照明可及的範圍才能傳輸，無法穿透牆壁。今年是LiFi技術啟動的元年，PureLiFi與Lucibel將推動具LiFi功能的LED燈具，這種燈具兼具無線傳輸的功能。藉由將傳統燈具轉換成LED燈具的浪潮，LiFi可獲得搭便車之利，減少建設LiFi基礎設施的成本與障礙。具LiFi功能的LED燈具上市，將成為LiFi進入市場的先鋒。LiFi技術普及化的最大挑戰是打造LiFi的生態系統，諸如支援LiFi功能的IC晶片的開發上市，以及支援LiFi的通訊設備（如智慧手機等），皆需時間及投資方能達成。對電磁波干擾敏感的地方，將會是最有意願導入LiFi的場所，醫院、核電廠、石化廠以及飛機機艙等，將會是LiFi最容易進攻的橋頭堡。LiFi技術的誕生，將能提升網路的品質，並達成減少電磁波氾濫的效益。【趨勢大師 吳金榮】學歷：台灣大學化工系畢業現任：微驅科技總經理經歷：化學公司廠長、PC廠經理、Dataquest台灣區總經理專長：高科技市場趨勢分析，對半導體顯示器產業動向有深刻認識與見解【財經中心╱綜合外電報導】股神巴菲特的波克夏海瑟威公司（BERKSHIRE HATHAWAY）上季買進981萬股蘋果股票，截至該季末持股市值逾10億美元，成為蘋果第56大股東，激勵蘋果股價周一收漲3.7%至93.88美元，盤中最多上漲4.3%。巴菲特這項驚人之舉，外界都看傻，認為蘋果已開始走下坡，巴菲特卻看上它，「有什麼不尋常之處？」外媒也熱議，巴菲特多年前還口口聲聲說不懂科技股、不會介入科技領域的投資，如今卻大手筆買進蘋果。\r\r而受到油價續漲以及巴菲特開始買進蘋果股票的消息激勵，台股昨在大立光、台積電等重量級蘋概股率先領漲下，指數開高、重回8100點，終場上漲72.88點，收8140.48點，成交量652億元。稍微回溫【吳秀樺╱竹北報導】北美感恩節黑色星期五液晶電視熱賣，讓沉寂已久的面板產業活絡起來。友達董事長李焜耀指出，液電熱賣，確實帶動部分產品面板急單湧現，讓明年廠商新舊機種替換提早發生，但接下來銷售動能還要看消費信心能否復甦，由於歐債問題難解，明年景氣還是保守看待。友達（2409）董事長李焜耀說，今年黑色星期五促銷熱賣，主要是部分液電價格太便宜，如42吋液電才賣199美元（6034元台幣），比一台Kindle Fire還便宜，讓壓抑的消費信心出籠。而廠商賠錢促銷，主要是品牌廠用低價出清舊機種。由於促銷效果相當好，因此會讓明年度新機種提前在2、3月上市，對於未來面板出貨有幫助。\r目前消費市場走向兩極化，高階產品與入門機種都成市場主流。李焜耀說，廠商低價促銷僅限部分機種，太低的價格廠商成本上無法支撐。明年資本支出降低至於近期急單效應能否能提升面板廠產能利用率，李焜耀說，要看產品組合及急單產品是不是公司所能供應；由於液電佔全部面板產能一半以上，液電去化速度確實會幫助面板價反彈，隨電視面板的主流尺寸放大到40~46吋，對面板去化相當有幫助。另外，由於明年農曆新年較早，使得元月的工作天數較短，李焜耀認為，每年農曆年後缺工的問題及訂單數量多寡，是影響明年第1季的變數。至於歐債問題，他認為，不會太快解決，金融危機的後座力仍會持續到明年。而友達自2008年金融風暴後，對於費用控制與資本支出嚴加控管，手中以留現金為主，因此后里8.5代廠第2期與中國昆山廠投資都會放慢，明年資本支出會比今年少，主要用於支應AMOLED（Active-Matrix Organic Light-Emitting Diode，有機發光二極體）、低溫多晶矽、3D等新產品與新技術開發。已與日廠密切合作對於近期政府官員對面板產業投注許多「關愛眼神」，經濟部甚至要為台灣面板廠與日系廠商牽線合作，李焜耀說，這都是因為要選舉的關係，事實上台灣與日本廠商的合作本來就都有在進行，不論技術上、業務上都有，但只能做不能說，有些合作之後就會顯現。對於面板廠聯貸，李焜耀說，部分廠貸款金額是DRAM（Dynamic Random Access Memory，動態隨機存取記憶體）廠6倍之多，政府應正視這個問題，不然對於金融業、甚至產業都會有全面性影響。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張嘉伶╱台北報導】看好自家未來表現，特力（2908）、琉園（9949）近期陸續實施庫藏股。其中，琉園至明年1月28日止，預計買回2000張，區間價格16~35元，準備轉讓員工。法人估，今年琉園兩岸總店數達84家，營收可維持成長。特力至明年1月18日止，擬買回5000張，價格20~28元，同樣用以轉讓股份予員工。特力二線城市展店法人分析，台股超跌，業者自力救濟，其中在兩岸都有布局的一些消費性內需業者，都看好未來發展前景，特力與琉園不約而同宣布實施庫藏股。\r特力在中國市場的居家零售通路HOLA特力和樂，目前已有27家店，布局效益明年逐步顯現，上海、北京等主要城市單店預期邁入獲利，明年計劃再開4~8家店，主力放在二線城市，包括廣州、重慶、天津等，都在尋覓合適地點開店。\r特力財務協理張明仁表示，至明年1月18日前擬買回自家股票5000張，買回價格每股在20~28元，目的為激勵員工及提升向心力，轉讓股份予員工。琉園今年再開13店琉園也決定要實施庫藏股，時間將至1月28日止，買回區間價格為16~35元，張數2000張，同樣是為在兩岸快速展店，招募和獎勵優秀員工而做此準備。琉園身為台灣文創代表，也積極在中國展店，琉園董事長王永山表示，今年邁入第17個年頭，中國市場勢必加速拓點發展，琉園禮品首度加入中國第一網購「淘寶網」販售，成績不斐。據了解，琉園今年將再開13家店，從沿海往內地包括成都、昆明等開新據點。法人估，今年在兩岸同步展店下，琉園兩岸總店數達84家，合併營收可較去年成長。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。周三台股以6904點收盤，月線下跌683點，幅度達9.01%，並導致自2009年5月以來，原本持續上揚的5年線（60月均線）於11月轉為下滑。這可能是台股後續仍有低點的重要徵兆。自2000年以來，台股5年線共有3次由上揚轉為下滑的空頭市場，第一次發生在2000年12月，第2次發生在2008年10月，前兩次於指數跌破5年線之後，隨後均迅速跌落10年均線（120個月）之下。目前台股10年線位於6732點，要力守不破的可能性並不高。10年線難力守不破前兩次空頭市場循環的5年線、10年線的最大負乖離率分別為：第1次，-49.6%、-41.7%；第2次，-39.7%、-34.4%。而目前的乖離率分別為-7.7%、2.5%。亦即若全球經濟趨勢持續向下方向不變，則台股往下空間，恐怕不是6000點關卡是否能力守的問題，情勢對多方十分不利。筆者不希望此情況真的發生，但有必要提醒大家，這種可能性是存在的。\r經建會於28日發布的景氣指標，不僅景氣對策信號連續亮出第3個代表景氣有衰退之虞的黃藍燈，景氣對策信號綜合分數、景氣同時指標分數、景氣領先指標分數等，亦同步下降。\r其中值得股市投資者高度注意者為，景氣領先指標綜合分數，自今年5月的高點127.9分，連續5個月下滑至10月的126.8分，10月領先指標年增率已下降至0.7%，逼近零成長，在11月股市收長黑、外資賣超台股並匯出資金影響貨幣供給額之下，11月的領先指標綜合分數極可能續降，年增率則可能轉為負數。\r經濟領先指標綜合分數趨勢線下滑，領先指標年增率同時呈現負數的情況，在過去15年，共發生4次，分別在1995年、1998年、2000年、2008年，台股均以大跌的空頭市場呈現，且在領先指標年增率由正數轉為負數之時，均僅為空頭市場的中途站。此種情況是否會發生，在未來幾個月，就會得到印證；若真發生，則6000點關卡難保不會跌破。觀察美國經濟指標近期國內外經濟研究機構亦同步調降今、明年的全球經濟成長率預測值。其中，經濟合作暨發展組織（Organisation for Economic Co-operation and Development，OECD），將原先於5月預測的今、明年經濟成長率，分別自4.2%、4.6%，下調至3.8%、3.4%。此反應，原先OECD認為2012年，全球經濟成長率將優於2011年，但此情勢已逆轉，且大幅下修歐洲地區經濟成長率，並認為2012年中國經濟將持續向下趨緩，主要工業國家經濟成長率只有美國2012年成長率高於2011年。美國經濟指標未來1季釋放出的景氣風向，對2012年投資布局將格外重要；在情勢仍不明朗，空頭向下風險仍大之下，耐心等待仍是最佳的投資策略。獵豹財務長年齡：1964年生\r現職：獵豹財務長部落格版主 鉅豐財經資訊執行長\r經歷：好樂迪及錢櫃財務長、荷銀投信副總、富邦投信協理、國壽「證券投資小組」研究員及債券投資組長\r市場投資及研究資歷：20年\r獵豹財務長部落格網址： http://www.wretch.cc/blog/JaguarCSIA《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。望眼欲穿【黃馨儀╱台北報導】儘管歐債危機衝擊全球景氣，產業大老紛指看不到春燕，但行政院長吳敦義昨出席工商協進會早餐會指出，政府不能坐等春燕來，將積極營造廉能政府、創造兩岸和平並塑造和諧社會，才能「築巢引燕」、根留台灣，重返「似曾相識燕歸來」的榮景。昨由工商協進會理事長駱錦明擔任主席，包括行政院副院長陳&#20914;、國泰金董事長蔡宏圖、華南銀行董事長林明成、元大金董事長顏慶章、遠東集團董事長徐旭東與巨大機械董事長劉金標均出席。\r吳敦義表示，金融海嘯以來，政府祭出一連串救經濟政策後，2009年第4季時經濟成長率就由負轉正，還出現9.8%。"