"李志村更表示，碳纖維要用在飛機製造，須經過航空公司認證，而且時間需2~3年，李志村說：「我們有接觸，那是未來的一個方向，但我們要生產符合對方規格的產品，才能進入認證程序，應該還需要一段時間。」李志村分析，受金融海嘯衝擊，航空業新機製造紛紛喊「卡」，加上消費市場萎縮，使得高毛利的碳纖，一下子因需求萎縮造成價格崩盤。但目前隨全球景氣好轉，航空業又恢復交機，碳纖行情已經走出谷底，李志村說：「現在雖然還是小賠，但會愈來愈好。」此外，全球碳纖維龍頭日本東麗（Toray），宣布調漲4月碳纖維行情10~15%，全球第4大的台塑也跟進每公斤調漲2美元，法人估，最快第3季碳纖維將可轉虧為盈。目前台塑碳纖維年產能為6150公噸，原定年底前將可擴增1350公噸，使得總產能將達7450公噸，而明年年底前，將完成碳纖第4期擴建計劃，使得總產能將達8750公噸，全球市佔率上看15%。據了解，台塑先前曾向空中巴士提出認證申請，但空中巴士表示，目前接受認證的產品，都是碳纖加工製程網狀的「預浸物」，並沒有接受原料認證，因此建議台塑向下游整合，生產「預浸物」再提申請。台塑整合下游加工台塑集團主管表示，目前台塑生產的碳纖，主要是運動器材、風電葉片、公共建設修補等用途，而台塑要向下游整合加工成「預浸物」，就技術來說，難度不高，而看好碳纖維應用飛機製造的市場潛力，台塑會朝下游整合。據台塑第1季資料顯示，碳纖維佔營業利益貢獻度，從去年第4季的-9%，已經恢復到-5%。對於台塑有意搶進航太用碳纖維市場，國內券商研究員說：「長期來說看好，但短期看來，台塑獲利仍是仰賴特化品及聚乙烯等產品。」法人也估，台塑今年每股純益上看6元。全球前4大碳纖維廠今年產能單位：萬公噸\r資料來源：記者整理台塑近2季旗下各產品營業利益比資料來源：公開資訊觀測站【李宗莉╱台北報導】一臉落腮鬍的法商阿爾卡特（Alcatel）台灣區總裁季鵬元，雖然是土生土長的台灣人，不過由於大學畢業後就赴美長住，直到去年初才回台工作，路不熟加上台北路況多，太座為了安全起見，特地安排一位「阿嬤級」女司機，專門接送季鵬元上下班。騎馬馳騁德州草原季鵬元在電信業資歷逾20年，先後曾在AT&amp;T貝爾實驗室、北電（Nortel）、朗訊（Lucent）等國際電信公司工作。季鵬元進入阿爾卡特後，原本在中國擔任業務部門主管，一直到去年初才重回台灣這塊出生地，接下阿爾卡特台灣區總裁的新任務。大學畢業後赴美攻讀研究所，接著又在當地結婚生子，一家人已在德州定居多年。由於長住德州，季鵬元也培養出不輸西部牛仔的好身手，最愛騎馬馳騁在遼闊草原上，加上一臉豪邁粗獷的落腮鬍，一般人根本猜不出，眼前的中國牛仔，會是國際電信公司的高階主管。因為兒子還在美國念大學，季鵬元去年和太太兩人一起回到台灣，由於對台北路不熟，公司方面除了幫他準備公務車，也乾脆一併花錢請來司機接送上下班。結果沒想到，這下問題可大了，因為季鵬元太座要求指定女性司機來負責。台北運將開車太猛季鵬元說，前幾年曾和太太一起回台探親，發現台北計程車駕駛的開車技術雖然超高明，但開在路上又快又猛又會鑽，常常把太太嚇出一身冷汗，因此回台工作請司機，為了安全起見，太太堅持選擇開車方式「溫吞」、不愛飆車的女駕駛。沒想到這位資深女司機高齡53歲，年齡比42年次的季鵬元還大上1截，堪稱「阿嬤級」專業駕駛人。由於這位高齡女司機十分遵守交通規則，從不超速也不會闖紅燈，與季鵬元合作1年多來，深受信賴。此外，在中國工作多年的季鵬元，本身是個冷面笑將，幽默、愛開玩笑的性格，在電信界中獨樹一格。季鵬元笑說，自己在上海工作時，經常看到街頭巷尾，都是10幾歲的小女生在賣盜版DVD，他總會忍不住說教，要她們好好規劃未來，不要為了多賺幾塊錢，最後卻因作非法生意而斷送前程。感性十足的人生大道理才說完，季鵬元看到自己想買的DVD，還是忍不住跟對方買，而且殺起價來絕不手軟，一定從人民幣10元起往下殺，通常1片7、8元就能成交。季鵬元小檔案出生：1953年1月1日生星座：摩羯座現職：阿爾卡特（Alcatel）台灣區總裁經歷：美國道瓊化工、AT&amp;T貝爾實驗室、北電等業務行銷主管學歷：芝加哥大學MBA、東海大學工業工程學系家庭狀況：已婚，育有1子嗜好：騎馬、骨董收藏最有成就感的事：來台1年就讓阿爾卡特業績成長近1倍【范中興╱台北報導】在半導體需求持續成長，加上太陽能電池需求強勁，預期明年矽晶圓（空白晶圓）明年的供需缺口將擴大至2成。\r由於供應商擴廠速度趕不上需求，預期未來3年都將呈現缺貨現象，國內包括崇越（5434）、中德、台灣小松、華立（3010）等，都因此受惠。\r另外，崇越公布半年報，上半年營收35.23億元，稅後純益2.28億元，每股純益2.5元，在節能概念股中，獲利僅次於茂迪（6244）。中德12吋廠啟用矽晶圓供應商MEMC在台子公司中德電子，12吋矽晶圓廠昨天落成啟用，中德總經理陳春霖表示，今年12吋矽晶圓月產能2~3萬片，預計明年將擴增至15萬片，2007年將擴至40萬片。目前中德8吋矽晶圓月產能為25萬片，未來並無擴產計劃，公司產能擴充將以12吋矽晶圓為主。由於國內12吋廠產能大量開出，12吋矽晶圓需求大增，日本信越的代理商崇越，12吋矽晶圓下半年單月出貨量，將從上半年的8~9萬片，成長逾7成，達16萬片規模。類股表現仍可期而在新跨入的太陽能業務，太陽能矽晶片8月已正式出貨，期望9月起能夠出貨到10萬片。陳春霖說，今年矽晶材料供需缺口約1成，預期明年在太陽能電池產業持續高度成長下，供需缺口恐將進一步擴大至2成，中德計劃年底再次調漲價格。根據研究機構PIDA指出，未來半導體產業年成長率為5~10%，太陽能電池產業年成長率2~4成，而矽晶圓材料商以每年5%擴產，預期3年內將供不應求。持有不少節能概念股的保德信投信店頭市場基金經理人葉獻文認為，由於歐洲積極發展替代性能源，並祭出補貼政策，雖然相關廠產商擴產，然而上游矽晶圓廠預估至少還要1年半時間，才能補足供需缺口，因此整體產業應仍有2~3年的好光景可走，類股表現空間仍舊值得期待。【李宗莉╱台北報導】進入半年報現形的最後階段，櫃買中心緊盯獲利衰退上櫃公司，其中代理進口血壓計的合世生醫（1781）由於上半年EPS（每股稅後純益）僅0.06元，較去年同期衰退逾9成，引起市場譁然。1~6月EPS 0.06元雖然上市櫃公司的合併報表在9月13日前出爐即可，但母公司的半年報成績單，最遲仍需在今日上傳公告。上櫃生技股合世昨日公布半年報，今年1~6月EPS 0.06元，與去年同期EPS 3.89元相較，衰退幅度高得嚇人。合世去年全年EPS高達10.53元，去年12月才以130元高價掛牌上櫃，但昨日受到半年報利空衝擊，股價應聲重挫，大跌3.3元，終場以跌停板43.9元作收。因獲利較去年大衰退，加上近2年業績波動幅度過大，目前已遭櫃買中心鎖定，市場更傳出合世將被列入實審名單。櫃買中心上櫃監理部經理杜惠娟表示，合世符合營收較去年同期大幅衰退的選案抽查標準，不過半年報將抽查5%，至少逾25家的上櫃公司，目前尚未決定合世是否會入列。同時據了解，櫃買中心私下認為，合世財報波動太過劇烈，雖然公司上半年仍有小賺，但仍有可能被選中實審。同時櫃買中心將在今天半年報最後公告期限，所有上櫃個股全數申報完畢後，才會正式進行實審選案，預定20天內抽查名單將出爐。【陳&#24924;蔚╱台北報導】海運業者歷經去年大幅成長，今年在一片營運將開始走下坡的疑慮聲中，上半年業績仍然成長。繼陽明海運（2609）於上周公布半年報後，長榮海運（2603）昨日也通過上半年EPS（每股稅後純益）2.29元，比起去年同期成長12.8%。去年海運業景氣大好，各家業者業績紛紛創下歷史新高；不過，在海運業者大幅造船投入市場，以及對於景氣走向有所疑慮影響下，市場對於海運市況的看法不一，多數認為今年將開始逐漸走下坡。雖然市場看法不一，不過，觀察目前陸續出爐的半年報數字，海運業上半年業績仍然持續成長。根據長榮半年報數字，上半年營收212.36億元，稅後純益達61.63億元，比起去年的46.13億元，成長幅度達33.6%，EPS也同步成長至2.29元。陽明EPS逾2元陽明海運雖然增幅較小，不過上半年EPS仍維持在2元以上，成長約6%。陽明海運副總經理劉吉雄指出，市場對於海運市況的疑慮，主要來自於運價低於去年，以及船舶供需的情況來判斷；不過若以長遠來看，今年的運價仍然高於去年以前相當多。劉吉雄指出，以目前幾條主要亞洲至歐洲航線、亞洲至美洲航線幾乎都出現滿載狀況；再加上9、10月為主要聖誕節運送旺季來看，今年整年海運市況不至於太差。高油價成隱憂不過國際油價攀高，則為海運業者獲利能力的一大隱憂。和通投顧協理林志雄指出，油價高漲主要影響最大的是航空業者，因為航空用油較為精緻，成本約佔30%以上。不過今年以來油價高漲，除了航空業者用油成本將提高之外，以目前海運業者的總支出成本來看，油價成本已經逐步提高至15%；未來油價若持續攀高，將繼續壓縮海運業獲利。另外，航運業者訂購的大型船舶在下半年將陸續交船，投入市場後，恐出現供過於求的問題。林志雄預期，下半年的獲利能力將維持與去年持平，或微幅成長的狀況，要出現大幅成長的情形已經不可能。【陳智偉╱綜合外電報導】日本第2大鋼鐵業者JFE控股，面對中國低價鋼品湧入市場，計劃第4季減產熱軋鋼捲等部分低階鋼品產量50萬公噸，以支撐鋼價。\rJFE發言人林種一郎表示，JFE將減少對南韓第4大鋼鐵廠東部制鋼、泰國Siam United Steel等業者銷售，藉減產來維持售價。\r東部制鋼發言人金銖壽也表示，東部制鋼8~9月已未向JFE採購，並持續將定單分散至其他國家。三菱證券鋼鐵市場分析師原田一口表示，減產對獲利影響甚微，但可拉高產品均價，對業者還是有益。【李宗莉╱台北報導】大盤逼近6000點大關，但部分券商卻認為，台股再跌有限，昨日全體自營商賣超已縮小至6.27億元。其中，元京證（6004）、大華證、寶來證（2854）等已轉賣為買，而倍利國際自營持股部位更攀高至7成高檔，鎖定面板、手機等第4季業績股。油價狂飆重創國際股市，台股昨日仍呈現弱勢整理格局，盤中更一度跌破年線6031點支撐，終場雖以6032.12點作收，年線關卡仍舊是岌岌可危。倍利自營部持股7成不過部分券商自營部門主管卻認為，台股已來到底部區，未來再跌有限，自營部位開始逢低建置核心持股，標的鎖定面板2虎、手機組裝、NB（筆記型電腦）零組件等第4季業績股。兆豐金（2886）旗下的倍利國際證券，自營部門規模約40億元，8月以來，自營部門持股水位更一路攀高，目前已來到7成高檔。倍利國際自營本部協理孫慧芳表示，第4季電子、傳產都有旺季效應可期，投資人對台股後市不需太悲觀。券商認為，就算進入第4季傳統用油旺季，但油價飆破70美元的情況可望改善，將重回65元附近的合理水準，且除了電子業將有返校需求、聖誕節旺季等利多刺激外，鋼鐵、塑化等傳產主流股，也有行情可期。【游育蓁╱台北報導】&#28377;豐銀行台灣區總裁李睿智（Paul Leech）昨日宣布李鐘培將自9月1日起，出任&#28377;豐銀行環球資本市場處總經理，此外，荷蘭銀行消金業務持續成長，因此升任台灣區消費金融信用卡中心副總經理石青玉，及貴賓理財中心副總經理孫可基為資深副總經理。&#28377;豐延攬李鐘培李鐘培曾任花旗銀行財務長，加入&#28377;豐前原為中國信託資本市場事業總管理處總處長，上周五閃電離職，造成金融市場相當大震撼。李睿智表示，李鐘培未來將帶領&#28377;豐環球資本市場處在台灣積極衝刺業務，現任台灣區環球資本市場處負責人黃培恆，將轉調區域資金交易團隊，培養國際金融經驗。至於荷銀方面，荷銀表示台灣區消費金融去年業績大幅成長，信用卡在去年9月突破百萬張後，目前發卡量為109萬張，未來主要將以個人借貸及簽帳金額作為策略重點；在財富管理方面，客戶數較去年底成長20%。因此荷銀正式宣布升任石青玉、孫可基為資深副總經理，以表彰他們對荷銀消費金融業務的卓越貢獻，希望他們能夠繼續帶領荷銀在台消費金融更上層樓。【王妍文╱台北報導】麗嬰房（2911）上半年受惠中國業務獲利成長5成，稅後純益7328.2萬元，較去年同期成長逾6成；每股純益（EPS）0.64元，法人預估全年EPS將上看1.5元。此外，滿心（2916）上半年EPS 1.81元，預計第4季將調高財測，並在明年進軍中國，加入中概股行列。上季獲利全年低點麗嬰房上半年營收11.17億元、稅前盈餘6901.4億元，在所得稅回沖下，稅後純益7328.2萬元，EPS 0.64元。不過第2季單季稅前盈餘僅1823.9萬元，相較第1季的5077.5萬元，衰退64%。對此，麗嬰房指出，服飾業受季節性影響程度高，第2季以銷售春夏服飾為主，本來售價就比較低，反映在營收上自然會比較少，不過毛利率仍維持在5成以上，加上OPEN FOR KIDS仍在展店中，營業費用較高所致，預計第2季稅前盈餘1823萬元，會是全年單季低點。中國地區營收續增此外，麗嬰房也看好今年中國業務發展，預計全年營收將可做到28億元人民幣，稅後純益則以2000萬人民幣為目標，較去年成長8成以上。\r另一家服飾代理商滿心企業，上半年財報也繳出好成績，營收5.85億元，年增率16%，稅前盈餘8824.2萬元，年增率46.55%，達成全年財測目標1.06億元的83%。\r滿心下季調高財測\r在下半年ANNA SUI內衣將上市，且為產業旺季帶動下，滿心預計在第4季初會調高財測，並在明年正式進軍中國，加入中概股行列，法人預估滿心今年EPS將有3.8元以上的水準。\r【吳秀樺╱台北報導】義隆電子（2458）全力進軍數位家庭（Digital Home）市場，並與法商Lea策略結盟，分別搶攻歐、亞兩大洲寬頻通訊的電信系統局端，和用戶端潛在市場。法人預估，本次合作將挹注義隆電營收逾5億元。搶攻歐洲標案市場隨著網路普及與影音多媒體的數位市場快速成長，家庭網路市場的商機可期。為搶攻數位家庭市場，義隆電已開發完成超高速數位用戶線路（VDSL；Very-high speed Digital Subscriber Line）局端和用戶端系統晶片組，將與法商Lea合作產品開發和銷售，構成緊密的合作機制。義隆電指出，目前與Lea敲定的合作機制，包括義隆電開發成功的VDSL系統晶片組交由Lea負責認證，並由Lea負責就近推廣到歐洲市場；Lea的分離器則授權義隆電關係企業義傳科技在亞洲銷售，同時合作開發這項產品。法人指出，目前歐洲電信系統局端和用戶端的寬頻仍屬於標案市場，台灣單一公司要攻入市揚並不容易，若是找尋當地廠商進行合作，確實有加分的效果。市場預估，本次合作案，初步將可為益義隆電帶來5億元以上的營收。義隆電7月毛利率達39﹪，較6月毛利率38%開始提升。義隆電表示，隨著消費型電子IC出貨量增加，與高毛利產品比重逐步增溫，未來營運漸入佳境。義隆電今年新推出的手寫辨識系統，目前已搶下國內外6家廠商定單，並開始出貨，隨著第3代行動電話快速成長，未來手機相關領域的產品出貨量，將開始攀升，貢獻營收。【王郁惠╱台北報導】中環（2323）昨天公布半年報，本業獲利4.99億元，惟受業外虧損影響，稅後淨損2.82億元，每股淨損0.09元，尚優於法人預期；而眾所矚目的毛利率，也一如法人預料站上2位數。中環及錸德（2349）皆表示，下半年狀況優於上半年，第3季獲利比第2季好，單季有機會轉虧為盈。前景樂觀中環首季毛利率8.9%，第2季毛利率13.5%，上半年平均毛利率為11.6%。此外，遠茂光電（3142）公布半年報，上半年營收17.2億元，稅後虧損12.2億元，每股稅後淨損達5.94元。對於第4季DVD光碟片報價，兩大龍頭廠商表示：「持平的可能性較高。」業者表示，不希望將售價無限制上漲，讓其他覺得有利可圖的廠商，又紛紛跨入；為了產業的健康，還是維持平盤就好。漲價效應陸續發酵錸德上半年累計營收107.38億元，營業淨損2.38億元，稅後虧損6.05億元，每股淨損0.29元；就第2季狀況來看，錸德本業獲利5000萬元，比法人預期為佳。而銷貨毛利率，則由第1季的負3.22%，提升至第2季的8.22%，兩者一來一往，上半年平均毛利率拉升至6.9%。錸德表示，從7、8月出貨來看，第3季營收、獲利皆優於第2季；尤其錸德積極跨入8倍速及單面雙層高階產品，對毛利率提升會有很大幫助。錸德4、5月的毛利率都還在個位數，但6月單月毛利率已經站上2位數；公司樂觀預估，第3季的漲價效應，在7、8月應該陸續發酵。精碟每股虧0.58元在轉投資方面，錸德持股60%的錸寶（8104），今年在MP3數位隨身聽、手機次面板需求帶動下，出貨逐季攀升。步入第4季旺季，出貨量每月上看300萬片水準，預估全年出貨可達1800~2000萬片，第4季有機會轉虧為盈。中環表示，第4季DVD報價傾向持平，營收不會像第2季衝得那麼快，每月以1億元的速度增加。但在獲利方面，因為CD-R的生產線逐漸轉作DVD，毛利率可望維持在2位數水準以上。除了中環及錸德之外，其他碟片業者第2季本業獲利全軍覆沒，都是負數。精碟（2396）上半年自結損益，累計營收為41.48億元，稅前淨損19.16億元，第2季單季本業稅前淨損3.31億元，每股淨損0.58元。第3季為傳統旺季精碟表示，事實上，第2季光碟產業景氣已較第1季回溫，目前正值第3季碟片產業傳統旺季，景氣明顯比第2季增溫。7月營收已經創下今年新高，尤其是16倍速 DVD-R，通過DVD論壇A級實驗室認證，吸引國際大廠高倍速碟片定單湧入，展望下半年光碟產業景氣相對樂觀。截至目前為止，精碟2003年發行無擔保海外可轉換公司債（ECB）餘額為1155萬美元，僅剩ECB發行金額的1成左右。精碟董事會日前開會決議實施庫藏股，預計自今年8月29日至10月28日止，買回公司股票2.5萬張，買回價格在5.47元到14.19元間，買回股票將轉讓員工認購。預定本次買回股份，佔公司已發行股份總數比率為3.09%。【韋行易╱中國珠海報導】在手機製造、組裝領域，偉創力早在多年前即已進入，目前穩坐市場第一，幾乎主要國際廠牌都是其客戶；而鴻海（2317）近幾年才開始跨足，子公司富士康（FIH,2038-HK）則以諾基亞（Nokia）、摩托羅拉（Moto）為主，雙方發展策略相當不同。偉創力客戶分散偉創力珠海斗門6廠總經理傅軍表示，由於偉創力的手機客戶相當分散，雖然日前明基（2352）併購西門子手機部門後，造成此部分營收下滑，但是在新增日本京瓷（Kyocera）定單後，將可逐步恢復。傅軍指出，目前偉創力斗門6、11廠的前3大客戶，包括摩托羅拉、SonyEricsson等，約佔整體出貨的40~50%之間，其他則分散在數十廠牌中，同時還有部分ODM客戶，未來將持續爭取3G、多媒體手機定單，希望能維持一定比率的成長。至於富士康部分，發言人童文欣指出，除現有北京、深圳廠外，也將新增天津（手機組裝）、昆山（電腦插件、連接器）廠，而在全球布局部分，也將於墨西哥、匈牙利等地新建5座新廠房外，可就近提供包括諾基亞、摩托羅拉等客戶，更快、更有效率的服務。偉創力珠海斗門11廠總經理李經國表示，除了手機定單外，也相當看好數位相機的成長動能，目前數位相機正朝高畫素、大螢幕發展，而偉創力在收購卡西歐（Casio）部分廠區後，數位相機出貨穩定成長中。【楊子如、朱美宙╱台北報導】宏達電（2498）昨日公布上半年財報，其中營收為286.88億元，年增率近80%，毛利率23.1%，稅後純益40.56億元，每股純益（EPS）11.54元，穩居上市櫃公司獲利王寶座。宏達電昨日並宣布新人事布局，執行長卓火土專任宏達電董事，營運事業正式交付總經理周永明。表現亮眼宏達電上半年為歐洲電信公司代工的Smartphone與PDA phone，市場反應不錯，帶動無線產品出貨比重；上半年毛利率23.1%，較去年同期22.38%小升0.72個百分點。可望與中華電合作其中，第2季營收154.37億元，季增率16%，毛利率25.2%，比第1季上揚4.7個百分點；稅後純益24.84億元，年增率達155%。就宏達電過去6季毛利表現來看，第2季毛利率居歷史新高，不僅重回22%之上，更突破去年第3季23.54%，一舉打破智慧型手機獲利旺季落在第3季的傳統。不同於同業爭搶品牌手機大廠代工定單，宏達電以承接歐洲電信業者定單切入市場，即使量少，卻因客製化程度高，加上軟體設計能力強，頗受Orange與T-Mobile等業者青睞，智慧型手機去年出貨即達150萬支，今年有機會衝上330萬支。隨著宏達電第3代行動通訊手機將出貨，近日傳出有機會與中華電信合作的消息。出色的業績表現，使宏達電股價在過去3個月表現強勁，不但摩根大通證券一路看好，其他負責追蹤的外資分析師看著股價上漲，才驚覺智慧型手機熱賣，趕在財報公布前，上修目標價或調高投資評等。外資紛調高目標價美林證券喊出市場上最高目標價460元，其他券商也多在400元以上；但獲利預估不同，原則上明年會賺得比今年多；高盛的目標價落在中間，對獲利預估最保守。外資分析師認為，宏達電股價暫時修正，是提供進場買點，後續成長動能值得期待；只有德意志證券因市場上推出競爭機型眾多，2006~2007年成長動力恐趨緩，不建議客戶追價，維持「中立」評等。摩根大通預估，宏達電在微軟Windows Mobile手機作業系統市佔率逾5成，隨明年Palm跨入此一作業系統，已為其代工Treo 650智慧型手機的宏達電，也將跟著受惠，該款手機的出貨量可能逾50萬支。年營收成長達4成而智慧型手機加計PDA手機，將宏達電今年出貨量推上500萬支，可望較去年成長30%。高盛認為，Windows系統的電話使宏達電到2007年，都可保有40%的營收成長動力，而將Windows行動即時郵件（Push Mail）與Skype網路電話加入手機功能，可使營收持續大幅成長。由於黑苺（Blackberry）手機風行，微軟積極搶佔市場，預期Windows新介面5.0版本將有相當於Blackberry的功能，讓宏達電積極搶攻企業市場。將推Ｗi-Fi PDA手機而手機結合 Skype與Ｗi-Fi（無線相容認證）後，可擴展其消費市場佔有率，預期宏達電很快就可推出內建Ｗi-Fi的PDA手機。美林認為，新發表3G加PDA功能的智慧型手機，及HP的PDA手機定單，都有利公司第3季營收及下半年成長動能。受到人民幣可能升值預期心理，部分資金轉進傳產中概股，發揮撐盤作用，即使高價電子股回檔修正，不過，昨天指數跌幅有限。我認為，油價再大漲的機率不高，未來指數若跌破6000點是不錯買點，建議可平衡布局傳產、中概及績優電子股。人民幣影響大目前影響全球股市最重要因素為油價，若續漲，台股有跌破6000點之虞；反之，指數應可觸底反彈。由於石油輸出國家組織9月將討論是否增產，加上美國可能釋出戰備儲油，即使近期油價再創新高，但短期走勢已有做頭之虞。昨天市場資金有轉移到傳產中概股的跡象，包括汽車零組件、內需型中概股逆勢走強，主要因市場預期人民幣可能再度升值，吸引買盤進場卡位，由於中國國家主席胡錦濤9月7日將訪美，短線密切觀察人民幣議題。人民幣升值對電子股比較負面，不過，近期台幣匯率大貶後，對外銷電子股相對有利，因此，未來操作策略仍應維持平衡布局，包括績優傳產股、內需型中概股及半年報較好電子股，都可逢低加碼，相較下，高價股或半年報不佳族群，股價可能持續壓縮整理。陳建彰整理電子股旺季可期台股漲了1000點，跌個500點，不需要因此對後市太過悲觀，因為行情總會在懷疑與不相信中，出現反彈；技術線型來看，連3個月出現紅棒後，8月必收黑，也很正常。下半年旺季來臨，營收表現可望持續成長的電子股，最可期待。油價影響信心大盤指數之所以下趺，是受大權值股拖累，但景氣不見得真有那麼壞，從財報結果可知，還是有獲利表現強勁個股；至於表現不如預期的股票，股價自然會補跌，找到合理價位。選股要從8月營收會比7月好個股著手，筆記型電腦（NB）、手機製造公司，還有零組件廠，都會因旺季鋪貨效應而有不錯表現。此外，大型權值股也有機會反彈，晶圓代工、封裝測試與面板股，都應後市不淡。只不過，油價創下歷史新高，亞洲經濟對於原油依存度又高，自然會影響投資信心，使得投資人在獲利了結外，又因油價因素，投資氣氛自然好不起來。從台經院研究可知，油價在60美元均價時，對於經濟成長率影響是0.25%；55美元是0.2%，但只要各國內需消費能彌補，中國與美國經濟成長火車頭能續強，台股一定有反彈契機。朱美宙整理【陳&#24924;蔚╱台北報導】看好中國物流及貨櫃倉儲業務日漸增長，東森國際近日通過（2614）將在中國上海浦東物流園區，投資台幣12.59億元，成立東森國際物流（上海）公司，這是繼8年前，在浦西合資投資貨櫃倉儲後，東森國際在上海的第2個國際物流公司。東森國際總經理廖尚文指出，會選擇繼續在上海投資物流公司，主要是看好上海的貨櫃吞吐量持續成長，根據目前上海政府規劃，在浦東設立一物流園區，未來東森國際物流公司的所在地就在這個物流園區裡。事實上，這並不是東森國際首次介入中國的倉儲物流業，1995年就已經在上海浦西地區投資遠倉集裝箱儲運公司，持股約40%。舊廠土地增值近5倍這次會再於浦東投資，除了因為浦東物流園區的成立，廖尚文指出，主要也是因為根據上海政府規劃，浦西地區將成為觀光休閒區，碼頭將提供遊艇使用。因此，在考量到業務將全數轉到浦東的情況下，廖尚文說，遠倉集裝箱儲運將於明年進行清算。廖尚文說，目前遠倉集裝箱儲運公司已經轉虧為盈。另外，8年前東森國際購買浦西土地時，1畝約為人民幣17萬元，不過根據目前當地的市價，1畝已漲到人民幣100萬元以上漲幅近5倍，將全數計入母公司獲利。【陳文蔚╱台北報導】造紙類股陸續公布上半年財報，其中華紙（1905）因處分印尼海外轉投資收益豐碩，上半年每股純益（EPS）達0.84元，達去年全年水準。法人認為，華紙今年全年EPS上看1.1~1.2元水準，這是華紙2000年以來獲利首度突破1元。大幅成長造紙類股上半年受到紙漿成本維持高檔以及下游需求不振影響，導致上半年財報普遍缺乏利多消息。不過華紙異軍突起，6、7月陸續處分印尼轉投資永吉紙業，業外收益反映在半年報當中，成績傲視紙類同業。處分印尼永吉紙業華紙上半年營收達27億元，不過在營業利益不到1億元下，靠著業外收入高達4.39億元挹注，上半年稅後純益達5.04億元，每股稅後純益拉高到0.84元，已經相當於去年全年每股獲利表現。華紙近期2度處分印尼轉投資永吉紙業，處分利益達3.66億元，上半年財報僅反映2.01億元，剩餘部分將在7月財報反映。至目前為止，華紙手中還握有3.1%永吉紙業股權；由於永吉紙業為印尼績優上市公司，今年上半年因紙漿維持高檔，股價表現亮眼，華紙處分轉投資收益也相對有利。不過觀察已經公布半年報紙類族群，幾乎均較去年同期衰退，尤其是正隆（1904）還因持續認列上海中隆虧損，上半年財報表現最為弱勢，EPS僅0.14元，較去年同期衰退高達8成。永豐餘近年業外收益佔營收比重也逐漸增加，雖然還沒公布半年報，不過根據公司自結數，上半年稅前盈餘為8.5億元，每股稅前盈餘估計為0.57元，比去年同期衰退35%。永豐餘副總劉思誠表示，轉投資元太科技上半年認列投資損失8600萬元，與去年同期認列轉投資收益3.3億元相比，的確對永豐餘上半年獲利有所衝擊，不過預估下半年元太就可以回饋母公司。國際紙漿庫存升高華紙半年報繳出好成績，在當前台股詭譎震盪整理之際，為紙類股投入一劑強心針。法人認為，明年配息如果配個0.8元，現金殖利率也有6%水準，雖然爆發力有限，但卻能夠吸引防禦型資金進駐。對於年底造紙產業走勢，群益投顧研究員楊基旺認為，7月國際紙漿庫存已升高到40天，比6月庫存增加5天，雖有部分國際廠傳出紙漿漲價訊息，能否調漲仍有待觀察。【游育蓁╱台北報導】強烈颱風泰利即將侵台，在民眾忙著做防颱工作之際，產險業者指出，目前民眾投保住宅或汽車颱風險的比率都偏低，為保障自身權益，平時應投保颱風附加險，因為一等到颱風海上警報發布後，產險業者便會暫停受理相關保險。投保率不到1%由於颱風險為附加險，無法單獨投保，因此民眾必須先投保住宅火險才能夠加保颱風險，或是替愛車投保車體損失險後，才能再加保颱風險，降低不少民眾投保意願，使颱風險投保比率粗估不到1%。泰安產險表示，要降低颱風所造成的損失，民眾需在住宅火險的主保單附加颱風及洪水險條款，才能獲得保障，若颱風造成屋頂或玻璃破損，亦或因為淹水而有損失，保險公司理賠時以修復或重置為原則。保險費計算的方式，則依地區及建築物等級計算，其中，動產比不動產的費率高。以台北市一般35坪的房子而言，加保100萬動產的颱風洪水險年保險費約需增加2000元。動產保費較高至於愛車部分，泰安產險指出，車主可在車體險主保單外附加「颱風、地震、海嘯、冰雹、洪水或因雨積水險」條款，保險費計算方式是依保險金額（扣除折舊後汽車的實際現金價值）的0.9%，以國產車來看，保費約4000多元。對民眾來說，產險業者建議，由於近年來颱風頻傳，平時最好建立風險意識，加保颱風險，若等到氣象局發布颱風警報想要臨時抱佛腳，為時已晚。此外，隨著泰利颱風即將來臨，除了房屋本身做好防颱措施外，亦別忘將了汽車移至高架橋、立體停車場或任何地勢較高處停放。【韋行易╱中國珠海報導】偉創力、鴻海（2317）爭奪EMS（專業電子代工）龍頭，除了競比雙方在中國及全球的生產布局之外，戰線更延伸到各項產品上；包括個人電腦（PC）、汽車、手機、遊戲機等，雙雄爭霸局面確立。由於EMS相當著重成本、時效，未來勢必壓縮到其他廠商的生存空間。雙雄爭霸偉創力中國珠海斗門6廠總經理傅軍表示，EMS廠之間的併購整合，近幾年來一直在進行；為了增加競爭力，未來1~2年內，EMS廠之間併購仍將持續發生。部分業務具互補性至於偉創力與鴻海之間，傅軍指出，雖然兩家公司同為EMS廠，難免會出現彼此競爭的現象，但是在許多產品線及研製項目上，仍然具有互補性；尤其是同為客戶導向下，雙方應可維持競合關係。此現象對於業界而言較為有利，可向良性方向發展。分析偉創力與鴻海之間的不同，首先，相較於偉創力來說，鴻海在產品、客戶上較為集中，加上鴻海切入PC市場的時間比較早，配合台灣廠商在PC相關產品上的優勢，鴻海在此一領域的表現，自然相對強勁。鴻海昨天公布半年報，上半年營收2761.2億元，稅後純益162.6億元，EPS（每股稅後純益）4.11元，毛利率5.85%。展望未來，偉創力在策略上將會持續深耕及強化台灣廠商之間的合作關係，尤其是在PC、手機等產品部分。對於鴻海已有著墨的汽車零組件、無線通訊等領域，也將持續拓展客戶。斗門設5座PCB廠偉創力珠海斗門1、2、3廠總經理陳克祥指出，斗門2廠擁有60台雷射鑽孔機，是集團內最大的HDI（高密度連結板）生產基地，每月約可生產500~600萬片的HDI手機板；偉創力全球約有100台的雷射鑽孔機。同時，隨著電子產品微小化趨勢下，除了手機板外，HDI還可應用在數位相機、光電控制板等。同時斗門2廠正在興建軟板生產線，預估2006年時可開始量產。至於軟硬結合板部分，已完成技術開發，預估明後年可量產。傅軍指出，目前偉創力在全球共設有7座印刷電路板（PCB）廠，其中5座是在斗門園區內；而在高密度連結板部分，現階段已經可以做到20~24層，技術水準領先大多數同業。至於在許多電子廠商亟欲爭食的汽車零組件部分，傅軍相當看好此方面的發展潛力。他表示，廣東已成為中國最主要的製造中心，包括本田、日產、豐田、東風（中國）四大廠皆在此設有製造基地。廣東成為汽車重鎮而偉創力不僅在斗門設廠，在上海、東莞等地皆設有相關工廠，負責就近提供車廠零件，配合汽車製造業的發展，預估此部分佔該公司的整體營收比重，將會穩定成長。偉創力2004年營收為145.30億美元，預估2005年全年營收應可達到159.08億美元，而2006年則可望成長至170億美元。據了解，目前偉創力在全球共有6個工業園區，其中美洲地區設於墨西哥、巴西；歐洲設於匈牙利（有2個園區）、波蘭；亞洲則設於斗門。【廖珮君╱台北報導】台幣一路下探逼近32.8元心理大關，市場傳言紛起。昨日央行總裁彭淮南在4點台北外匯市場收盤時，突然現身記者室，表達對市場傳言的不滿；更用行動證明「央行沒有要提前召開理監事會，提前升息」，正式粉碎提前升息說。\r彭淮南在9月底理監事會前，仍不願鬆口評論新台幣匯率、高油價及經濟疲弱等議題。他說：「市場傳言太多，還說央行會提前召開理監事會，根本是亂說！」至於有關人民幣議題、印尼因高油價大舉升息3碼等，也都不願回答。央行放手台幣走貶市場人士表示，7月央行副總裁梁發進在院會中表示：「新台幣前段時間漲太多，目前只是回歸合理水準。」一席話已道出央行匯率政策的確傾向新台幣弱勢。過去台幣大幅走升，是「熱錢在撐」的結果，目前只是回歸基本面。加上近期台幣連連跌破重要關卡，市場卻壓根沒接到央行「關切」電話或是場內干預，看在外匯交易員眼中，無疑是一種宣示：央行有意放手讓台幣緩貶。且觀察台幣單日貶幅仍與日圓、韓元在伯仲之間；換言之，央行認為台幣兌美元微貶，有利出口，對物價則影響不大。匯銀人士說，已接到許多外商銀行發出E-Mail串連各大出口商，在32.75元準備大舉拋售美元，將有效減輕台幣後市貶壓。【楊子如、吳秀樺╱台北報導】宏碁（2353）昨日公布上半年財報，合併營收為1313.86億元，稅後純益為44.1億元，每股稅後純益（EPS）1.99元。宏碁表示，隨著旺季到來，預估第3季營收將較第2季有1成以上的成長空間。"