"人行貨幣政策委員會委員、北京清華大學中國與世界經濟研究中心主任李稻葵表示，目前物價水準已經很嚴峻，作為防禦性的措施，應該考慮適當調高存款利率。帶來熱錢湧入副作用經濟學家指出，人行對利率決策進退兩難，升息雖能有效打壓通膨，卻有吸引熱錢湧入副作用。中國4月消費者物價指數（Consumer Price Index，CPI）年增率創1年半新高2.8%，直逼人行3%容忍目標，若扣除現行1年期存款利率2.25%，當前利率水準已為負值，面臨通膨率高於銀行長期存款利率實質負利率情況。【陳佩嘉╱台北報導】台股昨在MSCI（Morgan Stanley Capital International，摩根士丹利資本國際）公布季度調整，企圖反彈，但觀望氣氛濃厚，呈開高走低，終場小跌5.74點，但外資在台指期未平倉持續淨多單布局，截至昨日淨多單達8110口，近5個交易日多單淨增1.3萬口，法人推估，短線將醞釀一波反彈攻勢。外資企圖醞釀反彈元大期貨顧問事業部副總洪守傑說：「近期台股多次反彈失利，市場存在戒心，不過從外資近期在期貨市場的未平倉布局，不難發現外資企圖醞釀一波攻勢。」法人指出，以台指期近期的收盤表現來看，都在7600點上下100點區間，短線還理不出方向，不過若從近期外資在台指期的布局，周二未平倉淨多單一口氣增加近3600口，昨日仍持續增加709口，目前在8110口水準，短短5個交易日由淨空單5406口，到淨多單8110口，多單淨增1萬3516萬口，相當驚人。昨日台指期收盤仍上漲17點，以7587點作收，與現貨逆價差縮小至15.7點。法人認為，昨日外資持續賣超30億元，不過賣超幅度已趨緩，加上在期貨市場的布局，2~3天內不排除有短期底部出現，並展開反彈攻勢。金鼎投信副總曹天倫說：「台股基本面不錯，但籌碼偏凌亂，未來就算反彈，應屬弱勢，建議逢高宜減碼。」【范中興╱台北報導】記憶體封測廠華東（8110）為因應客戶強勁定單需求，決定將購自彩晶（6116）新廠提前於第3季投產，新廠第1階段擴充每月1000萬顆產能。本季營收估季增1成華東主管表示，今年來電子產業不斷上演搶機台大戰，設備廠商交期的時間更遞延3、4個月，華東目前封裝與測試的產能利用率都達滿載，惟礙於產能增加幅度有限下，預估第2季營收季增約1成。\r記憶體市場需求強勁，華東的客戶爾必達（Elpida）、華邦（2344）、力晶（5346）、南科（2408）等都積極轉換到新製程，下半年對封測產能需求大，因此華東積極擴產，除第2季月產能從6500萬顆擴增至7000萬顆，還於3月底向同集團面板廠瀚宇彩晶購買高雄加工出口區廠房，做為下半年擴產用。\r爾必達陣營瑞晶、力晶都開始轉進63奈米，每片晶圓產能可增20%，另外，第4季也將轉進40奈米；華邦在繪圖記憶體及NOR Flash（編碼型快閃記憶體）投片大增；而南科以58奈米量產比重也快速提升，為保證後段產能不缺，都積極要求後段代工廠擴充產能。\r華東原訂新廠第4季投產，不過，配合客戶強勁需求，華東計劃新廠提前於第3季投產，初步規劃，新廠第1階段將再擴產1000萬顆。新廠無塵室規模最大可達8000萬顆月產能，可支應今年到明年的擴充需要。\r由於新增購買彩晶高雄廠，今年資本支出也從原本的30億元上修至50億元，增幅逾6成。\r華東4月在產能不斷擴增下，營收持續攀高到6.03億元，月增2.07%，創27個月新高，未來5、6月業績也將更上層樓，第3季業績也可望再成長。【廖珮君╱台北報導】金管會主委陳&#20914;升任副閣揆前，送給保險業1個大禮。陳&#20914;昨首度鬆口說，開放台灣保險業投資中國有價證券，政策開放趨樂觀「目前沒有太多反對意見」。他說，《兩岸關係條例》下已有授權，這部分不需修法，亦即只要相關部會發布解釋令後，可立即上路。根據保發中心統計，截至今年3月底，保險業資金總額達10.03兆元，國外投資法定上限額度為保險業資金的45%，投資中國市場額度若以各公司海外投資額度10%計算，保險業投資中國市場額度可達4500億元。須先取得QFII資格不過，即使我方開放保險公司可投資中國有價證券，仍須先取得中國QFII（境外合格機構投資人）資格，這部分還須和中國協商。金管會官員說，部分體質較弱的保險公司，會限制投資中國。據了解，陳&#20914;下周一（17日）將與副院長朱立倫交接，接任副閣揆，昨日是最後一次赴立院財委會報告。日前壽險公會研擬說帖，爭取以海外投資額度10%，投資陸股，也希望能在淨值10%內，購買中國自用不動產。立委孫大千質詢時表示，開放保險業投資中國是否具有急迫性？陳&#20914;說，保險業需要長期穩定投資標地，國內比較欠缺，若開放投資中國有價證券，能符合長期固定收益，金管會往開放方向，目前政策看來很樂觀。各式商品均可投資陳&#20914;說，陸委會沒反對，目前只需和經濟部討論對外投資項目的解釋，意味開放腳步加快。這也是該項議案延宕1年後，陳&#20914;首度鬆口正面回應。據了解，金管會擬開放中國有價證券範圍，包括中國股票、基金、公債、公司債等；此外，中國企業在海外掛牌的紅籌股、國企股（H股）、全球存託憑證、美國存託憑證，及中國企業發行的海外債券也都在評估開放內。保險股東申報門檻增至於壽險公會爭取的中國不動產，據了解相關部會有不同意見，這部分將不列入這波開放項目中。此外，昨日財委會初審通過保險業大股東適格性條款，比照金控、銀行，從原定大股東持股10%須申報，15%送審，改為持股逾5%須申報、持股逾10%就需送審，提高保險大股東申報門檻，可先篩選掉有問題的企業，避免發生大股東掏空公司的情況。據該案，在新規定施行前，同一人或同一關係人持股逾5%（之前為10%），應自施行日起半年內向主管機關申報，據金管會初估，約有超過10家保險公司需補申報，包括台壽保、台產、遠雄人壽及宏泰人壽等。壽險投資中國 開放進度概況◎中國有價證券：˙壽險公會爭取開放海外投資10%，可投資中國有價證券˙陳說已取得相關部會共識◎中國不動產：˙壽險公會爭取限淨值10%，可投資中國不動產˙短期可能不易開放◎陸股ETF：˙今年4月解禁˙投資型保單連結投資標地，納入陸股的指數股票型基金，及香港註冊掛牌的中國企業發行的債券◎中國基金、紅籌股、紅籌指數：˙今年3月解禁˙保險業可用自有資金，購買國內投信發行的中國基金資料來源：金管會、壽險公司歐洲債信危機近期持續干擾全球股市走勢，周一歐盟及國際貨幣基金（IMF，International Monetary Fund）、歐洲央行等雖協議以總額7500億歐元之驚人規模，成立穩定市場信心基金，當日歐、美股市聞訊大漲。陸股疲弱拖累台股但是，周二亞洲地區股市卻未如想像以歡欣鼓舞心情面對，台股甚至以下跌作收，此顯示，台股雖不僅受歐、美股市影響，投資人面對中國股市疲弱走勢，追價買股做多的心態不免遲疑不前。\r中國官方自4月中旬，宣布打房政策大旗以後，不到1個月時間，上證綜合指數自3181點，下跌至周三盤中最低2604點，跌幅高達18%，深圳參考指數自12849點，下跌至9905點，跌幅高達23%。中國股市幾乎成為全球股市最弱勢市場。\r由此可見，中國官方政策基調一出，以國營企業為主體的地產及金融業，全部如臨大敵，房產周邊行業，如鋼鐵、水泥、家具等行業也開始感受壓力。陸股弱勢表現，加上兩岸經濟合作架構協議（ECFA，Economic Cooperation Framework Agreement）是否將於6月簽訂仍存有變數，市場觀望氣氛轉濃。\r甫公布的4月上市櫃公司營收，營收創新高家數約有130家，雖低於3月的170家，但仍遠優於去年10月、11月家數。而統計台灣50權值股中39家非金融業重型股的4月營收合計總額，仍較3月微幅成長0.8%，其3個月平均趨勢線雖於1、2月短暫回落，但3、4月即再度迅速回揚，12月平均趨勢線更於2009年9月以來，即連續8個月走揚。\r由此觀之，無論是中小型公司，或是重型權值股，不少公司第2季業績將呈現淡季不淡景象。企業營運淡季不淡台股處於國際大環境消息面充赤利空與不安因子之下，市場投資者信心難免受到壓制，使股價指數拉回整理，並測試持股者信心。但從企業最新營運數字底層觀察，卻發現企業營運趨勢持續維持向上格局，並無任何改變。台幣匯率於本周二及周三兩日，連續兩日出現尾盤急拉走勢，周三終場以31.893元收盤，離此波最低點31.268元，相差已達6角以上，此顯示央行除不願熱錢炒匯外，也隱含欲透過匯率穩定機制以維護我國對外出口價格競爭力，這對飽受匯率變動之苦之外銷產業及壽險公司而言，將可降低台幣匯率變動所帶來的營運風險。歐債風暴看似未止，但國際資金自會找尋最佳去處；企業股票價值在於獲利之消長，而非紛雜不斷的市場雜訊。明代大思想家顧亭林，在其日知錄中說：「松柏後凋於歲寒，雞鳴不已於風雨」；擇優逢低買股仍是現階段基本策略。郭恭克◎年齡：1964年生\r◎現職：\r獵豹財務長部落格版主\r鉅豐財經資訊執行長\r◎經歷：好樂迪及錢櫃財務長、荷銀投信副總、富邦投信協理、國壽「證券投資小組」研究員及債券投資組長\r◎市場投資及研究資歷：20年\r◎獵豹財務長部落格網址：http://www.wretch.cc/blog/JaguarCSIA【陳瑩欣╱台北報導】央行升息趨勢明確，各保險公司推出的短期利率變動型年金險，在低利率末段時期出現狂賣潮，合庫人壽成立不到1個月，利變年金險保單銷售已突破35億元，引起市場側目。專家建議，每家保險公司對利率變動型年金險費用收取都不同，有些甚至零手續費，可多比較。大眾銀行子公司眾銀保代副總陳孟君指出，利變年金的保費高、銀行難以消耗定存利息，因此合庫人壽、土銀、國壽等口袋部位深的銀行會將定存轉到利變年金險，由於商品手續費收入更低，民眾在附加費用或手續費支出較不高。部分仍收手續費用據了解，國壽、合庫人壽、富邦人壽等公司推出的利變型商品都不收附加手續費，不過，部分保險公司推出的利變年金險還是有附加費用需求，以宏泰人壽推出的商品為例，附加手續費就要0.2%，民眾選購前須多注意。理專指出，利變年金險宣告利率比定存利率高，各公司推出的商品約1.17~2%都有，綁約年期多在2~6年左右，較銀行3年期定存利率約1.1%左右要高，吸引定存族跑票轉買相關保單，不少銀行因此熱銷。據了解，合庫人壽利變保單商品中，有6成以上鎖定「享利一生」利變年金險，該商品主打1年期以下解約免手續費，解約費用率僅0.5%，由於1年期時間壓力不大，因此民眾接受度增高。陳孟君表示，利變年金險算是「類定存保單」，具有定存概念，但利變年金險提存的責任準備金比例不如定存高，因此民眾保障有限，投資的最大風險在於保險公司的體質，下定前最好能確認投保到期後，保險公司資金運作正常再購買。解約金額直接打折台銀人壽副總蔡吉盛則指出，定存解約，利息約打8折，但利變型年金險的解約金以解約金額直接打折，對有資金調度需求的民眾未必有利。蔡吉盛表示，利變年金險要轉到年金領取後才有實現空間，繳保費時沒有保險保障，以30歲人投保利變年金險為例，到60歲累積300萬元，才開始逐年發年金回收，保單本身除年金滾存外，並無任何醫療險或其他保障功能，遇意外或醫療需求，年金保單無法承受，要多方考量。各保險公司利變型壽險比較註：以各公司公告為主\r資料來源：各公司【劉冠吟╱台北報導】機殼廠可成（2474）董事會昨決議，今年將配發2元現金股息，以昨收盤價79.4元計算，現金殖利率約2.5%。可成並公告，將以現金增資發行普通股參與發行海外存託憑證，現增5.3萬~6.6萬張，以收盤價計算約42億元~52.4億元。本季營收估增50%可成表示，該現增案為去年股東會所通過的案件，不過因主管機關所核定的時間即將到期，因此依照規定，先申請廢止後，再向主關機關申請延期發行，未來將用於中國轉投資子公司、與客戶合資的新公司以及規劃中的新計劃及活絡財務所用。可成4月合併營收17.47億元，創2008年11月以來新高，主要是筆記型電腦及手機新產品陸續開始出貨，另外定單也開始回流，法人預估，可成5月營收可望超越4月，至於第2季整體表現將比第1季成長近50%。定單看到第3季目前可成定單能見度約到第3季初，除筆電機殼仍是營收主要成長動能外，法人預估，可成今年智慧型手機機殼出貨佔比將逐漸攀升，同時對於金屬機殼的需求也高，營收、獲利都將成長，法人估計，可成今年營收年增幅逾2成。可成日前表示，除原有客戶外，今年新增2~3位客戶，包括國際級筆電大廠及智慧型手機大廠等，且今年來自客戶新產品的挑戰增多，可成將持續投資多工法、多材料的製程，以及針對觸控面板及LED（Light Emitting Diode，發光二極體）等轉投資領域繼續努力。【林巧雁╱台北報導】大眾銀（2847）昨天召開董事會，通過減資20%彌補虧損，預計減資59.29億元，今年底或於明年1月完成，大眾銀減資後每股淨值將由8.58元提高至10.82元。將增資360億元大眾銀昨天董事會也通過360億元額度的增資計劃，募資方式為私募或發行海外存託憑證。大眾銀資深協理邱正光表示，目前沒有增資計劃，董事會通過的額度則是先備而不用，未來大眾銀若有購併計劃才會增資。\r大眾銀資深協理邱正光說，希望今年可以清除未攤銷的13億元壞帳，預期明年大眾銀股票可以恢復融資交易，也希望後年可以發放股利。\r大眾銀自從私募基金凱雷集團入股後，希望減資快速打消壞帳，但是之前的大股東陳家有意見，認為減資減少股份卻未必能提升股價，直到昨天雙方才達成共識通過大眾銀減資提案。【陳建彰╱台北報導】國內石英元件龍頭晶技（3042）昨召開法說，總經理林萬興說，目前產能滿載，下半年將投資16.4億元擴產，增加34條生產線，全能量產後，可稍微紓解缺貨狀況；晶技今年營收及毛利率將逐季成長，法人預估，全年營收可較去年成長2成突破90億元。樂觀預估林萬興表示，去年石英元件就已缺貨，但受限原料供給短缺，並未擴產，今年日系原材料供應商已承諾，會陸續增加供貨，因此，晶技規劃在桃園平鎮、中國寧波廠各擴增10條及24條生產線，第3、4季加入量產，未來全能量產後，每月可挹注1.95億元營收。林萬興說：「因缺貨關係，之前每個月都砍掉不少手機定單，下半年擴產後，仍無法滿足全部定單需求，但對毛利率較正面。」增加34條生產線晶技石英元件廣泛應用在各電子產品，內部預估，今年網通產品佔營運比重25.8%最高，其次為手機21.3%、電子代工大廠佔19.6%、個人電腦14.4%、消費性產品10.4%；晶技表示，未來3年，包括電子書、智慧手機、雲端計算、智能電網及汽車電子等都是刺激石英元件需求的主要動力之一。林萬興更看好高階石英元件（AOM）產業前景，他說，包括網通基地台、雲端計算，甚至智慧型手機都須搭配AOM產品，去年OCXO、TCXO等高階產品僅佔營運比重11%，今年新產能加入量產後，高階產品出貨明顯成長，營收可望由6~7億元增加至10億元以上，明年預估超過16億元。在毛利率部分，林萬興表示，AOM的單價高於一般石英元件，以VCXO產品為例，單價從7美元（約220元台幣）至20美元（約638元台幣），毛利率相對較高，將是拉升今年毛利率的主要產品。4月營收歷史次高晶技首季合併營收21.08億元，4月營收7.88億元創歷史次高，林萬興認為：「在石英元件供不應求下，配合下半年新產能及新產品加入出貨，將帶動營收及毛利率逐季攀升，全年營收可較去年成長20%。」法人預估，晶技第2季營收逾23億元，季增率10%左右，毛利率超過26%，優於第1季的25.16%，第3季營收挑戰24~25億元。晶技去年在全球石英元件市佔率由6.6%提高至8.3%，排名第5，僅次於日系廠商，今年日系大廠擴產動作仍趨保守，有助於晶技的市佔率持續提升。晶技近5季營運概況資料來源：公開資訊觀測站晶技預估今年產品營運比重資料來源：晶技晶技日線圖資料來源：大富資訊【張嘉伶╱台北報導】世足6月11日開踢，麗嬰房（2911）將推兒童服飾、鞋類等周邊商品，可帶動台灣專賣店業績成長1~2成，而隨景氣回溫，加上世博商機帶動中國內需，法人估，麗嬰房今年獲利有機會年增3成。此外，昨日麗嬰房公告增資中國事業，包括上海麗嬰房嬰童用品公司580萬美元（約1.84億元台幣）、蘇州麗嬰房物流公司150萬美元（約0.48億元台幣），總計約2.32億元台幣。增資加碼中國事業麗嬰房主管說：「因相當看好中國市場的發展，才決定持續加碼中國市場。」以第1季財報表現觀察，麗嬰房中國地區獲利佔公司稅前盈餘68%，換算每股稅前盈餘貢獻0.69元，顯示中國地區業績成動能不減。麗嬰房主管表示，今年在台灣與中國市場都有不錯題材，如話題十足的2010年世足賽，將在6月開打。除指定贊助廠商adidas，獨家代理吉祥物「獅子Zakumi」；贊助世足菁英隊的NIKE，也將巴西、荷蘭、葡萄牙、韓國、美國、斯洛文尼亞、澳大利亞等足球隊伍的隊徽放在商品中。此外，德國品牌PUMA則推出5款足球服飾，麗嬰房主管說：「由於麗嬰房將引進在門市販售，推估限量商品將能帶動台灣Open for kids專賣店，業績成長1~2成。」至於中國市場方面，麗嬰房當地門市已達1481家，第1季淨增52個據點，上海直營店已有200多家。除持續展店，麗嬰房今年來也積極調整店面體質，對於營運較差的店面，作移點或關店，成功改善毛利率，推估今年全年中國將增開220~250店。【黃馨儀╱台北報導】新光鋼（2031）兩大投資案昨同步啟動，除觀音新廠落成，更宣布合資成立新光鋼阿爾格工程公司，正式跨足橋樑避震用支撐墊市場。法人預估，在新投資案挹注下，新光鋼今年營收有機會年增8成，挑戰百億元大關。喜事臨門身為國內最大鋼板通路商，新光鋼董事長粟明德昨說：「與義大利阿爾格公司合資成立的新光鋼阿爾格工程，6月正式投產，1年可挹注2.5~3億元營收，除台灣市場外，也會攜手搶進中國高鐵等亞洲市場。」觀音廠年創20億營收有鑑於未來市場需求逐年增加，新光鋼也在觀音擴建鍍鋅鋼板裁剪廠，佔地8.2公頃，預計單月可增5000噸以上產能，1年可創造20億元營業額。面對國際鐵礦砂價格頻頻飆漲，粟明德也指出，目前新光鋼庫存仍有半年以上，雖然中鋼7、8月盤價勢必調漲，但若是「溫和、合理地調漲」，下游廠商仍可放心接長單，預期第3季景氣應是「穩中看好」的趨勢。新光鋼昨日除舉行桃園觀音廠落成典禮，也正式與義大利阿爾格公司簽約，以4500萬資本額合資成立「新光鋼阿爾格工程公司」，新光鋼持股7成，搶進橋樑、高速道路與高鐵等公共工程所需的避震用支撐墊市場。粟明德表示，台灣支撐墊市場1年約有4~5億元需求，若以1顆支撐墊5~10萬元、毛利率2~3成估算，1年可挹注2.5~3億元營收，並希望搶下台灣5成市佔率。第3季營運穩中看好新光鋼也透露，目前新光鋼已接到1億元定單，待6月陸續交貨後，效益可立即顯現。而除台灣市場外，未來新光鋼更將與艾爾格攜手，搶進中國在內的亞洲市場。新光鋼副總許昭郎說：「目前中國高鐵使用阿爾格的減震產品已逾20萬顆，包括京津高鐵、武廣高鐵，及京滬高鐵等建材，都是阿爾格提供，比重高達6成，在中國相關高鐵工程將持續至2040年下，未來商機無可限量。」國內券商研究員分析說：「新光鋼今年前4月累計營收近30億元，下半年在觀音新廠與避震支撐墊的加持下，今年營收有機會衝破百億元，年增高達8成。」新光鋼仍有半年近20萬噸庫存，未來若中鋼鋼價平穩上漲，不但有利下游順利接單，新光鋼第3季營收更是「穩中看好」。新光鋼 今年2大投資案資料來源：新光鋼、記者整理新光鋼 近期單月營收單位：億元\r資料來源：公開資訊觀測站新光鋼日線圖資料來源：大富資訊【李亮萱╱台北報導】外資與央行昨日持續在外匯市場大角力，新台幣依然殺尾盤由升轉貶。雖然昨日早盤表現強勁，午盤後一度勁揚2.24角，但央行在尾盤最後一刻再度進場，硬將新台幣一口氣摜壓2.15角，打壓到31.893元，收盤反而貶值6.4分，總成交量14.01億美元，匯價創2個月以來新低。昨盤中一度升2.24角匯銀人士指出，昨日美元略為偏強，歐元兌美元回到1.26元的14個月新低，而亞洲貨幣中，韓元和星幣也反升為貶，只有新台幣還在升值。新台幣昨天一開盤就反映央行前一天干預前的價位，加上出口商拋匯，新台幣匯率昨日早盤表現強勢，強彈1.9角。尾盤在亞洲貨幣比價效應下，央行不得不進場，一口氣摜壓讓新台幣尾盤急貶逾2.15角，以貶值作收，匯價創2個月以來新低。國際匯市方面，由於歐洲債信危機疑慮尚未消散，市場憂心歐盟紓困措施僅是暫時性的，充其量也是以債養債，未能治本，歐元在亞洲匯市走勢偏弱。大型行庫交易室主管分析，雖然亞幣走貶，但新台幣與人民幣連動關係強，「外資仍有期待」，所以新台幣持續強勢。民幣看升台幣恐走強該主管表示，人民幣6月如果如期升值，中國購買力將增加，台灣將有許多產業受惠，各商品的消費需求也會擴大。而人民幣升值也會帶動中國資產增值，屆時國際熱錢湧入，股、匯、房市都會上漲，台灣的投資機會也將跟著增加。不過，人民幣升值後，中國出口廠商型態將會轉變，台灣與中國進入水平競爭的局面，如果新台幣不跟著升值，台商的成本將大為增加。交易員表示，這就是國外資金看好新台幣的主因。人民幣升值對台幣及台灣的影響◎中國購買力增加：˙人民幣能換更多的美元，中國消費將大躍進，內需將更強勁˙台商或台灣將更多產業受惠，各商品的消費需求更擴大◎中國資產增值：˙國際熱錢湧入，股、匯、房市上漲，各資產價格上漲˙台商或台灣將增加更多商品投資機會◎中國出口廠商轉變：˙中國將喪失廉價勞動成本的優勢，產業升級˙台灣與中國進入水平競爭的局面˙台商成本增加資料來源：記者整理【林潔禎╱台北報導】台新金（2887）昨召開法說會，台新金總經理林克孝表示，目前陸銀股價淨值比偏高，現在出手風險太高，台新金雖有擴展海外據點的需求，但會靜待合理價格。台新金2010年第1季稅後純益23億元，較去年同期成長195%，每股淨值12.13元，每股純益0.36元，擠進金控前段班。台新金在去年出售台証證券後，金控及銀行資本結構更趨健全，金控資本適足率128%，銀行資本適足率12.2%。首季每股賺0.36元由於本業獲利趨穩，外界關心台新金大陸布局，林克孝指出，以最近外資購併中國城市級商銀的價碼，股價淨值比高達3倍，顯示在目前氣氛下，外界對陸銀賣價賦予過度想像，如果以股東權益報酬率3%計算，股價淨值比來到2.5至3倍，價格偏高。林克孝認為，銀行的股價淨值比應該在1.5倍左右才算合理價格，如果此時介入，買方可能需要長達30年攤銷相關費用，風險增加不少。台新金指出，在出售台証證券，大幅改善體質後，今年將進一步擴大客戶群，將循收購慶豐銀行信用卡模式，積極尋找消金、資產管理業務擴張的機會。對於全球經濟前景，林克孝持保守態度，他表示，現在全球總體經濟環境有點「山雨欲來風滿樓」的感覺，尤其是歐洲債信j問題，值得關注。【李亮萱、廖珮君╱台北報導】國票金（2889）兩派大股東內鬨再度浮出檯面，國票金董事長洪三雄昨說：「解任董監事不用任何理由，董事會只是依法按照程序通過提案，過程完全合法。」金管會主委陳&#20914;則表示，大股東不能因少數股東意見不同，就濫用法律上的權利。國票金日前召開臨時董事會，做出重大決議，將解除耐斯集團3席董事、2席監察人納入股東會議程。這是國內金融史首例因為2派大股東不睦，發動解除敵對的董監事。不過這項提議必須等到6月25日股東會通過，股權成為兩派人馬最後決勝負致命關鍵，目前雙方已開始股東會委託書徵求戰，將成為誰能勝出的關鍵。若解任須解釋理由針對耐斯集團連日來刊登廣告，質疑國票金買大都會後的匯率風險、投資報酬率、增資等問題。國票金顧問凌寶昨天拿出精算報告表示，根據估算，如果投資報酬率達5%，2018年時，就可賺到35億元，相當於一個股本。就算投報率只有3%，也可望在2014年損益平衡。國票金發言人蔡佳晉表示，利率不會一直這麼低，現在就是買壽險公司的最佳時機，且「利率只要走升，躺著就能賺錢」。金管會主委陳&#20914;昨日則說，日前已經和洪三雄說的很清楚，希望他對解任這個法律上的權利，不要濫用，大股東不能因少數股東意見不同，就濫用權利，還須解釋為何解任。陳&#20914;說，銀行局很密切注意此事，也向洪三雄說明若堅持解任，可能須考慮的法律後果，公司治理原則是要保護少數股東，董事會中要容忍多種聲音。陳&#20914;說，依他了解，美麗華集團實際持股僅8%，其他都靠委託書。【賴宇萍╱綜合外電報導】智慧手機、智慧電視等新市場擴展有成，加上核心電腦晶片業務意外強勁成長，英特爾（intel）執行長歐德寧（Paul Otellini）在股東會上宣布樂觀展望，預估營收、獲利平均年成長率將擴增至2位數，較過去5年高出約1倍。唱旺前景英特爾財務長史密斯（Stacy Smith）表示，2006年以來的成本削減有成，獲利增加，未來毛利率上看55~65%。英特爾銷售部門主管凱洛伊（Thomas Kilroy）也重申，公司有高度信心本季營收能順利達成財測目標。獲利利多已帶動英特爾今年來股價大漲9.2%。\r英特爾副總裁艾登（Mooly Eden）還在股東會上發表概念小筆電與平板電腦，顯示英特爾加強在個人電腦（Personal Computer，PC）市場主導權的決心。小筆電成長逾20%艾登強調，這款雙核晶片的平板電腦，配有USB插槽，似乎意指iPad無法使用USB插槽的缺點，較勁意味濃厚。執行長歐德寧也相當看好平板電腦市場，預估未來年度出貨量將上看5000~6000萬台，同時去年引領風騷的小筆電仍有良好發展。歐德寧說：「我們創造出來的小筆電市場今年可望成長逾20%，出貨量約為4000萬台。」對於投資人質疑，平板電腦是否會侵蝕小筆電市場，歐德寧表示：「平板電腦基本上是消費性產品。筆電、桌上型電腦都是創意產品。」歐德寧更樂觀預估，包含平板電腦在內，PC市場未來4年將成長15~16%。歐德寧說：「PC依然是持續成長的產業。」據《華爾街日報》報導，英特爾與SONY（索尼）、Google、羅技電子（Logitech）共同研發的成果很快就會公布。英特爾資深副總裁金炳國雖表示不願評論「傳言」，但也透露與重要伙伴的合作明年將「重塑電視產業」。暫緩與台積電合作不過，歐德寧在回答投資人詢問時表示，英特爾已暫緩與台積電（2330）的合作生產計劃。歐德寧指出，需要英特爾技術的特定客戶希望產品是出自英特爾工廠。歐德寧說：「我們的合作概念超前了當前需要。」英特爾今年來股價走勢單位：美元資料來源：彭博【姚惠珍╱台北報導】航空業復甦，激勵飛機製造原料碳纖需求出籠，台塑（1301）將切入碳纖下游加工市場，除生產可將碳纖編織成網狀的預浸物，更向全球最大商業客機製造商空中巴士（Airbus SAS）申請認證。對此，台塑董事長李志村證實說：「確實有接觸！」搶攻市場李志村指出，先前碳纖應用在飛機製造，僅侷限在機身跟機翼，還沒辦法做到整機都用碳纖維材料。李志村說：「但這個技術已經獲突破，用碳纖維材質可以使飛機重量減輕2成，在未來油價看漲趨勢下，對減輕燃油成本有很大的貢獻，這一塊市場只會愈來愈大，台塑自然不能缺席。」碳纖行情走出谷底"