"我對於金融股的看法，甚至比高價股還悲觀，除了大家瞭解的雙卡風暴，政府拯救卡奴頻出招，嚴重衝擊到銀行的消金業務，代價得由國內全體的金融業買單，使得金融股想要落底，恐怕得等到第4季才有機會。另外，金融整併政策也是不明朗，以開發金與金鼎證的併購大戲來說，官方完全沒有定出任何遊戲規則，二次金改欠缺配套政策，讓外界看得一片霧煞煞，國內金控家數想要減半，短期恐怕仍是難上加難。LED、類比IC可留意太陽能個股本益比真的偏高，以股王益通為例，就算股價跌到1000元，本益比還有50倍之多，加上近期國際原油價格回檔，外資法人也調降茂迪目標價，不僅太陽能個股有回檔壓力，就連高價股也會一起受累。雖然高價股昨天跌得灰頭土臉，但暫時還沒有止跌跡象，投資人最好先觀望，不要貿然進場搶短。觀察指標首推宏達電，未來股價若回穩，有助於高價股重新站穩腳步，如果高價股無法轉強，伴隨著金融股又是弱到不行，大盤後市將不樂觀。大盤前景不明，使得我們目前的自營部位，持股已調節到2成左右，暫時還沒有大舉加碼的打算，不過，如LED（發光二極體）、類比IC（積體電路）、面板零組件等族群，今年業績看好，逢低仍可加碼。近來台股還有一種奇特現象，由益通點燃的抽籤熱潮，興櫃股王南電從22~27日開放抽籤申請，我認為投資人的確可以參加公開申購，不過南電股本大，價差空間肯定不如益通誘人，但因跌破250元承銷價機率不高，還是可考慮試試手氣。曹蕙珍口述  李宗莉整理曹蕙珍小檔案年齡:39歲現職:大展證券自營部協理經歷:大展證自營部副理、大展證研究部研究員操盤資歷:約6年凡賽斯創意總監暨副總裁唐娜泰拉．凡賽斯（Donatella Versace）說：「讓凡賽斯在公開市場掛牌交易，一直是創辦人吉安尼．凡賽斯（Gianni Versace）的夢想，目前凡賽斯管理階層正積極組織重整，降低債務，並專注提高與拓展凡賽斯品牌的知名度。」朝海外市場積極拓店唐娜泰拉指出，凡賽斯不會考慮將公司股權出售給大型精品業者，或者是私募基金，將努力保持獨立經營；不過凡賽斯不排除尋找適合的合作夥伴。\r凡賽斯執行長萊西歐（Giancarlo Di Risio）是凡賽斯組織重整主導人，經過2年組織改造後，凡賽斯結束不少分店，雖然去年營收衰退6%至3億歐元，但虧損卻由前年的9500萬歐元，大幅降低至1500萬歐元，債務也削減1/6，預估最快明年可以順利轉虧為盈。\r萊西歐表示，去年凡賽斯經營重心放在歐洲地區，今年將把重心轉向美國等海外市場，預定9月在美國洛杉磯開設分店，另外亞洲市場包括香港、中國與日本，都將陸續增設零售據點。\r凡賽斯美國營收比重高達18%，去年將當地的GV Distribution、Prato Verde合併為Versace USA後，隨即紐約第5大道的旗艦店重新開幕。配件營收提高至30%凡賽斯除了增設海外新據點拓展營收外，也積極拓銷眼鏡、香水、皮包與手錶等配件市場。萊西歐預期，配件營收比重將由目前的4%，大幅提高到30%，但他未說明何時將能達到此目標。\r凡賽斯與義大利另2大精品業者亞曼尼、古馳一樣，都是家族企業起家，不過亞曼尼、古馳在建立品牌知名度及形象上，已經遠遠超越凡賽斯。\r根據ACNielsen針對42個國家2.1萬個網友市調，亞曼尼和古馳成為消費者心中全球前2大最令人渴望的品牌，凡賽斯居第3，超越法國精品業者Louis Vuitton、迪奧（Christian Dior）與Ralph Lauren。\rCANielsen歐洲部門執行長馬泰爾（Frank Martell）說：「亞曼尼與古馳很清楚品牌的價值，才能創造出獲利豐厚的事業，這2大業者賣的不是流行、而是形象，讓消費者願意花大錢購買其創造的高貴形象。」\r 19歲外甥女最大股東部分市場人士認為，凡賽斯品牌創辦人吉安尼．凡賽斯特有的強烈風格，讓世人印象深刻，難讓後繼設計師突破他的成就。\r吉安尼．凡賽斯在美國邁阿密被槍殺身亡後，由親妹妹唐娜泰拉．凡賽斯接掌凡賽斯設計大任，不過目前唐娜泰拉並非是凡賽斯最大股東，持股僅20%，其年僅19歲的女兒雅樂格瑞．凡賽斯貝克（Allegra Versace Beck），由舅舅吉安尼直接繼承的股權比例高達50%。報你知\r凡賽斯 風格大膽熱情 凡賽斯（VERSACE）由吉安尼．凡賽斯於1978年義大利米蘭創辦的大利貴族品牌，以蛇魔女頭像梅杜莎為商標。\r凡賽斯設計主軸一直以強烈的感官衝擊搭配華麗的巴洛克風格，給人大膽而不安於室的熱情風格。\r吉安尼．凡賽斯在1997年在美國邁阿密遭槍殺身亡後，即由親妹妹唐娜泰拉扛起VERSACE的設計重任，持續拓展凡賽斯品牌知名度，一直為家族式企業。 【朱漢崙╱台北報導】財政部國庫署長劉燈城指出，已與開發金溝通，最慢下周五前召開董事會補選林宗勇為常董，再召開常董會選出林宗勇為新任開發金董事長；據了解，辜仲仍希望與財政部協商董座人選，知情人士透露，林宗勇之外的人都好商量，相關人士說，「換中國商銀另一個代表蔡友才來，也沒問題。」\r據了解，金管會檢察局上周以「密件」行文中華開發，要求提供資料調查林宗勇涉及背信圖利案，本周一更帶著大隊人馬親赴中華開發投資部門要求提供資料，引起內部人心惶惶，考量員工觀感，也是開發金控高層拒絕接受林宗勇的主因。立委續批林宗勇林宗勇正接受地檢署、金管會調查效應，昨日在立法院財委會發酵，立委幾乎是一面倒質疑林宗勇適任性，甚至連民進黨籍立委林重謨都認為不太妥當。另外，儘管財政部堅稱已收到陳木在辭呈，但據知情人士透露，陳木在截至昨日下午3點召開記者會前，根本尚未提出辭呈。令人意外的是，陳木在聲明稿在發給媒體前，還經過財政部大修，其中有一段與部長呂桔誠相關文字，為了避免外界聯想，硬是被刪除；在聲明稿中消失的原文內容如下：「本人並當面請示財政部長『情理法上我有無過錯？』部長答說：『沒有』！」【胡健蘭╱綜合外電報導】日本第2大汽車商日產（Nissan Motor）執行長高恩（Carlos Gohsn）昨指出，日產今年將在北美推出數款熱賣款改版車，包括美國銷售最佳的「ALTIMA」等車款，這將帶動2006年度下半年（10月到2007年3月底）獲利「非常可觀」。日產計劃今年在北美上市的改款車除了「ALTIMA」外，還有「SENTRA」及「INFINITI G35」等房車，下個月將在紐約國際車展中亮相，這3款車是日產目前在美國銷售最佳的車款，佔日產2005年美國市場銷量的41%。不過高恩並未具體說改款車在北美市場上市的確實日期，但他強調，未來美國市場發展主力將放在改款車上。高恩信心滿滿的指出，美國經濟持續成長，而美國市場佔日產整體營利的5成以上，日產2006年度營運表現仍看好。今年全球銷量增6.8%日產數款熱賣車款推升去年美國市佔上升0.5個百分點達6.3%，日產樂觀預估2005年度（3月底止）純益將連續第6年創新高。日產也看好今年度全球銷量將增加6.8%達362萬輛。三井住友資產管理經理人日佐表示，日本幾家汽車大廠包括日產，紛紛在美國推出越來越受市場歡迎的省油車，日系車商的市場優勢將持續到下個年度。除積極拉升北美市場市佔，日產也計劃透過推出新款及改款車，擴大全球營運。日產計劃在2008年3月之前，推出共28款新車及改款車，目標在2009年3月前全球銷量達到420萬輛。此外，日產計劃與全球最大的迷你車製造商Suzuki合作，進軍印度等新興市場，彌補本身迷你車市場的不足。【朱美宙、魏鑫陽╱台北報導】外資圈昨天在盤中傳出，鴻海（2317）在美林論壇單獨向大客戶一對一簡報時，看淡上半年景氣的幅度大於外資圈原先的預期，使股價差點跌停。事實上，時值下游電子淡季，又有Vista等新的應用產品延後推出，已陸續使得外資保守觀望下游電子股後市。大於預期個人電腦淡季效應在美林論壇持續發酵，矽品（2325）董事長林文伯在首日的論壇上表示，PC相關的需求必須要到5月才會機會復甦。股價重挫公司否認昨天美林論壇進入第2天，就傳出鴻海向外資股東表示，第1季的單季衰退幅度20%，第2季持平。外資圈原本預期，鴻海首季衰退達15%，第2季起可以開始小幅走揚，一聽公司這麼保守，引發賣壓出籠，使得鴻海股價盤中差一點被打到跌停。這個訊息立刻在外資法人與分析師中發酵，但遭到鴻海否認，並要求美林分析師曾省吾予以澄清。曾省吾說：「鴻海很少會給準確的財務預測數字，大家有點是在看股價說話。」鴻海發言人丁祁安也予以否認，表示一切與公告為準，不會對於營收、出貨發表預估。他指出，今年以來，雖受季節因素、春節假期以及短工作天數等影響，因此表現成長減緩，不過，相較於去年同期而言，年成長率仍維持3成以上，符合公司內部目標。曾省吾指出，其實在2月營收數字出來後，大概就可預期首季的營收衰退情況，主要原因是去年第4季因消費性電子產品旺季需求，拉高基期，使第1季看起來衰退幅度較大。至於整體下游電子產業的展望，他說，大多符合季節性效應，第1季衰退、第2季持平，下半年起會陸續回溫。電子下游外資觀望此外，鴻海內部指出，公司所有財務、營運狀況向來公開、透明，都採公告的方式，統一發布，絕對不可能違反主管機關規定，私自對外發表任何數據。更何況是未發表財測且未經高層授權的狀況，研判可能是法人自行推估。今年以來，由於開始進入PC銷售淡季，加上假期因素以及iPod出貨趨緩，再因新力次世代遊戲機PS3推出時程延遲到下半年，造成鴻海出貨、營收未如預期成長，相較於去年第4季而言，今年1~2月出現近2成衰退。展望3月，隨著工作天數恢復正常，再配合過去營收的歷史變化，鴻海月營收將可逐步回溫。除了個別公司對前景的看法外，陸續傳出Xbox360買氣有限、Napa平台與Vista的消費版要延後推出的消息，都使外資暫時對下游電子股保持觀望。下游硬體有淡季效應，面板股也飽受季節效應之苦。美林亞洲面板分析師金桐完說：「面板價格不但無法在4月時就止跌，恐怕還要再跌好幾個月。」另一位專看面板的分析師蘇志凱說：「今年液晶電視要達到出貨4000萬台的目標不是問題，但面板廠的股價要等到下半年的旺季才會有起色。」面板仍會供過於求目前，美林較看好面板零組件股，面板組裝廠的股價則免不了會有短期的波動，尤其上半年因韓國大廠陸續開出7代廠的產能，可能會有5~10%的供給大於需求。【財經中心、顏振凱╱台北報導】開發金董座問題難解，昨又爆出開發金獨立董事朱敬一，去年3月要求購買市價逾300萬元名車代步，並要求成立基金會讓他當董事長，因金額過高遭拒。貪得無厭對此說法，《蘋果》記者昨日向朱敬一求證，朱敬一目前在美國，透過秘書回應，先前的確有使用開發金的配車，但因車價太高，與其所領車馬費不符，已退還；並指出，這件事情前財政部部長林全知情，開發金控也曾行文中央研究院告知。朱董事要求指定車款朱敬一秘書轉述朱的說法表示，那台車是開發金主動買的，並非他指定購買，且他並沒有領開發金的車馬費，才用車子來代替，且是以承租方式，並非購買。但蘋果詢問開發金內部相關主管，主管則說，是朱董事的指定車款。\r目前中華開發地下室3樓停車場，有部市價高達300萬元的白色BMW530（車號3583-AA），近半年來停在地下室沒有人開過。中華開發主管配車，並無此款車型，引來司機與員工打聽是誰的座車，才發現是朱敬一前「座車」。去年下半已歸還鑰匙消息人士指出，白色BMW530是當初朱敬一入主開發時所要求、指定車款，至於朱敬一退車則與基金會成立未果有關；消息人士表示，財政部長林全事先根本不知情，當聽到有人「告狀」時，還為此嚇一大跳。　據開發內部人士透露，去年3月初車商將車子開到中華開發地下室，朱敬一帶著太太一起去「提車」，而後上車試車，站在一旁的總務還等著朱敬一簽收，兩人在眾人注目下，開出地下室揚長而去。事隔不過半年，有天朱敬一突然將車子開到中華開發，歸還鑰匙，這部車暫時沒了主人。此外，據了解，去年朱敬一還要求中華開發金控提供3000萬元設立基金會，由他負責基金會，藉此有個平台累積學術圈或文教界的人脈與資源。中華開發礙於法規，無法答應，朱敬一一氣之下將車子歸還，並氣憤的下令：BMW530需立即駛離他的專屬車位，一刻不得停留。傳開發助中信取兆豐中華開發位台北南京東路精華地段，車位難求，21席董事若從外面進入開董事會，都是臨時調度車位，只有朱敬一指定要專屬車位，沒來開會時也不准其他人停。\r此外，昨日政壇傳出，辜仲諒並非自己出資購買兆豐金股份，資金來源是向美國布希總統家族關係密切的卡萊爾集團借貸，再由其弟辜仲擔任總經理的開發金控以投資案方式回報卡萊爾。消息人士直言，辜仲諒拿開發金的資金回報卡萊爾，根本是拿廣大投資人利益慷自己之慨。不過，對此包括中信金、開發金均斥之無稽。【胡健蘭╱綜合外電報導】Sony（新力索尼）正式宣布次世代電玩主機PS3將延後上市的消息才1周，微軟（Microsoft）即大動作趁勝追擊，宣布本周起將增加次世代電玩主機XBOX 360出貨量2~3倍，更加積極搶佔遊戲機市場。XBOX 360市佔看4成XBOX 360去年11月推出以來，受缺貨影響不僅未能實際受惠聖誕假期的旺季效應，甚至影響2005年度第2季（去年10~12月）營收低於市場預期。分析師認為，微軟即時增加出貨，不僅解決供貨短缺，還可能搶到一些等不及PS3延後上市的電玩迷。\r不過，微軟強調，本次增加XBOX 360出貨量完全是以市場需求考量，跟PS3延期消息無關。\r微軟一開始預估XBOX 360上市3個月內銷量目標為275~300萬台，但因零件供應不足而缺貨，下修銷量目標至250萬台。不過，微軟財務長李戴爾（Chris Liddell）之前信心滿滿的指出，供貨問題已經解決，2005年度全年仍能達450~550萬台的銷量目標。\r研究機構顧能（Gartner）分析師貝克（Van Baker）認為，微軟此時增加XBOX 360出貨量，的確有助拉升市佔；不過一旦Sony如期在11月推出PS3，XBOX 360在激戰中恐怕就討不到太多好處了。電玩軟體供應商受惠Sony目前在電玩市場仍居主導地位，PS2囊括近7成市場；不過研究機構DFC Intelligence預估，在PS3推出之前，XBOX 360市佔率有機會拉升至4成，優於前一代XBOX僅18%市佔率。PS3從春季延到11月上市，比XBOX 360整整慢了1年，情況不僅有強化微軟在電玩市場的地位，XBOX 360電玩軟體供應商也受惠。券商美林（Merrill Lynch）分析師波斯特（Justin Post）調高XBOX 360電玩軟體廠商藝電（Electronic Arts）投資評等，由「中立」（neutral）調升至「買進」（buy）。藝電本月份 將針對XBOX 360推出新款遊戲。【陳&#24924;蔚╱台北報導】中華航空（2610）昨日正式公告，接獲民航局的通知，取得中正機場航空事業營運中心及過境旅館的營運計畫最優申請人資格，華航的合作夥伴包括台北喜來登大飯店的管理者-寒舍餐旅管理顧問公司，投資金額約40億元。總部2009年遷至桃園華航內部其實也在規劃，此BOT案在2009年完成時，華航總部將在2009年從現在的南京東路大樓移往桃園，近期內部人員正積極參訪國外航空公司總部，其中香港的國泰城將成為華航的設計參考對象。華航公共事務處處長孫鴻文指出，未來華航在桃園將由企業總部、訓練大樓及過境旅館3個部分所組成，為了能夠達到最完善的規劃，目前華航也積極參訪各國際知名航空企業總部。位於香港赤&#40050;角機場由國泰航空所有的「國泰城」，因為無論是在旅館、或整體模式與華航的規劃最為類似，因此成為華航的首要參考藍圖。營運計畫書，與寒舍及昇恆昌免稅商店共同組成經營團隊，以BOT方式使目前已經停業的過境旅館擴大改建成華航的營運總部，及包含300個房間的過境旅館，整體投入資金初估約40億元。【范中興╱台北報導】花旗證券調高封測雙雄日月光（2311）、矽品（2325）今年獲利及目標價，日月光今年EPS預估調高12.5%至2.31元，目標價36元；矽品EPS調高2.8%至4.55元，評等重申買進，目標價56元。花旗半導體分析師陸行之指出，日月光第2季營運，不像先前預期的那麼差，第2季ASP（平均單價）及毛利率將分別僅較第1季微幅衰退2%及6%。花旗將日月光今年的EPS（每股純益）預估調高12.5%至2.31元，明年EPS預估則調高11.8%至2.69元，以日月光股東權益報酬率可達18~19%及現金配息率可達10%來看，目前日月光股價仍具吸引力，投資評等重申買進，目標價36元。矽品目標價56元花旗證券指出，矽品第1季受到營運淡季下滑的幅度，比先前預估還要好，以明年的獲利預估，目前矽品本益比僅9倍，股價淨值比僅1.8倍，加上矽品的股東權益報酬率達20~25%及現金配息率高達8~10%，矽品目前的股價相當具吸引力。\r花旗將矽品今年營收成長率預估值，從27%調高至30%，並將今年的EPS調高2.8%至4.55元，評等重申買進，目標價56元。【陳&#24924;蔚╱台北報導】10年前認購中興電（1513）增資股的小股東，礙於法令限制無法賣出，近期中興電股價強勢，昨天又攻上漲停22.75元，更讓無法獲利的他們打算到中興電公司舉白布條抗議。證期局官員說，由於中興電仍無法釐清相關疑慮，所以無法解禁，並非刻意刁難。股東憤怒對於小股東抗議，中興電發言人呂聯益前天說，這2.078億股不能在市場上自由買賣，對公司來說毫無任何益處，因此中興電也是有苦說不出。衍生契約綁住手腳中興電在1997年時辦理這筆15.8億元的現金增資，主要就是為了投入當年的5大得標工程，其中之一是環保署的新竹八里焚化爐興建工程，此工程還簽定了衍生契約，內容言明將有5年的試運轉期，5年時間一到，才付清尾款3億多元。曾申請鬆綁遭駁回由於中興電在1995年出現近40億元的虧損，證期會為了保障股東權益，因此將當次現增設立限制上市買賣。呂聯益解釋，從2001年中興電即已達到證期會要求的兩大條件，一為5大工程陸續完工，另一是當年度也開始出現盈餘，因此公司也從當年積極向主管機關申請可自由買賣這筆股票。估今年EPS逾2.2元其實自2001年開始，中興電積極進行多角化經營，除了陸續接獲台電六輸變電所及中正機場捷運標案之外，跨足停車場嘟嘟房的經營相當成功，在近期油價高漲的情況下投入風力發電等發電工程，也被認為商機無限。但2001年中興電向證期會申請解除1997年2億餘股增資股限制上市買賣，證期會以衍生契約尾款項尚未付清為由打回票。今年中興電在中國的投資效益將陸續顯現，法人預估今年EPS還將有持續成長至2.2元以上的實力，近期外資持續加碼，昨日中興電股價更逆勢漲停至22.75元，創下波段新高。隨中興電股價高漲，1997年因為看好中興電接下數宗大工程、對於後市獲利將有所挹注而投資的小股東們來說，現在仍陷於「看的到吃不到」的不甘心。證期局主管官員表示，公司去年曾向證期局申請解禁，但無法解釋焚化爐的款項到底有沒有入帳，因此在疑慮尚未釐清下，無法解除這些增資股的限制。官員說，被限制上市的增資股要解禁，要符合2個條件，一個是公司的獲利能力回到上市公司的獲利標準，另一是當初被限制上市買賣的原因要解除。官員表示，中興電獲利雖已回到上市標準，但當初限制增資股上市原因還有承攬焚化爐等5大工程造成損失，加上有一筆焚化爐款項是否入帳解釋不清，雙方公文來往多次，無法釐清疑慮，並非刻意刁難小股東。中興電小檔案董事長: 江義福總經理: 江義福股本: 48億元經營項目:工程收入70.87%停管服務11.39%重電事業處4.04%其他13.69%2005年營收: 101.46億元2005年EPS: 2.18元（估）2004年EPS: 2.09元2003年EPS: 1.61元2002年EPS: 1.12元2001年EPS: 0.82元資料來源：公開資訊觀測站【李宗莉╱台北報導】華亞科（3474）連跌3天終止跌，昨以28.3元小紅作收，主辦券商大華證因有護盤壓力，小買逾1000張，連同同集團的中信證（6008），近4日也受託買超19340張，協力護盤意味濃。大華證低調表示，華亞科股本高達271億元，市值更逾700億元，護盤難度頗高。大華證副總經理張晉源則指出，主辦券商有安定操作的責任，雖然過額配售1.8萬張的護盤銀彈已用盡，但未來1個月內，自營部位仍伺機進場。【王辛╱台北報導】IDC（國際數據資訊）公布去年第4季台灣市場投影機排名，愛普生（EPSON）仍然以27%市佔率拿下第1，中光電（5371）轉投資奧圖碼（Optoma）以15%的市佔率領先明基（2352）11%，成為去年第4季台灣市場國產品牌第1名。提升市佔率至3成依照IDC的排名，從第1到第10分別為愛普生、奧圖碼、明基、Panasonic、Toshiba、NEC、Hitachi、ViewSonic、Mitsubishi以及宏碁（2353）。奧圖碼亞太區總經理郭特利表示，奧圖碼在零售市場有40%的市佔率，但是在商用市場市佔率僅10%，為了搶佔商用市場，今年奧圖碼鎖定標案市場，昨天一口氣發表4款高亮度專業商用機種，以政府、教育市場為主要目標，預計今年底之前，拿下台灣商用投影機3成市佔率。郭特利預估，今年全台灣投影機規模近7萬台，以奧圖碼市佔率30%計算，今年全年出貨量將維持在2萬台左右。郭特利強調，有信心在今年擠下日系品牌在商用市場的領先地位，取下標案市場3成的佔有率。【王辛╱台北報導】全球第1大液晶監視器製造廠商冠捷科技行政總裁宣建生昨天表示，今年冠捷在台採購金額高達30~40億美元，約台幣975~1300億元，台灣TFT-LCD面板廠商友達（2409）、奇美電（3009）、華映（2475）是主要受惠者。捎來利多對於目前面板市場低迷不振，價格持續滑落，宣建生認為，面板價格已達谷底，價格下降，會刺激需求，冠捷第2季的出貨會比第1季增加。宣建生表示，冠捷今年營收上看60億美元，約台幣1950億元，較去年50億美元成長約20%。至於法人與市場甚為關注的液晶電視出貨概況，宣建生說，冠捷去年出貨50餘萬台，全球排名第8，今年會是去年的3倍，可達200萬台，在全球排名上，「不敢說有前5，但排第6、第7應該不成問題。」部分零組件將缺貨針對法人詢問今年有哪些關鍵零組件可能缺貨？宣建生表示，以目前市場觀察，第3季有些零組件將發生缺貨，至於缺貨的可能是玻璃基板，也可能是彩色濾光片，冷陰極管（CCFL）也有可能。出貨量居全球龍頭冠捷是全球第1大液晶監視器製造商。根據研調機構DisplaySearch統計，冠捷去年出貨量1840萬台，全球市佔率17%，今年在飛利浦挹注下，全年出貨量上看2800萬台，市佔率21%，穩居全球龍頭寶座不成問題。昨天是美林論壇舉行第2天，在台灣鮮少露面的宣建生應邀演講，吸引大批法人及媒體前往守候，但宣建生不改低調個性，一邊聽媒體及法人詢問，一邊快速離開，讓等待多時的媒體，差點撲個空。宣建生出生於中國，之後來台就讀師大附中和成功大學，和台積電（2330）副董事長曾繁城是同學，也因這層關聯，他和台灣產業界關係良好，過去還曾經以台灣艾德蒙（AOC）名噪一時，現在是香港掛牌公司，全球第1大液晶監視器製造廠，全台5家面板廠都是其供應商，只要「老宣」出馬，誰都得客氣三分。也因為如此，宣建生對未來趨勢的看法，甚受業界的重視。宣建生昨在美林論壇上表示，依照目前市場供需觀察，面板降價速度的確很快，約有5~10%降幅，但隨著價格壓低，相對也會刺激需求回升，他認為：「面板的價格應該已到谷底。」19吋市場規模大增宣建生表示，今年產業有個有趣現象，19吋液晶監視器在全球的市場規模，將超越15吋，主因是19吋面板報價已跌至160~170美元，這個價格比2004年15吋還便宜，消費者有能力買19吋液晶監視器，造成市場的需求趁勢而起。【張嘉伶╱台北報導】統一超（2912）昨舉行法說會，總經理徐重仁表示，今年Hello Kitty全店行銷預估能讓業績有2位數成長，而統一超流通次集團的合併營收，去年約1199.4億元，子公司多數賺錢，只有較晚投資的深圳康是美、四川優瑪特、山東銀座超市尚未獲利，他預估2年內要轉虧為盈。配發3.4元現金股息2005年統一超營收豐收，營收達936.7億元，成長15.7%，稅後純益達36.5億元，每股稅後純益EPS為3.99元，為歷年第2高。董事會並通過配發3.4元現金股息，也是10年來新高，以昨天66.2元收盤價計算股息殖利率5.1%。營收成長有不少功勞是來自於Hello Kitty行銷活動，所以今年會推第2波Hello Kitty全店行銷，預估業績至少有2位數成長，店數的部分估計要從目前的4037成長到4317家。而統一流通次集團中，包括台灣康是美、無印良品、星巴克、甜甜圈、宅急便等去年獲利超過3億元，菲律賓7-ELEVEn也賺了600萬元，加拿大的大統華超市賺進2億元，越南超市也有200萬元進帳，上海星巴克則賺了7500萬元，表現不俗。但市場關注度最深的還是統一超在中國市場的布局。徐重仁表示，仍穩健以區域型布局，並訂出深圳康是美將在今年達到20家、四川優瑪特量販店至少3家、山東銀座超市50家等，打算在2年內要轉虧為盈。【陳&#24924;蔚╱台北報導】復興航空總經理陳葦洲昨天因急性心肌梗塞辭世，職缺將由原航務副總劉東明暫代。復興航空董事長林明昇表示，由衷感謝陳葦洲總經理任內的努力，復興全體同仁均深感不捨，並將延續陳總經理強調飛安第一的理念，以飛安第一（We put safety first）為最高準則，持續戮力於飛安精進，堅守空中運輸服務崗位。復興航空表示，陳葦洲自2015年10月加入復興航空以來，全力領導復興航空提升飛安，目前復興的飛航品質監控系統可靠度已達99.8%，A320與A330機隊之航機派遣可靠度亦高於世界標準0.5%。\r \r復興航空指出，飛機重複故障率自2015年12月以後已經明顯下降，尤其ATR機隊近期更維持在0%。\r \r復興航空說明，新任代總經理劉東明原任航務副總，為澳洲皇家墨爾本理工大學RMITC航空管理碩士畢業，於去年11月加入復興航空，兼具航務訓練及企業安全專業經驗，曾擔任香港航空助理首席營運官、飛行總監及華航企安室協理。\r \r劉東明表示，將以「飛安零容忍、紀律零妥協」為目標，全力以赴，持續精進飛安提升。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【財經中心╱綜合報導】華碩研發3年的智慧機器人Zenbo在COMPUTEX現身，Zenbo具有智慧管家，有協助、娛樂及陪伴等功能，聽取語音命令，施崇棠表示，希望每個家庭都擁有這樣的機器人，Zenbo售價599美元（1.94萬元台幣），不到Pepper的5萬元的一半。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蘇嘉維╱台北報導】行動晶片大廠高通昨日在台北國際電腦展正式推出Snapdragon Wear 1100處理器，鎖定兒童智慧錶、智慧手環及耳機等產品，預計下半年有機會正式推出。鎖定錶手環及耳機高通技術公司智慧穿戴領域資深總監兼業務主管Pankaj Kedia表示，未來人們身上將會擁有多種穿戴裝置，透過物聯網將帶起大片穿戴商機。他指出，高通自2014年起開始展開穿戴裝置晶片研發，4周前已經有100款基於高通穿戴晶片發表的產品，其中在安卓系統中擁有高達8成的市佔率。Pankaj Kedia說，不論是護膝、耳機、衣服等，還有目前大家所看到的智慧手錶、眼鏡等。他表示，透過高通的晶片，相當令人期待看到未來智慧穿戴的發展。獲邀出席的知名品牌顧問公司Frog Design全球策略夥伴關係總監Rika Nakazawa表示，穿戴裝置不僅是追求功能，而是形體追求情感，以迪士尼魔術手環為例，它對小孩的用意就是進入樂園的鑰匙，因此穿戴產品要去思考產品的意義。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蘇嘉維╱台北報導】美光昨日宣布推出2款採用3D NAND技術的SSD產品，一款支援SATA介面，容量可達2TB，另一款則採用PCIe介面，速度比SATA介面快上4倍，這也是美光首款TLC 3D NAND產品，將於今年下半年開始量產。今年下半年量產美光儲存事業單位SSD與NAND團隊產品行銷經理Shawn Adams表示，這是美光首款應用在消費端的產品，先前在企業及資料中心等都已經使用過，本次主要用戶將鎖定Ultrabook、平板電腦及桌上型電腦等。Shawn Adams表示，型號1100的SSD（固態硬碟）與傳統HDD硬碟相比，速度可提高900倍，耗電也低、功耗得以延長，節能效率高達98%；至於2100 SSD由於採用PCIe介面，因此頻寬可擴充至SATA介面的4倍，比一般SSD可增加4倍效能。美光表示，兩款產品正與關鍵OEM廠商進行樣品試驗，型號1100預計於今年7月開始量產。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【行銷專題企劃】 妳有多久沒有更換內衣尺寸了？畢業出社會後，新鮮人的第一份工作很重要，選購適合職場穿搭的內衣更是女性甜蜜的話題之一，隨著不同時期身體的微妙變化，與應對不同場合的內在美選購，可不是區區同一款、同一類型，甚至是同一種尺寸的內衣，就能滿足妳的！六月時節，新嫁娘喜不孜勝，卻也同時為了六禮十二禮張羅著，Lady有著高質感的法國頂級刺繡蕾絲設計，商品處處可見精緻的巧思與細膩的工藝，是華麗婚禮的開場白，帶來幸福的氣息。Lady為莘莘學子的畢業季喝采，為職場的新芽鼓舞，也替所有浪漫的新嫁娘獻上完美約定的祝福。\r\r6/2~6/12年中慶同樂會，全館滿13000送3000櫃內指定商品，再送1200元折價券！經典的調整型買二送一、軟鋼圈2套2999，正品3500送600的優惠皆不變，超值優惠與妳一同慶祝人生的新階段。品牌小知識百貨內衣品牌Lady，流行構思源自法國浪漫之都巴黎的魅惑時尚，從1968 年設計師的第一件胸罩開始，日益精進的工藝技術，造就今日的宮廷時尚奢華元素。2004年Lady品牌正式在台灣推出，以質感細膩的華麗蕾絲，符合台灣女性身形設計的好口碑佔領女性消費者的心。部落客 浿機 小檔案超過百萬人推薦的時尚部落客VOUGE雜誌紅人精品固定合作對象 : LOUIS VUITTON、GUCCI、CARTIERLongchamp巴黎全球大片亞州代表日本SPUR雜誌專欄作家https://pupupepe.com/zhtw 各大百貨均有販售\r6/2~6/12 全館消費滿13000 送3000 (任選櫃內指定商品)\r再送1200元折價券本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【侯良儒╱台北報導】新纖（1409）今日在總部召開股東會，董事長吳東昇指出，今年雖然景氣不理想，但新纖投資腳步沒有停頓，纖維部分聚焦機台的汰舊換新，工程塑膠方面則有新產能CP9聚合設備的動工。 由新光集團創辦人吳火獅4子吳東昇領軍的新纖，旗下共分為聚酯事業部（纖維、工程塑膠）、金融證券部（瑞興銀行、新光證券）、光電事業部（友輝、新科、及達輝）等3大事業，營收佔比分別約73％、6％、21％。吳東昇開場致詞說，2015年國際經濟的動盪不安，主要自於2008年金融海嘯的餘波盪漾；儘管匯率、原物料起起伏伏，2016年景氣也看似不慎理想，但新纖投資的腳步不會停頓，像是在聚酯事業部中，纖維機能將做汰舊換新、提升生產效率。\r \r至於工程塑膠，他表示新纖將投資新產能，即CP9聚合設備，朝高值化塑膠領域發展。上周新纖總座羅時銓透露，CP9聚合設備已於5月18日動土，預計2017第3季落成，計劃產能1年約5~6萬公噸。"