"本周最力即日起至3/2，ViewSonic19吋液晶寬螢幕顯示器特價6488元；MITSUBISH DVD燒錄片25片入(16XDVD+-R)特價329元。詳情請洽各門市全虹1.Sony Ericsson K630i 9,280元2.SAMSUNG F338 11,900元3.Nokia 6500C 12,480元本周最力即日起至2/29，至全虹通信門市購買三星手機即可獲刮刮卡1張，有機會刮中三星萬元手機及多項精美原廠贈品，人人有獎！全國電子1.快譯通整句翻譯詞典+日文卡MD6700+1 9,880元2.3M元氣豆豆博視燈FS1000 2,580元3.ACER雙核心獨顯卡筆記型電腦AS5652 25,900元本周最力2/24前剪折價券享超省折扣優惠、2/27前買電腦免費升級、2/27前買翻譯機、檯燈送超值好禮。詳情請洽各門市燦坤1.羅技無影手EX90無線光學滑鼠鍵盤組 999元2.EPSON CX5500噴墨複合機 2,750元3.Corega網路儲存+Seagate 3.5吋500G硬碟機(企業級)組合價 6,888元本周最力3/7前開學商品促銷，HP OJ5610商用彩色多功能事務機只賣4,900元，現場送1顆56號高容量墨水(市價772元)日本Best電器1.EPSON 相片複合機 CX4900 2,690元2.Panasonic 26型液晶顯示器 TC-26VPK 21,900元3.無敵電子辭典 CD859 8,950元本周最力活動期間購買電子辭典滿5,000元以上機型，就送SanDisk 1GB SD記憶卡1張，憑發票還可兌換活動摸彩券。詳情請洽各門市法雅客1.Panasonic LX2數位相機(買就送2G SD記憶卡) 14,900元2.iriver mplayer米奇MP3 (紅色鼠年限定版) 2,490元3.Panasonic TC-32VPK 32型液晶電視 26,900元本周最力全新的iPod nano 8G限量粉紅新色登場！推薦價7,000元，數量有限，要買要快！詳情請洽現場服務人員順發3C量販店1.HannStar 17”Hanns.G HB171A寬螢幕 4,999元2.惠普Deskjet F4185 All-in-One 印表機 2,750元3.聯強雙核贏家桌上型電腦 12,999元本周最力冰箱、洗衣機36分期輕鬆付，買筆電(指定機種)享好康3選1；3/2前買惠普F4185印表機，送市價1100元的21/22墨水雙包裝1組，2/29前購買再加贈高級A4噴墨雷射紙1包以上品牌、型號及價格均由各通路提供，僅供參考，若有出入，以各通路當日賣場產品規格與售價為準【姚惠珍╱台北報導】二軸延伸聚丙烯膜（BOPP）大廠炎洲（4306）董事長李志賢昨指出，將斥資20億元於台灣彰濱廠及中國寧波亞朔廠各擴建1條年產能4.2萬公噸的生產線，預計2009年底完工，炎洲BOPP總年產能將上看20萬公噸，新產能預計1年將創貢獻40億元營收，2010年炎洲年營收將首度突破100億元。\r李志賢分析，近2年中國BOPP廠鮮少有擴建工程，因此自2007年下半年開始，寧波亞朔廠就已滿載生產，預計今年將貢獻營收28~30億元。看好未來中國發展潛力及東協市場，將再投資20億元擴建2條月產3500公噸的生產線，預計2009年底投產，而越南下游的膠帶廠也將同步進行產能擴充。活化資產衝刺營收除了本業擴建外，炎洲今年將再推出總銷金額上看14億元的「城市之洲」推案，而鎖定商務飯店市場的精品旅館「優館」也預定於3月完工，李志賢強調，塑化產業有其循環周期，因此多角化經營尋求平衡，看好台灣觀光及房地產發展，炎洲將繼續開發手中持有的5筆不動產土地，希望能逐年提高房地產營收佔比。法人推估，炎洲今年營收、獲利有機會創下30年來新高，營收上看75億元，其中台灣BOPP事業貢獻獲利2億元，加上亞朔廠、膠帶事業及房產貢獻收益，炎洲今年每股稅前盈餘挑戰4元新高紀錄。【范中興╱台北報導】2008年數位相機功能不再追求高畫素及高感光度，光學防手震更已成為基本配備，今年趨勢是超廣角、高倍光學變焦、攝影功能的加強，新機上市價平均下滑10~15%，消費者可用更便宜價格買到好相機。童叟皆宜興奇科技相機館產品經理趙啟祥表示，過去幾年數位相機一直在追求高畫素，但前年底、去年初挺進到800~1000萬畫素後，廠商改為追逐ISO感度光功能，目前主流ISO都已達1600，部分機種達3200、6400，甚至有廠商今年將推ISO12800機種。\r但太高的畫素與ISO在消費型相機中，無法顯示出其效益，一般畫素700~800萬、ISO400就能有相當好的效果，因此今年各廠不再突顯高畫素與高感度，如何促進相機拍攝成功率的箇中輔助功能才是王道，讓8歲跟80歲使用者都能拍出好照片。Samsung發表自拍機防手震功能是最近3~5年廠商努力的方向，目前已成為基本配備，不少機種甚至有多重防手震機制，除利用光學機制外，包括數位、軟體等來彌補。去年則是臉部自動對焦功能當道，彌補消費者因不諳照相造成背景清楚，主角卻模糊的缺點，同時還有多點對焦，讓不同景深主題都能清楚對焦，在市場引起相當的關注。近期廠商又推出更先進的第2代功能，SONY推出微笑快門，感測人臉部弧形曲線，當感應到臉部微笑時，會自動啟動快門，克服一般人拍照時，要不慢半拍，要不笑到僵硬的缺點。Samsung本月則在台灣發表「自拍專用機」，自拍時臉部偏掉、或超過鏡頭時，相機會自動啟動警示，提醒照相者修正，讓自拍可以1次就成功。新機價格再降1000元而原本使用在單眼相機的超廣角、高倍光學變焦也用在消費型機種，去年相當多家廠商推出28mm超廣角，今年可望繼續提升到25、22mm，超廣角鏡頭在拍風景、團體照時特別好用，可以吸引經常到郊外、風景區理由的族群。由於數位變焦會使照片的畫質變差，因使目前廠商都改用成本較高的光學變焦取代，目前3倍已經是基本款，由於鏡頭機構體積愈來愈小，愈來愈多的廠牌都推出10倍以上的光學變焦。至於在錄影功能上，除了單一檔案無時間限制外，今年也有部分廠商規劃推出H.264的高畫質產品，使的影片品質更佳，以因應Web 2.0時代的來臨。趙啟祥指出，成本持續下降，今年新上市數位相機價格，可望比去年再下降約1000元，從14900元附近調降到13900元附近，數位相機更加物美價廉。至於眼花撩亂的機種中挑選，首先要確認自己習慣、使用環境的需求，去採購自己需要的機種。價差15%才考慮水貨操作時手感也很重要，如果是到實體店面購買，一定要試試手感，而且可多試幾部，再選擇購買的機種；如果是網路商店購買，一定要利用網購7天鑑賞期，有不順手產品就要更換。公司貨或水貨上，Tom's Hardware中文版總編輯林士益建議，如果水貨與原廠代理貨的價差僅5~10%，消費者應買原廠貨，沒必為一點錢，承擔較高保固維修及店家信譽風險。但林士益認為，如果價差逾15%，是不是還要購買原廠代理貨就值得考量，因為目前有幾家知名水貨商，它的信譽、服務態度及售後維修，與代理商的差距並不大。熱門數位相機價格表品牌：SONY機型：Cyber Shot T200有效畫素：810萬臉部對焦：第2代微笑快門光學變焦：5x感光度：ISO 3200售價：14980元品牌：SONY機型：Cyber-shot DSC-W200有效畫素：1212萬臉部對焦：有光學變焦：3x感光度：ISO 3200售價：14980元品牌：RICOH機型：Caplio R5有效畫素：710萬超廣角：28mm光學變焦：7.1x感光度：ISO 1600售價：7990元品牌：Panasonic機型：DMC-FX100有效畫素：1220萬超廣角：28mm光學變焦：3.6x感光度：ISO 6400售價：12880元品牌：Canon機型：PowerShot G9有效畫素：1200萬臉部對焦：有光學變焦：6x感光度：ISO 1600售價：16500元品牌：Canon機型：Digital IXUS 860 IS有效畫素：800萬臉部對焦：有超廣角：28mm光學變焦：3.8x感光度：ISO 1600售價：12690元品牌：Nikon機型：COOLPIX P50有效畫素：810萬臉部對焦：有超廣角：28mm光學變焦：3.6x感光度：ISO 2000售價：9900元品牌：Samsung機型：i8有效畫素：800萬臉部對焦：第2代自拍快門光學變焦：3x感光度：ISO 3200售價：10460元品牌：FUJIFILM機型：FinePix Z100fd有效畫素：800萬臉部對焦：有光學變焦：5x感光度：ISO 1600售價：12980元品牌：Leica機型：C-LUX 2有效畫素：700萬超廣角：28mm光學變焦：3.6x感光度：ISO 3200售價：22500元品牌：Olympus機型：Mju840有效畫素：800萬臉部對焦：有光學變焦：5x感光度：ISO 1600售價：13900元品牌：BENQ機型：E1000有效畫素：1000萬臉部對焦：有光學變焦：3x感光度：ISO 1600售價：8990元品牌：PREMIER機型：DS-7450有效畫素：700萬超廣角：28mm光學變焦：4x感光度：ISO 1600售價：5990元品牌：PREMIER機型：DS-A6500有效畫素：1010萬光學變焦：6x售價：6990元資料來源：PChome、YAHOO!奇摩3C達人意見高規格機款 恐顯笨重【范中興╱台北報導】數位相機產品日新月異，功能推陳出新、款式琳瑯滿目，3C達人Tom's Hardware中文版總編輯林士益表示，目前市面數位相機在一般認知的功能上（畫數、光學變焦等）都已相當足夠，消費者購買考量已放在輔助拍攝功能上，如臉部對焦、防手震；此外，因應Web 2.0時代，更強化錄影功能，也是逐漸受重視的功能。林士益認為，畫素到1000萬、3倍以上光學變焦、高達1600以上感光度（ISO），要拍美麗照片已非常足夠。反而像高光學變焦等功能，由於光學機構變大，會讓相機變大、變重，與目前輕巧便利潮流不相符。現在消費者要買相機，應優先考慮的功能是要彌補人為的誤差，不需要很高超的技術也能拍出好照片，讓照相便利性更進提升，像是防手震，目前已成基本功能。相機攝影檔案較小今年趨勢就是臉部自動對焦，幾乎所有國際品牌都已具備，未來則邁向功能更強的第2代，像SONY新推微笑快門，克服要捕捉微笑時快門總是慢半拍的缺憾；Samsung推自拍快門，讓人自拍可以一次OK。因應Web 2.0時代來臨，照相機攝影功能再加強，過去單一檔案只能拍攝3~5分鐘，但目前技術問題克服了，只要你記憶卡夠大，可以錄個1、2小時，雖然畫質比不上DV攝影機，但因檔案小很多，更容易傳給朋友分享，或上傳到部落格、YouTube共享。網友意見數位變焦不利畫質佐風：以相機來說，鏡頭跟CCD是最重要最要的，鏡頭以日本牌的Nikon、Canon最出名，但也有其他廠牌也是可以拍的不錯！變焦的部分，有分光學變焦與數位變焦，數位變焦會破壞畫質，所以通常數位變焦只能提供參考用而已拍人像選Canon。＊．芹．＊。：每台數位相機一定都有優點和缺點，就看你如何去取捨。我比較常拍人像就選Canon，色彩真的沒話說，很好看；有人說常拍風景用Nikon不錯，畫質銳利；Panasonic以防手震為號召；富士畫質柔和、雜訊抑制不錯；SONY外型時尚，很多年輕人最愛。每台相機都有它的「特長」，要花時間去了解並好好運用，一旦技術純熟，人人都能拍出好照片！畢竟是你操控相機，不是相機操控你 ^^”400萬畫素就夠Miss green：若是第一次買數位，1萬出頭、300~400萬畫素就夠了，因為不是畫素高照片就美，跟拍照時的環境焦距、光線都有關係，畫素太高只是檔案跟著大。電池跟記憶卡要多1組，因為到時入手後會拍到手軟賣家口碑至上hiroyuki2243：現在數位相機利潤真的不高，因為價格透明化，所以大家都從供貨量、服務及保固方面著手，口碑好、生意自然好，億華、相機王等知名水貨商都是這樣，這也是為何網路時代評價及誠信最重要？？資訊流通！！而贈品若送得多...不好意思，大概只有2種情形：全都加在售價裡了，搞不好還賺一點。或是送的東西不是不值錢，要不然就是不實用或很低價的東西資料來源：Mobile01、YAHOO!知識+【劉冠吟╱台北報導】液晶電視及監視器銷量近來屢傳捷報，上游光電板大廠健鼎（3044）、志超（8213）定單旺到不行，業者表示，產能滿載至第2季底，毛利率將續維持高檔，法人亦陸續上修兩家今年獲利，健鼎、志超全年營收年增幅皆超過2成。供不應求法人預估，健鼎今年營收年增幅24%，全年每股純益（Earnings Per Share，EPS）逾10.6元，志超新產品衝高、舊產品市佔提高下，今年營收可望年增23%，全年EPS近8元。供需缺口大加緊擴產健鼎表示，今年光電板需求升溫，明顯供不應求，DRAM（Dynamic Random Access Memory，動態隨機存取記憶體）模組板定單持高點，各項產品線產能都滿載。志超表示：「今年需求旺到不行、完全沒有出貨問題，只有趕交貨的問題。」由於供需缺口相當大，健鼎、志超都已加緊擴產，健鼎光電板產能將由20.5萬平方米拉高到28萬平方米，HDI（High Density Interconnection，高密度連接）板從4萬平方米增至7萬平方米，兩項產品的增幅分別高達36%、75%。志超在取得翔豐部分廠區後，目前還在調整中，志超表示，翔豐已經小量交貨，最快6月就會加入志超的產能及營收計算中，無錫新廠則在加緊動工。志超表示，新產品LED（Light Emitting Diode，發光二極體）光條在4月營收佔比已屆7%，因需求不錯，接下來營收佔比會逐季增高。對於外傳志超有意提高筆電板的比重，志超表示，現在光電板定單應接不暇，忙到沒時間管其他的產品，包括DRAM模組板在內等先前有意開發的產品，現在都已暫緩，且筆電板毛利相對較低，目前志超仍以衝光電板產能為優先。近來因銅價波動，墊高成本，多家一線大廠毛利大幅下滑，健鼎與志超毛利走勢相對平穩，健鼎首季毛利季減不到1個百分點，志超也僅下滑了約1.9個百分點，兩家均表示，第2季毛利不會下滑、依舊維持平穩走勢。志超LED新品比重提高健鼎表示，因產能滿載、加上產品良率高，足以抵銷成本漲價的衝擊，今年毛利應可維持在高檔。因光電板供不應求，市場也傳出志超近日將漲價，志超表示，並非全面性漲價，部分產品價格有調漲，其他則逐項評估中，新規格板價格本來就比較高，但在今年供需吃緊下，舊型產品價格下滑空間亦不大，加上志超LED新產品比重提高，第2季毛利率看俏。光電板大廠近期每股純益一覽單位：元\r資料來源：公開資訊觀測站光電板大廠今年展望註：*營收年增幅為法人預估\r資料來源：記者整理【陳文蔚╱台北報導】摩根士丹利資本國際（Morgan Stanley Capital International，MSCI）昨日宣布，中壽（2823）、潤泰新（9945）納入全球標準指數系列中的台灣標準指數成分股，南科（2408）、南電（8046）則納入台灣大型股指數成分股，在多頭激勵之下，潤泰新盤中差1檔攻上漲停，中壽則一度亮燈漲停。但台勝科（3532）遭剔除，盤中跌幅達3%之多。台勝科遭剔除受惠DRAM（Dynamic Random Access Memory，動態隨機存取記憶體）價格反彈，及印刷電路板景氣復甦，南科（2408）、南電（8046）股價大幅反彈，也獲得晉升台灣大型股成分股行列。此外，這次一口氣有36檔中小型股納入中小型股指數成分股，包括興櫃股王碩禾（3691）、母公司國碩（2406）、零組件廠越峰（8121）、偉盟（8925）、誠研（3494）等共計36檔。保德信高成長基金經理人葉獻文表示，MSCI往往會就公司市值與成長力道考量成分股調整，儘管台股權重調幅不大，但對於新增的成分股則是一大肯定，特別是這次新增的中小型股檔數多，在5月26日正式調整指數權重前，利多將發酵。不過新增的成分股中長線股價仍取決於公司基本面。【陳文蔚╱台北報導】台北時間周三MSCI（Morgan Stanley Capital International，摩根士丹利資本國際）公布最新季度指數與權重調整，台灣在全球新興市場指數獲調高0.22百分點至11.14%，連續2季上調，但在亞洲不含日本指數部分，則調降0.23百分點至19.04%，連續3季遭調降。影響不大法人認為，台股在兩大指數中一升一降，就調整幅度來說，一加一減之後影響十分有限，以法人推估，台股因為在亞太（不含日本）權重調降後，影響約2億美元流出，但新興市場權重獲得調升，也會有資金因而流入，對台股資金流動影響並不大。若從亞洲市場來看，這次無論是新興市場指數或者亞太（不含日本）指數，調升幅度最大的仍是中國，分別獲得調升0.92個百分點以及0.63個百分點，是最大贏家，南韓兩大指數也獲得調升0.47、0.08個百分點，調幅均大於台灣。陸韓權重 大幅調升外資圈法人表示，新一季度的新興市場指數，因以色列晉升為已開發國家市場關係，使得權重重新分配，導致台灣能夠順利獲得提升。而從亞洲區域來看，中國股市影響力持續增加，韓國也因外資流入助漲股市，使得調幅大於台股，這次台股一升一降，法人認為是以技術性調整成分居多。不過市場原來預期，台股首季表現不差，這次季度調整在兩大指數中可望雙雙獲得調升，權重公布後，讓預期過高法人期待落空。但&#28377;豐安富基金經理人石隆智表示，中國股市是這波最早修正的市場，但這次MSCI權重調整，權重卻持續被調高，可望對中國股市後市有支撐效果，連動性高的台股可望跟著受惠。石隆智表示，台股目前在年線附近獲得支撐，但上檔面臨季線與月線壓力，且9月KD交叉向下，短線技術上仍偏空，逢高仍須抱持謹慎態度。新興市場 台股獲升值得注意的是，全球新興市場指數權重變化中，以新興亞洲整體調幅最大，由原來56.7%調高至58.5%，增加1.8個百分點，高於拉丁美洲的0.4個百分點，也優於歐非中東減少2.2個百分點。元大新興亞洲基金經理人李湘傑表示，從新興市場指數個別國家來看，這次以中國為首的亞洲地區，權重均出現上調，凸顯出亞洲經濟與區域整合效應逐漸形成一個新的經濟力量，特別是大中華區中國、台灣合計佔權重均不小，大中華區影響力持續拉高。MSCI新興市場、亞太（不含日本) 指數權重變動資料來源: MSCI【陳智偉╱綜合外電報導】中國一線大城陸續公布落實「國十條」的房市調控新政，繼北京、深圳後，上海、廣州執行細則近日也將公開，傳上海擬率先開徵千分之八的房產保有稅，廣州則可能暫不限制第3套房貸及購房套數。持續打房中國國務院4月17日公布外稱「國十條」的房市調控指導方針後，北京等一線大城陸續公布政策，但上海卻遲未敲定執行辦法，隨著外傳5月中公布時間點接近，細則內容逐漸明朗。房產評估價值計稅據《上海證券報》報導，上海市政府擬率先啟動對房屋保有環節課稅，以達到類似物業稅的調控效果，為盡快執行落實，上海市最終選擇應用現有的房產稅概念，以減少立法審批流程。中國現行房產稅徵收目標是經營性物業，上海新一波調控方案擬將持有多套住宅視為經營行為，即持有多套房產者，將成為新房產保有稅課徵主要目標。上海房市調控草案，以家庭人均面積作為房產稅開徵依據，符合課稅條件者，須按年支付房產價值千分之八的房產稅，惟計稅基礎為房產評估價值而非實際成交價，同時已出租住房，並繳納房產稅者，不重複課稅。專家指出，上海若啟動房產保有稅，調控嚴厲程度將不亞於北京4月底公布12條房市新政「京十二條」。中國指數研究院副院長陳晟說：「若房產保有稅出現在上海版細則中，與其他地方細則相比，顯得較嚴厲。」暫不限制第3套房貸消息人士強調，目前得到的消息只是草案內容，最終公告細則不排除有調整可能；對相關報導，上海市住房保障和房屋管理局未直接否認，僅回應：「在房產保有階段徵稅，將由國家層面定，地方應貫徹執行好。」廣州市國土房管局人士透露，貫徹「國十條」草案已原則通過，內容將較深圳版「深十三條」更溫和，預期不會硬性規定暫停第3套房貸，將決定權交金管部門及各銀行，同時暫不限制購房套數，待「調控效果不理想時」，才會採取進一步措施。中國一線大城最新房市調控政策資料來源：綜合外電【陳智偉╱綜合外電報導】中國通膨率直逼3%，並進入實質負利率，在人行顧問也發聲建議調高存款利率後，《東方早報》引述市場人士看法，人行極可能在周末升息。"