"中國人壽與合作金庫攜手，推出「大紅大利分紅保單」搶攻退休理財市場，中壽表示，此次中國人壽與合作金庫合作的「大紅大利退休理財專案」，為退休理財商品，保戶可享穩定的紅利給付，並年年領回一筆還本金，希望能讓合庫的客戶獲得更完整的理財規劃，也藉此提昇中壽與合庫的業績。大都會人壽 意外險升級大都會國際人壽首推還本意外保險之後，再度升級，讓意外險結合意外險加贈意外傷害醫療之長年期還本型保險，除了免去意外險每年續保之繁瑣，除提供完整的意外傷害保障，同時享有意外傷害醫療的雙重給付，並且20年期滿之後自動還本，保戶不用擔心保費一去不復返。元大金 (2885)將與日本市值最大的三菱日聯集團進行股權及業務策略聯盟，讓元大金成為外資最看好的金融類股。元大金目前外資持股已超過4成，在金控股中，持股比重僅次於中信金。巴黎證券將目標價定在30元以上。積極布局中國版圖元大金將新加坡金英證券定位為海外控股公司，目前金英證主導投資東南亞國協國家，近期將進入印度市場。大中華區則由元大金負責，未來中國大陸法規可望放寬，台資券商持股門檻有機會優於其他外資，元大金已積極準備取得中國券商執照。另外，元大金在越南轉投資的第一證券已建立研究團隊，將複製台灣元大證模式，提供外資法人投資亞洲相關建議，擴大外資下單商機，元大銀去年底增提呆帳準備後，呆帳覆蓋率達90~100%，最慢上半年可恢復盈餘。外資認為，元大金併購復華證金後，在證金、權證和期貨市場主導地位跟著提高，且透過金英證券，將觸角伸向海外，深具投資價值。李亮萱【陳&#24924;蔚╱台北報導】在台灣紅了一陣子的休旅車，雖然因為耗油程度而使得部分消費者望而怯步，但是愛好者還是大有人在，而看準原本開國產休旅車的車主開始出現進階換車潮，以進口豪華休旅車（LSUV）動輒150萬元以上的價格，去年底南陽實業正式將進口SANTA FE國產化，將價格下拉至百萬元以下，除此之外，中華汽車將推出的國產OUTLANDER也令人期待。\r國產業者開始競相加入豪華休旅車（LSUV）國產化大戰，意味著豪華休旅車的價格將不再如過去這麼遙不可及，對於已經擁有X-TRAIL、ESCAPE及TUCSON一段時間的車主來說，也可以不用再花那麼多錢進階。市場競爭越趨白熱化除了國產業者新闢進階管道搶推國產豪華休旅車，若再加上原本就已經在豪華休旅車市場佔有一席之地的VOLVO、LAND ROVER、AUDI、VW及BMW等進口品牌，陸續都有新的休旅車款上市，今年的豪華休旅車市場絕對比往年更為熱鬧。【吳靜君╱台北報導】股市震盪激烈，許多保險公司都強推保證獲利的投資型保單吸引定存族群，包括國泰、南山、中泰人壽等，強調保證每年獲利3%至5%。不過，中泰人壽銀行保險部經理呂弘毅表示，保證獲利的投資型保單，如果中途解約，或不幸身故，若投資績效不好，最多只能拿回所繳交的保費，或者是壽險公司所規定的保額，沒有保證獲利。保守投資因為美國次級房貸的影響，許多專家預測，2008年全球經濟成長將會趨緩，致使股市變動甚大，一般投資型保單中的帳戶價值投資報酬率呈現負成長，因此許多保險公司推出保證獲利的投資型保單。宣稱保證獲利3~5%現在市面上所推的保證獲利商品，是屬於投資型保單，分為變額壽險及變額年金，而變額壽險保險公司在前3年會給一定的保額，如果保戶身故，採保額及保單帳戶較高者辦理理賠。目前宏利人壽主推變額壽險，變額年金則有南山、宏泰、中泰等保險公司推出。保證獲利的變額年金分為躉繳或定期定額，多在銀行通路販售，業務員或理專往往將獲利率與定存相比，而推這一類商品的保險公司宣稱，保證獲利的投資型保單，每年一定保證獲利3~5%，累積10年後可以獲利140~150%。不過，值得注意的是，變額年金必須在累積期滿，保戶才可能有保證獲利，通常保險公司規定的累積期間為5~10年不等，如在累積期間不幸身故，以投資績效與保費擇高給付，如果5~10年，變額年金險投資績效不佳，就只能拿回保費，然而拿回的保費將計入遺產課徵遺產稅，以如果保戶想要享受保險公司的保證獲利，就必須忍受5~10年不解約，而產生的時間性風險。遠銀財務顧問林信成表示，事實上保證獲利的投資型保單所連結的基金，不一定是表現佳的基金，或者是選擇性很少，一般而言，高報酬就等同於高風險，而保證獲利商品，保險公司必須承擔保戶投資報酬可能出現負值的風險，因此保戶能夠連結的基金偏向保守型，投資報酬率都不會太高。南山連結平衡基金宏利人壽的保證獲利變額壽險，是連結3檔傘型基金，由宏利人壽包裹而成，所以保戶也僅能在這3檔之間轉換；而南山人壽則是連結富蘭克林坦伯頓全球投資系列的全球平衡基金、美林環球資產配置基金、瑞銀美國價值投資基金、友邦日本新遠景基金4檔共同基金，選擇性相對較低。中泰人壽雖然號稱可以連結36檔基金，但都是ETF，而呂弘毅也承認，2008年ETF的表現，恐怕不會太好。保證獲利投資型保單比較資料來源：各公司興富發（2542）今年推案量高達250~300億元，今年可入帳金額逾百億元，市場預期明、後兩年將是入帳高峰，未來3年營運都不看差，加上今年股利政策將一反過去，改以現金為主，可望吸引保守型投資人青睞。\r興富發在農曆年前大盤回檔之際，股價拉回有限，年後隨著新台幣匯率走升，股價一路上揚，上周五更是領先大盤率先站上半年線關卡，短期均線皆已呈多頭排列，日KD及周KD雖然處於中高檔水準，卻尚未出現鈍化跡象，且月KD近期有機會在低檔交叉，對於後市行情有利，不過在碰觸半年線關卡仍應留意反壓，法人建議，整理過後才宜進場布局。大量推案獲利可觀興富發近期才斥資12.6億元，向宏普（2536）購買大直金泰段755坪，目前在大直的存地高達6000坪，可售建坪更高達3萬坪，是大直前5大地主，取得土地成本相對低檔，獲得的利潤相當可觀。 陳佩嘉在奇美電取得25%以上股權成為最大股東後，璨圓（3061）有了「富爸爸」當靠山，擴充產能計劃更如火如荼。今年，璨圓計劃產能擴充1倍，將月產能由3.3億顆拉升到6億顆以上。接單想像空間廣大面板大廠已宣示加速筆記型電腦面板背光源LED化，加上同屬「泛奇美集團」監示器與液晶電視製造大廠冠捷未來潛在定單的奧援，令璨圓業績暴衝的想像空間比其他LED同業要遼闊許多。值得注意的是，璨圓去年前3季營收僅10.1億元，純益5687萬元，每股稅後純益（EPS）為0.3元。然而，其營收成長力道讓人刮目相看，今年1月營收年增率近100%。由於衝刺毛利率較高的高功率LED產品，比重由營收10%升至15%，獲利應可優於去年。璨圓股價自近期低點19.2元強彈，連續突破10、20日均線，在26元處爆出1萬張大量，使籌碼有效換手。從技術指標觀之，25.5元處形成有效支撐，反壓則在31元附近。謝富旭物理學上的「蝴蝶效應」，指1個動力系統中，初始微小變化，帶動整個系統長期巨大連鎖反應。他是一介老夫子，也讓收藏在校園裡產生了蝴蝶效應。10年前因地緣關係，一次清晨慢跑，無意間發現三重骨董跳蚤市場，初始挑起個人興趣，從童年家中有的機械鐘開始蒐羅起，10年後遍及食衣住行生活用品，他的收藏，竟讓迷你小學裡，出現偌大歷史活教材文物館。帶動起8、9年級生小朋友，導覽百年物、勤擦舊時器，也帶動家有古物民眾，慷慨捐贈豐富館藏。1個10年前清晨的小發現，竟意外挑起了眾人保存效應。採訪╱潘怡靜  攝影╱陳志亮在升學掛帥的台北，這是1所可愛的小學。\r走近台北縣三重市3級古蹟先嗇宮，古蹟正對面的興穀國小，是個只有18個班級的小學校，這裡向來以棒球隊聞名，採訪時值小學生寒假期間，小棒球員們正在操場上集訓，同時間，有1名老師蕭永紅也天天來校報到。\r他不是來訓練棒球隊、職責所在也不需天天來學校，但是，他天天都來。原因只為：照料收藏。走進教室回到過去走進他打理3年的鄉土文物館裡，1大間、4小間教室，分別規劃出不同主題，從農村、廚房、童玩、交通工具，到痱子粉、玩具槍、電風扇，全被歸類成局，9成9都是蕭永紅10餘年來的個人收藏。學生走進來，常會問：「老師，這是什麼？」這是以前的殺蟲劑、這是古早搖籃、這是印考卷的油墨機、這是中藥行切藥材刀具、這是爸爸媽媽讀書時的國語課本……1個小朋友看到館藏石磨、農具說：「以後，就不用去農村看了！」這天真話語背後，道盡台灣的土地記憶，在未來主人翁腦袋裡逐漸消逝的事實。設置專館範疇愈廣從小在苗栗南庄長大的蕭永紅，父親是礦工，他記憶深刻直到小學4年級，家中才開始用「電」，童年窮到吃1顆蛋，要加麵粉煎成一大塊、切成5塊、分給5兄弟食用。儘管現在物質生活無慮，他仍深植惜物本能，放在學校裡的2頂八腳眠床，正是他祖母、阿姨睡過的床，因他個人嗜好，而被保存下來。3年前，蕭永紅主動向校長張壽松提議設置文物館，他無償提供收藏展示，對多數收藏家而言，空間、保存是2大收藏難題，但學校因減班而閒置的教室、教導孩子學習清掃及導覽，正好解決了這2大難題。花小錢保存大記憶蕭永紅的收藏範疇，也因文物館的設置而得到延伸。「以前我不收農村用具，但是，為了讓小朋友可以看到！」他自掏腰包上網標水車、風鼓，教育使命推著他，收藏路線愈拓愈廣。「只要上課有提到，就可以帶學生馬上看到。」因買得早、加上只買不賣，他曾以1000元購得品項完好國際牌電唱機、也曾以1000元購入市價數千元骨董腳踏車，「大同寶寶1個300元時，還沒想到要收，等我開始收集時，已漲到千元，不過，還好有收，不然現在動輒上萬，實在買不下手。」因公務員收入有限，蕭永紅出手標準是：萬元以下。曾遇1件64號大同寶寶，對方出價2萬5000元，雖然全線獨缺64、67號，但他還是理性沒出手，謹守原則：「花小錢，把東西保存下去。」不在意學生恣意把弄可能的損壞，只想讓這些古早記憶得到保存。每到周末假日，蕭永紅清晨4時就起床，背起大大帆布袋，往跳蚤市場尋找失落的時光。很多老師常利用寒暑假出國遊玩，蕭永紅年近半百，從未出過國，別人投資遊歷、他投資被遺忘的時光，教人讀萬卷書的他眼裡，這一樣算是：行萬里路。蕭永紅收藏小檔案年齡：1958年出生（50歲）學歷：台中省立體專、台北師院現職：三重興穀國小5年級級任老師、興穀鄉土文物館館長收藏時間：15年收藏來源：1.早年購自重新橋下、現多購自福和橋下跳蚤市場2.少數經朋友轉介3.近年也透過網拍尋寶收藏量：超過千件投入金額：約300~400萬元增值概念品因為只買不賣、偶有重複品與同好交流，蕭永紅收藏的出發點，不以增值為目的。不過，因其收藏始於10餘年前，當時品項多、單價低，因此整體而言，市值皆有增值，算是「時間」給了最好的長線增值空間。大同寶寶大同寶寶對4年級生蕭永紅而言，沒有童年記憶，但也收集到只缺64、67號。（註：大同寶寶64、67號市場行情較高，因數量最稀少，價高2.5萬至4萬不等。）官帽盒少見的清朝官帽盒，以紙層層糊成、鎖頭設計，3000元購自熟識的骨董販手中。狀元拜相以不到千元購自重新橋下，原不知是何用途，買回家才開始研究，後經骨董商研判可能是鄭成功時代帶到台灣的銅鏡。嘉文洋行清朝醫療器材公司招牌，2000元購得，有買家出5萬元欲購買但遭他拒絕，主因是賣掉就找不到第2件。新世代罕見物電報機隨著電話普及，早期打電報所使用的電報機已不復見，當書本內容提及時，即帶小朋友一睹真面目，該品撿自朋友家中。熨斗蕭永紅收集清末到民初熨斗，使用方法：放入燒燙的炭，以熨平布料。特色收藏芋冰挖杓一名70餘歲地方人士看到媒體報導，捐贈傳家之寶天霸王冰杓（圖中大支），此為捐贈者畢生第1份工作，賣芋冰的生財器具，為保存而捐出。熱水瓶40~50年代熱水瓶，只要在跳蚤市場發現，就慢慢收藏起來，目前保存一整排。電唱機認真找尋，跳蚤市場常可撿寶，蕭永紅曾以1000元購入仍可使用的骨董電唱機。古早碗盤校園經費不多，教室即是展示間、課桌椅當展示台，圖為各式古早手工彩繪盤。中美合作麵粉袋光憑口述，小朋友無法想像中美合作麵粉袋當內衣內褲穿的年代，收集各式麵粉袋展示，讓小朋友一睹實物。最佳收藏地：校園校園，有空間及教育需求，事實上是極佳的收藏領域，國內不少收藏家皆具有教育背景。淡江大學歷史系副教授何永成，因個人收藏酒瓶20年，在校園內設有「寶瓶齋」展示酒瓶、並研究酒的文化；大葉大學校長顏鴻森，過去在成功大學擔任教授時，即專搜古早中國鎖具，推出相關研究著作、並保存古鎖於校園中，都是將收藏與教育專業結合實例。農村樂以1個教室空間，擺放各式農具，很多小朋友連稻草都沒見過，蕭永紅特地找來稻草布置。生活大集合電影海報、汽水瓶、唱片等各式舊物全網羅，保存舊時光，並時時更新主題展示，是蕭永紅的藏趣之一。古早廚房為了讓學生了解古早廚房，利用教室空間、老餐桌、菜櫥、碗盤，擺設懷舊廚房。【吳靜君╱台北報導】根據金管會及保發中心的統計，從保險業申訴率及申訴案件中，往往是業務員招攬不實所引發的糾紛，也就是，許多申訴案件，往往來自業務員，所以只要業務員只想賺佣金，利用話術或者心懷不軌，就容易引起保險糾紛。保留繳交保費收據金管會表示，最易引發糾紛的主要原因，就是招攬糾紛，如業務員以優惠存款名義不當招攬，或者沒有詳實告知投資型保單的相關費用，以及契約轉換之間，年期的變更使得保費增加等，都是圖利業務員自己。事實上，保險是屬於長年期投資商品，中途解約僅能拿回解約金，會損失本金，而定存僅是利息的損失，如果業務員未詳實告知，就會引發糾紛。甚至有些業務員起歹念，挪用了保戶所繳交的保費，並且開立假的發票及收據，或者是拿保戶的保費，投保更多的保單，賺取佣金，而保戶往往要等到保險公司催繳，才知道保費被業務員挪用了。保戶除了要保留繳交保費的單據之外，甚至可以向保險公司求償。遠銀財顧林信成表示，其實只要登陸在保險公司下的業務員，只要不當招攬、或者是挪用保費的情況，保戶有權利向保險公司追討保費。雖然第1季為傳統淡季，不過，宏全（9939）1月營收3.81億元，年增率達76%，由於宏全的台中無菌廠產用率提升，使得第1季營收有機會較去年同期成長，淡季不淡，法人預估，今年每股純益（EPS）有機會挑戰2.4元，加上董監改選題材發酵，短線整理後可望挑戰30元以上反壓。\r宏全去年EPS約1.7元左右，今年除了有台中無菌廠產能利用率提升，中國廠則因奧運前客戶提高備貨，代工量明顯增加，營運將較去年明顯成長，第1季淡季不淡，法人預估，宏全今年營收可望逐季攀高。全年EPS挑戰2.4元其中中國廠客戶除統一（1216）外，在新客戶出貨增加下，台灣工銀投顧認為，宏全今年EPS可挑戰2.4元。宏全具有中概題材，加上今年將進行董監改選，近期股價沿著5日線攀升，上周突破29元後，短線量縮高檔整理，在短多浮額沉澱後，有機會往30元以上繼續挺進。陳建彰【吳靜君╱台北報導】市面上推出宣稱50到75歲的銀髮族終身壽險保單，不問病史，不用健檢一律承保，吸引許多年紀大、患有重症的銀髮族群有意投保，藉此順利財產轉移，作為節稅之用。\r但此類商品想節稅恐怕不可行，事實上投保一定保終身壽險，2年之內身故，僅能領回保費，還可能會被課徵遺產稅。不適合用來節稅銀髮族投保一定保的終身壽險，是屬於終身壽險保單，年紀列入保費計算項目之一，所以年紀大的人買保險，保費偏貴，以60歲女性來說，年繳保費1.8萬元，繳交20年，保額只有30萬元，保障並不多。此外，一定保終身壽險不問病史，一定承保，吸引許多患有重症的老人，不過保險公司承受的財務風險很大，也擔心銀髮族利用終身壽險轉移財產，因此規定，保戶在投保2年內身故，保險公司僅退還保費，而所退還的保費是否為死亡給付，將引起爭議。根據遺產稅法規定，死亡前2年及重症期間，所做的財產轉移會被納入遺產，而退還的保費如果納入遺產之中，就會被課徵遺產稅。水瓶座投資航運商品佳；天秤座投資黃金等金融商品優；金牛座正財運強過投資運；巨蟹座投資以國外基金為主力；雙子座有獲利快進快出是守則；天蠍座可投資醫療相關商品；射手座為捐錢救助煩惱；處女座運勢不錯卻不敢行動；獅子座錢不多更要投資；雙魚座偏財運看衰；摩羯座朋友要周轉；牡羊座投資運勢鬼打牆。水瓶座的禾伸堂董座唐錦榮（右）與光寶集團董座宋恭源（左），本周投資在通訊和航運概念商品上佳。水瓶座 適航運商品金錢運投資的運勢整體上揚，投資放在通訊和航運概念商品上，獲利的表現會更為亮眼。工作運創業者的正財滾滾來，從事科技行業或銷售者的表現佳，在國外工作者會得心應手。貼心小提醒本周你的魅力吃遍四方，可以更換穿衣的風格，或剪燙新的髮型，人變水變美，桃花就跟著來。雙魚座 偏財運衰敗金錢運投資運本周中期的表現較佳，可以小賺一筆，偏財運則是看衰，買樂透很難中獎。工作運雖然很想在職場上有一番作為，但是本周卻總是差了點運氣，終究還是功敗垂成。貼心小提醒你若是老和情人計較東、計較西，對方最後會覺得你很機車，造成戀愛的生活逐漸走味。牡羊座投資鬼打牆金錢運投資運如同鬼打牆，買什麼就跌什麼，讓你信心無量下跌。工作運在職場必須隱藏想法，讓你覺得難受，上班效率也打折扣。貼心小提醒工作壓力使你喘不過氣，沒心也沒力談戀愛，情人註定要被你冷落。"