"上新聯晴1.SHARP日本進口42型液晶電視LC-42GD7T\r99,000元\r2.ViewSonic 7吋高畫質數位相框DP701W4BK\r4,190元\r3.Panasonic除濕機F-Y907MW\r48,90元\r4.PHILIPS紅外線電暖爐PH-1TSTW3\r4,790元\r5.TOSHIBA日本進口五門變頻冰箱GR-W46GAT\r47,900元本周最力至月底前，慶20周年慶，推限日特優惠商品，另可抽日本函館來回機票及SONY 46吋液晶電視(詳情請洽各門市)全虹1.Nokia 2630  4,900元2.SonyEricsson W580i  11,300元3.SAMSUNG Z248 14,400元4.Nokia 6500C  13,990元5.utec T500   5,490元本周最力30日前購買Nokia輕薄美型指定機款，可12期分期零利率，還送配件包，並加送專屬「金屬鐳刻個人行李吊牌」全國電子1.尚朋堂藥膳壺SS0325C\r1,045元\r2.普立爾700萬畫素薄型數位相機DS7065\r2,990元\r3.TomTom衛星導航機TomTom One\r5,990元\r4.DBK 10葉片式恆溫電暖器C410TR\r4,390元\r5.開利空氣清淨機KHC025HG\r2,590元\r\r\r本周最力\r今天電視/冰箱/洗衣機舊換新，滿萬元送千元折價券，至14日止，小家電88折(詳情請洽門市)\r燦坤1.大同一對一變頻分離式冷暖空調ＭＡ202VS21,900元2.象印10人份ＩＨ微電腦電子鍋送3200不銹鋼飛揚湯鍋6,990元3.三洋二合一電火鍋1,190元Panasonic日式除濕機4.Panasonic日式除濕機 4,790元5.LG 23L燒烤微波爐5,790元本周最力FUJIMARU夜燈陶瓷電暖器$2,390元(詳情洽各門市)日本BEST電器1.TOSHIBA 37型液晶電視37C3000G52,900元2.HP多功能事務機F41852,950元3.ZOJIRUSHI微電腦熱水瓶CD-DIF302690元4.北方葉片式電暖器NP-07ZL5,760元5.Panasonic數位相機DMC-FX3312,900元本周最力Panasonic獨家滿額好禮送，購買Panasonic商品滿5000元以上，憑發票即可兌換精美贈品，數量有限送完為止，詳情洽各門市法雅客1.JVC-UXEP 100床頭音響5,990元2.Fuji F50fd數位相機(送2G XD記憶卡)13,980元3.SAMSUNG YP-K3 2G MP33,990元4.PhotoImpact X3 完整版3,900元5.羅技 MX3200無線雷射鍵鼠組2,790元本周最力Acer AS2920 T7500雙核心筆電，Intel Core2 DuoT7500 202 GHz處理器、Windows Vista家用進階版，推薦價44,900元，再加送Lemel 160GB 硬碟以上資料由各通路提供，僅供參考。若有出入，以各通路當日賣場產品規格與售價為準【林潔禎╱台北報導】這幾年銀行吹起合併風，對民眾而言，往來銀行突然變成另外一家，有很多小細節都要注意，免得以後領不到錢。銀行表示，往來銀行如在合併中是消滅銀行，包括帳號、存摺、金融卡都要全面更新，最好在規定期限內親跑一趟銀行辦妥，免得日後領不到錢；還有包括新合併銀行計息方式、投資相關費用的變更、合併前電腦整併暫停扣款時間都要注意。保障權益近年來銀行流行整併風潮，從數年前台新銀合併大安銀，中國信託商銀合併萬通銀行後，這兩年銀行間的整併更密集，去年有建華銀與北商銀、合庫併農銀及交銀與中銀合併。今年合併案更多，從台銀併中信局、渣打銀行併竹商銀、中國信託併花企、荷蘭銀行併東企、花旗併僑銀等。確保安全配合辦理台北富邦銀行經理蔡玉惠指出，台北銀行和富邦銀行合併時有寄發客戶注意事項提供參考注意，由於當時合併時是採用台北銀行的電腦作業系統，所以原有富邦銀行存戶帳戶號碼進行更改，當時的確有小部分客戶嫌麻煩，但為確保日後存提安全與方便，大家還是配合辦理且順利完成轉換。\r永豐銀行（建華銀行及台北商銀合併而成）指出，兩家銀行在準備合併過程中，一定會考慮並控管所有可能影響客戶的風險，不過，還是有幾件事情是客戶必須注意。\r第1是帳號、存摺及金融卡的變更，因為主管機關對當日轉帳金額設有最高3萬元限制，現在很多人無論是網路銀行或是金融卡都有約定帳戶，以方便日常轉帳所需。\r永豐銀行副總韓志宇建議，如開戶行成為消滅銀行，一定要去有約定轉帳的銀行更改新帳號及銀行代碼。其次是計息方式及利率的異動。韓志宇說，以永豐銀行為例，活儲利息是每月撥付，與原來台北商銀方式不同，對有大筆存款的民眾來說，會增加資金的流動性，可以善加利用。\r第3是自動轉帳帳號變更。忙碌的上班族大多都會將日常的水電費、電話費、信用卡費及保險費等以自動扣款方式處理，韓志宇表示，要確定帳號更改是否會影響扣款成功與否，千萬不要搞得沒繳費被罰款或停話、停水電那就麻煩了。\r第4提款暫停時間。為完成系統的轉換，通常合併日前2天都會選擇假日，也是一般人外出遊玩時間，韓志宇提醒民眾最好事先準備現金以防不時之需。而剛合併的前幾天，去銀行辦理轉換業務的客戶很多，櫃檯人員對新系統也比較不熟悉，通常等待的時間會很長，最好可以儘量避開，或是先有等待的心理準備。定期定額留意時間第5是投資相關費用及規定變更。韓志宇指出，有定期定額的民眾，要看看扣款日期是不是相同？以免疏忽扣款，影響權益；另外，相關的信託管理費等投資成本是否和以前一樣？這也是相當重要。第6為兩家銀行合併不代表帳戶也合併。若在兩家銀行分別都有帳戶，要注意帳戶並不會因為銀行合併而自動合一，要確認自己的資料，才不會影響使用權利。【財經中心╱綜合外電報導】全球最大信用卡發卡公司威士（Visa）正申請初次公開上市（IPO），預定1年半內在美國掛牌，初估將募集100億美元（3230億元台幣）。\rVisa近來為了IPO動作連連，分析師說，在經濟轉弱之際，很少公司想選在這麼艱困的時機上市，Visa這麼大規模的IPO案，對市場很有激勵作用，投資人相當關注這檔IPO。新興市場潛力無窮Visa全球會員銀行達13400家，今年度前3季營收37.3億美元（1204億元台幣），純益7.7億美元（249億元台幣）；營業利益率33%，去年度同期僅18%。研究機構Nilson預估，全球信用卡交易規模到2012年將較現在成長11%，尤其新興市場還有很多潛在人口尚未使用信用交易。Visa最大對手萬事達卡（MasterCard）去年5月掛牌，順利籌資24億美元（775億元台幣），股價1年半來已飆漲約400%，本周收在193美元。【陳瑩欣╱台北報導】金融股受到次級房貸風暴影響，近期表現不佳，連帶使中信金（2891）引進外資的計劃生變，據了解，不論是公司派積極尋找外資入股的進度、或是主動申請持有中信金近1成持股的摩根士丹利，都因為股價太低、主管機關對大股東適格性仍有疑慮等問題被迫延至明年再說。股價太低 明年再說中信金董事長辜濂松昨日在所舉辦的「親子愛心日」園遊會中表示，引進外資計劃仍在，至於引資對象是否考慮已向投審會遞出持有中信金近一成股權申請的摩根士丹利，辜則以「要再評估」帶過。中信金高層表示，公司早在2個月前就將原有的引進外資5人決策小組打散，原引資計劃由控管中信金長期發展方向的策略長王正新全權負責。金融人士指出，中信金此舉已顯示引資進度已不像今年5月發布引資計劃時那麼急切。今年5月間，中信金對外宣布有意在年底前引進外資股東，同時提供逾200億元資金與技術，為使相關資金趕在明年6月董監改選前到位，以便讓入股的外資順利取得1~2席董監席次，市場認為，中信金引資動作應不會拖過明年4月。為此，中信金由王正新、財務長許妙靜、人資長林妙貞、個金執行長尚瑞強與企金總經理陳佳文組成5人決策小組，惟近期金融市場環境受到次級房貸風暴影響，中信金股價始終維持每股22~23元的低水位，在本益比偏低、引外資恐有賤賣公司股權疑慮下，相關小組因而解散。另外，摩根士丹利向投審會申請增加對中信金的持股，卻沒有跟金管會打招呼，引起關矚，金管會主委胡勝正指出，已就相關疑慮，包括對其他股東權益的保護等，回函給投審會，金管會主要是就股東的適格性進行審查。金管會高層指出，對摩根士丹利關心的重點在於資金來源，若涉及董監事，門檻更高。【姚惠珍╱台北報導】台塑集團將進軍合成橡膠產業，由台塑集團創辦人王永在之子南亞科技資深副總兼南亞公司協理王文堯主導評估計劃。據了解，由於台塑集團擁有丁二烯及苯乙烯（SM）等原料，往下游發展合成橡膠不但可提升產品附加價值，更可搶攻印度及中國汽車市場蓬勃發展所帶動的輪胎內胎需求強勁，預計年底前評估計劃將送七人小組審議。台橡中橡臨大敵計劃已進行多時，但對內對外都相當低調，僅七人小組成員知悉此案進度，企業內部員工僅知道去年由越南台灣興業公司調回台灣的王文堯將負責一個新事業發展計劃，如今，答案揭曉，王文堯負責的正是合成橡膠計劃案。對於是否將投資合成橡膠產業，台塑集團總裁王文淵以「一切還在評估」回應，台塑石化董事長王文潮同樣低調不願直接證實，僅從產品競爭力及未來需求2要素分析。他指出，中東國家以低廉乙烷作為原料的乙烯廠即將於明後年相繼投產，屆時，乙烯新產能將衝擊國際乙烯價格，因此各大廠必須要及早因應，所幸乙烷法不會有丙烯或丁二烯等副產品，可預見丙烯及丁二烯未來價格相對抗跌。台塑集團主管分析，中國及印度隨著經濟發展使得汽車銷售量呈跳躍式成長，帶動輪胎內胎需求強勁。目前，台塑石化總計年產能300萬公噸乙烯廠可產出51萬公噸的丁二烯，丁二烯與台化所生產的SM聚合則可生產合成橡膠，最終產品則為汽車輪胎內胎，未來將與國內橡膠大廠如台橡（2103）、中橡（2104）競爭。中國橡膠賴進口全球合成橡膠的消費量逐年增加，中國合成橡膠需求量年增率為6%，預估2010年將達到320萬至355萬公噸，目前中國仍為合成橡膠進口國。\r台塑集團昨日舉辦30周年企業運動會，除了集團創辦人王永慶、王永在出席外，七人小組成員齊聚一堂，其中，王文淵與台塑集團副總裁王瑞華也與2位創辦人一同站在司令台上檢閱各公司代表隊伍，王文淵今年也首度取代父親王永在鳴槍，顯示台塑集團二代共治的接班模式底定。國民黨總統參選人馬英九及民進黨副總統參選人蘇貞昌等政治人物也應邀出席。物美價廉在7、8月一度出現缺貨的NAND Flash（儲存型快閃記憶體）市場，在9月貨源得到紓解後，價格開始緩步下滑，帶動整體隨身碟市場價格跟著滑落，在幾家大廠不約而同殺價下，價格形同溜滑梯。\r特別是，本波帶同殺價的是以往價格較硬的一片品牌，大廠夾殺小廠的企圖心相當明顯，特別是美系大廠SanDisk，因為本身擁有晶圓廠，因此原本整體毛利率就高出同業許多，當然具備價格競爭的優勢。價格下殺如溜滑梯國內一線品牌創見由於採購量龐大，具有成本優勢，今年來在價格已經多次在隨身碟、記憶卡、MP3各種產品上，都是領先降價者，讓過去一向以創見售價打8~9折定價同業，面臨很大的壓力，目前大廠中，勁永價格已經跟進，至於威剛（A-DATA）售價就比創見高。過去在YAHOO!奇摩、PC Home等主要網購市場，隨身碟幾乎是白牌的天下，不過今年以來在一線大廠加入戰局下，幾乎已經全數潰敗，白牌已經沒有生存空間。至少2年以上保固國際NAND Flash廠商對其產品都有保障，每個單元都可以存取次數10萬次，資料可以保存10年，因此隨身碟廠商都提供至少2年以上的保固；而白牌產品多是使用淘汰的次級品，在品質上沒有原廠保固。因此網購業者建議，消費者千萬不要再買白牌產品了，不僅產品品質沒保障，價格也幾乎不會比較便宜，目前台灣市面上幾個大品牌已經相當清楚，認清這些品牌產品就對了。另外，文件、檔案愈來愈大，隨身碟讀寫速度的重要性也愈來愈大，不過3C達人林士益認為，技術發展到現在，速度已經不是問題（一般最少都有18MB/sec以上），USB晶片也要是2.0的，如果消費者有特殊需要，才要選擇更高速的。至於容量，市面上從1GB~16GB都有。沒必要買超大容量業者建議對容量的挑選，大致把握購買主流規格、以及單位成本最低的原則。目前市場主流規格是2GB、4GB，價格大致在700元以下。另有廠商則直接建議，除非有特別高容量的需求，否則就以1000元價位為準，以目前價位水準，就是購買4GB的產品。由於產品價格每年大約下跌4、5成，例如：1GB產品2年前要賣3000多元，現在只剩300~400元，價格已經跌掉將近9成，如果花大錢買超大容量產品，不用半年，一定會後悔。隨身碟不再只是資料儲存，未來將逐漸變成行動秘書，包括即時通訊、遊戲、收發郵件、我的最愛網頁、網站自動登入、多媒體播放等，許多個人化軟體都能帶著走，讓消費者即使到公用電腦或網咖中，不需要下載或反覆的設定，可輕鬆使用各功能。另外，多介面也將成為趨勢，威剛已經推出USB、SD雙介面記憶卡產品，甚至三介面，可以當記憶卡用在數位相機上，然後直接當隨身碟使用在電腦上，可以省去購買讀卡機的費用，也省去傳檔的時間，未來將會成為產品的趨勢。網友意見 \r 比外接硬碟耐摔\rJoe 先前曾經因為要儲存大量檔案、影片，買了一個外接式硬碟，不過有次不小心從書桌掉下來，結果資料都毀了，還是買隨身碟比較好，至少不怕摔。 \r\r \r可當第2顆硬碟 \r紅貴賓 隨身碟真是聰明的發明，我現在拿來當第2顆硬碟用，把iTune以及一些程式檔存在裡面，這樣我的老NB，不用更換硬碟也不怕跑不動或是塞爆。 \r\r \r挑大品牌品質好\rhusky ky 創見、威剛、金士頓、SanDisk，廠牌大品質較好，過去曾拿到雜牌贈品，沒多久記憶體損壞，只剩一半容量可用；另外，大廠牌不用擔心公司會倒掉，不會沒地方維修。 \r\r \r固態硬碟太貴了\rericsun 硬碟不夠用，上次去看了32GB固態硬碟，發現要1萬多大洋，是硬碟機的7、8倍，真是太貴了，買不下去，希望IT廠商多加油，趕快把價格降下來吧。 \r\r資料來源：雅虎知識、PCDVD論壇、Mobile01  籠罩陰霾美國投資機構史都華資本顧問分析師迪費利普說：「目前美股投資信心受到嚴重衝擊，次貸危機重創金融類股，現在連毫不相干的類股都遭到波及，恐怕需要一段時間才能消化賣壓。」\r美國第4大銀行Wachovia上周五表示，本季次貸投資虧損提列金額將達6億美元（193.8億元台幣）；政府房貸機構Fannie Mae則表示，1~9月每股盈餘僅1.17美元，比去年同期大幅減少63%。消費者信心2年新低標準普爾（Standard Poor）股票分析師楊艾立說：「美國金融業次貸投資虧損已經攀上高峰。」高油價與房市景氣疲弱令美國消費者信心萎縮，11月消費者信心指數跌到75，為年底零售業聖誕銷售旺季業績蒙上一層陰影。券商貝爾斯登（Bear Stearns）調降Target、Fanily Dollar Stores等美國零售業者獲利預估，導致S&amp;P 500零售業類股上周五大跌3.2%。投資信心不足的氣氛已從金融及零售類股擴散至科技股，尤其網通設備大廠思科（Cisco）、手機晶片廠高通（Qualcomm）接二連三的財測利空，納斯達克（Nasdaq）指數上周五下殺2.5%，周跌幅高達6.5%，超過S&amp;P 500的3.7%、道瓊的4.1%。投資人風險意識高漲，上周五更積極賣出澳元、加元與紐元高利差貨幣套利交易部位，以償還以日圓計價的低利貸款，導致日圓對美元上周五一度升到110.52，創1年多來最高價，累計上周大升逾4日圓、漲幅達3.7%。套利交易風潮再升溫全球最大外匯銀行德意志銀行（Deutsche Bank）資深分析師伯頓預估，次貸問題未進一步緩和，日圓對美元匯價年底將上看100。紐約西德州12月原油期貨價上周一度創下每桶98.6美元的新高價，雷曼兄弟最新報告預估，本周西德州原油期貨將換約，油價極可能衝上100美元。衝擊美股投資信心重大因素因素\\現況與展望\r˙高油價：紐約西德州原油維持在每桶96美元高檔區，本周可能因期貨換約衝上100美元\r˙金融業次貸投資損失：美國大型金融業者次貸投資虧損已高達1.3兆美元，恐延燒至中小型商業銀行\r˙消費信心：11月消費信心跌到2年新低水準，年底聖誕銷售旺季前景不佳\r˙日圓套利交易：投資人賣出股票及高殖利率貨幣平倉日圓，美國公債投資部位將進一步提高\r資料來源：綜合外電【張嘉伶╱台北報導】統一公關經理Selina是業界著名美女公關，從家樂福基金會被挖角來，很有外商風格，她認為幹練的女主管，不論談吐或裝扮都要優雅時髦，她喜愛投資名牌包款，實用是第一準則，在出國出差時購買或者打折特別划算，她與姊姊以及一票好友組合小聯盟，互相交流便宜二手包，百分百滿足背各式名牌包上街又不用花太多錢的快樂。寧缺勿濫最近百貨公司都在舉辦周年慶，工作忙碌的Selina不見得有空去採買，而且就算有滿萬送千的促銷回饋，Selina覺得也不見得實用，還是計劃型購物比較省錢，絕不亂買。出清舊包兼具環保因此Selina每年規劃買一兩個名牌包，工作十多年來，已累積了不少名牌包，Selina有一票好友姊妹淘常常出國，因此她會先研究好最流行的新款，通常是台灣還沒有賣的款式，或是半年後才進入市場，而且價格也低於市價7~8折，不容易撞包又划算。除此之外，Selina與姊妹淘有一個共識，那就是大家的二手包會互相交流或者以便宜的價格購買，不但省錢還可以享有各種不同品牌的名牌包，更重要的是商品來源有保障，同時也可以出清一些舊包，兼具環保意義。專屬VIP服務細膩她自己最常購買的品牌是CD（Christian Dior），同時也是他們的VIP客戶，她喜歡包包與鞋子或者皮夾配成套，看起來時尚品味比較有整體感，例她買過Dior骰子包就有兩個大銀色骰子，搭配鞋子也有銀色骰子，非常搶眼。而成為名牌的專屬VIP客戶，Selina認為有很多好處，因為每當商品有最新貨時，都會邀請VIP參加Fashion Show，不僅可了解最新流行，也可觀摩國際精品操作記者會或特展的模式，專櫃對於VIP的服務也更加細膩。Selina說她有一次購買Dior包包的扣環掉了，專櫃拿出新包包的扣環幫她換上，省去寄到國外維修半年的時間，令她相當感動。Selina小檔案姓名：吳旭慧婚姻狀況：已婚，一子星座：水瓶座學歷：政大EMBA碩士現職：統一公關經理興趣：Window Shopping最欣賞的明星：奧黛莉赫本【王秋燕╱綜合外電報導】中國人民銀行（人行）昨在官方網站上宣布，為加強銀行體系流動性管理，抑制貨幣供給成長過快，自11月26日起存款準備金率將上升0.5個百分點，由13%至13.5%，創下20年來新高水準，預估將自市場吸收1900億元人民幣（8170億元台幣）游資。壓抑通膨人行此次為今年第9度上調存款準備金率，今年來僅3月、7月未調整過存款準備金率，其他時間人行保持平均每月1次的調整速度，8月來調升頻率更加頻繁。\r市場普遍將人行此次調升存款準備金率與上周二中國總理溫家寶談話聯想。溫家寶當時在俄羅斯訪問時接受香港媒體專訪時，特別針對外界批評中國宏觀調控不力回應，他說：「中國近5年經濟發展比較好，但因如此就批評宏觀調控成效不彰，不符合事實與邏輯。」今年來第9度調升人行發布第3季貨幣政策報告預估，「中國勞動成本可能進一步提高，成為推升物價的動力，整體而言，未來物價攀高壓力仍很大，今年中國通膨率將達到4.5%，經濟成長率將逾11%。」信貸擴張加快速度除通膨壓力，中國的目前信貸擴張速度也被廣泛注意。根據人行統計，9月中國廣義貨幣供給（M2）餘額為3.93兆元人民幣（16.9兆元台幣），比去年同期成長18.5%，成長率比去年同期多出1.7個百分點。人民幣貸款餘額2.59兆元人民幣（11.1兆元台幣），比去年同期增加17.1%，成長率比去年同期多出1.9個百分點。\r中國銀行經濟學家戴麥可（音譯）指出，中國政府宏觀調控已抑制成長過快，不過尚未看到經濟過熱減緩跡象。\r人行指出，未來將搭配使用公開市場操作、存款準備金率等貨幣政策工具，管理金融體系流動性，同時也將發揮特別國債對沖作用，擴大對沖力度。經濟學家認為，人行未來將會把逐步賣出高達6000億元人民幣特別國債，以更有效吸引市場游資。\r香港中信嘉華銀行中國業務首席經濟策略師廖群說：「經濟成長率持續超越中國政府目標，中國政府會加強宏觀調控相關措施。」\r摩根大通中國區董事總經理龔方雄說：「調升存款準備金率是最有效管理過剩流動性的方法，如果通膨率持續增加，人行將進一步調高存、放款利率。」\r知名券商高盛（Goldman Sachs）上周五上調今年中國通膨率目標，自4.5%至4.8%明年目標也由4%上調到4.5%，預期人行將進一步透過各項貨幣政策工具進行宏觀調控，年底前可能會2度調高存放款利率；今年來人行已經5度調升存放款利率。人民幣升值將放寬除各項貨幣政策工具，人行對人民幣升值幅度可能也會進一步放手，據彭博統計，自2005年7月匯改迄今，人民幣對美元累計升幅為12%。\r中國政府近期持續放出強化宏觀調控力度的談話，已經讓中國股市大幅回檔修正，對港股也造成不小衝擊。市場分析師表示，人行調升存款準備金、擴大發行特別國債等等宏觀調控措施，對長期中國經濟發展有利，中國、香港股市目前主要是漲多回檔的技術性修正，預期更多宏觀調控措施將對短期盤勢產生壓力，不過長期而言，吸金力道將不會受到影響。【姚惠珍╱台北報導】國內四大拍賣行秋拍即將於12月2日展開，首先登場的羅芙奧拿到中國藝術家王懷慶1998年的重量級大作「金石為開」為拍品，引起市場矚目；而中誠及金士發的同樣看好國內具有一定收藏盤的雕塑大師朱銘的作品，作為此次秋拍主力；至於近日火紅的台灣當代藝術家拍品件數佔比明顯拉高，見不到中國當代四大天王的重要拍品，是四家拍賣公司的遺珠之憾。\r國內畫廊業者分析，今年四大拍賣公司所推的拍品雖各有千秋，但也沒有太多驚喜，中國當代藝術家拍品除了周春芽的量有出來外，並沒有看見諸國四大金剛重要的作品，在中國當代部分拍品沒有想像中精采，「不過，兩岸三地共有近30場的拍賣會，要爭取這些大作確實不易，羅芙奧拿得出中國畫家王懷慶的金石為開，已實屬不易」。\r中國當代藝術家作品屢創新高也帶動亞洲當代藝術的風潮，但這波風潮來得猛烈，讓人擔心行情是否在人為操作間不斷飆高，但當藏家群的盤沒有想像中大時，泡沫就會在一夕間破滅。今年周春芽作品搶手觀察首波重點則在蘇富比及佳士德的秋拍，接著就是台灣當代藝術家在國內四大拍賣公司秋拍所展現的成績，目前來看拍品件數確實有增加，但拍場熱絡度夠不夠，就值得觀察。業者分析，台灣拍賣會拍品主要有3類，一是華人藝術大師如趙無極、朱德群等人作品，其二則是中國當代藝術家，今年以來周春芽作品成了市場拍賣的搶手貨，至於第3類則是台灣當代藝術家，今年秋拍重點將是台灣當代藝術家，而台灣當代藝術家吳天彰、楊茂林及蘇旺伸等人的作品，秋拍成績如何，成了此波台灣當代藝術風潮的指標意義。一趟銀行換存摺，但合併通常有好康可撿！為慶祝合併案順利，銀行都會趁熱推出優惠措施，包括定存利率加碼、信用卡紅利點數加倍送、抽獎或者有禮券可拿，民眾可以多比較，趁機會享受銀行提供的優惠。\r元大金控日前完成旗下子公司更名，推出一系列促銷活動「豐盛好禮8結你」，元大金控表示，在年底前不管是老客戶或新客戶申請元大銀行信用卡且同時是元大金控的證券戶、貸款戶、存款戶或是自動扣繳戶，都可享有紅利2倍送，最高可享刷卡紅利點數8倍送。合庫外幣定存享加碼合庫最近慶祝與原農民銀行合併一周年推出「外匯定存及外匯綜合存款利率加碼優惠」活動，外幣定存可享利率加碼，並與美國運通銀行合作「雙銀合一服務拼第一」活動，只要一定金額匯款就可以參加37吋液晶電視等大獎抽獎活動。台銀7月1日 與中央信託局完成合併，配合此次合併，也推出多項優惠措施，包括財富管理、外匯、信託與保健產品等，並推出「台銀歡喜慶合併，汽車金幣送給您」擴大回饋。為慶祝成功整併花企，中國信託舉辦「迎新專案—貴賓推薦活動」，中國信託指出，只要成功推薦親友成為財富管理貴賓客戶，即可獲贈禮券，同時推出「優利定存專案」及投資滿額好禮回饋。【林潔禎╱台北報導】銀行合併一波接一波，由於是分屬2家銀行客戶共同轉換成一套共用系統，難免會有些小問題，幸好至目前未見明顯損及客戶權益出現，不過專家建議，客戶發現因合併後有損及自身權益，可以打電話向金管會銀行局的申訴專線投訴。\r銀行合併，最忌諱損及民眾權益，某公營行庫曾在完成2家銀行合併後因客戶權益受損而遭到投訴。據了解，這家銀行原本規定客戶換發金融卡時應繳100元手續費，但如果是因銀行合併才要換卡，不得向客戶收100元手續費，因為這是兩家銀行磨合期間。結果卻發生有些分行合併換卡向客戶收取100元換卡手續費的糾紛。還好銀行馬上向客戶道歉，客戶怒氣才消失。保障權益首要之務渣打銀行今年年中與竹商銀合併，但由於外銀存款牌告利率一直比本國銀行低，原有竹商銀客戶併入渣打後立即遭受利息損失，合併初期引起存戶多所埋怨，為此渣打銀行還宣告調升牌告利率，專家建議，在銀行合併過程中，保障客戶權益是首要之務，消費者若遇到銀行不願依舊約履約或沒有合理審閱期以致消費者權益受損者，都可以向銀行局申訴，銀行局會依個案情況，對銀行做出糾正或處分等處置，以確保消費者的權益。金管會銀行局檢舉專線0800-200959。【姚惠珍╱台北報導】國際油價每桶即將上攻100美元歷史天價，台塑石化（6505）董事長王文潮分析，由於遠期油價低於現貨價，煉油廠以消耗庫存油量為主，減少高價現貨使用量，有心人士便以「庫存量大幅降低」為由炒作油價，若用油需求量沒有增加，長期下來，國際油價恐將崩盤。遠期報價比現貨低行政院日前通過一旦國際油價漲幅逾12%時，中油將以凍結浮動油價機制因應，對此，王文潮指出，能體會政府穩定物價的用心，但國際油價是全球問題，不是只有台灣面臨，況且中油「凍漲」產生的損失可由國庫補貼，但台塑石化是上市公司，必須對股東負責，他不能承諾12月1日會不會「配合政府凍漲」政策，但會以國內市場供需及全民福祉為考量。台塑集團副總裁王瑞華則表示，國際油價飆漲是全球面臨的問題，但只有中國及越南這種計劃經濟的地區才會有限制油價政策，台灣既然是自由經濟市場，就應該面對國際油價高漲的現實，雖然過程會非常辛苦 但唯有如此才能讓人民了解如何節省能源，以達到環保目的。王文潮進一步分析，國際油價逼近每桶100美元，人為炒作因素明顯，因為目前遠期報價比現貨價低，大家就會多用庫存量減少現貨佔比，一旦庫存量降低，有心人士就會炒作，使得油價更加上漲。但這種情況若沒有出現因氣候因素造成的燃料油使用量增加，或長期經濟成長帶動用油量等真正需求量出籠，長期下去，國際油價恐有崩盤危機。【行銷專題企劃】《蘋果日報》網站將與電玩宅速配進行合作，各位讀者以後將可以在蘋果日報網站上看到最新的電玩宅速配相關內容囉！【林韋伶╱台北報導】亞太電（3682）昨（17）日宣布4G用戶數破百萬，並正式定位今年為「VoLTE普及年」，亞太電董事長呂芳銘表示，已與Apple、三星等品牌大廠合作，推出10款可支援VoLTE全頻服務手機，今年4G用戶目標至少140萬起跳。對於今年2~4月各電信業者競爭猛烈，呂芳銘表示，亞太電不僅存活下來且用戶數還出現成長，認為業者競爭對消費者來說是好事，公司也將持續積極搶市，2016年底4G用戶數目標至少要140萬起跳。Pepper最快Q3推出此外，年底前希望亞太電VoLTE用戶達到10%以上，未來亞太推出的手機也將維持至少有3分之1能支援VoLTE服務的原則。至於炙手可熱的機器人Pepper何時推出，呂芳銘說，Pepper機器人最快在第3季可望推出，不過在開發應用上，靠公司自己的力量不夠，目前有找多家App公司一同開發，尤其注重個別應用，初期在Pepper推出時，預估將先推出3~5種應用，且以服務企業用戶為主。逐步收割【陳&#24924;蔚╱台北報導】三陽（2206）新經營團隊接手近2年，積極整頓後逐步進入收割期，副董事長吳清源昨表示，除汽車事業隨現代（HYUNDAI）全新Tucson上市後可望衝5年新高，目前品牌機車銷量同樣持續回穩，全年銷量將破15萬台、市佔率回到25%以上。在兩大主要事業體系今年都有不錯業績表現推升下，吳清源認為，雖然今年沒有土地業外收入挹注，不過對本業獲利表現繼續成長有信心，「未來要讓股東每年配息，且一年比一年多。」未來配息年年增加三陽日前董事會也通過吳清源兼任總經理，他說，公司近2年積極調整體質，無論汽車或機車事業都投入不少心血。以機車事業為例，除銷售及維修通路都幾乎已升級完畢，在公司取消過去總經銷制、直接面對通路管理後，目前已可看出初步成果。三陽去年機車掛牌數11萬1419台，市佔率15.8%，今年前4月累計掛牌數4萬3730台，較去年同期成長29.12%，吳清源表示，市佔率已回到18.8%，「今年回到25%以上不是問題。」為展現搶攻國內機車市場決心，吳清源表示，三陽於上月底推出全新Woo 100，主打全車零件都在台灣製造完成，新車價格卻壓低至5萬元以下，目前市場接受度相當高，銷量表現優於預期。黃牌野狼明年銷歐由於產品競爭力強，吳清源說，推估每月銷量至少可達4000台，若再加上其他同樣也有多款車熱賣，年銷量目標至少15萬台。在站穩國內市場後，吳清源進一步說明，目前公司也同步強化海外市場布局，如7月將遠赴東非拓銷，展出旗下多款車。此外，黃牌打檔重機野狼推出後，除在國內市場熱銷，也談定將於明年外銷歐洲。此外，看準中國電動機車市場發展潛力，吳清源透露，三陽已向當地政府申請，預估明年年中可取得執照，取得執照後，隨時可視當地市場情況，推出電動機車款上市，有機會成為未來公司營運成長的另一大動能。今年跨入商用重車"