"乾坤表示，上半年電阻產品佔整體營收比重33%，Power Choke佔30%，微電流感測元件24%，白金感測元件10%，Power模組3%。其中Power Choke目前產能為2500萬顆，蘇州仍持續持廠中，第3季底將達3000萬顆，未來產能將視市況持續增產；至於0201電阻部分，今年9~11月將是出貨旺季，產能也從5億顆提升至6億顆。史文景指出，目前全球NB月產能約800萬台，以第3季底乾坤每月出貨可達3000萬顆計算，全球市佔率已突破50%。Power Choke具有高電流的濾波功能，除NB外，也可應用在大尺寸面板、智慧型手機等產品上，成長可期。至於RF和負載點POL新產品，史文景表示，RF第2季單月出貨200萬顆，主要客戶為無線網卡、遊戲機，並已獲SONY認證，未來遊戲機、藍牙定單將可持續放大。而POL為全新產品，正與客戶進行研發設計合作。NB旺季到營運增溫乾坤上半年合併營收15.41億元，年增12.7%，毛利率33.6%，稅前盈餘3.5億元，年增20.7%，稅後純益3.06億元，EPS為1.89元。【李亮萱╱台北報導】光學廠商揚明光學（3504）昨天董事會決議，為了補強非球面模造玻璃技術，將合併弘邦光學，換股比例為1股揚明光換8.25股弘邦，合併基準日暫定為明年1月31日。揚明光表示，未來合併弘邦後，初期將以監視系統鏡頭業務為主，未來不排除再切入手機及NB用鏡頭市場。擬切入手機NB鏡頭揚明光發言人戴雄山表示，揚明目前在投影機及背投電視鏡頭的市佔率已達全球第一，為了補強取像鏡頭業務，董事會決議合併弘邦光學，以取得非球面模造玻璃技術，進行產業水平整合。戴雄山說，弘邦成立迄今3年，目前資本額約2.8億元，雖然擁有前工研院的研發團隊，但受限於產能規模不足，營運狀況不佳，未來合併後，揚明光預計在明年投資3億元購置機器設備，以擴增產能規模。據了解，揚明光未來取得非球面模造玻璃技術之後，將先切入監視系統用的鏡頭，目前揚明光的非球面鏡片仍以外購為主，若能自主生產，有助於降低成本，至於後續也不排除切入手機及NB用鏡頭市場，以爭取更多的商機。【張嘉伶╱台北報導】儘管東元前董事長黃茂雄日前交棒給新董事長劉兆凱，不過兒子黃育仁仍擔重任，黃育仁年僅40歲，不僅外貌神似歌手王力宏，同時也在液晶電視領域展現高度企圖心，這次能與競爭對手歌林化敵為友，完全是黃育仁一手推動，促成家電界罕見的跨國合作案。\r黃育仁原擔任東元集團資訊電子事業群副執行長，也是東友科技總經理，並兼東元液晶電視的外銷最高主管，先前曾順利打進日本量販市場，在全球家電聞名的日本闖出名號，相當不易。因黃育仁的表現搶眼，因此近期升任為東元集團六大執行長之一，已是東元閃耀新星，接班日漸近。俊俏外表似王力宏東元與歌林向來是競爭對手，但黃育仁認為，如果要去打國際市場，格局一定要放大，不需要各自花費多餘的力氣，將資源整合也許會更有效果，因此他與歌林二代李敦仁等多次討論，大家也覺得有共識，因此才促成這次合作案。儘管爸爸是前東元集團董事長，身為長子的黃育仁，長相斯文、輪廓深邃，今年才40歲，俊俏的外表頗像歌手王力宏，看不出已是3個小孩的爸爸。【陳佩嘉╱台北報導】國內手機市場7月市佔率出爐，宏達電（2498）在Dopod、hTC兩大品牌發威下，銷售金額市佔率擠進市場前10大，並且突破4%，合計達4.1%，創下今年以來新高，居市場第6，其餘擠進市場前10大的國產品牌，還包括明基（2352，現改名佳世達）及華碩（2357）。阿福機今年賣8萬支宏達電受到阿福機及CHT9100的熱賣，加上產品皆屬高單價，7月市佔率明顯較6月提升，其中銷售量市佔率由6月1%提升至1.2%，銷售金額市佔率，則由6月3.3%提升至4.1%，表現搶眼，更是今年以來，首度突破4%關卡。至於明基，近期不論銷售量及銷售金額，都穩定在市場前10大排名裡，且7月的銷售量市佔率達3.4%，較6月增加1個百分點。宏達電旗下銷量最佳的機種首推阿福機，目前在中華電信的窗口累積銷量已超過2萬支，市場看好阿福機今年光是在台灣的出貨量就可達6~8萬支。7月市場銷售量前5大品牌分別是諾基亞（NOKIA）、索尼愛立信（Sony Ericsson）、摩托羅拉（Motorola）、三星（SAMSUNG）及樂金（LG），其中僅Sony Ericsson與LG較6月呈現成長趨勢，其餘都衰退。【廖珮君╱台北報導】台灣央行9月會不會升息，金融人士認為，升不升息將全看美國臉色。寶來證券債券部副總劉維寧認為，央行在物價上漲壓力增強，預期升息腳步未除，且美國就業市場依舊強勁、產能利用率處高檔下，聯準會（Fed）降息必要性仍低，若不降息、台灣就會升半碼（0.125個百分點）。\r昨日債聯會舉行「美國利率走勢與下半年債市投資建議」，包括富蘭克林投顧副總馬珮琴及劉維寧，均傾向美利率將不變。\r認為央行9月不升息者，則是在Fed降息1碼到5%前提下，央行應會停止升息；不升息論者認為，若Fed降息，可能代表次級房貸問題嚴重，投資人海外資產需要重新評估，國內資金外移壓力就會減輕民間借貸率北漲南穩此外，央行昨日也公步7月民間借貸利率，呈現北漲南穩現象，其中台北市遠期支票借款、信用拆借及存放廠商，年息約18.84~24.6%，6年半來最高。【陳智偉╱綜合外電報導】蘋果（Apple）iPhone美國首賣後，本季銷量有機會超越目標突破80萬支，現正積極布局第2市場歐洲，據《金融時報》引述消息來源報導，蘋果已在英、法、德找好專賣通訊商，並強勢索取相關服務1成佣金。向通訊商索1成佣金英國O2、法國Orange、德國T-Mobile 3家無線通訊商將成為iPhone歐洲專賣伙伴，業界人士指出，蘋果從通訊商手中拿到這麼好的條件，顯然在談判中佔上風。然而蘋果獅子大開口，仗的也是iPhone的銷售實力與iTunes影音下載服務人氣。據瑞銀（UBS）估計，iPhone本季銷量將輕鬆超越公司自訂目標73萬支而突破80萬支。瑞銀分析師瑞茲發表研究報告指出，一般新機上市熱潮一過，銷量就會急速萎縮，然而通路調查顯示，iPhone買氣一路長紅，瑞銀原估計本季80萬支目標已嫌保守。【吳秀樺╱台北報導】發光二極體（LED）廠晶電（2448）昨日公布半年報，上半年稅後純益9.6億元，每股純益（EPS）1.99元。大舉籌資92億擴產能晶電指出，隨著應用面增加，藍光LED需求大增，已出現供貨吃緊，因此晶電大舉籌資92億元擴充產能滿足定單需求。晶電日前董事會通過將辦理6000萬股的現增以及20億元的無擔保轉換公司債（CB），由於籌資金額相當高，為LED業中罕見，市場傳出本次晶電發行的CB，將接洽特定人，傳言包括日本與美國的國際晶粒廠在內，都準備與晶電進行策略聯盟。對此說法，晶電低調回應：「確實在洽談中。」明年EPS上看10元外資券商摩根大根昨以晶電籌資將稀釋獲利為由，將目標價降至125元，導致股價跌破季線147.5元，以139.5元收盤。法人指出，以晶電目前的產能，擴產後，可躋身全球前3強，法人私下估算，若晶電引進特定夥伴合作，明年EPS至少有10元實力。受惠於LED旺季到來，在市場需求成長與三合一合併之後效益顯現，晶電第2季稅前盈餘為6.1億元，季增70.8%，毛利率34%，較前1季成長4個百分點。第2季單季每股獲利1.26元。晶電指出，藍/綠光產能已達滿載，定單能見度到10月底，而4元紅光的部分溫和成長中。【陳佩嘉、吳靜君╱台北報導】中聯信託昨日標售不動產，已經有4筆不動產順利標售出去，但是眾所矚目的中聯信託持有台北金融大樓（台北101金融大樓）15%股權，則預計在9月3日標售，8月20日為遞件截止日，存保公司高層表示，中聯信託101股權標售，有2~3家潛在投資人，其中101原始股東中華電信則是已經繳交文件。中華電將成最大股東中華電信財務長謝劍平說：「中華電為原股東，擁有擁先認購權，送交資料是因為不想喪失權益，不過是否投資，現在都還在內部評估中。」由於中華電信已擁有台北金融大樓高達11.76%股權，股權僅次於中華開發及中聯信託，在中聯信託出售股權後，將可望成為持股最大的股東。另外，其他原始股東，包含中華開發、中國信託、國壽、新壽、及中壽等，也牽動台北金融大樓的主控權。目前，開發、中信信託已經表明對台北金融大樓股權不感興趣，另外，壽險公司則因礙於法令限制，購買中聯信託15%的股權將可能超過法令規定，壽險公司投資非金融機構的10%上限，因此皆表明觀望中。值得注意的是，台北金融大樓董事長陳敏薰家族為了101的主控權，是否趁機加碼，也引發外界好奇。存保公司高層表示，金融機構爭取101經營權有困難，所以非金融機構對101的經營權比較在意，不過確實有金融機構還是對101股權表示興趣。存保公司高層表示，根據評估，中聯信託的分行價值比花企、東企高，因此分行總價值絕對超過20億元，不過由於中聯信託的分行數過少，無助外商銀行響擴大市佔率的機計劃，因此本國銀行對中聯信託的興趣較大。【楊子如╱台北報導】由驊訊（6237）、玫瑰大眾唱片與研華唱片等共同投資的iPeer國際多媒體，第3季將在台灣與中國兩地，以MP3數位隨身聽搭配ezPeer+線上音樂服務方式，開拓數位音樂新通路。iPeer大股東驊訊電子董事長鄭期成設定，iPeer明年年底前在中國要達到2000萬台MP3銷量目標，兩岸看2200萬台。再拓商機目前iPeer國際多媒體在中國與台灣，分別有KUROOM創聯網與ezPeer+兩大線上音樂服務。為了開拓數位音樂新通路，鄭期成表示，目前已開始在中國進行招商工作，未來將透過授權KURO technology（KURO技術）給MP3品牌廠商的方式，擴大數位音樂通路，目前已與當地品牌業者步步高、優百特等談成合作，估計年底前可達月出貨量40~50萬台規模。搶中國5成新機市佔根據驊訊所提供的資料顯示，中國目前市場上約有2億台MP3，每年約以4000萬台新機的速度增長。不同之前達霖數位（ezPeer+）總經理吳怡霖預期上市後1年達成1000萬台銷售量、搶下當地20%市場佔有率的目標。台灣擬搭流行服飾鄭期成則表示，他認為在開始舖貨半年後，隨著雪球效應擴大，到明年中應該會有100萬台月出貨量，明年底希望達成2000萬台的目標，也就是當地50%新機市場佔有率，初估到明年底累計營收將超過8000萬元台幣，有機會上看1億元。至於台灣，則將透過KURO自有品牌MP3，搭載ezPeer+音樂服務軟體，除了舖貨玫瑰大眾唱片行外，也將透過與知名流行品牌合作的方式推廣。達霖數位初估，KURO自有品牌MP3各機種上市價格，約1000~3000元，未來將透過玫瑰大眾唱片銷售。至於銷售量目標，鄭期成坦言，台灣全年僅有200萬台規模，未來不見得要用賣的方式，可能也會與知名流行服飾品牌合作。近期擬再辦現增案玫瑰大眾唱片董事長白錦松表示，透過玫瑰大眾24家唱片行舖貨，未來還將裝置kiosk加油站，在家下載音樂太慢的消費者，可以到唱片行內以更快速的方式下載ezPeer+提供的上百萬首歌曲。iPeer日前已經以換股方式，陸續引進滾石移動與華研唱片，估計未來1~2周內將召開董事會，討論另外一波增資案，預計將資本額擴增到將近5億元。目前iPeer主要股東包括驊訊集團、瑞昱、華碩與玫瑰大眾唱片等，其中電子業持股超過5成。【陳智偉╱綜合外電報導】中國股民對溫和調控手段習以為常，昨天不受中國人民銀行（人行）周二升息影響繼續蜂擁進場，推升原本在次貸風暴中就漲多跌少的中國股市再創新高，滬深300指數首度衝破5000點大關，勁揚78.98點或1.6%收5051.69點，連續第3天刷新紀錄，幾乎所有類股全面走強。氣勢如紅不過，中國政府日前宣布將放寬海外投資規定後，A股相對於香港H股（國企股）的平均溢價幅度持續縮小，昨天繼續由周二的75%降為69%，其中權值最大A股中國工商銀行在A股下跌1.7%收6.92元人民幣，在H股上漲1.9%收4.87港元。A股對H股溢價縮小上海A股市場昨天交易量放大至1周新高1612億元人民幣（6932億元台幣），上漲個股數571檔超過下跌檔數1倍。不過，上海綜合指數雖開低走高，但數度叩關5000點失敗，終場僅小漲0.5%，落後深圳綜合指數的1.7%。\r然而分析師信心滿滿地表示，中國企業獲利情況良好，基金持續進入市場，今年上海綜合指數目標已經上調至5500~5600點。\r中國股市近來氣勢如虹，一路過關斬將，克服包括美國次貸風暴所引發的全球股災，以及海外投資規定放寬可能分散股市資金，還有周二中國人民銀行（人行）無預警升息等影響，滬深300指數今年以來漲幅已達148%。\r上海基金管理公司華寶興業經理人龔達指出，中國股市資金仍然充沛，幾乎完全消化人行升息衝擊，不過人行若持續緊縮，湧入股市的熱錢還是會慢慢減少。中國政府今年以來多次出手調控，但投資市場逐漸習慣其溫和手段，股民對人行升息也早有預期。8月通膨數據受關注浙商證券分析師張揚濱（音譯）指出，中國政府公布7月消費物價指數年增率寫下10年新高5.6%時，市場就預期人行將有行動，不過一般認為時間點會等到9月中公布8月通膨數據之後，不少識途老馬則視升息為回補良機，逢低承接。然而熱錢持續流入，資產泡沫愈吹愈大，破裂風險也愈來愈高，為抑制資產泡沫及通膨壓力，中國人民銀行周二傍晚在全球一片降息聲中逆勢操作，無預警實施今年以來第4度升息。中國人民銀行於網站公告，為「合理調控貨幣信貸投放，穩定通貨膨脹預期」，將自8月22日起上調金融機構人民幣存貸款準備率，1年期存款基準利率照慣例上調0.27個百分點至3.6%，但1年期放款基準利率僅調高0.18個百分點至7.02%。經濟學家指出，人行今年以來4度升息、6度調高存款準備率，而存款基準利率升幅大於放款的情況則是今年第2次發生，有助於提高銀行存款吸引力，抑制熱錢湧入房地產及股票市場。資料來源：大富資訊【吳秀樺╱台北報導】今年第2季，瑞軒（2489）以自有品牌Vizio在北美市場一舉超過韓國三星，拿下銷售冠軍寶座，面對東元、歌林、Syntax-Brillian結盟共同進軍北美市場，瑞軒協理邱裕平表示，北美的平面電視市場很大，沒有一家公司可以單獨掌控，大家都有機會，歡迎競爭者加入。\r邱裕平指出，瑞軒的Vizio以及Syntax-Brillian旗下的Olevia都是2線品牌。瑞軒的Vizio是從「後段班」慢慢爬上來的。明年出貨500萬台北美的平面電視市場，今年約在2400~2500萬台左右，根據DisplaySearch的統計，瑞軒第1季市佔率為10%，第2季約12.1%左右，由於第2季售銷量快速成長，第1季在北美液晶電視銷售排名第4的Vizio，在第2季出貨成長率達70%，一舉超越韓國的三星（Samsung），拿下北美液晶電視市場銷售冠軍。事實上，瑞軒的Vizio是2003年才成立的新品牌，在北美市場競爭中，瑞軒以電視購物通路做為切入點，並且進軍大型賣場通路，成功打進Circuit City、Sears、威名（Wal-Mart）等，讓產品在通路市場有相當高的曝光度。邱裕平表示，由於瑞軒在北美市場告捷，使得定單需求跟著滿載，產能供不應求。今年瑞軒今年平面電視出貨量上看260萬台，明年出貨量上看400~500萬台，今年的營收則上看600億元，明年挑戰800~1000億元大關。【楊子如╱台北報導】GPS（Global Positioning System, 全球衛星定位系統）產業熱烈發展，不過，台灣相關廠商上半年表現卻出現警報。除了長天（3431）半年報出現每股稅後純損0.14元外，近來市場也傳出鼎天第2季季報可能出現虧損，使得鼎天好不容易拉上去的股價，最近幾個交易日連續下殺，跌到今年3月以來的最低點。鼎天對傳聞不置評鼎天發言系統不願對此市場傳聞多做說明，僅表示下周開過董事會後就會公告半年報。\r鼎天上半年營收來源仍以GPS接收器為主，該類型產品毛利高、但是營收規模小，不過，近來鼎天陸續接到三洋純導航機（PND）、TomTom追蹤器定單，將對下半年營運貢獻甚鉅。\r相對於其他兩天利空侵襲，環天（3499）受惠於新產品出貨順暢，帶動獲利表現。法人估計，今年上半年毛利率可望超過20%以上，第2季稅後純益規模將大幅度超越第1季的754.4萬元，可望超過1億元。環天上季估賺1億長天今年上半年原本要出貨歐洲的純導航機（Portable Navigation Device, PND），受到遞延，因此營收表現不佳，僅有4.96億元，較去年同期成長3.87%，在研發費與行銷營運費用拉升之下，營業虧損為1142.3萬元，年減133%。第2季營收為2.6億元，但是該季每股稅後純損達0.25元，這也是長天自2005年第2季以來首見的單季虧損。公司發言人吳惠英表示，今年第2季營收規模還沒有拉上來，加上研發營運費用較高，導致上半年出現虧損的狀況，下半年在新產品如PND開始出貨後，營收應該會成長。至於環天，今年上半年年報尚未公告，法人認為，環天上半年受到晶片大廠瑟幅（SiRF）大幅度降價，獲利應該會有改善。環天目前GPS主機板營收貢獻度約在15%，接收器則是高達45%，PND則是在今年底前可望達到40%貢獻度。次級房貸事件持續擴大，驚動歐、美、日、澳等央行紛紛釋出資金協助相關金融機構紓困；同時據美國公債市場的聯邦利率資金期約利率顯示，美國聯準會（Fed）可將提前在9月的貨幣政策會議調降利率1碼，此發展方向將要比先前公債市場預期10月底提早。聯準會考慮提前降息目前金融市場的風險驟升，信心危機造成流動性問題，使得聯準會已開始採取紓困的動作，以緩和次級房貸事件可能對金融市場造成進一步的衝擊，接下來將看市場狀況考慮提前採取降息行動。受到全球股市動盪幅度加大及次級房貸事件衝擊影響，加上美國聯準會降息機率大增，風險意識抬頭，債信等同於美國政府且優於AAA的美國公債（Treasury）及GNMA（政府國家抵押協會擔保的抵押貸款證券），已漸成為市場注目焦點，將成為資金的避風港。這點可從美國公債殖利率近期走勢看出端倪，6月中旬開始，美國公債殖利率開始下滑，顯示美國公債和GNMA這類高信評的投資標的，再度吸引資金回籠。據彭博資訊社統計，美國7月NAHB建商信心指數下滑至24，創1991年1月來新低，顯示建商預期房市將持續疲弱。其中美國6月成屋銷售下滑3.8%至575萬戶，創2002年11月來新低，且連4個月下滑。美國6月新屋銷售下降6.6%至83.4萬戶，創今年1月來最大跌幅，亦低於市場預期的89.3萬戶。6月成屋銷量下滑3.8%若以過去幾年美國房地產最蓬勃發展的地區之一「加州」為例，該地區房屋銷售疲弱及房價疲軟，今年第2季加州抵押房貸違約數達5.39萬戶，較今年第1季成長15.4%，為去年同期的2.5倍，違約戶數更創下10年來新高。這些數據顯示，房地產市場下滑的情勢尚未結束，也透露，美國次級抵押貸款違約率上升恐波及汽車貸款債券。市場憂心，借貸成本攀升恐使得企業併購活動減緩，並引發債務違約，導致投資人減碼風險性資產。因此，在市場波動劇烈的情況下，適時增加美國政府債券和GNMA等具高信評、屬投資等級債券，且由美國政府百分百保證的投資標的，將是平衡投資組合風險方法之一。蘇耿賢小檔案現職：友邦美國雙核心收益基金經理人年齡：33歲學歷：輔仁大學國際貿易系經歷：友邦旗艦全球安穩組合基金經理人富達投顧基金研究部高級專員富達證券高級專員【陳智偉╱綜合外電報導】美國次級房貸問題風暴尚未落幕，美國證管會（SEC）調查美國高盛（Goldman Sachs）、摩根士丹利（Morgan Stanley）等5大券商，發現財務體質仍然良好，不過券商今年紅利恐怕難逃5年來首度下滑厄運，平均水準恐自去年的22萬美元（726萬元台幣）縮水5%至20.9萬美元（689萬元台幣）。風暴效應研究機構Options Group預期，券商房貸衍生性金融商品部門今年遭遇將最慘，不僅將面臨紅利大幅被削減40%的命運，一旦部門業績持續惡化，到年底就得面臨被裁員威脅。房貸商品部門將裁員美國證管會主席考克斯（Christopher Cox）表示，目前高盛、摩根士丹利、雷曼兄弟（Lehman Brothers）、美林（Merrill Lynch）及貝爾斯登（Bear Stearns）資金流動並無疑慮，未來持續密切追蹤流動性情況至總公司的層級。次級房貸風暴暫時無傷券商財務體質，不過避險基金經理人忙於處理相關棘手問題，已經有另類傷害的案例出現。英國SPQR避險基金創辦人派里葉就是其中之一，他為關注市況變化，忘記幫愛車繳納相關稅費，累積數千英鎊的罰款，直到最近才發現他價值8萬英鎊（524萬元台幣）的瑪莎拉蒂跑車已經被倫敦政府充公。券商資金流動無疑慮Options Group預期，整體而言，避險基金經理人今年紅利平均將縮水5~10%，遠不如去年增加15%的榮景。而愈來愈多避險基金破產，金融業者擱置辦公室租賃計劃，全球2大金融中心紐約、倫敦，辦公大樓租賃市場去年15~25%的租金漲勢難延續至今年。紐約商辦租金難續漲此外，《華爾街日報》報導，許多分析師認為，亞洲經濟已經沒有那麼依賴美國，儘管市場會受次級房貸風暴震動，但最終受創程度有限，可望全身而退。信用評等機構惠譽（Fitch）也認為，拉丁美洲國家包括巴西、智利、墨西哥處於「良好位置」，擁有高額外匯存底，外債需求低，又善用匯率彈性，也可望安然渡過這波次貸風暴。次級房貸風暴颱風尾效應市場/波及情況\r美國華爾街證券業：\r今年紅利預估較去年縮水5%，5年來首度下滑\r英國避險基金經理人：\r太專注市場變化，瑪莎拉蒂跑車因欠費被充公\r紐約、倫敦大樓租屋市場：\r金融業擱置辦公室租賃計劃，去年租金漲勢難再\r美國汽車業：\r融資緊縮衝擊消費信心，7~8月全美汽車銷售2位數下滑\r日本出口業：\r出口市場美國經濟走疲、弱勢日圓環境不再加重獲利衝擊\r資料來源：綜合外電【謝富旭、陳文蔚╱台北報導】外資持續賣超台股，本月匯出金額可能改寫新高，不過，好股票外資仍不放過。花旗與高盛證券不約而同喊進聯發科（2454），高盛證券維持710元目標價，至於原本認為聯發科股價太高的花旗環球證券分析師陸行之，著眼聯發科股價下跌，改口喊進，給予600元目標價。花旗陸行之喊600元雖然外資近期仍持續調節台股，不過，聯發科因為基本面備受看好，成為多家外資同步喊進的個股，花旗環球證券分析師陸行之舉出5項理由買聯發科：第1、股價下跌浮現合理價位；第2、IC設計股高達25倍本益比已修正至17~18倍，拆穿該族群享有天經地義高本益比的神話；第3、聯發科7月營收強勁，8~9月可能高於預期；第4、從2008年開始晶圓廠將空出更多低價產能；第5、聯發科在手機晶片組擁有強大的IP與系統整合能力。本月淨匯出1711億高盛證券分析師鄭昭義則指出，英飛凌併購LSI手機晶片部門，主要是想拿到三星定單及工程資源，對於在新興市場佔有優勢的聯發科衝擊不大。受次貸風暴衝擊，外資8月以來至8月17日為止，累計淨匯出高達51.84億美元（約1711億台幣），預期8月匯出金額可能改寫新高；目前已連續9個交易日站在賣方，累計8月以來，賣超上市櫃股票金額達1885億。註：信託股票贈與的目前持股，是指累計已信託股數資料來源：台灣證交所【吳秀樺╱台北報導】節能議題發燒，帶動具有節能效應的發光二極體（LED）在城市照明市場快速成長，市場傳出億光（2393）將與上海廣電集團攜手合作，共同搶進大上海地區路燈市場，預計從第4季開始出貨。儘管外界言之鑿鑿，對此億光發言人劉邦言則表示：「沒有聽說有此事。」節能發威據了解，本次雙方合作的LED路燈初步數量約1.2萬盞左右，由億光封裝高功率（High Power）LED供應上廣電集團，每盞燈的LED數量約在100~120顆，初期先以上海地區為主。法人估算，若是億光拿下該筆合作案，光是上海地區就可賺5億元以上。中國商機上看20億儘管億光否認，但是各家LED業者爭相布局路燈商機，卻是不爭事實。根據初步估算，上海地區的路燈需求量就高達50~60萬盞，而今年中國LED路燈市場規模約在20億元左右，隨著新增設的數量，每&#63886;規模將呈現倍&#63849;成長，預計2010&#63886;時，整個市場規模將超過150億元。由於LED是中國大陸2008年申辦奧運的重大商機之一，具有節能效益的LED，更是帶動中國LED&#63799;燈在今年開始起飛，各家LED業者無不全力搶進。從今年初，台灣多家LED廠傳接到相關定單。就連鴻海集團旗下的沛鑫，也投入搶食LED路燈大餅。法人指出，台灣從上游LED晶&#63993;到下游的封裝技術與&#63870;產能&#63882;，布局LED&#63799;燈都較中國業者早，在成本上具優勢，因此包括晶電（2448）、億光(2393)、宏齊（6168），以及具有工程標案經驗豐富的佰鴻（3031），未來在拿下LED路燈市場的機會不容小覷。宏齊沛鑫跟進搶市目前High Power LED 晶&#63993;價格每顆超過70元，但隨產能增加下，預計每年High Power LED 晶&#63993;價格會有20%以上&#64009;幅，整個市場採用率將會逐年提高。由於價格下滑帶動LED路燈市場商機逐年成長，但宏齊認為，散熱是目前最大問題所在。法人說，中國雖宣稱有廣大路燈商機，但事實上多數定單都是測試用。也就是說，中國廠商一次小量下單多家業者，比較其產品在亮度與散熱等最佳，再進行大量釋單。今年已接獲棒球場照明與路燈定單的宏齊認為，事實上，今年LED路燈真正定量的數量仍不是太大，若是散熱問題能有效解決，未來LED路燈市場的規模與潛在的商機，明年之後就會開始顯現。【李亮萱╱台北報導】大立光（3008）昨召開法說會，由總經理陳世卿首度擔綱主持，受營收衰退及價格下滑影響，大立光第2季毛利率由57.42%大降至53.93%，單季EPS為2.86元，低於預期，累計上半年每股純益（EPS）為8.36元。陳世卿說「由於今年未推出熱門機種，第3季營收僅較第2季成長個位數，第4季因為接單能見度不高，保守以對。」保守以對大立光昨公布第2季財報，合併營收只有12.57億元，毛利率衰退至53.92%，稅前盈餘5.99億元，稅後盈餘為3.59億元，較第1季的6.92億元衰退48.12%，以增資後股本計算，EPS為2.86元；上半年營收則為25.99億元，毛利率55.73%，稅前盈餘 13.34億元，稅後純益10.51億元，EPS為8.36元。上半年EPS僅8.36元陳世卿表示，以目前接單來看，第3季營收將較第2季成長個位數，若與過去旺季效應相比，營收季增率幾乎都有2成以上的空間，今年營運展望相對保守。大立光7月合併營收4.4億元，較6月成長8%，累計前7月合併營收30.3億元，較去年同期衰退23%。陳世卿也說，由於主要客戶在銷售量及庫存控制保守，景氣還不是很明朗，第4季的接單能見度不高，目前無法對第4季營運作出預估。但為了提升接單量，過去較少接觸的客戶目前已積極開發中，根據往年經驗，如果客戶的新機種持續更新、開發，只要市場銷售不錯，大立光業績也會直接受惠。觀察上半年大立光出貨量，超過8成的鏡頭都集中在手機，數位相機鏡頭佔7%，由於手機業務的營收較去年同期衰退36%，加上鏡頭價格持續滑落，導致大立光上半年獲利較去年同期明顯縮水。手機業務年衰退36%陳世卿指出，大立光目前200萬畫素手機鏡頭出貨持續增加，300萬畫素機種要到明年才會有較大幅度成長，雖然手機鏡頭的價格壓力持續存在，同業不斷降價競爭，大立光只能透過不斷開發新產品、維持良率、把量做大，滿足客戶的要求，並維持毛利率。\r大立光電去年起切入NB（筆記型電腦）用鏡頭組及汽車用市場，但目前這兩類產品對營收貢獻並不大，陳世卿說，NB鏡頭的定單今、明年將陸續成長，可望對業績帶來較大挹注，至於車用市場對營運貢獻度有限。華晶科上半年賺6億陳世卿強調，大立光的新產品不斷研發中，也一直都有對客戶送樣，希望能分散客源，減少對大客戶的依賴性。大立光在台中新建的廠房將有15~20億元的支出，預計2008年年初可正式啟用。除了大立光之外，數位相機廠商華晶科（3059）昨也公布上半年財報，合併營收63.6億元，稅後純益6億元，較去年同期衰退26%，EPS為2.47 元。華晶科預期，下半&#63886;在銷售旺季&#63789;&#63990;，且新客戶及新產品的貢獻下，營運將較上半&#63886;明顯成長。自營商操盤人日記台股昨天終場上漲14.38點，加權指數以8493.46點作收，大盤最近受次級房貸風暴中引發系統性風險影響，出現波動，但個股只有大跌小跌的區別，暫時還看不出類股輪動的跡象。國泰新光走強關鍵近期市場買盤回補，指數約在8438~8550點之間獲得支撐，短線挑戰10日線8633點應無壓力，不過未來仍恐有一波測試，建議區間操作。保守投資人可以選擇台塑四寶、中概股與金融股等相對抗跌的標的。我認為最近NB（筆記型電腦）、LED（發光二極體）、太陽能等各族群基本面都很穩定，不過都有漲多籌碼凌亂的問題，投資人應多注意。不過多數投資人還是喜歡電子股多於傳產或金融股，事實上，電子股雖然最近波動大，但仍是未來主流。不過保守投資人目前仍應多加觀察，不妨先將台塑四寶、中概股或金融股視為避險標的。金融股第4季總統大選題材可望醱酵，不過什麼時候確切發動仍待政策利多加持，國泰金（2882）、新光金（2888）第3季季報將成金融股帶頭走強的關鍵。另外遠東銀（2845）、萬泰銀（2837）等中小型金融股昨日亮燈漲停，展現抗跌性，適合低接，小量布局。小型金融股適低接觀察近期技術線型，7月27日、8月10日與8月16日都各有1次跳空缺口，這3次跳空缺口，使大盤指數大舉向下修正，由於市場對次級房貸風暴衝擊已暫時趨於尾聲，且市場對第4季景氣疑慮小，預期指數微幅反彈後會慢慢修正，我估計短期內還是會有一波測試，直到突破8861點月線關卡後，才有機會再向上反攻。殺盤效應提前釋放值得慶幸的是，指數這一波震盪使個股本益比大舉向下修正，原本市場預期8月底半年報恐將導致殺盤的效應提前獲得釋放，除非有出乎預料的財報利空消息，否則個股短線股價再因財報利空下挫的幅度有限。李瑞恆口述　陳瑩欣整理李瑞恆小檔案"