"土耳其安卡拉市─ 至少94人死於該兩起爆炸，爆炸瞄準週六於安卡拉的和平提倡者集會。爆炸發生地點於安卡拉車站附近，英國廣播公司報導，左翼團體於上午10點舉辦集會，民眾在此聚集。至少95人死於爆炸，超過200人受傷。「這是一起無目標的攻擊，這是與這個國家為敵的攻擊，試圖破壞我們的團結。土耳其是一個力求維護和平的國家。」有線電視新聞網報導土耳其總理 Ahmet Davutoglu的發言。 有線電視新聞網報導土耳其總理 Ahmet Davutoglu稱兩名自殺炸彈客導致這兩起攻擊。目前尚未找到爆炸的主謀。英文原文：ANKARA, TURKEY &mdash; At least 95 people were killed after two blasts targeted a rally of peace activists in Ankara on Saturday.The blasts took place near Ankara&rsquo;s main train station as people gathered for a rally organized by leftist groups shortly after 10 a.m., the BBC reported. At least 95 people were killed by the blasts and more than 200 people were injured.&ldquo;This is an attack that does not target a specific group; it is an attack on the entire nation and (an) attack on our unity. Turkey is a country that has managed to maintain peace in the region,&rdquo; CNN quoted Turkish Prime Minister Ahmet Davutoglu as saying.Prime Minister Ahmet Davutoglu said two suicide bombers are believed to have carried out the attacks, CNN reported.There was no immediate claim of responsibility.原文影片請看此http://us.tomonews.net/twin-blasts-kill-almost-100-people-during-peace-rally-in-turkish-capital-ankara-285729445101568【大陸中心╱綜合外電報導】中國吉林省榆樹市一名男童前天在家中經營的商店看店時，竟遭一名50多歲婦女持刀挖出雙眼。警方表示，犯案女子因曾與男童家人發生過節，所以犯案，最後自殺身亡。兇手疑喝農藥自殺前天上午6時許，12歲朱姓男童在家長外出種田後，獨自一人在店裡看店。沒多久，50多歲的王姓女子到店裡買啤酒，然後拿啤酒瓶將男童擊倒，再用手中的刀刺向男童，將男童的眼睛挖出。\r男童之後告訴家人，自己當時雖然看不見，但從聲音及氣味推斷，女子之後點燃了屋內的瓦斯瓶。不久，男童的家人看見家中冒起濃煙，於是趕回家中，只見男童眼睛被挖出、女子疑似喝農藥自殺。\r男童被送醫急救後，目前生命無虞，但眼睛的狀況不樂觀。男童父母說，犯案的女子為同村村民，曾與他們發生過節，但不願多談細節。2013年9月13日，當時13歲的Kesean Smalls跟他好友－12歲的Jahniel Hinds在住家附近，紐約布魯克林昆西街（Quincy Street）人行道上玩「捉鬼」遊戲。他們玩到一半，卻被一名警察粗暴地打斷。紐約市警局警監Brian McCaughey接獲報案，前來支援。他跳下警車，用槍指著這兩個男孩，說：「給我趴下！他X的死孩子！」沒錯，他對小孩說這種話。據報，Hinds受驚嚇跑開，而Smalls被壓制在地上，銬上手銬。幸好，Hinds的媽媽正好經過，向警方表明身份。這時候，McCaughey警監才發現自己跑錯地方了，他應該去四條街以外的地點支援。（真白目！）經過兩年漫長的訴訟程序，上週四McCaughey警監的判決終於確定。他被市民投訴調查委員會（Civilian Complaint Review Board）「重判」…整整30天不用上班，帶薪停職！最經典的是…男孩母親向《紐約每日新聞》表示，其實要是警方說了：「對不起」這三個字，這樁冗長的官司，本來是可以一筆勾銷的！然而，這位母親也認同McCaughey警監勇於出面負責，而其他涉案員警…早就躲得無影無蹤了！他到底是好警察還是壞警察呢？也許都有一點吧？英文原文：On the evening of September 13, 2013, Kesean Smalls, then-13, and his 12-year-old buddy Jahniel Hinds, were playing tag on a Quincy Street sidewalk in Brooklyn, not far from where they lived.Their game was rather rudely interrupted by this guy: NYPD Capt. Brian McCaughey, who was reportedly responding to a call for backup. Pulling up in his squad car, McCaughey jumped out, drew his weapon and ordered the boys to the ground nice and politely. Just kidding. &ldquo;Get on the ground, motherf***ers!&rdquo; &mdash; Yeah, he actually said that to couple of kids.Hinds reportedly ran &hellip; but Smalls, then-13, was pushed to the pavement and handcuffed. Very luckily for all concerned, Hinds&rsquo; mom showed up and identified herself and the boys. It was only then that Capt. Overkill realized he was four blocks away from the address he&rsquo;d been called to. Doh!After a two-year legal battle, Capt. &lsquo;Respect My Authoritah&rsquo; discovered his fate on Thursday &hellip; and it was harsh &hellip; the Civilian Complaint Review Board docked McCaughey 30 WHOLE days of paid vacation!But here&rsquo;s the best part: one of the boys&rsquo; mothers told the New York Daily News that the entire legal battle could&rsquo;ve gone away with just two words, &ldquo;We&rsquo;re sorry.&quot;She did, however, commend Capt. McCaughey for admitting his role while other officers involved apparently faded into the woodwork. Good cop / bad cop? Perhaps a bit of both.原文影片請看此http://us.tomonews.net/-freeze-motherf%2A%2A%2Aers--cop-who-pulled-gun-on-nyc-kids-pleads-guilty-284949640101888德州休士頓─ 星期三休士頓海灣高速公路上，原本兩個該成為模範父母的情侶在公共場合爭吵。男人開著一輛從前女友偷來的車帶著爬在前車蓋上的前女友行駛一英里。這對情侶，33歲的安東尼艾斯可貝多和31歲的潔西卡阿瓦拉多曾經在一起，八個月前潔西卡懷孕了，但他們的感情並未持久。同時，安東尼從潔西卡的旅館房間搶走她的車鑰匙，聲稱與潔西卡的朋友共同開走一輛KIA休旅車。週三時間，懷孕32週的潔西卡成功發現安東尼在她失竊的車中，和另外一位女子在加油站內。潔西卡宣稱她小孩的父親哪也不能去，不過，父親馬上證明她是錯的並把車開走，但是讓潔西卡掛在車蓋上。他們用停停走走的方式開上高速公路，大概這樣開了一英里。在潔西卡最後從前車蓋跌落之前，孩子的爸甩掉傑西卡揚長而去！但是安東尼的好運一下子就用完了，他馬上在事發之後被捕，而且以加重攻擊家庭成員被起訴。潔西卡被一位善良的駕駛載走，他帶潔西卡到另外一個加油站。他們在那裏打電話給叫救護車，潔西卡只有擦傷，而她的小孩安然無恙。英文原文：HOUSTON &mdash; Two model parents-to-be got into a public altercation on the Gulf Freeway in Houston on Wednesday, when a man drove a stolen car for one mile with his pregnant ex-girlfriend clinging to the hood. Houston&rsquo;s KHOU 11 News and KPRC both aired footage taken by passing motorists, which shows the woman clinging to the hood and nearly being run over several times before eventually losing her grip.The couple in question, Anthony Escobedo, 33, and Jessica Alvarado, 31, used to date. Eight months ago they conceived a baby, but their romance didn&rsquo;t last. Also, at some point, Escobedo snatched Alvarado&rsquo;s car keys from her hotel room, and drove off with a 2015 Kia Sorento which allegedly belonged to Alvarado&rsquo;s friend.On Wednesday, 32-weeks-pregnant Alvarado managed to locate Escobedo in the missing car, with another woman in the passenger seat, down at the Gulf gas station. Alvarado declared that her baby-daddy wasn&rsquo;t going anywhere, but, he proved her wrong and drove off, with her hanging onto the hood.They drove down the highway in this fashion, starting and stopping, for about one mile, before Alvarado finally fell off of the hood, and Mr. Father of the Year could finally escape forever! Except, he was arrested immediately afterward, and charged with aggravated assault on a family member.Jessica Alvarado was picked up by a driver with a conscience who took her to another gas station, where they called 911. She only suffered scrapes and bruises, and her baby is totally fine.原文影片請看此http://us.tomonews.net/pregnant-woman-clings-to-hood-of-moving-car-for-1-mile-on-highway-285003058757632【蔡筱雯╱綜合外電報導】俄羅斯近來出兵協助敘利亞政府打擊激進組織「伊斯蘭國」（Islamic State，IS），引發不少爭議。美國控俄軍目標不是IS而是敘利亞反抗軍，暗助敘利亞獨裁總統阿塞德。俄國總統普丁前天受訪時極力辯解，稱俄國不會加入地面戰，但坦承，目前空襲是在幫敘利亞「穩定政權」。稱不會加入地面戰俄國國防部宣稱，俄國戰機已進行逾百次空襲，本周日轟炸IS軍隊據點、司令部等63個目標，過去24小時又炸了53個目標。普丁周日受訪表示，對於空襲的效率深感自豪，他說，美俄早該聯手對抗IS：「給我們目標，我就能實現。」他還揶揄美國不該砸約161億元台幣培訓敘利亞反抗軍，「把錢給我們算了，對抗恐怖主義，我們更懂得用錢。」\r美、俄在敘國的立場不同，美國想要敘國總統阿塞德下台，花錢協助培訓反抗軍戰士，俄國則力挺阿塞德。普丁受訪時不諱言：「我們的任務就是穩定合法政權，用軍事營造政治和談氣氛」。但強調俄國無意加入地面戰。美不改現有政策跟俄國相比，美國不但未推翻阿塞德政府，還讓IS坐大，歐巴馬總統周日接受哥倫比亞公司《60分鐘》訪問，承認美國在敘利亞布局失敗，強調無意更動現有政策，也不想捲入敘利亞地面戰：「那是壞戰略，我們如重蹈（在伊拉克的）覆轍就丟臉了。」歐盟外交和安全政策高級代表茉格里尼表示，俄國改變了遊戲規則，歐盟對其部分行為感到擔憂；北約秘書長索登伯格則指控，俄國支持阿塞德政權，讓敘利亞的危機更難在短時間內化解。【廣編特輯】最近登革熱疫情蔓延，全台深陷疫情的恐慌，到底要怎麼樣有效預防登革熱?我們都知道可以噴灑防蚊液，可以防止蚊蟲叮咬，那你們知道「防蚊液」的英文怎麼說嗎?最近流行的登革熱，英文又是什麼呢?那我們所使用的防蚊液是否都是「天然植物」成分?這一集的《看新聞學英文》要帶大家認識一下防蚊小常識，還有一些有關英文單字。想要知道更多生活上實用的英文單字嗎?請持續鎖定TutorABC《看新聞學英文》想了解更多詳情，請到網址&nbsp;看新聞TutorABC 送你學英文哥斯大黎加一名見義勇為的好心人，在臉書上揭發了一名偷拍裙底風光的變態，隨後被人以刀刺傷，目前性命垂危。週三晚上，Gerardo Cruz走在聖塞瓦斯蒂安區（San Sebastian）時，被人用刀刺傷。這起攻擊事件發生前幾日，22歲的Cruz在聖何塞（San Jose）的街上行走時，目擊一名中年男子，用手機偷拍一名女子的裙底。於是Cruz也拿出手機，拍下這段影片，記錄條紋襯衫男子的變態行徑，並穿過人群，接近被偷拍的女子。Cruz跟著她走了一陣子，隨後告知女子她被偷拍，應該報警。接著，他跟上變態男子，與他起了正面衝突，該男子威脅他，最後跳上計程車逃逸。Cruz後來把他所拍的影片PO上臉書，影片大紅，Cruz因此成為對抗性騷擾的素人明星！但在週三晚間，Cruz在街上走路，正要趕到某位親戚家中，接受電視訪問時，兩名身份不明的攻擊者突然跳上前來，朝他胸口刺了好幾刀！這起攻擊事件傳出後，社群媒體上，支持Cruz的呼聲踴躍，甚至還有人為他設立了臉書社團。Cruz現仍住院，動了兩次心臟手術，性命垂危。許多學生和婦女團體都發起守夜、示威行動，以表支持。警方表示，尚不清楚攻擊者與被拍的變態男子，是否有關。警方仍繼續搜索嫌犯。英文原文：A Good Samaritan from Costa Rica is fighting for his life following a stabbing attack that came just days after he exposed an upskirt perv on Facebook.Gerardo Cruz was stabbed as he walked through San Sebastian on Wednesday night.The brutal attack came just days after Cruz, 22, noticed a middle aged man using his cellphone to film upskirt shots of a woman on the streets of San Jose.The video shows Cruz filming the striped-shirt pervert and he ducks through pedestrian traffic while closely following the woman, phone in hand.Cruz follows for a while, then draws the woman&rsquo;s attention to what is happening, telling her she should report it to the police.He then follows the perv and confronts him, whereupon the man threatens him, before eventually jumping into a cab to escape.Cruz later posted the video on Facebook. It went viral, turning Cruz into a minor celebrity in the fight against sexual harassment.But things took a more sinister turn on Wednesday night as Cruz walked to a relative&rsquo;s house to give a TV interview,when he was jumped by two unidentified attackers and stabbed several times in the chest.News of the attack caused a great outpouring of support for Cruz on social media, while Facebook Groups were also set up.He remains in hospital in critical condition following two rounds of heart surgery, while students and women&rsquo;s groups have organized vigils and demonstrations in support of him.Police said they cannot confirm whether the attack was related to Cruz&rsquo;s film and they are still looking for suspects.原文影片請看此http://us.tomonews.net/good-samaritan-brutally-stabbed-after-exposing-upskirt-perv-on-facebook-284906690428928【大陸中心╱綜合外電報導】中國企業在海外大肆擴張版圖已非新聞，如今野心之大，竟想吃下面積相當於2.8個台灣大的牧場土地。英國《金融時報》昨報導，澳洲吉德曼公司正著手出售旗下18處牧場，總面積10萬多平方公里，競標的買家包括多家中國企業。上海澎湃新聞網昨指，待售的一處牧場距離美澳兩國聯合運作的衛星基地僅數百公里，因事涉敏感，中國買家可能受阻。澎湃引述消息指出，澳洲國防部在得知吉德曼準備出售牧場時稱，因吉德曼在烏美拉（Woomera）飛彈發射試驗基地擁有地產，任何公司的新持有者都須經過「安全評估」。另有消息人士認為，美澳聯合運作的松樹谷（Pine Gap）國防衛星監視基地與吉德曼家族持有的牧場距離僅數百公里，可能使出售給中國買家的過程複雜化。開價達77億元吉德曼公司（S.Kidman & Co）是澳洲最大的私有土地持有公司，已有逾百年歷史，旗下18處牧場總面積為10萬1000平方公里，與中國浙江省10萬1800平方公里的面積相當。今年4月，吉德曼釋出訊息，有意出售土地和牧場上近20萬頭牛後，立即引起中國買家興趣。\r《金融時報》指出，想買的中國企業包括：總部在廣東省廣州市的植物油生產商東淩糧油、上海鵬欣開發公司，以及由上海中房置業領頭的財團，其餘競標者還有上海證大房地產公司和浙江省寧波市的杉杉投資控股集團。報導披露，吉德曼開出的價碼為3.25億澳元（約77.25億元台幣）。「滿足食品需求」澳洲一家養牛業顧問公司主管貝維斯托克說：「我們看到來自亞洲（尤其是中國）的投資者興趣增加，他們希望在澳洲和紐西蘭獲得食品或土地資產，以滿足亞洲中產及上流階層不斷增長的食品需求。」吉德曼準備出售的18處牧場中，以安娜溪（Anna Creek）養牛場佔地最大，達2萬3000平方公里。須獲澳政府批准吉德曼董事總經理坎貝爾（Greg Campbell）表示，「吉德曼董事會會議定於11月2日召開，會上將討論和遴選出競標者，計劃確定一位優先投標人推薦給股東們，由後者決定是否接受。」他進一步指出，任何海外財團在澳洲投資都要獲得澳洲政府外資准入的批准，預計10月27日能結束。若無法按時達成，出售計劃將推後。吉德曼公司待售牧場分布圖澳洲吉德曼公司將出售18處牧場，總面積約等於中國浙江省或2.8個台灣大。外界憂心，一旦牧場落入中國企業之手，烏美拉、松樹谷兩處軍事要地，恐面臨中方刺探的威脅。資料來源：綜合外電中國企業海外大手筆收購案例2015/01保險業巨頭「平安保險集團」以約150億元台幣，收購英國倫敦金融區地標建築Tower Place2014/10國營企業「安邦保險集團」以約593億元台幣買下紐約地標、全美知名的華爾道夫飯店2013/05中國最大肉類加工企業「雙匯」宣布以約2129億元台幣，收購全球最大豬肉生產商、美國Smithfield Foods公司2013/02中國海洋石油公司以約4500億元台幣收購加拿大尼克森石油公司資料來源：《蘋果》資料室伊朗─ 兩名美國官員在美國有線電視新聞網報導指出，俄羅斯發射數枚瞄準敘利亞的導彈，於伊朗墜毀。美軍監控情報局指出，至少4枚導彈在飛越伊朗途中墜毀。這份美國損失評估報告同時也讓專家相信一些建築損傷以及當地百姓可能受傷。俄羅斯艦隊於南裏海進駐，並發射一種名Kaliber的新型導彈。這種導彈第一次於實際戰爭中被使用。但是俄羅斯聯邦國防部則否認導彈在敘利亞以外的區域著地。一則在臉書上的發言指出，「不像美國有線電視新聞網，我們不報導不具名的消息來源，但是我們顯示這些導彈到達了設定的目標。不管我們的美軍同盟多們不悅與出乎預料，我方昨日使用的瞄準伊斯蘭國的精密武器確實射擊到目標。」英文原文：IRAN &mdash; Some cruise missiles that were targeted at Syria and launched from a Russian ship crashed in Iran, two U.S. officials said, according to a CNN report.U.S. military and intelligence assets monitoring the situation concluded that at least four missiles crashed as they flew over Iran, according to the report. U.S. damage assessments are also leading experts to believe that some buildings were damaged and civilians may have been hurt.The Russian ships have been positioned in the south Caspian Sea, and have been firing a relatively new cruise missile called &quot;Kaliber,&quot; using it for the first time in combat, according to CNN.However, the Russian Defense Ministry is denying the missiles landed anywhere other than Syria.&quot;Unlike CNN, we don&#39;t report quoting anonymous sources, but we show launches of our missiles and the targets they hit in real-time mode,&quot; a statement on Facebook reads. &quot;No matter how unpleasant and unexpected it is for our colleagues in the Pentagon and Langley, our strike yesterday with precision-guided weapons at ISIS infrastructure in Syria hit its targets.&quot;原文影片請看此http://us.tomonews.net/russian-cruise-missiles-targeted-at-syria-crash-into-iran-instead-284878773141504美國【葉心嵐╱綜合外電報導】美國地產富商翟爾（Sam Zell）打敗了另兩名富豪，以82億美元（約2652億元新台幣）買下全美第二大報業出版集團Tribune。該集團旗下有《洛杉磯時報》等九家報紙、23家電視台和職棒芝加哥小熊隊等。交易分兩階段進行Tribune經半年長考，終在分拆、重整及出售公司選項做出決定，接受翟爾的出價。翟爾稱「非常高興能和世界級出版暨廣播企業建立關係」，他將運用長期投資人經驗，與管理階層和員工共同合作。這樁交易將分兩階段進行，第一階段預期於第二季完成，包括以每股34美元（約1127元新台幣）現金購入1.26億股股票，約佔集團在外流通股分一半，剩餘股分將陸續以相同價格買進。【大陸中心╱綜合報導】近日中國各地氣候反覆無常，南方廣東、福建、四川及重慶各地分別受到狂風、暴雨和雞蛋般大的冰雹襲擊，共有100多萬人受災。此外近日籠罩中國北方的強烈沙塵暴已經南下到上海、浙江一帶；南京兩天來泥雨不斷，上海也出現浮塵天氣。有媒體用「泥沙俱下，冰火共生，晨昏顛倒」來形容這一波天候異象。重慶雷擊泥流13死新華社報導，災情最嚴重的重慶市，由於雷擊和山泥傾瀉，共造成13死7傷。重慶市彭水縣彭石公路前天上午發生一起山體滑落，一輛9人座巴士被巨石壓扁，造成7死1傷。重慶市開縣等地發生兩起雷擊事故，造成6死6傷。廣州市前天上午突然天色大變，黑雲籠罩，白晝如夜，挾帶冰雹的暴雨隨之而來。據氣象監測，廣東全省氣溫陡降7至11攝氏度，部分地區出現11級狂風。廣州市氣象台前天上午發布今年第一次暴雨和雷雨預警信號，中午又發布寒冷預警信號，一天之內連發3種預警信號，在當地尚屬首次。此外，受到沙塵暴影響，青海、甘肅許多學校被迫停課。上海、浙江一帶也出現7年來最嚴重的浮塵天氣，就像籠罩在一層灰黃的「薄紗」中。【大陸中心╱綜合外電報導】中國第一個以同性戀為主題的網路互動節目，即將於明天正式開播。主持人是一名擁有法國心理學碩士學位的男子，外型俊美，也是中國首個公開承認同志身分的節目主持人，引發話題。中新網報導，這個名為《同性相連》的節目，是鳳凰網「性情解碼」第二季的主題。由於內容頗為辛辣，因此只在網路播出，電視無法收看。爆料超女上同志酒吧藝名didier-zheng的主持人，曾留學法國，目前從事愛滋病知識教育工作。節目首集邀請北京著名女同性戀酒吧「楓」的老闆，同時也是中國首名公開同性戀身分的女歌手喬喬，共同探討同志話題。她透露曾有不少娛樂圈的女同志出入她的酒吧，包括一名當紅「超女」，但她並未透露姓名。不過，網友對同志節目的看法不一。有人認為十分具有教育意義，但也有人不諱言「噁心、無聊」，反應兩極。【張翠蘭╱綜合外電報導】全球第三大唱片公司EMI前天宣布與蘋果公司(Apple Inc.)達成一項大膽的協議，下月起將在蘋果iTunes網站推出不受數位版權管理技術（Digital Rights Management，簡稱DRM）限制的歌曲下載服務。此舉等於是先向盜版音樂認輸，再以嶄新手法打擊盜版。每首收費約43元英國EMI公司前天表示此決定是回應廣大歌迷要求，可將歌曲下載轉燒至其他播放平台，下月起將率先在iTunes推出白金版專案，每首音樂均無DRM保護，且音質提升一倍至256kbps（每秒千位元），收費則增加30%，以美國為例，普通版每首99美分（約32.7元台幣），白金版則要1.29美元（約42.7元台幣），整張專輯收費則相同。EMI旗下歌手包括滾石合唱團、諾拉瓊斯(Norah Jones)、酷玩樂團(Coldplay)、凱莉米洛(Kylie Minogue)、布勒(Blur)樂團等的音樂都可任聽任燒。蘋果執行長賈伯斯(Steve Jobs)讚揚這是「邁向數位音樂革命的大躍進」。\rDRM是針對數位化的文件、音樂、影片檔案，進行版權控管的技術，不能燒錄，僅限在特定裝置播放，例如iTunes的音樂往往只能在下載電腦或iPod播放。蘋果公司一直提倡解除DRM限制，並向唱片業遊說，開放音樂下載市場， EMI迫於形勢改變策略，應允合作。分析家指出，SONY BMG、環球和華納音樂正密切關注，預計可能跟進。【蔡文英╱綜合外電報導】一列法國高速鐵路TGV列車昨在巴黎以東，跑出時速574.8公里極速，刷新傳統鐵路火車的最快速世界紀錄，但跟目前跑得最快的日本磁浮列車在2003年所創的時速581公里極速相比，仍略遜一籌。TGV希望藉此展示工程技術優越性，吸引包括中國等海外買主。這項破紀錄嘗試由法國國營鐵路集團SNCF、鐵路營運商RFF和TGV車輛製造商Alstom聯手進行。名為V150的特製列車於台灣時間昨晚7時左右馳騁於香檳區美次附近的普雷尼，和理姆斯附近的班札尼之間的鐵軌上，在7時14分打破了同樣由TGV在1990年寫下的時速515.3公里世界紀錄。測試計劃耗資13億V150由三個雙層車廂組成，含兩個引擎，動力達2萬5千馬力，車輪比一般TGV更大。駕駛皮耶札說：「我們在測試過程看到鄉村景物移動的速度更快了」，「很榮幸我完成了任務。」參與計劃的技術人員全都穿上背後寫著「法國優越」的T恤，此計劃共耗資約13.28億元新台幣。\r今年6月10日起，費時五年，投入上萬名人力，使用了7萬8千噸鋼材的新「巴黎－史特拉斯堡」線高鐵將開始商業營運，新鐵路做了不少調整，包括強化車輛與鐵軌的完美接觸、鐵軌上方電纜的電壓由2萬5千伏特增為3萬1千伏特等。\r法國TGV的主要對手有日本新幹線及德國高鐵ICE。就在昨天的測試前，法國運輸部長裴班(Dominique Perben)才剛接見了來自美國加州的代表團，當地有意在沙加緬度和聖地牙哥之間興建高鐵。此外，法國也瞄準中國 、阿根廷、義大利等可能客戶。V150高鐵列車小檔案引擎：兩具，車頭及車尾各1具\r車廂：3節雙層車廂\r轉向架：3個動力轉向架\r動力輸出：超過25,000匹馬力\r測試計劃耗資：約13.28億元台幣\r資料來源：英國廣播公司世界高鐵極速紀錄資料來源：維基百科填字遊戲頗受台灣民眾喜愛的凱蒂貓（Hello Kitty），又有新產品問世。昨天在東京，有花店業者利用康乃馨配上保麗龍耳朵、塑膠眼睛和鼻子，製成凱蒂貓花束，依圖案不同，售價介於約600至7400元新台幣。對話Mitch：I'm sorry I'm punching in late, Howard.\r米契：抱歉我上班遲到了，霍華德。\rHoward：Did you have car problems?\r霍華德：你的車出了問題嗎？\rMitch：No, I'm riding my bike now.\r米契：沒有，我現在都騎腳踏車。\rHoward：Really? I thought you drove to work.\r霍華德：真的嗎？我還以為你都開車上班。\rMitch：I did until the prices on gas were jacked up.\r米契：在油價飆漲前我都開車沒錯。\rHoward：That must be tough. I'm glad I live within walking distance.\r霍華德：那一定不輕鬆吧。很高興我住在走路就可以到公司的地方。\rMitch：Well, when I had to decide between eating and gas, my stomach won out.\r米契：哎呀，我在必須決定要吃飯還是買汽油時，我的肚子獲勝了。延伸學習jack up 提高jack作名詞時指「千斤頂」，作動詞時跟介詞up並用，則表「用千斤頂托起」，引申為「提高、增加」。Jack在俚語中常被用來當作男性總稱。˙a Jack of all trades, master of none表「樣樣通，樣樣鬆」。trade 行業master 高手、大師˙All work and no play makes Jack a dull boy.這句俚語意指「光工作不玩樂，會使人變呆。」˙jack-o’-lantern  萬聖節南瓜燈籠例：John carved a jack-o'-lantern from a big pumpkin on Halloween.（約翰在萬聖節前夕用一顆大南瓜刻了一個南瓜燈籠。）lantern  燈籠punch in/out 打卡上╱下班例：We are required to punch in at 8 every morning.（我們規定每天早上8時打上班卡。）tough 困難的、嚴厲的（與介詞 on 並用）例：That math problem is too tough for Mary.（那道數學問題對瑪莉來說太難了。）be within walking distance 在走路能到的範圍內例：I want to live at a place where the MRT station is within walking distance.（我想住在走路就能到捷運站的地方。）win out 獲勝想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw【王潔予╱綜合外電報導】俄羅斯及歐洲科學家為了人類未來的火星之旅，最快在今年第四季於俄國進行陸上模擬火星生活計劃「火星500」。全球太空迷紛紛表達強烈參與意願，但參與者須接受在密閉空間生活520天的考驗。俄羅斯計劃主辦單位是俄國科學院的醫學與生物問題研究所（Institute of Medical and Biological Problems，簡稱IMBP），實驗地點在莫斯科。計劃內容是模擬人類往返火星旅程，分成3段。第一步是發射加上去程共250天，第二階段是6名飛行組員中的3名，將「登陸火星表面」待上30天，最後大批人馬再花240天返回地球。6名組員介25至50歲3階段都會在模擬太空器的上鎖金屬櫃裡完成，也就是說參與計劃者必須在密閉空間生活520天。約60坪的模擬太空器會隔出醫療區、研究室、廚房及寢室，之間有窄巷相通。歐洲太空總署指出，任務期間，參與者須應付各種預設及非預設的緊急狀況。所有因應過程都會被記錄下來，作為日後人類進行火星觀光的參考。依照目前規劃，6名飛行組員年紀在25到50歲之間，不限國籍，多是醫師、工程師、生物學家及電腦技師。另外將招募500名志工，目前義大利、墨西哥、比利時、澳洲、英國、烏克蘭及俄羅斯都有不少民眾表達參與意願。俄羅斯火星500計劃小檔案˙天數：520天˙起始：預定今年底或明年初˙內容：分去程、火星地表起居及返程等3段，模擬登陸火星之旅過程˙配備：醫療設施、研究室、小客房、廚房等˙主辦單位：俄羅斯科學院的醫學與生物問題研究所及歐洲太空總署˙目標：收集資料以供人類未來進行火星旅行時參考資料來源：綜合外電義大利小提琴製作師史特拉底瓦里（Antonio Stradivari）於1729年製作的這把小提琴，前天在美國紐約佳士得拍賣會，以272.8萬美元（約9043萬元新台幣）賣給一匿名買家。去年另一把史特拉底瓦里小提琴以約1億1千多萬元台幣成交，創樂器拍賣最高價。A pair of Western models display body painting made to look like blue jeans at a shopping district in Seoul, 03 April 2007, as part of a publicity campaign by a French cosmetics company. The company claimed its new creamy product makes your legs look slimmer.2007年4月3日，一對西方模特兒在首爾一處購物區，展示看似藍色牛仔褲的人體彩繪，為一家法國化妝品公司做宣傳。該公司聲稱其新乳霜可讓雙腳看起來更纖細。索羅門群島【王潔予、葉心嵐╱綜合外電報導】我南太平洋友邦索羅門群島前天遭強震及海嘯重創，死亡數昨增至28人，逾900間房屋全毀，5000多人無家可歸。由於發生超過25次餘震，其中兩次還達到芮氏規模6.2，房屋搖搖欲墬，不少災民寧願留在高地露天過夜。\r芮氏規模八的強震前天清晨撼動索羅門，西方省首當其衝。該省吉卓島因距離震央僅40公里，加上強震發生五分鐘後，吉卓海岸引發海嘯，吞沒海岸線，夷平數百間房屋，迫使這個潛水勝地有2000人，約全島一成人口逃離家園。阿富汗也傳規模6.2地震通訊線路受創及地勢崎嶇，妨礙人道物資運送，援助物資昨天下午零星抵達吉卓。鎮民丹尼昨指，「我們明天就要彈盡援絕，雖然民眾食物分配還算得當，但營業中的商店快被搬空了。」\r另外，阿富汗昨晨八時傳出芮氏規模6.2級地震，震央靠近興都庫什山脈，但260公里外的首都喀布爾，甚至鄰國巴基斯坦的喀什米爾地區，都可感到地震威力，巴屬喀省首府穆札法拉巴德還傳出一人輕傷。【大陸中心╱綜合外電報導】日前曾由香港恆生地產主席李兆基、新加坡淡馬錫控股公司高調推薦的中國房地產開發集團「碧桂園」，將在本月20日於香港掛牌上市。而在昨天開始的公開募股活動上，更吸引大批民眾排隊認購。而在集團上市後，其年僅25歲的最大股東楊惠妍，可望憑藉高達2千多億元新台幣的身家打敗去年女首富張茵，躍升為中國新首富。據《第一財經日報》報導，水泥工工頭出身的楊國強，於1992年創立「碧桂園」集團，藉土地與房地產買賣，至今集團總值已高達2千5百多億元新台幣。由於該集團擁有大量低成本的土地儲備，故成為多名地產大亨指定的投資標的。但在昨天開始公開招募的24億股份中，因有90%皆已被股市大戶包辦，僅開放10%由散戶認購，許多民眾為免向隅，提早在上午8時前便至銀行門口排隊搶購。擁集團70％股份據估計，本次公開募股最多可集資達541.8億元新台幣，有望創下中國房地產企業在香港IPO(Initial Public Offerings，首次公開募股)的最高紀錄。而該集團最大股東楊惠妍，也將受惠於本次募股與上市，將以2千2百22億元新台幣的身家一躍成為中國最新首富。身為楊國強的二女兒，楊惠妍於2年前自美學成返國後便進入集團工作，更以23歲的年齡獲得由父親與其他重要股東所轉讓的70%集團股份。據悉，目前楊惠妍已獲得公司內部「董事長」的稱號，「接班」態勢十分明顯。但面對媒體十分低調的她，僅由公司發言表示「不願糾纏在『首富』的討論，也希望民眾不要炒作這個話題。」碧桂園集團小檔案創辦人：楊國強\r創辦時間：1992年\r發跡地點：廣東省順德市\r集團業務：主要廣州與珠三角地區進行大型房地產開發\r年營業額：約105億元新台幣\r集團市值：約2520億元新台幣\r資料來源：《蘋果》資料室遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處。題目設計：小海豹直的提示1.長江以南的地區，近代則指今江蘇南部和浙江一帶。土地肥沃，利於農工業及水利發展，為我國精華區之一。2.賀詞，壽命如終南山般長久。語本《詩經》。3.一種椅子，有靠背、扶手，裝有彈簧或厚泡沫塑料，是英語sofa的音譯。4.成語，比喻事情非常容易做到，就好像翻轉手掌一樣，語曾出《三國演義》。5.書名，明朝李時珍所撰寫，就本草經及諸家之說刪定，糾謬辨疑，刪繁補缺，收載藥物1892種，附圖千餘幅，闡發藥物的性味、主治、用法、產地、形態、炮製等。6.透過機械操作，將聲音記錄在唱片、錄音帶、膠片等適合的媒介物上。7.形容拚命挑毛病，想盡辦法阻礙的樣子。8.成語，本為栽植花木的方法，將花木的枝條接到別種花木上。後比喻暗中使用手段，更換人或事物以欺騙他人。語曾出《紅樓夢》。橫的提示一.折損本應享有的壽命。二.人名，台灣企業家，廣達集團董事長，喜好收藏藝術品，去年曾傳出罹癌消息。三.形容因為語言不通，而利用手腳揮動、比畫，來幫助表達意思，好讓對方了解。四.俗話，因為山河的面貌會隨年月而有變化，但人的稟賦性格卻根深柢固；故用來比喻人的本性難以改變。五.動詞，移交與接收，多半指職務調動時，舊人需先跟新人進行工作說明。六.中國的掌法功夫，練習時要用手拍、擊、砍、劈、戳、擊、剷鐵沙，故得其名。七.書籍最前面所記載目次的頁面，以供讀者檢閱之用。"