"沙蒙 46歲 泰籍立青泰拳總教練1999年以移工身份來台工作，加入立青足球隊擔任隊長2016年共同創辦立青泰拳，擔任總教練至今與印尼華僑妻子結婚十多年，取得台灣居留證，現以魚塭工作為主要收入，與妻住在立青泰拳立青泰拳2016年由羅勝炳、沙蒙，和一群泰籍移工共同創辦，網羅阿朋、朋猜、弓他那等人擔任教練，他們都是具有泰國國家隊或職業賽拳王的經歷。2018年起，立青泰拳培訓選手王泰為、潘弘旻、謝長達、葉禮至等人，相繼在國際賽展露頭角，最好成績為世界冠軍。FB粉絲團：https://www.facebook.com/lichinmuaythaicamp地址：桃園縣新屋區新榮路2-2號資料來源：《蘋果》採訪整理「做料理的人，必須為吃料理的人健康負責任。」這句座右銘出自於曾經是舉重金牌選手的楊承翰口中，似乎要多些聯想。楊承翰國、高中拿過許多舉重冠軍，大學從一名舉重選手轉專研運動休閒保健，因緣際會到餐廳打工而走向料理之路，還前往德國技術交流，返台在高雄開了「波斯特餐廳」，原汁原味呈現德國風情。楊承翰人稱「大汗」，憶及與料理結緣，是在他運動員生涯遇到貴人老師，被推薦到餐廳打工見習，從洗碗中把流程規劃得更順暢，轉到外場服務，把客人當朋友般服務，建立出自己的口碑。到廚房製做料理時堅持不用添加物，製作出德國傳統火腿，讓來店的德國工程師夫婦吃後大為驚豔，引薦他到德國技術交流，不但學到好技藝更體悟到德國文化的務實態度。生在運動員世家的環境中，笑稱體內有遺傳的運動基因，楊承翰說：「我小學畢業時，經過運動場看到有人在舉重，我覺得這個運動很帥氣。」憑著體格優勢，在國中、高中期間分別得到全國分組冠軍，和諸多優異獎項，6年的舉重選手時光不斷砥礪自我，「想要得到一個成績，也想突破自己、挑戰自己的耐力。」雖然每役皆捷，楊承翰在大學時卻毅然選擇跳脫舉重運動，專研運動休閒保健，這期間遇到一位良師，改變了他的生涯跑道，「老師推薦我寒暑假到他的歐風花園餐廳實習，報到第一天就被派去洗碗，從中我找出洗碗區流程架構的樂趣，也提升了流暢度，被重視後就派去外場了。」在外場接觸到客人，也驗證到老師課堂上授課的「人類行為與社會發展」理論，讓楊承翰慢慢對餐飲產生樂趣和熱情，「把客人當朋友般的對待」深得客人的信任，確立了想要有自己餐廳的未來方向。由於老師是留德學者，耳濡目染下對德國有了嚮往，「我要來學德文，研發傳統德國黑森林的煙燻火腿。」從煙燻箱做起，食材採用雲林快樂豬，按照德國煙燻火腿製程製作。有一對德國工程師Wienne夫婦來店裡吃了這道「煙燻火腿」，入口後驚訝：「為什麼台灣吃得到德國消失的味道。」雙方因美食結緣相談甚歡，楊承翰也展現出對德國料理的熱愛和想望，這位太太竟邀楊承翰到德國技術交流，於是在2016年楊承翰就負笈德國，「摩爾花園的老師是我生命中的一位貴人，再來就是這對德國夫妻。」所謂「做事靠自己，成事靠貴人。」幸運的努力終究被賞識的人看見。「我到德國第一天晚餐，Banara太太就帶我到當地的酒莊餐廳，點了必吃的一道菜就是『水煮牛肉』。」兩片全熟牛肉淋上特有的白山葵醬，那獨特的味道，深刻楊承翰腦海，他積極透過引薦求教肉舖老闆，獲得了學習機會。「德國白山葵醬蠻細膩的，微微的嗆，稍微酸酸的香氣，讓整個牛肉有昇華的感覺。」跟在肉舖老闆身邊，楊承翰學到德國香腸的做法和德國傳統料理「燉烤豬排」。使用胡椒、凱莉茴香、紅椒、鹽等許多香料來醃製豬肉做為香氣的提升，充分讓香料包裹著豬肉，靜置數小時後，將豬肉和著大量的蔬果入烤箱低溫烹煮達4個小時，燉烤模式把豬肉釋放出來的肉汁和高湯混合做成「吉普賽醬」，切一塊鮮嫩的豬肉沾上吉普賽醬，「那香氣是非常細緻、非常優雅的在舞動這道料理。」楊承翰充滿信心地形容這道地的德國風味。德國人大口吃肉當然也得配上有名的德國啤酒，楊承翰竟也學到德國黑麥啤酒的做法，「這(釀)啤酒是個小插曲，每天工作往返路上會經過一個小酒莊，常看到有人鏟麥芽，就詢問需不需要幫忙？幾天後被莊主發現是不是想學釀酒，我眼神堅定的點頭，莊主也大方不藏私傳授技法。」回台灣後楊承翰覺得黑麥啤酒還不夠，就以德國酵母啤酒為主，釀製了白麥啤酒和紅麥啤酒，3款啤酒香味各有獨特氣息，而酒精濃度約4.6%，在每年10月還會和當初見習的酒莊，異地同日在店內歡度德國啤酒節，「『波斯特prost』德文的意思就是乾杯、祝健康，這也是店名的由來。」一身德國巴伐利亞傳統服裝的楊承翰，眉宇間漾起了美好回憶的喜悅。在德國見習期間，楊承翰深受德國職人態度的洗禮 ，「很務實的在做每一件事情，在料理上醃製用的物料下足了就不用添加化合物品，當時我確切了解這就是我要走的路線。」有別於法式餐的精緻或西班牙講究的小點，在波斯特餐廳雖以德國料理為主，楊承翰也把在歐洲遊歷所嘗過的歐陸料理統合在菜單中。有一道「法式黑松露寡婦雞」，把優格融入黑松露醬，灌在雞皮下，就像穿著黑裙的雞肉，進烤箱35分鐘左右，「趁熱切開後松露醬流出來，受到優格軟化的雞肉，沾著松露醬入口，那香氣和軟嫩的雞肉，搭配起來非常飽滿。」這道料理讓員工取名為「老闆耍心雞」！因為想增加和客人互動，就創新出許多「老闆系列」的新菜色。有一天楊承翰做員工餐時，從冰箱找到一罐豆腐乳，於是就拿來拌炒義大利麵，竟讓同仁嘗後驚為天人，大受好評，亂亂炒也好吃菜單就多了一道「老闆亂炒」的義大利麵，乍看好像是調侃老闆的菜名，可是每道料理都蘊藏了楊承翰務實的熱誠在裡面。聽楊承翰講述帶回許多德國學習交流的成果，其實他也留了一道「豬肋排」的料理做法給肉舖老闆，「當時做出來的時候，肉舖老闆跟許多客人都，哇〜這味道太棒了！一般德國豬肋排都是烤熟就吃，口感會柴柴的。」楊承翰把德國人不善運用的三層肉，加入季節盛產的甜菜根一起熬滷，再將滷汁加入麥芽糖成為sauce，滷過的豬肋排要進烤箱前塗抹上這sauce，此時軟嫩的豬肋排飽含甜菜根的香氣，難怪顛覆了德國人的味蕾。開了餐廳後楊承翰感念一路許多貴人的扶持，「我每半年就會邀請育幼院小朋友來吃飯，讓他們能學到西餐的文化。」從初次的紛亂，再經過西餐禮儀的教導後，讓育幼院主任看到小朋友表現出的紳士淑女態度，從不同觀點看到小朋友的無限可能，獲得師生們的感謝，楊承翰更堅定自己的決定，「我沒辦法去回饋先前的貴人們，我用這個模式來埋下種子在小朋友身上，有朝一日也可以成為他們的一個貴人也說不定。」問起當初正值舉重巔峰放棄是否會後悔？楊承翰說：「不會啊！人生每個路段都是自己的選擇。」在訓練中心看到學長學姊為出路而煩憂，楊承翰做出選擇，高壯的外表下，端出道道的務實料理給客人，讓人感受到如沐春風的溫柔心思，在餐飲中找到自信，一生懸命的把心中的座右銘高高舉起，秉持「善的傳承」，也希望可以成為別人的貴人。而面對疫情對餐飲業帶來的重創，楊承翰說：「開店是因為懷抱理想，才能堅持下來。」咬牙硬撐了2個多月，楊承翰表示，今年5月疫情爆發，全國餐飲禁內用，對餐廳是一大打擊，波斯特即使仍能營業，業績還是慘跌7、8成，只好開始賣起防疫便當和冷凍包，「讓吃慣我們家內用餐點的客人，在家也能享受到同等級的美食，也謝謝他們這段期間力挺。」大環境不景氣，楊承翰也沒有太多怨言，「我希望的還是能夠透過這個餐廳，為客人創造美好回憶，營收的部分，是支持我這個夢想的基石，但不是終極目標。」他強調自己喜歡的是健康、溫暖人心的料理，只求平順度過疫情，未來穩定營運。(林宏洲／高雄報導)楊承翰小檔案年 齡：1988年10月24日（33歲）婚 姻：未婚學 歷：明道大學休閒保健系畢業經 歷：2007年~2013年雲林摩爾花園餐廳2013年~2015年日式料理2016年9月~12月德國交流見習2018年 9月29日開設波斯特餐廳波斯特（Prost）餐廳小檔案地 址：高雄市苓雅區廣州一街121之1號電 話：07-7245-899營業時間：AM 11：00〜15：00、PM 17：30〜21：30（新增：阿姨人生觀）「人生只要不放棄，永遠都充滿希望！」彰化縣王功農漁牧生產合作社理事主席卓淑惠一身黝黑皮膚，臉上永遠掛著爽朗笑容，很難想像她在6年前接連遭遇喪夫及罹癌等巨變。除面臨丈夫留下的債務及官司，還得對抗病魔，人生跌落黑暗幽谷，幸好，她雖身陷泥淖仍不放棄希望，樂觀迎戰生命難關，不但因此走過痛苦的化療過程，卓淑惠領導的合作社也靠著蚵殼研發出消毒殺菌等一系列產品，在疫情時代中受到關注，為營運迎來希望，拚出人生逆轉勝！現年58歲的卓淑惠嫁作王功媳婦已30年，她的娘家在彰化縣北斗鎮，雙親都是工人，年輕時在建築師事務所上班，在當時同事介紹下，認識了在彰化縣芳苑鄉王功村沿海養殖文蛤及斑節蝦的洪文博，兩人很快就結婚。卓淑惠嫁到王功10年才適應了海口生活，也先後生下一女一男，一家過得平淡而幸福。受訪時，回想夫妻倆人攜手拚事業點滴，她一臉驕傲說，當年丈夫養殖斑節蝦，銷往台北海霸王等大型餐廳，也外銷至日本，收入很穩定。然而，好景不常，很快就迎來人生的第一波打擊。1991至1992年間，斑節蝦爆發白點病毒疫情席捲全世界，台灣也受到波及，丈夫養殖的斑節蝦在短時間罹病，蝦子大軍幾乎全軍覆沒，損失慘重。養殖業受到重創後，卓淑惠跟著丈夫洪文博轉戰建築業，在王功漁港一帶蓋透天厝，幾年下來逐漸看到一點點成績，正當建築事業要開始成長時，老天爺又再度下了一道考驗，1999年發生921大地震，重創建築業，卓淑惠與丈夫的營建公司，因此蒙受重大虧損。在養殖業及營建業都重重摔了一跤後，丈夫把重心放回生產合作社。卓淑惠說，彰化縣王功農漁牧生產合作社於1973年間成立，她的丈夫在1986年間接下合作社理事主席一職。這個合作社是那時政府提倡農漁牧綜合經營，王功、新寶、永興、芳苑等地區的農漁牧業者投入，後經彰化縣政府核准設立，為產農、漁、牧產品的養殖及產銷合作社。當時，洪文博與卓淑惠夫妻倆看到王功沿海一帶堆滿廢棄蚵殼，破壞環境衛生，開始研發蚵殼回收再利用，卓淑惠的人生就此與蚵殼結緣。一開始，彰化縣王功農漁牧生產合作社先是申請漁業署補助經費，建造蚵殼處理場，收集蚵殼後，打碎成粉，再將粗細不一的蚵粉粒篩分成粗、細兩種，粗粒可添加在家禽家畜飼料中使用，細粒則可做為肥料使用，可以改良過於酸性的土壤，也可消除土壤內的蟲卵，以及減少使用農藥。日本多年前將北海道食材「帆立貝」貝殼粉製成蔬果除菌劑，這個發展為卓淑惠提供蚵殼多元利用的想法。然而，就在卓淑惠和丈夫全力衝刺蚵殼加工事業時，有慢性病宿疾的丈夫突然在2015年驟逝，卓淑惠頓失依靠，在她還籠罩在喪夫悲痛中時，又發現丈夫身後留下不少債務及官司，合作社的經營也陷入紛亂。「丈夫走得突然，什麼事情都沒交代，我還在處理丈夫的後事，債主就已經找上門。」卓淑惠指出，當時生活一團亂，合作社土地糾紛及經營權紛爭等爛攤子也隨之而來。以前丈夫還在時，她都不用做決定，也不知道有這麼多問題，丈夫走後，所有事全落在她肩上，根本沒時間難過，「每天都想著要到哪裡找錢，要怎麼解決眼前的問題。」那段時間，卓淑惠經常拉肚子，她以為生活壓力太大所致，也從沒去看醫生，直到2016年4月，她和女兒到花蓮出差，她在晚上發生出血狀況，被女兒押著就醫，結果，被檢查出罹患大腸癌，且已是第三期。「當下覺得老天爺為什麼要這樣對待我，也不知道以後的路要如何走下去。」提及往事，卓淑惠一股辛酸湧上心頭。卓淑惠的姊姊在彰化基督教醫院當護理師，她選擇到該院接受治療，一個療程需要21天，接受化療的過程相當痛苦，「什麼東西都不好吃，噁心，東西都吃不下」，療程讓卓淑惠經常住院，一住就是兩天，「在醫院沒辦法睡覺，整個人快發瘋的感覺」。「曾一度要一走了之，但想到王功農漁牧生產合作社還有好多問題等候解決，還有很多事等著我去做，只能打起精神，用樂觀武裝自己。」轉念後，卓淑惠再燃活下去的意志。每每在醫院待久了，卓淑惠就想回到王功海邊走走，她時常身上還掛著點滴及治療液，就跑到王功散心，漫步在養殖池區域，看看海、餵餵魚，看著魚吃飼料的樣子，內心也跟著被療癒，心情隨之海闊天空，也覺得生活中面臨的問題與磨難都不算什麼，「人生好像也沒那麼苦了」。卓淑惠指出，除了樂觀面對人生外，她遇到解決不了的問題時，也會到彰化縣埔心鄉的西台玉世宮，向王母娘娘訴苦，這是她最重要的心靈寄託，也很感謝這麼多年來王母娘娘的庇佑，讓她關關難過關關過！化療約一年後，因病情趨於穩定，卓淑惠再回到生產合作社，丈夫生前的好友謝三夫擅長研發及開發產品，她獲得謝三夫的協助，研發蚵殼再利用產品。除肥料及飼料外，再開發出清潔、抑菌及殺病毒系列產品。她笑說：「老天爺留我下來做這個東西，沒有讓我走！」她的北斗國中同班同學林宛云及林的丈夫林威宇也幫忙衝業務，其中林威字在飼料業務方衝出不少市場。「幸好有很多好朋友幫忙，否則早就走投無路了！」卓淑惠表示，喪失、罹癌後，人生跌落谷底，還好有貴人跳出來，除了謝三夫及同學林宛云、林威宇外，2017年她參加螺青國小同學會，旅美的同屆班長顏永津回去美國後，透過臉書和她連繫，並匯款20萬元給她，堅持要幫她一把。卓淑惠指出，當時被逼債逼得緊，正是最需要錢的時候，各路債主全都找上門，這筆來自美國的20萬元匯款可說是救命錢，她參加國小同學會時，並沒有和老同學們提到自己的困境，沒想到，遠在美國的老同學竟會主動連繫她，還匯款幫她，讓她感動莫名，這筆救命錢她有能力後也一定會還！這幾年，王功農漁牧生產合作社在開發天然漁獲廢棄物蚵殼上大有斬獲，卓淑惠耗時近5年，成功將蚵殼粉化身為殺菌粉，同時也獲得清華大學材料科學工程學系教授徐文光技術協助，研發出殺菌效果比酒精強的蚵殼粉「鈣清淨」，讓天然的廢棄蚵殼在疫情時代中，華麗變身為天然的防疫神器。卓淑惠說，蚵殼磨碎成份就是碳酸鈣，經過700度到1千度的鍛燒高溫處理後，再奈米化變氧化鈣，而氧化鈣加水就是氫氧化鈣，就是殺菌效果非常好的消毒水。原本是天然廢棄物的蚵殼再利用創造出循環經濟，目前該合作社一個月用掉約6百公噸蚵殼。王功因為潮汐問題，蚵殼較厚，鈣質含量逾45%，卓淑惠指出，蚵殼內含有甲殼素可以活化細胞，蚵殼粉泡水變成氫氧化鈣，有消毒、除臭、抑菌及殺病毒等作用，上述都有相關檢驗報告，只要一小匙就可加入2千CC的水中，就能輕鬆消毒殺菌，在疫情時代下，合作社長期的努力終於受到關注，詢問度相當高。卓淑惠希望未來在蚵殼加工再利用上除了肥料、飼料、蔬果洗滌劑及防疫消毒劑等用途外，還可再升級做成美容產品，經濟價值可望再一步提升。由於生產合作社一直處於虧損狀態，她希望蚵殼開發出的高經濟價值可讓長期入不敷出的合作社轉虧為盈，到時候也希望女兒跟兒子一起返鄉和她打拚。農漁牧生產合作社目前全台僅剩二家，卓淑惠的夢想是王功農漁牧生產合作社永續經營，蚵殼的研發就是核心價值所在，畢竟合作社已在這個領域投注太多心血，蚵殼是天然的產品，不影響人體，不會對地球環境傷害，對於推廣至歐盟等國際市場相當有利。現在，蚵殼粉已切入防疫這塊領域，卓淑惠望王功沿海的蚵田，展現一實的樂觀笑容說：「我對未來充滿信心！」（地方中孫英哲、張喆喜／彰化報導）卓淑惠小檔案年齡：58歲學歷：彰化高工建築製圖科家庭：丈夫已殁；育有1女（28歲）、1子（26歲）經歷：曾在建築事務工作11年職業：彰化縣王功農漁牧生產合作社理事主席資料來源：卓淑惠提供發稿時間0001電影中，媽媽對阿甘說：「生命就像一盒巧克力，你永遠也不會知道將拿到什麼！」現實生活中的阿甘、甘秋素用超強行動化為力量，14年前辭去穩定的護理師工作奔向海洋，化身為乘風破浪的解說員，帶領遊客航向尋找鯨豚的航道。此外，她用10多年的青春獻身海洋生態教育，投入國家紀錄鯨豚生態、水質檢驗計畫，為夢想中的大海添一道美妙的色彩。「人的問題總是麻煩，還是動物簡單點」甘秋素說，畢業後運氣好，考上林口長庚醫院當護理師，工作上日夜顛倒、忙碌還撐得過，人與人之間的勾心鬥角、爾虞我詐總讓她感到麻煩，人生不該受困於穩定的生活就甘於陷入泥淖，早就確定這工作最多只幹5年。離職前2年她就四處拜師學調酒、烘豆、沖咖啡，想著自己調酒時的帥勁，就感到滿足。熱門新聞：虎豹潭救援不停歇！啟動深度搜索　盡快找到2失蹤學童現實的阿甘2007年辭了工作來到花蓮，參加黑潮海洋文教基金會解說員營隊。甘秋素說，出航看到鯨豚很感動，是全新的生命體驗，但對第一次搭船印象很差，整個航程因為浪大顛簸從頭吐到尾，也曾懷疑自己易暈的體質可否能做個稱職的解說員。奇蹟就這樣發生了，為了看海豚多搭幾次船班，惱人的暈吐竟不藥而癒，讓她開始愛上大海。「理想很豐滿，現實很骨感」花東鯨豚旅遊只限於春夏，當東北季風再起就不適合賞玩，光靠薪水難以支撐她擁抱大海的夢想。剛好遠雄海洋公園正招募鯨豚護理師，她憑藉著醫護背景順利加入。甘秋素說，她揹著氧氣瓶潛到大洋池底觀察受傷鯊魚的病況；跟著海牛游泳紀錄牠進食與健康狀況；還會用超音波儀器為海獅、海豚健檢。5年的朝夕相伴培養出如家人般的情感，互相依靠。甘秋素說，動物很單純，你對牠好牠都知道，也會自然的回饋。特別是海豚警覺性高，剛開始必須跟在資深保育員旁邊讓海豚習慣她的存在，若有突然揮手等動作，海豚立刻頭也不回離開現場。直到牠接受你的存在，直覺感受出你是安全的，海豚才會敞開心懷游到身邊磨磨蹭蹭，調皮時甚至會刻意擺尾撥水捉弄新進人員，教人好氣又好笑。因為愛大海，想長時間的待在海上，甘秋素參加廖鴻基主辦的「黑潮漂流計畫」，以無動力的方式隨著黑潮漂流，5天就乘著時速5.4公里的黑潮從台東大武漂到宜蘭蘇澳。甘秋素回憶，黑夜的大海充滿神奇，先是斗大、泛紅的月亮從海平面湧升，海面上趨光性的水母、浮游生物漸漸向船邊靠攏，成群的海鳥像迎接貴客般在頭頂盤旋，沒想到在離岸10多公里、手機毫無收訊的地方，居然有蝴蝶、蜻蜓在周遭翩翩飛舞。某一晚，突然海上湧動成千上萬的飛魚大舉逃竄，原來是斑紋海豚全體動員捕獵，瘋狂般的擊水聲，宛如仲夏大海的搖滾樂。海洋生態教育被必須從日常生活做起，要支持生活、宣揚生態教育，甘秋素7年前在花蓮市林森路創設「黑鯨咖啡」店內外充滿朋友手繪的「大翅鯨」、「領航鯨」壁畫，還有用漂流木拼貼出的「虎鯨」；牆上還寫滿著孩子們對鯨豚的嚮往與期待，館內還有罕見的鯨豚造型雞蛋糕、手工餅乾與同好共享，咖啡館除了是海洋愛好者的會所，也是宣導教育的起點。甘秋素說：「愛大海就讓我們從減塑做起」避免使用一次性的塑料餐具，拒絕含有塑膠微粒的化妝保養品，才能還給大海一個永恆的青春。她近年投入參與海保署東部海域鯨豚觀察計畫，定期航向計畫中的座標觀察鯨豚游向、水質與水溫檢測，持續為海洋生態奉獻心力。愛大海的阿甘跟電影裡的阿甘一樣話少，找到自己所愛就一股腦地勇往直前。甘秋素說，過程中一定會有懷疑與恐懼，先做了再說，她不是在海上，就是在往大海的路上，大家一起向夢想的航道邁進，無懼。（突發中心王文傑／花蓮報導）甘秋素小檔案綽號：阿甘年齡：42歲婚姻：未婚嗜好：往大海的方向出發學歷：中臺科大護理系畢業工作：黑鯨咖啡老闆、海洋生態解說員、調查員資料來源：甘秋素提供「如果不踏出去，夢想終究只是空想」，來自彰化溪湖的黃希宸，是文化部認證的傳統工藝匠師，也是木工鑿花業界中少有的年輕師傅，他放棄承接家族事業，選在新北三峽成立自己的工作室，致力推廣及傳承這項冷門行業，因為木雕鑿花對他來說，不僅是一種技巧，同時也是蘊含歷史淵源、先人智慧及藝術文化的延伸。黃希宸表示，從小就喜歡繪畫，在家人悉心栽培下，國、高中都就讀美術班，也許是自己個性的關係，喜歡寧靜地待在自己的世界裡專研技巧性繪畫，也自覺在創意方面比較沒有天分，因此考上台藝大後選填了古蹟修復這項特殊科系，也才發現這塊領域非常注重工藝技巧，與自己的興趣不謀而合，當時就決定朝這個方面努力發展，甚至希望以此為終身志業。熱門新聞：獨家｜撿到皮夾送警反挨告暗槓15萬　衰女扮柯南全身而退"