"‧2021：第13屆海峰盃職業圍棋賽冠軍、第13屆春蘭杯世界職業圍棋錦標賽八強、第2屆名人賽冠軍、第十七屆國手賽(三連霸)、第11屆友士盃十段（四連霸）資料來源：許皓鋐今日熱門：非洲豬瘟殺到！吃了病豬會出事？　十大自保QA看過來亞洲50知名女主廚陳嵐舒近20年廚藝生涯，2018年樂沐餐廳的挫敗看似沉重，但陳嵐舒寧用「打包走下一個人生，乾淨的結束。」沒有所謂很好的判斷與分析，陳嵐舒卻堅持去走；而將揭榜的2021年台北、台中米其林餐飲指南欣然樂見陳嵐舒走進星星的殿堂。「最美的料理，是將再尋常不過的24節氣食材，重新拼湊加以排列組合出令人驚豔拍案叫絕的香氣、滋味、質感融為一體，透過舌尖、味蕾、鼻腔、喉韻共鳴的餘韻在身心靈的繚繞中化於味覺裡的甦醒；細細品味找出隱藏於大自然中的秘密語言，悄然無聲地傳遞、散播下去。」這是亞洲50大最美麗知性的陳嵐舒主廚對自己廚藝所下的註解。受母親薰陶愛上烹飪　赴法美磨廚藝陳嵐舒有一種渾然天成的氣質是在其他廚師身上看不到的清新感。她成長於愛好美食與樂於分享的宜蘭大家族，從小在母親教誨耳濡目染下而戀上烹飪，大學就讀台大外文系，畢業之後勇敢反骨挑戰自我，逕行前往巴黎學習廚藝，開啟了職業生涯的廚師之路。在巴黎Long stay的4年之間，陳嵐舒先後習藝於法國巴黎 Les Ambassdeurs, Hotel du Crillon (米其林二星餐廳)、Pierre Herme 高級點心房，之後轉往美國葡萄酒故鄉加州那帕谷 The French Laundry繼續磨練廚藝。2008年返台開設 Le Moût 樂沐法式餐廳，從容優雅地帶領餐廳從 2012年起即不斷獲得來自世界與國際上的廚藝肯定。陳嵐舒擅長將味覺意境與在地飲食的尋根食材深化於料理之中，以一種東方深遠內涵，另闢法式料理的味覺蹊徑，層次分明的展現各種食味與質感的交錯，在和諧之中尋找美味衝擊、在創藝之中帶出當代主廚獨特的食育風格，創造出屬於她特有悠遠深長的餘韻，將東方食味精神與法式料理優雅聯結，營造出獨特而隱秀的料理風格。走自然廚風　創小樂沐法國食堂回溯陳嵐舒一路走來的心路歷程，從樂沐到小樂沐的轉折與新創之路。陳嵐舒說，就是誠懇地做自己。透過廚藝不間斷的演化、進化過程，表達屬於陳式的自然廚風，這對陳嵐舒來說十分的重要。陳嵐舒說，不屬於你的，再做作都不會自然，期許最好的餐飲品質帶給老饕，如同她定調小樂沐是一家「法國食堂」的概念，裏頭卻有濃烈的fine dining成熟DNA料理起承轉合的精神。陳嵐舒每天11點就來小樂沐，馬不停蹄蒔花弄草、外場巡視一番，然後走進三樓廚房TESTING每一樣湯品與醬料親自驗收，已成為陳嵐舒的日常。追求創作的養分，向來是主廚的天職。陳嵐舒正抱持旅行是很好廚藝發想的概念，透過中國、日本風味與法式技巧可以刺激靈感、衝擊創作。陳嵐舒一絲不苟的摩羯座裡，有著令人幸福與信服的特特質，她經常遠赴國外取經、作育英才扶植年輕人，教學相長團隊成長下相信學習可以攀上巔峰。陳嵐舒的人格特質裡是團隊與家庭同步發展，做菜沒有門戶之見，而是廣開大門給年輕人機會。正所謂「名師出高徒」，貼切見於陳嵐舒身上，就像她自己也非餐飲科班，但她很相信緣分，看中的重點是食與味的認知、核心食育不能馬虎，不單在餐飲的技術好就好用，而要時時刻刻反省自己是什麼樣子、反芻最好的味道。陳嵐舒反觀自照，法餐畢竟不是台灣人的日常，小樂沐誕生有往好一點發展，樂沐價錢對台灣人來說不接地氣，因為充分理解自己，自然能給年輕人真正從BASIC到BEST的廚藝成長空間。愛將出2名廚　Jimmy摘二星、Josh餐盤推薦躍居亞洲女主廚的高度，陳嵐舒雖將小樂沐設定為台中在地小食堂，卻以三星等級的標準自我要求。少掉fine dining的標籤，中心思想仍在。置身在法國男廚師的世界裡，卻有一種屬於陳嵐舒獨有的精神，她的Perfect從來就沒有任何標籤，更遑論在米其林男性獨大的世界裡，亞洲女主廚標竿的陳嵐舒依然活得十分自在。樂意為創作美食而去積極奉獻，精準知道自己想要什麼而虛心學習，不用太在意別人的眼光。陳嵐舒分析說：「在法國巴黎的廚師都以自我為中心，藝術性的創作必須憑藉自我去突破。」正因為她獨特的性格，也間接影響了在樂沐時期一起參與的男性團隊廚師中的JL STUDIO 主廚Jimmy 林恬耀榮登2020台中米其林二星、MIRAWAN 主廚Josh鄭裕錞榮登2020台北米其林餐盤推薦表現十分優異。兩大愛將在樂沐年代都深受陳嵐舒的薰陶甚多，她分析其特質，Jimmy本身具備渾然天成的廚藝基礎，游刃有餘在餐廚上屢屢創新，溫暖細膩具時代感味道的陽光男孩，能在餐飲上做到讓女性喜愛的細膩特質；Josh是思考型的廚師，積極實驗練習法國根源的整合性，廚藝上表現出女性的陰柔與韌性，又能呼應男性廚師有的陽剛氣。陳嵐舒說：「對餐廚的培植，重視在邏輯性所撞擊出來的美食火花，Josh像海棉體一樣，海納百川同時得適度學習減分。」名廚在自己的廚藝世界中或多或少都帶有一點師傅陳嵐舒繽紛色彩的影子，這讓尋常不喜歡吃肉，過往總喜歡請團隊廚師變化個沙拉當考題兼賞味，多少有點關聯，陳嵐舒微笑如是說。樂沐當紅畫下休止符　Gubami牛肉麵連2年入選必比登當年在樂沐登峰造極的任務完成之後，陳嵐舒毅然決然為樂沐畫下休止符。當時讓饕餮們十分惋惜，陳嵐舒認為是最好的沉澱與放鬆時光。陳嵐舒說：「每個人對精緻與細緻的要求不盡相同，法國料理令人產生距離感，28歲創業樂沐初生之犢年輕不服氣，以為可以改變；經歷10年之後，決定讓樂沐休息。」陳嵐舒鼓起勇氣，這中間經歷約1年的長考，在37歲那年停下來放慢腳步休養生息。面對亞洲50女主廚2014-2017年的名廚光環，陳嵐舒深知，主廚是需要不間斷的演繹廚藝在視覺感官的刺激高點、擁抱上菜吃飯的遊戲潛規則，且須於社交媒體平台上被看見的情況越演越烈，陳嵐舒不樂見這種模式去配合、去迎合。清新自然的陳嵐舒重視自我實現，在樂沐時期就分眾做了牛肉麵餐酒館與LM糕餅鋪。陳嵐舒說：「這是我日常天天需要的東西，很好的質感與食物切入的角度。」加上她自己喜歡吃牛肉麵，鐵板牛肉麵的蘑菇醬從開始發想，最後做到最好。關上樂沐大門，對經營深思熟慮的她卻保留下來廣受好評的LM樂沐糕餅鋪，還有一間近在咫尺的Gubami牛肉麵餐酒館。前者的香草焦糖布丁、現烤無花果塔都是令人讚不絕口；佛克夏三星蔥也是讓人一吃就上癮；而用法式烹調的力道，做好一碗極致牛肉麵的滋味則是陳嵐舒為樂沐團隊另闢的一條戰線。陳嵐舒的牛肉麵靈感來自台灣人的心頭好，也接地氣；Gubami也是體現餐飲人自己喜歡的純粹滋味，2020、2021年接連獲選台中米其林必比登推介，牛肉麵使用法式工序與法菜精髓「醬」賦予靈魂的紅燒牛肉麵、帶著醬油色湯底的清燉牛肉麵，嚴選美澳頂級牛肉、季節蔬菜的鮮甜味，堆疊出牛肉湯的起承轉合中的濃醇香厚度，店內如家一般的舒適感搭配餐酒進食，牛肉麵價格也比一般要高出許多，平均牛肉麵750~900元、牛肉湯麵250~350元。樂沐原址再開小樂沐　貼近生活接地氣2020年11月疫情下小樂沐台中悄然誕生，延續樂沐基調沒有多大改變，而是更貼近生活食堂的概念而生。陳嵐舒給小樂沐這樣的註解，在台中難有輕鬆法國菜去賞味，抱著家人也可以去吃的法國菜的心態。不拘泥任何形式可以有浪漫，在餐廳極度輕鬆吃鄉村料理，讓小樂沐可以有很多種可能性。但在陳嵐舒口中輕描淡寫的小樂沐，處處可見精準熟度與絕妙口感，放眼所及皆是品質之上的最佳食材、最棒廚師、最好瓷器、銀盤，一種渾然天成的casual fine dining，少了繁文縟節的擺盤堆疊，仍保有主食菜單，大理石、水晶燈沿襲樂沐原有的氣質。或許是受媽媽食育與吃的品味養成，給了陳嵐舒一個良好的開始。她每兩周會親自上菜市場採買，豬、禽類與農場合作，對養豬戶會特別叮嚀小細節。海鮮從宜蘭九孔鮑、中國大連鮑因食制宜本地食材占比90%；法義西莊園級橄欖油、北義山上手工奶油、法國職人熟成的乳酪、台中私人手造乳酪、法國艾許奶油，其中法國波立葉因商業化風味下降很多而在小樂沐內有所調整。充分詮釋在地物產　嚴選當令食材成功主廚背後都有鮮為人知的一面。陳嵐舒的專業養成在每年味覺靈感上與時俱進。隨著每一天的沉澱過程被演化、演進，顏色刺激會聯想到食材的變化，以時令感為主與季節最好的味道加以調整，食物與食材有時是有因果關係，必須遵從時令且嚴守拒絕農藥。像是花椰菜冬天就不用、皇帝豆一定選在春芽最好的時候使用。老家在宜蘭的陳嵐舒就喜歡用龜山島的海鮮。像是鰆仔魚、比目魚、東北小卷；基隆來的海鮮口感好Q彈，新鮮竹筴魚運用在奶油醬上，運用很多法式料理細節去處理。絲瓜、龍艾與金桔，南投九九峰白蘆筍甘苦味上的撞擊、高雄有機自然農法皇帝豆更具質感的優勢，在在呈現辛勤耕作者的最佳食物品質。做菜講究和諧與邏輯的陳嵐舒，在瞭若指掌的海鮮料理上更是駕輕就熟。小樂沐南方黑鮪魚赤身，運用油封番茄、香草橄欖油、有機九號花生呈現開胃菜的舒適感。 主廚沙拉當令合宜的宜蘭小卷取代鯖魚蛋白質搭春筍，烘托黃檸檬吃出清爽感。菜單沙拉魚龍蝦沙拉就是質感滿足度、蔬菜有不同烹調烤煎煮的歡樂的過程，令人有期待感。筆者記憶中在樂沐時期品嘗法國料理櫻桃鴨襯紫蘇花堆疊，櫻桃鴨過熟了，適度反應給外場人員，殊知主廚陳嵐舒卻親自出來示意重做。這個重做竟是陳嵐舒親自捉刀，從那一次的親身體驗，充分感受其名廚風采大不易。而對年輕廚師的耳提面命，陳嵐舒的態度始終是一切從單純開始。就像團隊合作中的體會和體認，喜歡獨來獨往，因為個性不服輸上了餐飲這條船。陳嵐舒說，人與人之間是很美，就為這個餐飲美事去付出。外表婉約，其實頗有女中豪傑的陳嵐舒，沒有傳統師徒的包袱，非常OPEN MIND地讓對法餐開枝散葉，不斷向前推進，而非停滯在外界的評價與肯定。陳嵐舒的餐飲字典中，菜單裡永遠沒有招牌菜，永遠存在著概念菜，最重要的是，一定要有家的味道的法國菜。堅持做感動的料理　滿足消費者快樂賞味小樂沐是吃得很開心輕鬆吃很棒的法國菜，可以跟朋友佐酒吃的美食，在樂沐花100分的力氣，到小樂沐只需70分的力氣，嚴格與力道可以同步兼顧，訂位需要兩周間。面對台灣高端餐飲的未來？陳嵐舒解析，「台灣很多名廚與創作，百花齊放拿到視覺與美味的門票，成熟市場的開端，勇於接受台灣的食材去呈現什麼是好食材和好烹調非喜惡的主觀條件，而是要有更多被發現食物味道、每一個食材種植、品種，再更深入的去烹食。」對廚與藝的註解，陳嵐舒認為，帶給人感動，藝放得太大容易疏忽食物的味道，好廚師不是只在展現才藝；而是讓消費者享受到快樂與其中賞味的樂趣。感謝母親與先生支持　淡定看摘星陳嵐舒生命中少不了家人。特別感謝的人是媽媽，對她一路上的反骨竟然沒有反對，既不阻止又用各種方式支持投入餐飲。而生命裡的合夥人及先生、米其林餐廳御用高級餐瓷設計與製作的張聰所設計的團隊。她很慶幸可以有這樣機遇去完成執著與想法，願意去做更好的陳嵐舒的法式餐廳。在陳嵐舒的字典裡沒有後悔兩字，也沒有想過放棄。不適合生長的植物就移走，這是陳嵐舒的生活哲學。如同2021年可望在台中摘下自己廚涯中的米其林星星，陳嵐舒卻如是淡定回答：「如果摘星了，謝謝大家給小樂沐很棒的機會讓更多人看見，就是很感謝。任何的肯定是給小樂沐團隊，而不是給我個人與掌聲，希望讓努力被看見。」台中全國廣播《誰來買單》主持人蘇兄樂見陳嵐舒2021年摘星成功。頂著亞洲最佳女主廚的光環強勢回歸，他欣賞主廚陳嵐舒做的菜讓台灣食材被看見 ，比如她曾在米其林名廚晚宴中，用自行醃製的台灣小芥藍，將「雪菜」結合英國有機農場的雞 肉，搭配野生磨菇羊肚菌，還有黃酒，備受好評。又比如她在樂沐閉幕晚宴中選用「山茼蒿」入菜，但表現方式出乎意料，做成醬汁後佐小牛胸 腺，平常讓人皺眉的雜草味較不明顯，反而跟紅酒的甜蜜果味非常合拍。 另外將肥美的小龍蝦烹煮到恰到好處，盛盤前加一點「老菜脯油」，氣味立刻轉為思鄉之情，就 是那股小時候懷念阿嬤煎菜脯蛋的香氣，正好與白酒、醃製物或茶葉的滋味相互呼應。（費奇／台中報導）時序入夏，36歲的湛藍海洋聯盟創辦人陳思穎，一早就與團隊夥伴開車直驅基隆，採訪的這天同時也是她們的場勘日，她從岸邊走入港灣，展開詳細的田野調查，手中的筆記從未停過，密密麻麻地記載與海洋垃圾有關的訊息、與港口的地理環境。我們隨著她的目光望向港邊，看見漂浮的油汙中夾雜保特瓶與塑膠垃圾，一尾河豚奮力擺尾，閃過翻白肚的魚屍游到一旁相對乾淨的水域。陳思穎見狀，抬頭無奈地說：「大海本來就不會製造塑膠，所以海洋垃圾的源頭，說穿了就是人，看到魚去啄垃圾，那個畫面其實很心痛。」所以她與團隊2017年開始土法煉鋼，下定決心要為港口發明海洋吸塵器，她取名為「湛鬥機」，希望還給海洋應有的湛藍。「我一直在想，什麼詞彙可以代表乾淨的海水？」每當思考這個問題時，陳思穎總想起在台東海岸邊成長的童年。在家的後方，那片海岸不只有童年撿貝殼的歡笑，還有悲傷難過時的怒吼，她總想起那片湛藍的海，溫柔擁抱青春期的各種情緒。高中畢業後，她一路從海洋環境工程讀到海洋生態與化學研究所，一頭栽進文獻研究，思考如何用自己的方式，回報熱愛的大海，卻從文獻數據中，看到海洋正一步步邁向死亡。「海洋垃圾只有一成飄在海面，那另外九成的垃圾到哪裡去了？」為了找到答案，她開始學潛水，潛入海面才慢慢看見海洋垃圾殘酷的真相。「水層裡漂浮魚線、塑膠袋、保特瓶，和各種塑膠碎片，每次我在海中迷失方向時，抬頭看見垃圾密度愈來愈高，就知道我離岸不遠了。」直到一次潛水，她從一片垃圾中浮出水面，那一刻在海的推波助瀾下，她才驚覺，海洋垃圾的危害已不可逆，且急需有人翻轉它。「我決定不再坐在電腦前看一些數字，我要站到第一線！」那年是2017年，她邀請同樣熱愛潛水的朋友曾鈺婷、陳亮吟組成團隊，左思右想決定以「湛」為名、為「湛」而戰，三個熱愛海洋的女生，決定找出有效率的方式，清理海洋垃圾。她們發現，現行的港灣垃圾清潔方式，主要以人力清潔和清潔船為主，諷刺的是，台灣多達220座大大小小的漁港，卻有高達九成的漁港無人清理，導致港灣頻頻失守，成為民生垃圾流入海洋的源頭。於是她們決定設計一台海洋版的掃地機器人，試圖在港區攔截海漂垃圾。「我用樂高做了有輸送帶的吸塵器模型，再買養魚的沉水幫浦，用整理箱模擬港口環境。」一群不懂機械工程的女生們，在小套房裡靠想像力，將對環境的期許寄託在色彩斑斕的樂高模型上。不久，她們決定土法煉鋼打造一台真正的吸塵器，於是來來回回跑了馬達店、齒輪店，還買了輸送帶與方形橘色塑膠桶，讓掌中的樂高模型變成「0.8代湛鬥機」。接著她們帶著橘桶子往海裡一跳，她笑說，在垃圾海裡泡了整整三個月，簡直泡到懷疑人生。「因為無論我們如何調整輸送帶的轉速、與斜度，就是收不到寶特瓶，還會有人在岸上說，直接游過去撿比較快！」髒臭的漁港、旁觀者的冷言冷語都讓陳思穎愈挫愈勇，她用比賽的獎金與貸款，不斷改良機器，讓「橘桶子」成為模組化的一代機。在八斗子漁港測試時，每小時雖然只收到三公斤垃圾，研究成果讓團隊彷彿注入強心針，她愈來愈覺得自己往對的方向前進。她帶著一代機到處演講，以數據和實驗結果，跟大家說明為什麼港灣需要一台吸塵器，甚至不斷改良機器，思考如何讓湛鬥機宛如掃地機器人，在港灣裡跑起來。由於任何零件只要牽涉到海洋用途，造價與成本都會翻上數倍，在築夢過程中，陳思穎燒光存款，龐大的資金壓力，讓她決定透過群眾募資，讓大眾一起加入海洋清掃的行列。「募資過程超乎我的想像，原來有這麼多人關心海洋環境！」陳思穎驚訝地說，三個月內他們找到5,300位支持者，近1,500萬元的捐款，支持湛鬥機跑到更遠的地方。她爽朗地笑說，「我的人生真是幸運點滿，在最困難的時候，老天總會安排適當的人出現，然後拉我一把。」群眾募資解決資金困境，「強強聯手」則彌補技術上的不足。陳思穎說，日前她在比賽過程中，意外認識擅長製作海底機器人的工科海洋團隊，他們對海洋環境保護有相同的理念，是造船與機電整合的專家，於是她毛遂自薦，希望團隊攜手合作，讓原先只能定點收垃圾的湛鬥機，可以在港灣裡跑起來！這次他不像四年半前，只有幾個人像辦家家酒一樣埋頭苦幹、土法鍊鋼，在她的奔走與努力下，台大船舶中心、工科海洋團隊甚至企業界紛紛伸出援手，讓「湛」成為一個匯集海洋、財務、策略、機械工程各領域專才的專業團隊，大家因著共同理念相聚，陳思穎在經歷無數次失敗的實驗後，彷彿看見一絲希望。她如數家珍地介紹即將入港測試的第二代湛鬥機，「我們加上防鏽外殼、馬達、螺旋槳推進器，還有讓機器可以在海面靈巧移動的遙控模組裝置。」宛如房車大小的湛鬥機，需要靠著吊車運送才能順利入港作業，她透過一次次實驗修正與調整，慢慢找到因應不同環境的運作方式。「如果一台湛鬥機，可以落地到全台各個港口，讓所有想為環境盡心力的人，都能輕鬆使用這台機器，那就有機會為大海找回最初的湛藍。」她的話中藏不住喜悅，這段時間對她而言，就像是開車闖入一條長長的隧道，過程中沒有景色也沒有風景，只能固執地前進且永遠無法回頭，但隨著湛鬥機逐漸優化，她樂觀地說：「以前只能憑感覺摸黑往前走，直到現在，我終於看見一點光。」（邱璟綾／台北、基隆報導）編按：本片為新冠肺炎疫情爆發前拍攝，《蘋果新聞網》提醒您，防疫期間減少不必要的外出、配戴口罩並保持社交距離，敬請嚴守防疫措施，齊心等待疫情過去。（新增：微解封再度跑上路）跑完一場距離100公里的超級馬拉松，對多數人來說，可能是人生中最遙不可及的距離，但47歲的超馬跑者吳政鴻，今年4月已累積一百場的超馬賽事，這項空前紀錄是台灣百公里超馬第一人。只是台灣每年超馬賽事有限，長跑成痴的吳政鴻自主規劃獨跑，路線竟是繞著台灣尾， 從台東跑回高雄的家，被跑友笑稱為神人。但神人遇上新冠疫情也被迫「半封腿」，連續三個月只能多繞遠路，靠跑步買早餐紓壓，他目前最大心願就是能脫下口罩束縛，重溫靠雙腿長征的暢快淋漓。越級完賽找到樂趣　跑出「孕」氣更難自拔家住高雄的吳政鴻，2012年5月跑出人生第一場馬拉松賽事，一開始跑步動機跟多數人一樣，都是為健身、減重。他回想當時體重近90公斤，整個臉看起來就是胖嘟嘟，先選擇自家附近的美術館開始跑起來，結果跑不到一公里就覺得喘，但他沒放棄，繞著美館周邊一圈2.5公里長的人行道不斷練習，直到幾個月後同事邀他參加半馬比賽。回想人生初半馬，吳政鴻坦言，「說跑的過程很舒服當然是騙人的！」但跑完的完成感與成就感的肯定，相較之前頂多跑5、6公里，被慫恿後竟然完賽，他才意識到「原來跑步是這麼好玩的事啊！」就這樣不只一路跑到現在，還越跑越久、越跑越遠。有了首場半馬賽事的成就感，吳政鴻兩個月後又快速進階到跑首場全馬，他回想，當時是報名半馬，坐火車到了關山不知哪來的勇氣，臨時改報名全馬，他說跑的過程天氣熱、也很累，上坡就當步兵用走的，也不是全程都在跑，雖然花了5個多小時完賽，但比半馬欣賞到更多好風景，感受更深刻。本身在銀行擔任法務工作的吳政鴻說，開始跑步單純是不想在工作之外還要被束縛住，多半是自己亂跑，連參加賽事也是如此。但他也透露，原本結婚多年老婆都沒自然懷孕，檢查兩人都正常，沒想到一開始跑老婆就有喜，隨然可能只是時間點剛好，並無醫學根據，但也讓他深信跑步帶來的正面改變，更加愛上跑步。花錢報名超馬卡划算　百場紀錄來得不知不覺原本一心想減重的吳政鴻回想，當時幾乎每周六日都會找比賽報名參加，直到2018年就幾乎不太跑全馬了，原因竟然是覺得都花時間和金錢跑到很遠的地方跑馬拉松了，寧願多花一點報名費跑超馬，可以跑比較久、消耗更多的熱量，「感覺比較不會浪費」，他務實的這樣認為。也因此打從2013年3月在南橫跑首場百Ｋ，吳政鴻三年後就轉為幾乎全力跑百K超馬賽事，2016年開始每年至少跑10多場，去年則是大爆發，一年就跑了27場，很快的在去年11月21日累積到人生第300場馬拉松賽事，其中百公里超馬佔92場，也因其他跑友提醒，他才意識到，原來自己不知不覺成了可能是台灣最快挑戰百場百公里的跑者，開始挑戰把這件事放在人生的清單上。今年4月10日，吳政鴻在多位跑者好友陪伴下，參加在台東關山舉辦的山中山125公里超馬，完成他人生第100場百公里賽事，他說這場路線雖長但完全沒有重複，可以照自己的速度跑很開心，只是跑第100場壓力很大，擔心身體出狀況沒跑完，對特地來共襄盛舉的跑友會不好意思，當時還特別小心慢慢跑，有跑友幫忙製作布旗放在終點，他說跑完真的很開心、終於完成一個里程碑。用雙腳對照台日賽事　回收車追問惹人厭被問到全馬與百公里超馬的差別，吳政鴻說，跑標馬感覺時間過得很快，大概跑到20公里後就感覺賽事快要結束了，尤其是台灣目前賽事都更歡樂化與大眾化，跑場對補給、救護及熱鬧程度的需求也高，相對的百公里賽事常是獨跑，要根據自己的時間和心境去跑，這跟標馬追求速度、破個人紀錄有著最大的不同。吳政鴻跑百公里賽事快速累積百場，為體驗更高水準的賽事，也開始到海外跑，除六大馬之一的東京馬拉松跑過好幾次，他更深入中部高山飛驒、北陸白川鄉合掌村參加超馬，有時甚至是接連兩周跑，體驗與台灣截然不同的賽事文化。對照台日超馬賽事規模，吳政鴻坦言，日本參與程度高，賽事精緻度也高，台灣雖有提升，但畢竟日本已超前很久，雙方仍有段距離。他印象深刻，台灣超馬賽事若是殿後，一定有工作人員追問跑者要不要上回收車，讓跑者感受到對賽事不夠尊重。但反觀在日本，他就算跑在最後，只要是在關門時間內，回收車也是安分地在跑者後方亦步亦趨，還用大燈照亮前方來路，甚至在補給站受到最大的熱情關注，補給站工作人員還用日文高喊著自己的姓、幫忙鼓掌打氣，讓雙腳都已快跑不動的自己感受到滿滿的感動。在300場跑馬歷程中，吳政鴻說他已經忘了第一次落馬經驗，倒是印象深刻記得有次在日本跑超馬落馬，抵達終點時周邊店家都已經關了，根本沒人理，當時跑了14小時剛好在海邊，「當下覺得海浪的聲音就好像我內心哭泣的聲音！」成了印象最深刻的回憶，如今鮮少落馬反而覺得遺憾、不有趣了。獨跑不用管落馬　能多遠就多遠事實上，畢竟台灣百公里賽事不見得每周都有，也不是每場次都能參加，吳政鴻近來更進化到自主訓練賽事，也就是自己搭車到外地，然後以高雄為目標，規劃出百公里的長距離獨跑路徑，像是去年迎接個人300馬的里程碑，他就是一路從台東大武沿著南迴公路、屏鵝公路，跑了100公里抵達高雄小港捷運站。《蘋果新聞網》在他跨越屏東與高雄交界的雙園大橋，跑進高雄林園時全程陪伴，當時距離終點還有12公里遠，在太陽下山後的黑夜一路獨跑，當看見蘋果記者露出開心笑容，同時不免抱怨這天的天氣變化多端，又是下雨、又熱又出太陽，一心只想趕快跑完，回家沖澡後躺沙發上喝啤酒吃鹹酥雞。對自己獨跑自主訓練宛如苦行僧，吳政鴻笑說這也是自己身心進化的成果，在前年他幾乎沒辦法獨跑，頂多跑15公里，台南到高雄短短50公里不到路程，他也是跑了好幾次才能完成，讓他看到自己能力與極限的伸展，所以現在除賽事，他也會自己規劃路程，看看自己能力可以跑多遠，挑戰自己一路跑下去。外界看似辛苦獨跑百公里、漫長10多個小時以上的路程，吳政鴻倒是分析，獨跑的好處是自己有自己的速度，「走的也好，到超商喝涼的也不會覺得有點趕，反正都是自己的時間，比較悠閒，不會太趕或太慢。」跟比賽或是要配合朋友速度不同，有不同的樂趣。幾乎因賽事跑遍台灣，吳政鴻直誇台灣真的是很漂亮的地方，很多地方不輸國外，但比較後還是覺得東部最漂亮，他已經規劃今年自主訓練要從花蓮富里出發，橫越兩次海岸山脈，從山跑到海邊，再從海邊跑回山的這邊，好好享受山海美景。用追妻毅力瘋路跑　老婆只能苦笑支持已婚並育有一子的吳政鴻，常因賽事周末假期往外跑，另一半李俞青不諱言，一開始老公每周都往外跑全馬，擔心他賽事太密集、身體不堪負荷，曾勸阻過，後來全馬不夠改跑百公里就又擔心他跑太久，賽事密集時每周不在家，有時比較遠還要前一天就出門，當然會抱怨，也經歷過一段磨合溝通，但她知道先生堅持要做的事很難阻擋，跑步也不是壞事就轉為支持。李俞青說，自己不會跑步，也跟不上他的速度，但很多時候光看距離都覺得累，很佩服先生的毅力驚人，笑說這股精神倒是跟當年追她一樣。她說跑步是先生喜歡的事，也充分享受完賽的美好體驗，不曾聽他喊苦，只是有時未能在時間內完賽「落馬」，回家後可以感受到他遺憾的低落心情。對吳政鴻已完成百場百公里賽事，李俞青苦笑說，「不要再追兩百了，不要為追求量而跑，想跑就跑！」未來希望先生能夠兼顧追求跑步目標與家庭生活，賽事不要太密集、天氣太熱就不要出去，要注意安全和身體的負荷，多花一點時間在她和小孩身上。台灣之美一直在　等脫口罩解束縛再暢遊受到疫情影響，過去這三個月來吳政鴻首度長時間未出門跑百公里，但愛跑的習慣不變，這些日子他每天戴口罩晨跑5至10公里，有時繞美術館，有時則跑到蓮池潭、果貿社區買早餐，而且是風雨無阻，月跑量雖只有過往的四、五成，但仍是驚人的250公里起跳。而8月18日這天，已超過3個月未外出跑超馬的吳政鴻，因疫情降溫，決定趁到台東出差機會，再度獨自挑戰從台東大武跑至關山這段百公里路程，也依循往例在前一晚搭車到大武，在熟悉的超商辦起一個人的選手之夜，兩罐啤酒下肚，隔天一早頂著盛夏8月烈日獨跑，雖然最後跑到台東車站時受不了酷熱放棄，但這天戴著口罩仍跑了65公里，毅力驚人。引起《 蘋果》注目的是，吳政鴻僅穿著夾腳拖就開始跑步，他笑著透露，以前穿著跑鞋跑久了腳會浮腫，腳趾與鞋不斷撞擊摩擦，指甲都會被黑，後來換穿夾腳拖就再也沒發生過。未來疫情降溫，能再度無所束縛的脫掉口罩，透氣又通風的夾腳拖也會伴他長征。對想跑步但還未踏出第一步的民眾有何建議？吳政鴻說，一開始很喘很累都是很正常的，慢慢累積就好，「只要想跑，時間都可以擠得出來！」但如何維持每天跑步的習慣，他則不諱言還是要有興趣才能持續，有目標一直往前進才會有動力。至於有沒有體悟到什麼人生道理？吳政鴻直率的說，很多時候去確實想在跑步時想人生很多問題，但實際上很多問題沒辦法解決還是沒辦法解決，喜歡百K這樣漫長的賽事，不管志同道合好友一起，或者獨自從大武跑回高雄，都會有不同的感受，放空一切，就只有「回到終點」這樣一個目標，「過程是磨練，經歷是痛苦，痛苦酸痛是短暫的，一定會過去的。」訪談最後不免俗地問政鴻，對他來說跑百公里馬拉松的意義何在？他想了一會說，比較現實來說跑百公里超馬比較少人跑，人數不多、跑起來不擁擠比較舒服，可以用自己的雙腳看見不同的台灣風景，也開玩笑說，「跑百公里最大樂趣是大吃大喝不怕會變胖。」（地方中心周昭平／高雄報導）發稿時間0001奧運，是許多人終其一生的夢想。柔道國手楊勇緯在東京奧運拿下首面銀牌時，他背後的運動經紀團隊，每個人都流下感動的淚水，也包括最重要的推手-傳動數位整合行銷執行長楊欣怡。奧運也正是楊欣怡所有人生夢想的起點，1992年巴塞隆納奧運跆拳道國手陳怡安連莊拿到示範賽金牌，當時16歲的楊欣怡對於奧運的概念很模糊，但爸爸的這段話直到現在，她都記得很清楚。「當時爸爸跟我在客廳看著電視上的陳怡安對我說，等妳24歲那年剛好是2000年雪梨奧運，換妳得金牌。」人高手長的楊欣怡從小身體不好，小學四年級開始被爸爸帶去練羽球，回憶當年無論颳風下雨大太陽，爸爸兼教練要她在戶外球場苦練再苦練，就這樣一直練到了國家的台北基層訓練站，當時的她卻覺得「練球不是我的路」，17歲時選擇從訓練站裡落跑，回歸考大學聯考的行列。即便楊欣怡如願考上第一志願政大新聞系，但她那時不知道的是，爸爸的奧運金牌夢，已經牢牢地在她的心裡發芽。大學畢業後選擇進入中時晚報當體育記者，楊欣怡因為不要命的工作態度獲得長官肯定，2000年時爭取到雪梨奧運採訪的機會。「那年我24歲，據說是史上最年輕的奧運採訪團成員。」當一搭上飛往雪梨的採訪班機，她就告訴自己：一定要進羽球場！因為沒有奧運採訪證件，只能硬著頭皮拜託攝影記者借證件給她，就算奧運嚴格安檢，一被發現就會被驅逐出境，楊欣怡還是不要命的一連好幾天偷渡進入羽球館，因為進去了就不敢再出來，她就這樣在沒東西吃的羽球館內捱了過來，一個月下來瘦了8公斤。其中有一次偷渡進入場館的過程最讓楊欣怡難忘，第一關和第二關的白人及黑人保全，沒檢查證件就讓她進入。但第三關的南美洲籍保全人員，直接拿起她脖子上的男性照片證件，比對後詢問「Is that you？」楊欣怡不知哪來的勇氣回答：「I am fater before！」保全竟然還向她道歉放行。楊欣怡記得那時，場館內正準備開始羽球女單選手黃嘉琪的16強賽，總教練翁榮坤突然從教練席離開，走到記者席對著楊欣怡說：「這場比賽本來應該是妳要替我打的。」原來翁榮坤是楊欣怡在訓練站時的教練，原本對她寄予厚望。楊欣怡現在還是對當時決定不後悔，「路選了就是選了，有一點遺憾」，她說自己至少還是到了雪梨奧運現場，還是另類的圓了16歲時的夢，只是用了不一樣的形式而已。就在黃嘉琪贏了16強賽晉級後，她背著重得要命的電腦離開羽球館，走到奧林匹克公園。當時公園裡播放著的是惠妮休斯頓的《I will always love you》，那一刻楊欣怡突然完全明白，奧運為何如此迷人。「因為它充滿了故事，充滿了努力，充滿了夢想，充滿了希望。所有運動最美好的，都在這裡了。」當時她再一次告訴自己：「奧運，等我，我會再回來！」過去10多年，楊欣怡從媒體記者轉戰行銷公關，再開設公司搖身一變企業經理人，轉換跑道的辛苦過程中始終付出百分之兩百的努力。「因為我一直記得我是一個運動員，我血液裡面有運動員的DNA，所以我不能放棄、我堅持不懈」。心裡一直住著運動員的靈魂，楊欣怡沒有放下手中的羽球拍，這10幾年延續大學時戰無不勝的成績，她參加大大小小的業餘賽事經驗幾乎連勝不斷，另一方面，楊欣怡也積極發展自己的事業，在奧美公關學習包括3C、食品等品牌行銷的各種面向和技巧，幫各品牌做形象溝通定位、辦記者會和活動做宣傳，還處理複雜的公關危機處理事件，楊欣怡從每次辦的NBA球星來台的活動和大型路跑賽，發現台灣非職業選手幾乎鮮少獲得任何企業支持奧援，她想幫助這些運動員的想法逐漸成型。"