"熱門新聞：獨家｜女哭訴被偷拍還用裸照勒索　新北推拿師被痛毆砸店黃妍熙的媽媽宣昶聿說，女兒從小就喜歡「搞東搞西」，舉凡畫畫、各類手工DIY都是無師自通，她曾拿衛生紙塑型做成名牌袖珍包包，用不知從哪撿來的珠子黏一黏、串一串加工成飾品，用紙卡折一折、剪一剪，做成立體小包，只要是「動手創作」都是她的興趣。黃媽媽說，因為女兒喜歡畫畫，也曾帶她前往畫室拜師，結果沒2個星期，女兒就果斷決定「不學了」，當時妍熙還帶著怒氣說：「我很不喜歡老師要大家都畫一樣的東西！」更令她生氣的是「老師會修改我的作品」。脾氣溫和的小女生很堅持自己的作品不能動、也很堅持「不喜歡和別人畫一樣的」，藝術人的特質顯而易見。黃妍熙雀躍的拿出她的作品一篇篇介紹，她說，常聽到長輩的友人聊起「失戀」的八卦，因不捨這位經常失戀的叔叔，因此她在畫中幫叔叔幻想出「一個女朋友」，畫了一本又一本的「X叔叔和女朋友的趣事」；而妍熙天生容易被美的事物所吸引，看到時尚雜誌裡模特兒身上漂亮的衣服、飾品後，妍熙的畫冊中也出現許多自己設計的服飾及穿搭。黃妍熙的外公是大名鼎鼎的聯電榮譽副董事長宣明智，但是小女孩卻與一般刻板印象中的富家女有著極大反差，妍熙溫和謙遜有禮貌，拿起畫筆又是「一夫當關」的豪邁，專注、大膽，幾乎是直覺式的，靈感一來，她與畫紙就會呈現一種外界打不進的「真空狀態」。因為太喜歡畫畫了，隨時想到就畫，就連出門包包裡帶著都是畫筆和畫紙，媽媽宣昶聿幫女兒把作品收集起來，集結成一本又一本的作品；外公宣明智也發現，小孫女妍熙是「畫真的」，一次因緣際會下，得知林良的女兒想幫過世的父親出一本繪本，內容是林良未曝光過的35首童詩，出版社看到妍熙的作品，認為她的繪畫風格和童詩非常符合，小女孩的想像力躍動奔放、自在的線條與輕盈的色彩，回應詩句的生動想像，讓讀者投射出心裡的溫暖感受，雙方一拍即合，決定一起合作。從畫好玩、畫喜歡，突然間加了童詩變成了一份正式工作，妍熙也遇到人生中第一次的「截稿壓力」，身兼助理的媽媽宣昶聿說，女兒畫畫速度很快，靈感來的時後「咻、咻、咻」的完成了，一天完成2幅都不是問題，她只要協助小畫家找參考圖片、整理作品之類的就可以了，但是一旦沒有靈感，就非常頭痛，小畫家面對一張空白畫紙，沒靈感又坐不住，難免失去耐心，媽媽又要從「助理」變身成「教官」，不斷把放風找靈感的小畫家定時抓回來「面對」現實。妍熙說，之前看過林良爺爺的童詩，也知道他是位很有名氣的作家，這次出版社讓她幫林良爺爺未見世的35首童詩畫插畫，雖然開心，旦也是有些難度與壓力，可是最後看到完成作品，再印製成冊，看到別人手上看得繪本是自己畫的，還有讀的人從插畫中發現不同的樂趣和幻想，或是發現她畫中埋藏的「小彩蛋」，就覺得很神奇，她說「如果還有機會，可以再接受挑戰」。妍熙的頭號鐵粉宣明智說，妍熙在家畫畫並沒有固定位置，有時侯在床上，有時侯坐在廚房看奶奶作菜，家中每個角落都是她的創作桌。畫畫中的妍熙專注、大膽，鉛筆、彩色筆、水彩筆擺得滿桌都是，毫不猶豫的畫下心中所想，宣明智自豪的說，「怎麼有辦法將抽象的童詩畫出來，還可以在90天內完成，真不簡單」，至少他還沒看過年紀這麼小的童書插畫家。「鐵粉」可不是隨便說說，宣明智不只「喜歡」，還「懂」，繪本中每幅插畫，宣明智看得細、看得真，更是看得驚嘆萬分，繪本中一首名為《瓶中書》的童詩中，宣明智是第一個發現「彩蛋」的人。宣明智發現寶藏般的介紹，「瓶子裡，裝了一封信，向海岸漂去，越漂越近。海鷗想讀一讀，可惜打不開瓶子…」，妍熙畫了一個在海中的瓶中信，小小海鷗看著一個裝著信的瓶子，想要打開，看看裡頭的信，玻璃酒瓶口塞住了軟木塞，小小海鷗睜大著雙眼，不斷拍動翅膀，卻無從下手，隨著一起漂流的信紙中，還有幾顆種子，固執的小海鷗傷透腦筋，從年輕到壯年，最後垂垂老矣，小小海鷗身形不斷改變，從小到大再到老，清亮的雙眼也隨著失望垂下眼皮，還有瓶中的種子也跟著時間發芽、開花。妍熙將海鷗想打開瓶子的心情完整表現，而瓶中的種子就是最好的「時間」表現，一幅簡單童趣的插圖，就足以讓經歷凡俗世故的大企業家動容許久。宣明智說，沒想要刻意栽培小孫女什麼的，只要她喜歡有興趣就是最大動力，一切順其自然，父母爺奶就單純做妍熙的支持者，支持妍熙做喜歡的事就可以了。（突發中心楊勝裕／新竹報導）黃妍熙小檔案年齡：12歲學歷：7年級興趣：畫畫、與流浪犬玩、做手工藝作品：《會飛的花-林良爺爺給孩子的暖心童詩》資料來源：《蘋果新聞網》採訪整理熱門新聞：獨家｜夠衰！開車太靠近被當挑釁　8惡煞剪車攔停連轟7槍不向逆境低頭，反而發揮所長幫助弱勢！新北市新北高工電機科一年級女學生周沛辰（16歲），寫得一手好書法，不僅在東京、巴黎等國際賽事中獲獎，也曾獲得得「日本書法特別大賞獎」，而她也靠著自身才藝，寫春聯義賣、幫助弱勢，難能可貴的精神，讓她在就讀國中時期，獲得2020年「總統教育獎」的肯定。家住新北市土城的沛辰，去年升上高一，目前就讀新北高工的電機科，她來自弱勢家庭，父親罹患心臟病，母親也有僵直性脊椎炎，全家6口靠著低收入戶補助，過著簡樸的生活，但也因為不向逆境低頭，反而靠著書法專長幫助弱勢，讓她在國中時獲得「總統教育獎」的殊榮。熱門新聞：新北疫情｜守護最弱勢　侯友宜：這3類族群優先打疫苗儘管自己家的經濟情況並不寬裕，但她不向命運低頭，反而還有著熱心助人的心腸，從小學2年級開始學習書法，一路走來不斷展現天賦，年紀輕輕的她，已經有60多場國際書法賽事的經驗，也獲獎無數，得獎作品更是在東京、大阪、上海、巴黎等地多次公開展出，也曾獲得日本書法特別大賞獎。談到接觸書法的過程，周爸爸說是因為在小學二年級時，參加了廣福國小的親子書法社，因此與沛辰的書法老師結識，開始了她的書法之路，雖然在打基礎的時候很辛苦，暑假時每天分成三階段，從早到晚加起來合計練習8到10個小時，才有今天的成績，書法老師也說，她除了有天分外，也很願意下功夫。至於寫春聯義賣，則是某年的春節前，當時年紀還小的沛辰，聽到一副春聯要價250元，她認為這樣的價錢會讓弱勢的家庭少買一道年菜，所以起心動念想要自己寫春聯送給弱勢的家庭，周爸爸聽見後，便與家扶基金會接洽，後來其他各地的書法老師聽聞後，也一起響應，而這個活動便一直延續至今，已經五年了。除了寫書法之外，從小看著媽媽從事糕點生意，耳濡目染之中，也讓沛辰對烘焙產生了興趣，除了可以幫媽媽的忙，減輕負擔之外，也可以從中獲得成就感，周媽媽就說，當時教沛辰製作馬卡龍，她竟然一次就成功，從此烘焙也成為她課業閒暇之餘的另一項興趣。在課業方面，對於自己要求極高的沛辰，自然也不需要人操心，學校班導師就說，雖然電機科大多數的學生都是男孩子，但身為班上唯二的女同學之一，周沛辰的成績不僅是全班第一，第一個學期更是以平均94的高分拿下全校第一，這也無形中，讓她成為領頭羊的角色，提升全班的學習風氣。對於學業方面，周沛辰自認為並沒有壓力，因為她把讀書當成興趣，對於有興趣的事情做起來就不會感到辛苦，反而是曾經獲得總統教育將一事，讓她會比較有壓力，因為她認為這只是一個求學時期的特殊經歷，雖然很光榮，但並不會想要特別提起，而目前的目標就是希望未來能以三年全校第一個成績，錄取心中的第一志願台科大。對於沛辰這樣的孩子，班導師對她的未來有很高的期許，不僅僅是因為她在功課方面能夠自動自發、要求完美，同時也在她與同學的相處過程中，看見她樂於助人與分享；至於雙親對於這個寶貝女兒，周媽媽希望她能夠開心，走自己喜歡的路就好，而周爸爸則說，只希望她能成為對社會有貢獻的人，並需要她有特別高的成就。（突發中心呂健豪／新北報導）周沛辰小檔案年齡：16歲學校：新北高工電機科一年級專長：書法、烘焙興趣：看書、手工藝特殊事蹟：2020年總統教育獎、日本書法特別大賞獎資料來源：周沛辰1940年代末期，一紙戒嚴令帶領台灣進入漫長的白色恐怖時期，經過數十年的威權統治，許多知識者因恐懼而噤聲，但有更多無辜者遭羅織罪名，他們無端被騙、被冤、被刑，人生中最精華的青春就此禁錮於牢獄。出生於馬來西亞怡保鄉下的陳欽生，家中除了他以外，還有七個兄弟姐妹，因為父親早逝，成長階段日子過得十分清貧。12歲那年，曾有算命仙幫他論命，命紙上寫下：「不可前往北方，否則會有一場大劫難。」他不顧家人反對執意來台，未料就此航向白色恐怖的濃霧世界。他是全家最會念書的孩子，高中畢業那年，兄姊勉強湊出機票與學費，讓他出國讀書，寄望他學成歸國後，賺錢供應更年幼的弟妹繼續升學。「高中畢業後，我同時申請到英國利物浦大學和台灣的成功大學。因為台灣求學費用相對便宜，我便踏上台灣的土地。」他以僑生身分來台，在學長介紹下，時常到學校附近的台南美國新聞處讀書。1970年底，台南美國新聞處發生一起爆炸案，當時就讀大三的陳欽生卻因此遭情治單位懷疑涉入其中。「1971年3月3日下午五點，幾名西裝筆挺的中年人把我帶上車，我到現在還不明白，我每天只知道讀書考試，為什麼會被抓走？」車門關上的那一刻，他失去了自由。情治人員將他帶往一處平房，展開48小時不眠不休的疲勞審問。即便是數十年前的往事，陳欽生回想起過去，依然忍不住打了個哆嗦，他深呼吸後，一鼓作氣地說著：「我想睡覺，但他們一巴掌就呼過來，牙齒和著一口血當場噴了出來，接著他們要我把吐出去的血全部舔乾淨；後來把我倒吊著毆打、灌水，再壓著我的手，拿起大頭針從指甲縫插下去⋯⋯我受不了，自殺了三次。」他喝廁所鹽酸，沒想到下肚的只是髒水；接著一頭撞向玻璃窗，僅在頭上留下一道血疤痕；最後他搶了調查員的配槍，扣上板機的那刻，什麼都沒發生，小房間裡，調查局幹員們在旁捧腹大笑，等著看他出洋相。美新處爆炸案最終以證據不足作結，陳欽生再次被帶上車，他滿心期待能返校讀書，沒想到囚車卻將他載往景美看守所。為了避免刑求，他被誘騙寫下不實的自白，並以此遭羅織罪名，起訴書上寫著：「在馬來西亞加入共產黨，以升學之命來台，企圖顛覆中華民國政權。」他被法官以死刑起訴，最後「網開一面」輕判12年有期徒刑。莫須有的罪名讓他心有不甘，靠著自學法律不斷上訴，是當時所有政治受難者中，唯一打到最後一庭的人，但無論提出多少證據，法官依舊宣判12年刑期。在最後一次開庭時，他絕望地央求法官直接判他死刑，法官也只是拍拍他的肩膀，告訴他：「陳先生，我也知道這個案子有問題，但所有的案子上頭早就有所決定。」他才明白原來一切都是奉命行事，在那個時代，每個人都身不由己。「關在黑牢的那段日子，小小的窗戶偶爾會傳來隔壁學校開朝會的聲音，我很不甘心，因為我本來也該像那些學生一樣，自由自在地在台灣求學。」他悲觀、絕望，精神狀況差到極點，只要聽到校園開朝會的聲音，便忍不住搥牆大叫，後來監獄官受不了，把他送到綠島。1975年，他在綠島的生活已過了三年，遠在馬來西亞的母親得知兒子下落，隻身飛抵台灣，母子拿著話筒，隔著玻璃窗淚目相對，片刻難以言語，他隱約感覺到，母親貼在玻璃窗上的手掌，傳來陣陣溫暖氣息，他承諾：「我會活著回到馬來西亞跟你們團聚。」看著媽媽離去的背影，陳欽生忍不住倒地大哭，那一刻他下定決心，無論再怎麼苦，一定要活著回到馬來西亞。後來他積極地在監獄裡培養技能，學會台語、煮大鍋菜，為出獄後的人生做準備，他深信老天自有安排，唯有照顧好自己，哪日離開黑牢後，才能親眼看看這些加害人的下場。1983年，陳欽生出獄後，因為是僑生身分，他沒有身分證也無法回國，在監獄裡待久了，甚至忘了該如何過馬路，看著眼前的車水馬龍，心裡一片茫然，最後只好流浪街頭。那段時間，他彷彿被困在名為社會的大型牢籠，日日徘徊在生死之間，「我在昆明街、廣州街一帶流浪了三年，每天翻餿水桶找東西吃，忍受旁人的鄙視與謾罵，後來我想著，我若真的活不下去，也要找個人同歸於盡！」他打聽到當年刑求他的調查局組長住在新店中央新村一帶，便揣著水果刀到附近徘徊，「我打算殺了他，再自殺。」後來真的讓他堵到昔日仇人，當他緊握水果刀準備往前衝時，一道聲音突然在耳際響起：「你心裡有沒有母親？你怎麼能讓她傷心？」就在那個片刻，他心軟了，手裡的刀子再也舉不起來，眼睜睜與仇人擦肩，他心想「算了吧」！所幸苦難的日子終於來到盡頭，不久他遇見昔日相熟的監獄管理員老李，老李看他隻身在台孤單可憐，幫他介紹工作，甚至邀他在家中住下。陳欽生後來與老李的大女兒交往，幾年過去他終於存了點錢、拿到身分證，於是帶女朋友回到馬來西亞，完成對媽媽的承諾。「沒想到回馬來西亞後，包含我媽媽在內，所有人都不贊成我留下。」陳欽生說，家人擔心他離鄉逾20年，無法適應馬來西亞的生活，他只好帶著女友回到台灣，36歲這年，他在雙方家人的祝福下結婚，兩人攜手展開新生活。提起太太，陳欽生受訪時總是糾結的面容，終於浮現一絲笑意，「我對太太感恩有加，我大她16歲，她不在乎我坐過牢，也不在乎那時的我一無所有。」他積極工作賺錢，誓言不再提起過去，用盡心力守護家庭所帶來的溫暖。隨著台灣解嚴，社會迎來自由開放的氛圍，外人眼中的陳欽生創業有成、家庭美滿，只有他知道，內心深處依然被一顆大石頭牢牢壓著，他連家人也不提起，只能把難以言說的痛苦藏到心底。直到2007年，一群政大學生找上門，希望能聽他分享白色恐怖歷史，「那次訪談結束，我一直做惡夢，時而尖叫驚醒，這才發現我總是說服自己遺忘過去，到頭來原來是害怕自己想起來。」再隔兩年，昔日的景美看守所轉型為景美人權園區，館方邀請陳欽生重回舊地，「我在園區外繞了三圈，真的不敢進來，閉上眼往日的苦難彷彿一幕幕重演。」他掙扎許久，最後仍鼓起勇氣把自己的故事說出來，「我必須讓年輕朋友知道這段歷史，知道民主自由得來不易。有一天，我發現自己雖然還是會難過，但回家後不再做惡夢了。」他透過導覽與演講，在一次次撕裂情緒間，慢慢治癒心裡受的傷，同時也透過導覽找尋答案，他想知道，白色恐怖所塑造出的謊言世界中，究竟有沒有真相？有沒有加害者願意為了當年的錯誤道歉？他不是為了復仇，而是想和歷史共業和解，他平靜地說：「只要給我一個理由，我願意原諒這一切。」現在的他可以在景美人權園區裡談笑風生，自由穿梭在昔日牢房，與人權運動有關的一切逐漸成為他的生活重心。他偶爾會打趣地說：「我71歲了，但綠島監獄的生活，讓我擁有比年輕人更健康的身體！」陽光下的他容光煥發，把生命中的苦難說成趣談，他確實依著當年對媽媽的承諾，好好地活下來了。訪問到了尾聲，他突然想起，昨天吃完晚餐後，不自覺地在客廳圍著茶几繞行，走了幾圈後猛然想到，「這不是我在牢裡最常做的飯後運動嗎？」他有些不好意思地笑說，多年過去，這大概是監獄生活留給他的後遺症了！（邱璟綾／新北報導）【陳欽生小檔案】陳欽生　71歲1949年2月28日 出生馬來西亞宜保1967年 來台讀書，就讀國立成功大學化工系1971年3月3日 因台南美國新聞處爆炸案被捕，並判12年有期徒刑1983年3月2日 服刑期滿，開始流浪生活1988年 返回馬來西亞與家人團聚1988年 與李桂芬結婚，育有一子二女2010年 投身人權運動2011年 成為國家人權博物館志工2017年 出版自傳《謊言世界我的真相》2020年 出版英文自傳《Facing the calamity》（面對浩劫）【讀者回應】賴怡伶：轉型正義的意義不在於翻案清算，而是在給予當年的受難者平反與彌補，同時告訴每一個想要執政的人，當年的錯誤絕不能再犯。「小林同學」林昀儒在東奧桌球賽創下混雙銅牌和單打第四名佳績，剛過20歲生日已圈粉無數，圍棋界也有位剛滿20歲的新星棋士許皓鋐，今年2月成為台灣首位五冠王，6月更上層樓，在第二屆名人賽拿下冠軍，同時擁有「棋王、十段、海峰盃、國手、碁聖、名人」頭銜，成為台灣第一位六冠王，去年年收破500萬元，成首位在國內比賽拿到500萬獎金的台灣棋士，生涯累積16個頭銜或冠軍，未來前途不可限量，台灣唯一拿過世界圍棋賽冠軍的「紅面棋王」周俊勳，看好許皓鋐是下一位最有機會挑戰世界冠軍的台灣棋士。圍棋界近年來新人輩出，女子圍棋竄出「圍棋甜心」俞俐均，聲勢直逼「圍棋女神」黑嘉嘉，男子圍棋竄出一位超級新星許皓鋐，就算今年1月初敗給棋壇當今棋王柯潔，但許皓鋐實力已引發對岸關注，許皓鋐在今年2月成為台灣第一位五冠王，6月更擊敗剛達成「天元」二連霸的王元均，獲得台灣奬金最高「名人冠軍賽」頭銜級180萬元獎金，也是台灣第一位六冠王，光是2021年累積獎金就破350萬元。或許天生就注定走上圍棋這條路，許皓鋐回憶說，自己在圍棋條路上走的蠻順利，當初爸媽先將哥哥送去學圍棋，因為覺得效果不錯，後來一併將5歲的他一起送去學圍棋；由於學圍棋過程很順利，一路上也沒有太大挫折，「從圍棋中得到蠻多成就感」，對圍棋也產生興趣，就這樣下到現在，從未萌生過放棄圍棋的念頭。許皓鋐口中的「學圍棋過程順利」，其實就反應出小時候許皓鋐很難碰到對手，許皓鋐從小就不斷刷新許多紀錄，包括創下一個月內從1段升上3段紀錄，升小二前就升上業餘6段，並在12歲就獲得職業初段，2013正式成為職業棋士。許皓鋐升上國中後仍一邊上學、一邊下棋，2015年加入海峰棋院精銳隊，這是矽品精密董事長林文伯為培養業餘選手而投資，將棋士分成「精英隊」和「新銳隊」兩隊，許皓鋐在2015年先加入新銳隊，2017年進入精英隊。家住新竹的許皓鋐，成為職業棋士後，為了訓練，每天得「搭高鐵通勤」，往返台北與新竹兩地，前後約5年時間，雖然每個月得花費近萬元交通費，外人看來也覺得兩地奔波很辛苦，但許皓鋐分析，住在家裡比較安心也習慣，也不用為生活上的事情操心，又可專心學棋、下棋，甚至在交通往返路程中，順便做圍棋題目或複習一些，並不會覺得累，最近這一、兩年，每周剩下三到四天通勤往返兩地，其他時間則留在新竹。許皓鋐從小時候也被視為圍棋界的天才兒童，目前也擁有六冠王頭銜，但畢竟職業棋士也是高手雲集，許皓鋐成為職業棋士前幾年成績並不突出，直到15歲拿下國中男子個人組冠軍，才慢慢被外界注意，2018年後實力爆發，包括在海峰盃職業圍棋賽冠軍二連霸、友士盃十段二連霸等等。談到這段時間的蛻變，許皓鋐自己分析，應該和AI幫助，以及從2015年起加入海峰棋院精銳隊後不斷練習有關，而在2017年拿到第5屆中環碁聖賽冠軍，也是第一個職業棋賽冠軍，對自己自信心提升很多，後來棋風受AI影響也慢慢改變，從過去喜歡和對手在某些局部的廝殺，改變為更重視整盤棋的狀況，棋風也變成穩健。目前許皓鋐訓練，主要下網棋、做圍棋題目及跟AI下棋，每天都會下網棋，許說，網棋有許多職業棋士會以實名制方式上線，主要是鍛鍊自己棋感，也可與其他職業棋士交流，但棋力進步最大助力則是AI，因為AI可以協助提高對局面的判斷力，過往是不同的人會有不同意見，AI則提供準確的意見，帶來下法的新啟發，並從中思索AI為何會下在這裡，這樣對提升棋力有明顯幫助，但他也坦言跟AI下棋頻率還是低於網棋，因為很難贏過AI，一再輸棋反而會失去自信心。對於現在擁有「六冠王」頭銜及相關優異成績，許皓鋐說，很感謝家人的協助，讓他可以專心學習跟比賽，尤其2013年成為職業棋士之前，在業餘棋士階段，每到假日得到全台各地比賽，都是由爸爸帶著他，寒暑假也讓他在台灣各地學棋，甚至讓他到大陸學棋，見識到不一樣的訓練方式與激烈競爭環境，而在家練習時，媽媽也會從旁督促，家人付出很多金錢與時間，所以沒有家人幫助，就沒有現在的他。也因為長年投入在圍棋世界，許皓鋐生活中，幾乎都和圍棋有關，平常休閒活動頂多看看美劇或韓劇，或者利用空檔打打手機遊戲，許皓鋐說，閒暇或空檔時最常打手遊，一來是不受時間與地點限制，在搭車或短暫空檔都可玩手遊，二來是有時若輸棋，可藉著打手遊轉換一下心情，重新再出發。由中國棋院主辦的春蘭杯世界職業圍棋錦標賽，是圍棋界重要國際個人賽事之一，台灣通常只有一個名額，去年邁入第十三屆，許皓鋐在16強時擊敗中國圍棋強手陳耀燁九段，雖然後來輸給當今棋壇的棋王柯潔，但在高手環伺的世界舞台，台灣9年來再度有棋士挺進世界圍棋賽的8強，讓對岸與韓國注意到台灣這位新生代棋士。許皓鋐說，這場比賽一開盤局面就不太好，也很悲觀認為自己輸定了，但對手卻出現致命關鍵失誤，後來自己竟然奇蹟逆轉而挺進8強，「這是首次在世界賽進8強，有種奇蹟的感覺」，也是自己至今印象最深刻的一盤棋，比賽之後，提升對自己的自信心，「也更想要贏」，因為在世界賽輸了就沒下一盤。去年在春蘭杯的傑出表現，也獲得中國注意，許皓鋐更被邀請參加「中國圍棋甲級聯賽」（中國圍甲）的比賽，也是第二位登上中國圍甲舞台的台灣棋士，而中國圍甲被視為圍棋界ＮＢＡ，許皓鋐說，中國圍甲聯賽的每一個對手都很強，包括中國、韓國的職業棋士，高強度的比賽可以刺激自己進步，未來有機會也希望可以在參加中國圍甲比賽。許皓鋐加入海峰棋院精銳隊後，「紅面棋王」周俊勳因為擔任海峰棋院精銳隊總教練，一路看著許皓鋐成長，周俊勳說，之前就知道許皓鋐是圍棋界神童，印象中許皓鋐是一個努力用功但話不多的小男生，而且相當主動，不需要讓人操心，例如一些世界圍棋高手比賽，比賽隔天許皓鋐就能掌握棋賽的重點，顯示許皓鋐的主動與積極，這也可幫助他很快學到新的下法，也是許皓鋐至今能有出色的成績的原因。周俊勳是目前台灣棋院唯一拿過大型世界圍棋賽冠軍的棋士，周俊勳相當看好許皓鋐，是台灣下一個最有機會拿到世界冠軍的候補棋士，周俊勳分析，許皓鋐是聰明又能專注的天才，還可持續堅持努力，這很少見，而且圍棋比的是「計算力」，許皓鋐計算力在台灣是前兩名，面對國際大賽也能頂住壓力，只要持續努力，未來有很大機會在國際大賽為台灣拿下世界冠軍。對於外界的高度期許，許皓鋐想法倒是很踏實，許皓鋐說，雖然現在是「六冠王」，離「完全第一」還很遠，其中今年的「天元賽」已經輸掉，「我還有努力的空間」，而今年也會爭取今年春蘭杯的選手資格，未來就是把握每一盤棋。（許敏溶／台北報導）許皓鋐小檔案年齡：20歲棋力：職業七段圍棋棋士興趣：玩手遊、追劇榮譽：‧2016：第11屆春蘭杯世界職業圍棋錦標賽台灣代表‧2017：第5屆中環碁聖賽冠軍、2017新人王賽冠軍‧2018：第8屆友士盃十段（首次）、第10屆海峰盃職業圍棋賽冠軍、106學年圍棋錦標賽高中男子個人組 冠軍‧2019：第9屆友士盃十段（二連霸）、第15屆國手、第11屆海峰盃職業圍棋賽冠軍（二連霸）、第7屆中環碁聖賽冠軍‧2020：第13屆棋王、第10屆友士盃十段（三連霸）、第16屆國手（二連霸）、第8屆中環碁聖賽冠軍（二連霸）、第13屆春蘭杯世界職業圍棋錦標賽8強"