"人生無常，賴以威說，樂樂驟逝後，陌生人聽聞他的遭遇會寫信給他，「原來好多人的人生都充滿波折，一帆風順的人生反而罕見。」過年時和母親聊天，才知道祖父在父親很年輕時就離世，當年父親僅20多歲，但父親選擇默默承受，將苦痛藏心底，珍惜眼前的人追逐自己的夢想。談起父親和兒子，賴以威說，父親給了他親情穩固的家庭，「我大學要去住宿，我爸都把我留在家，我拿獎學金到德國也一度不想去。」父子關係緊密，過去對父親的人生願望沒有太多想像，如今回過頭，他願意為上一輩的夢努力，上網寫文章、拍一支短片，就能接觸成千上萬學生。說到感傷處，賴以威顯得很無奈，「唉，有時候覺得人生很煩，某方面覺得自己很衰，如果沒遇到，人生應該更快樂。」每當難過時候，睡前會和妻子翻閱樂樂的照片，人生充滿不公平，但也因此更看重家庭：「再忙，還是要陪家人、回老家陪媽媽。」（許維寧／台北報導）小檔案：姓名：賴以威年齡：38學歷：台大電機工程學系博士現職：台師大電機工程學系副教授、數感實驗室共同創辦人已婚：育有一子一女現任安得烈慈善協會執行長的羅紹和，擔任國防部發言人期間，因稱職回應國軍的狀況，被媒體封為國軍最強發言人。他自5年前提前退伍後，即轉任安得烈慈善協會擔任執行長一職，為全台5千多名弱勢家庭的兒少張羅資源，並四處探視個案，提供客製化的食物與必需品。原本形象清新的他，更因日前一則女大生因母兄罹罕病，後母親癱瘓，女大生努力籌錢照護的故事，引發外界關注，再度讓人看見羅紹和低調行善的一面。♦錢要花在刀口上　羅紹和推客製化食物箱安得烈慈善協會創立於2011年，以弱勢扶助、急難救助、教育推廣為主，關懷15歲以下的弱勢家庭兒少。協會原僅提供一種食物箱，羅紹和任執行長後，考量救援物資若非受助對象所需要，反浪費資源，故他2017年初推動客製化的食物箱，依個案提供即時適當的資源，目前讓民眾可透過物資捐贈、捐款協助弱勢家庭與兒少。《蘋果新聞網》這天來到包裝貨物的現場，看到羅紹和熟絡地與志工招呼、簡介包裝程序並帶著志工做暖身操，搬運食物、挪出空間。工作人員透露，只要羅紹和在北市辦公室，他就會親自介紹包裝過程、一同搬運與包裝食物箱。當天參與包裝膳食食物箱的志工約60人，有不少跨縣市來到新北市的志工。年輕媽媽張小姐帶著4歲的小女兒一同參與，就從桃園轉車1個多小時來到現場。有3個女兒的她說，曾帶兩個12、13歲的女兒來參加，兩女兒因此更懂惜食，「所以這次改帶小女兒來幫忙。」4歲女孩跟著媽媽忙裡忙外，模樣頗為可愛。也在協會工作、曾任國防大學政戰學院副院長的吳孝寶說，羅紹和是大他2屆的學長，兩人相識20多年，「羅紹和以前在軍中就很認真，做事有效率，親力親為個性受同儕好評。」他也觀察到，軍中時期的羅紹和原本個性有稜有角，近年來更加成熟圓融、個性也更幽默。羅紹和常在臉書分享走訪個案家庭的感受，貼文除有受扶助者的困境，更顯現他們的堅毅，讓大眾感受他在濟貧、扶貧時，也同理對方感受。♦貧困童年家中有一餐沒一餐　他念政戰學校才吃飽「無論貴賤，每個人都應有尊嚴。」這是羅紹和對慈善工作的原則。不同於有些慈善團體常以大陣仗探視個案，羅紹和堅持只帶2位夥伴同行，「因受扶助者也需要尊嚴與隱私、不想被人歧視。」他說道，「因為我自身來自高風險家庭、貧窮讓我成長滿是自卑。」羅紹和的童年相當坎坷，幼時家境貧困，還曾住過孤兒院和寄養家庭。他來自一個軍人家庭，其父親當年輾轉從中國、緬甸、泰國到台灣，後來因為在823砲戰期間受了傷，須辦理退伍，因年資短，因此只領到200元的安家費，羅家經濟陷入困境，只能從教會領麵粉後做麵食等點心。他苦笑道，「因父親手藝不好，所以生意差，家裡過著有一餐沒一餐的日子，直到就讀政戰學校後才體會吃飽的滋味。」羅父因想念遙遠家鄉的親人，加上生活不如意及身上的舊傷，開始酗酒及精神不穩定，打妻子與羅紹和兄弟，成為羅家的日常，因數度家暴讓羅媽媽二次離家。羅紹和4歲那年，媽媽第一次離家出走，他和弟弟到孤兒院住了1年多，後來媽媽返家，但是羅父酗酒狀況未改善，在一次羅父持開山刀砍傷媽媽後，媽媽第二次離家出走，羅紹和及弟弟又被送到寄養家庭，他的童年就在顛沛流離中度過。♦家暴陰影致長期自卑　他曾上台說不出話冏被請下台童年諸多家暴讓羅紹和一直活在陰影中，「當時我家常出現打罵聲，或父親在街上亂吼叫，讓我在鄰里抬不起頭。」強烈自卑帶來的不堪經歷讓他記憶猶新，「有次我被要求參加演講比賽，但我怕被別人認出我，加上沒有自信，我在台上雙腳發抖、無法出聲，最後被請下台。」因為童年有太多家暴的陰影，羅紹和曾對父親相當不滿，但13年前羅父大腸癌末時，羅紹和在病房陪伴父親，父親因麻藥退去而疼痛哀嚎，「忽然間，我懂了他孤身來台、生活困頓之苦，無法讓家庭生活好過不是他願意的，我祈求上天讓我折壽10年給父親。」無奈羅父一年多後仍病逝。如今提及父親時，羅紹和只有滿滿的感念，父親教他憐憫恤貧困者，即便羅家已然窮困，羅父仍會省下家中的米，悄悄捐給環境更差的家庭，「即便窮、即便辛苦，也要堅持善良。」這樣的信念讓羅紹和在晉升少將及擔任5年3個月的發言人後，堅持提早3年退伍，「因為我要在餘生做我覺得有意義的事。」因自身貧困的童年，羅紹和深感「苦過的人」最懂身處其中的人，對於陷入貧困中者，他以同理取代同情，「貧窮有太多種原因，有時是太多悲慘事件接踵而至，有些是長期弱勢無法獲得資源，」一名女大生面對家人接連重病，被迫向地下錢莊借錢，在羅紹和介入後，女孩握住羅紹和的手，她再也忍不住內心深沉巨大的悲傷，眼淚頓時潰堤。羅紹和說，「我就像她唯一的浮木般，她宣洩了長期的無助。」探訪了無數個案後，羅紹和深感「世上苦人多」，他期盼自己能在這些人最無助時，看見聽見他們，再用雙手接住他們，成為那塊浮木、那個拉住他們繼續往前走的力量。個案也讓羅紹和看見人性的善良面，在艱辛生活中仍散發微光，「不少人是人窮志不窮。」他說，協會長期協助一個阿嬤撫養一對孫女，在他一次訪視中，阿嬤掏出皺巴巴的2張百元紙鈔地說，「我接受協會長期的幫助，但我也想捐錢給協會、幫助他人。」兩人本來推擠了一番，但羅紹和後來收下了這200元，因為他懂「再窮苦的人也想要手心向下、而非總是手心向上接受捐贈。」♦任執行長的最大壓力　羅紹和：每月募款需至少千萬元擔任執行長5年來，他走訪了多處偏遠弱勢需扶持的家庭，談及這段歷程，他表示，年輕時因家貧格外努力，但年齡漸長，深感自己有幸升上少將，在擔任國防部發言人5年3個月後，決定提前退伍，「因太想幫助弱勢兒少、回饋社會。」回首5年前接任執行長一職，羅紹和說，實際從事慈善工作後，才發現募款真的不易，「每月固定支出，含採購物資等，至少需要800萬元，若加上培鷹計畫的專案活動，每月至少需要900萬元至千萬元，光是籌募經費就備感壓力，」去年因為新冠疫情，捐款金額大降4成，幸國內疫情趨緩，捐款回復過去水準。物資募集也不容易，羅紹和表示，有些民眾提供給協會的物資，發現有即期品或是泡麵等不宜的食品，「弱勢兒少除了吃得飽，也要吃得健康，因此我不會提供一些不宜的食物給受扶助兒少。」安得烈食物銀行是一個非營利組織，未接受政府補助，也無大企業的奧援，僅靠向社會募款、募物資運作，幫助15歲以下弱勢家庭的孩子，現有援助人數為5467人，每個受助者每月會收到一箱客製化的食物箱；由於要寄出的食物箱數量龐大，除了工作人員，仰賴全台近千名志工幫忙裝箱寄送。♦國防發言人的經驗　讓他兼具高度及廣度曾任國防部發言人的經驗，讓羅紹和從事社福時體認到「高度」及「廣度」的重要性。高度是試著站在制高點處理問題，他認為，對於弱勢家庭的幫助，不能只解決眼前的貧窮問題，還要能改善弱勢兒少的未來，例如安得烈推動的技職培訓，就是希望結合職校及企業界讓弱勢家庭的兒少能獲得適當技職訓練，即使對於升學沒有太大興趣，也能擁有一技之長，進而翻轉人生。廣度則是對任何事情都要有想得週延，他想法靈活且創新，因並非每個家庭需要的食物都相同，他一改傳統食物銀行的作法，把受助對象根據年齡與需求，區分「嬰兒、素食、膳糧、專案及長青」等5種食物箱，提供個案客製化食物箱，例如重症孩子，協會每月提供一箱「專案食物箱」，內含受助者所需的高蛋白補充品或特殊配方，雖價格昂貴，但他堅持「要送就要送他們需要的。」除藉由食物箱與急難救助金推動濟貧和救急的工作之外，羅紹和也籌劃生命成長營，讓受助兒少在暑假期間參加營會活動，讓受助兒少的品格有所成長，「現在改變一個孩子的命運，在其心中播下良善種子，他可再影響100人，良善循環讓社會更有機會改變。」他所幫助的孩子，有些在學業成績方面有良好的表現，例如有就讀台大研究所、台大醫學院醫學系、成大法律系等，也有些孩子在體育專業領域方面有優異的表現，如獲柔道冠軍、舉重冠軍等。羅紹和欣慰地說，看到孩子們有良好表現，就是他投入慈善最大的回饋。但他也坦承，有時不免有無力感襲來，除遇到捐款不足的沉重壓力外，有些孩子因生活貧困，需打工減輕家庭負擔，致課業受影響，有些因家庭或朋友的負面影響，言行叛逆，讓他更感扶貧、脫貧的重要性，幫助孩子具備良好品格、積極態度，更能改變他們的人生。♦60歲仍日操14小時　羅紹和：這是志業要做到死為止近60歲的他坦言，探訪偏鄉的個案常花不少時間，還須在外住宿，年紀漸長，體力漸差，「但這份工作是我人生的志業，我要做到死為止！」如今的他每天工時超過14小時，除了探視個案，也參加各類活動盼讓外界關注貧困者。對於外界好奇當時仕途看好的他，為何轉任職慈善協會，他說，退伍前，長官曾有意安排他到事業單位工作，也有企業想借重他危機處理的經驗，但他全都婉拒，最後到協助弱勢兒少的安得烈慈善協會擔任執行長。協會認為他每天超時工作，因此有給薪補助他的工作所需，但他又將薪水捐給慈善機構。這樣無私的奉獻，家人真能體諒與支持？羅紹和說，因父母已離世，唯一的女兒已在外商公司工作，家人頗支持他獻身公益，生活簡約的他，「身上的錢夠用就好，何況現在生活已比小時候好太多了，」因此餘生只盼能幫助弱勢者。(施春美/台北報導)羅紹和小檔案年齡:：59歲家庭：已婚、育有一女學歷：政戰新聞研究所（現為國防大學）現任：安得烈慈善協會執行長經歷：漢聲廣播電台台長、國防部發言人等從一號省道轉進橋頭老街，經過鐵路平交道，進入眼簾的是高雄糖廠。日治時期種植的樹木現已高大繁茂，讓這裡充滿了綠意。當地人習慣稱高雄糖廠為「橋仔頭糖廠」，創建至今已有一百多年的歷史，目前列為高雄市定文化景觀。園區內製糖工廠、日式木屋、防空洞、紅磚水塔等目前均保存完好。2020年9月橋頭廠長宿舍變身吉照故里茶道院，引進正統日本茶道，純正日本建築的廠長宿舍，不需出國也能感受濃濃的日本京都味。王秀月是一個事業有成的橋頭子弟，藉打造吉照故里茶道院訴說一份對父母與家鄉的情感。沒想到店開幕未滿1年，台灣本土COVID-19疫情爆發，不得已停業整整3個月，王秀月感嘆：「餐飲業衝擊很大，即使後來微解封，糖廠園區還是有人流管控，加上大家也不太敢出門，假日的業績也是過往的一半左右。」據店家表示，吉照故里從8月13日才開始營業，為了因應防疫，提供甜品外帶，也增加新品項「茶泡飯」，抓緊午餐客群，並推出外帶禮盒和茶具產品。吉照故里茶道院的建築物是純正日本建造的舊廠長宿舍，已有81年歷史，販賣的是正統日本茶與日式甜點，店名、環境與商品都具有日本味。負責人王秀月是橋頭在地人，年少離家隻身在台南奮鬥，糖廠對王秀月而言是個充滿兒時回憶的地方，跟著父母親來這裡散步拜拜，和同學到糖廠打球、看電影、吃冰。父母親早逝讓王秀月悲傷許多年，王秀月租下舊糖長宿舍，經營正統日式茶道院取名吉照故里。王秀月說：「我的父親叫王武吉、母親是劉照，用我父母親的尾名取名吉照故里，故里就是我的祖先清朝時在橋頭落腳，這裡是祖先的故鄉也是我的故鄉，希望用父母親的名字，在這裡做一些有意義的事。」捨棄主流的咖啡與蛋糕，吉照故里茶道院賣的是冷門的日本茶與日式菓子甜品，王秀月說：「高雄糖廠是台灣第一座現代化機械式製糖工廠，已有120年歷史，廠長宿舍也有81年了，剛好與我父母年紀相同，我很珍惜這樣的巧合。為了紀念以往輝煌的糖金歲月，呼應這棟建築物，我選擇用正統日式甜點作為販售商品，能夠與糖廠的製糖歷史連結；提供日本茶飲是希望在這日式空間裡飄著真正的日本味，而非其它的味道，我想做到不僅視覺上是日本氛圍，就連嗅覺上也要能夠符合。」王秀月是日本裏千家茶道的學生，為了提供店裡正統日式甜點，苦尋多時終於尋得一位從日本京都回來的老師教做日式甜點。店裡甜點是依循時令季節變化有所不同。說到櫻餅這個產品跟母親劉照有了連結，王秀月說：「在櫻花開的季節，小妹做了櫻餅，很高興的跟我說：姊，來嚐嚐這櫻餅，真好吃！我用媽媽做飯糰的方法做了櫻餅。」原來王秀月小時候家裡是賣飯糰的，每天凌晨3點就必須起床蒸煮糯米賣飯糰補貼家用。櫻餅使用日本進口鹽漬櫻葉與道明寺粉，餡料選用萬丹大紅豆。道明寺粉清蒸的方法像極了劉照蒸糯米的景像，櫻餅喚起了王秀月對父母極大的思念，經營吉照故里茶道院，用上父母的名字，所有事情只能做到一個「好」字。王秀月是日本裏千家茶道學習過2年，自謙是個初階的學生，在吉照故里引進正統日本裏千家茶道供民眾體驗。「茶道是有禪意的，可以終身學習如同修行是可以讓心靈平靜的方法」，王秀月接著解釋：「承租廠長宿舍後，這裡的氛圍很適合推廣日本茶道，也想讓民眾體驗日本茶道精神。和、敬、清、寂是禪意，講求尊敬天地萬物內心清淨安詳。一期一會，每次的相遇都是此生的唯一，該用最真誠的心意看待每次的相遇，獻上的每一杯茶都要全心全意。日日是好日，開心看待每一天遇見的人、事、物，這是我想傳達給大家的。」吉照故里茶道院每一杯抹茶都是現點現刷，選用茶道級的丸久小山園抹茶粉，每一杯都需手工刷出綿密的泡沫，才會送到顧客面前，現泡日本京番茶也都堅持第一泡給顧客，體現出滿滿誠意。廠長宿舍在修復之後，不開放一般民眾進入參觀，一般團體只能付錢預約導覽，王秀月憶兒時，奶奶與母親都說：「這裡是廠長宿舍，不能進去。」讓王秀月始終有個想進去一探究竟的心願，租下廠長宿舍後，她想開放給大眾參觀，感受這棟建築物的美。遊客來來去去記憶點並不深刻，她想說些橋仔頭的故事大家聽，雖然不是文史記載，也是鄉里間口耳相傳的在地故事。王秀月說：「很多人問我，開這家店到底要做什麼，很單純要把這81年未曾對外開放的廠長宿舍打開，讓所有人看到它的美。我想要在這邊講橋頭的故事，就像阿嬤說的橋頭仕豐許家的故事，橋頭林家如何致富。五里林怎會叫水流庄還有高腳屋。讓四面八方來的旅客不只帶回復古的照片，還有關於橋頭在地的故事。」五六年級的橋頭人都有共同的兒時記憶交集，像撿芒果、撿蝸牛、釣青蛙賺些零用錢來糖廠吃碗酵母冰。王秀月在橋頭文史協會協助下，每月定期舉辦「橋頭日」活動，藉著導覽橋頭糖廠跟大家分享橋頭的故事。刻意將第一次橋頭日選在2020年12月6日正是王武吉與劉照56年前的結婚日，王秀月把對父母的思念轉化成行銷故鄉的行動力，結合當地協會與地方耆老的田野調查，將橋頭的故事在吉照故里茶道院透過口述的方法說給大家聽，來這裡不只是喝茶還能聽橋頭故事。這是王秀月「做一件有意義事情」的具體行動。採訪完畢，記者與王秀月站在吉照故里茶道院木門前閒話家常。大大的字號簾印著斗大的吉照故里標誌。王秀月說：「這個位置是最多人拍照的地方，字號簾的設計看起來是個吉字，底下是房子中間則是太陽照射的意涵，標誌設計將我父母的名字隱含在其中，我最喜歡站在這裡跟大家說：來跟我爸爸媽媽拍張照。」父母離世20多年，王秀月曾經有10多年都是心情低落，現在她的思念找到了出口，寄託在吉照故里茶道院，帶著父母打開廠長宿舍大門，走入小時候最好奇的地方，這一切彷彿父母親陪著她散步在橋頭糖廠，走在雨後的樟樹下，一起說著這裡的故事給大家聽。思念轉化成行銷故鄉的動力，父母的名字也在這過程讓大家都知曉。報你知高雄糖廠舊稱「橋仔頭糖廠」，是臺灣第一座現代化機械式製糖工廠，已有一百多年歷史，直到1999年2月28日停止製糖。園區內製糖工場、日式木屋、防空洞、紅磚水塔等保存完好。日治時代的社宅事務所與俱樂部外觀極有特色，是日本人模仿荷蘭在東南亞殖民地的建築，有架高的地基。迴廊與連續拱門則仿自歐洲建築。廠長宿舍於1940年建築，由日治時期廠長金木善三郎所建造，是傳統的日式官職宿舍，面積為59.62坪，屋架結構使用台灣檜木、有高架地板及木床束。特別的獨立磚造基礎是目前臺灣日式宿舍中僅有的，宿舍有前庭後院，建築形式保留完整，為目前高雄糖廠最具代表性的日式木造宿舍。王秀月檔案年紀：1968年生學歷：台南科技大學畢業事業：佳士康包裝飲用水工業股份有限公司與吉照故里茶道院負責人吉照故里茶道院 2020年9月營運營業時間：周四13:00–17:30、周五~一11:00–17:30、周二及三公休產品：日本茶、台灣茶、日式甜點地址：高雄市橋頭區糖廠路廠區1巷2號電話：0982－242－545江山代有新人出！繼「圍棋女神」黑嘉嘉之後，台灣圍棋界出現一位外型與棋藝兼具的新生代美女俞俐均！9歲時就立定志向成為職業棋士，現年21歲的她談起圍棋超自信：「開始比賽的時候，就應該把勝負先放一邊，把這盤棋下好，因為下好就自然會贏嘛！」外型甜美、氣質清新，外號「圍棋甜心」的俞俐均，圈粉無數，去年奪下女子最強冠軍，生涯累積總獎金約200萬元，聲勢直逼26歲的職業七段棋士黑嘉嘉，過往6屆台灣女子圍棋最強戰，4次是黑嘉嘉奪冠，2次由俞俐均拿下，兩人出色外型與圍棋實力常被相提並論。♦4歲半接觸圍棋　14歲成職業棋士俞俐均已有17年下圍棋經歷。4歲半第一次接觸圍棋，9歲決心成為職業棋士，13歲時成為台灣第一位女子業餘七段棋士，14歲通過職業賽事檢定成為職業棋士，現為台灣棋院職業三段圍棋棋士。回顧成為職業棋士這條路，俞俐均接受《蘋果新聞網》專訪說，一開始，媽媽帶著4歲半的她和大3歲的姐姐一起上圍棋班，只有她對圍棋產生興趣，因擊敗對手的小小成就感，從此投入黑白棋世界，興趣廣泛的姐姐現在反而成為上班族。今日熱門：【疫苗開打】自費價格曝光！　陳時中：下周三起開放預約每劑500至600元她坦言，小時候下圍棋只是興趣，直到小三、四升上業餘六段，成為職業棋士的想法萌芽；13歲時成為台灣第一位女子業餘七段棋士，14歲就讀北巿大安國中圍棋班升國三的暑假，她通過職業賽事檢定，正式成為職業棋士。當時面臨國中會考，是要選繼續升學或當職業棋士，她說，沒有考慮太多，好不容易考上職業棋士，「希望在最好年紀，有好表現」，或代表台灣參加國際比賽有好成績，決定不再繼續升學，專心朝職業棋士發展。♦17歲赴韓國家隊受訓破繭而出　回台隔年女子最強戰奪冠不過，俞俐均成為職業棋士後，整體成績並沒有非常出色，2016年首次代表台灣參加在中國廣州舉行的智能精力運動會，成為她人生的重大轉折點。俞俐均在這次比賽，大輸給韓國女棋士，深深體會到實力差距，剛好韓國棋士梁宰豪、劉昌赫力邀她赴韓國參加訓練，她成為台灣唯一和韓國國家隊一起受訓的台灣職業棋士，近一年的韓國磨練，奠定她破繭而出的基礎。她回憶說，受邀時雖沒馬上答應，但內心非常想去，從小沒有長期在國外訓練機會，且常看韓劇而想去認識韓國，也很喜歡韓國的民土風情與美食，加上爸媽支持，她在17歲那年隻身飛往韓國。但現實總是殘酷，俞俐均在韓國接受國家隊訓練，輸多贏少是常態，甚至讓她輸到懷疑人生，「晚上我回到家就默默落淚」；還好認識很多韓國姐姐，經常帶出去玩、嘗美食，讓在異鄉孤軍奮戰的她能轉換心情，持續挑戰。在韓國一年磨練，俞俐均脫胎換骨，實力慢慢展現，2017年回台，在當年第四屆女子圍棋最強戰就拿下亞軍，隔年奪冠，阻止黑嘉嘉五連霸，2019年未入圍決賽，但2020年再度拿下冠軍，是黑嘉嘉拿下4次女子最強冠軍外，「唯二」拿下女子冠軍。今日熱門：銀行員貪婚假4結3離！勞動局竟罰僱主　挨黃珊珊批「法匠」急改處分♦「常敗反而不怕輸」調適心情　不開心就去運動逛街俞俐均分析，韓國訓練「心理成長比棋力多」。人在異鄉，凡事自己來，花了一段時間適應環境，再來和韓國女棋士的棋力相差蠻多，因為一直輸，心理上蠻崩潰，會自問怎麼都贏不了，努力調適心理，「常敗反而不怕輸」，自我鼓勵重新出發，督促自己更努力。過去的失敗化為勝利的養分，俞俐均說，剛升上職業棋士時，一輸棋會整天關在房間內，感覺走不出去，現在輸棋，會找出哪裡失誤或下錯，下次改進就好，心理上比較釋懷，不像過去一直糾結在輸棋這件事上，但她也苦笑說：「要是輸棋，還是會難過」。棋力提升的另一個原因，她說，就是要求自己「達到訓練量」，從韓國回台前1、2年，大致維持跟韓國差不多的訓練菜單，周一至五每天早上9點到下午5點，要是心情浮躁或不開心，訓練量減少一點，出去運動、逛街來轉換心情，反之則增加訓練量，「自律很重要」。她分析台韓圍棋訓練的差異，韓國態度比台灣嚴謹，訓練時不太會聊天，專注圍棋，嚴肅檢討圍棋上的應對，訓練之外也會好好玩，常在國內移地訓練；韓國政府對圍棋比台灣重視，每年固定舉辦盛大的百人指導棋，重要官員會出席，台灣卻沒這樣的活動。「媽媽對我影響最大！」俞俐均說，媽媽帶她上圍棋班、參加圍棋比賽，在她升上職業棋士之前，媽媽擔心她年紀小愛玩，每天緊盯她上圍棋課，當時覺得痛苦，輸棋就萌生不想訓練、逃避圍棋的念頭，「但沒想過放棄圍棋」，現在已能理解媽媽的用心良苦。今日熱門：【太魯閣善款】政府「球員兼裁判」募9.6億怎分配？　《蘋果》盤點4大爭議待解♦愛嘗美食最難忘「醬油螃蟹」　是否走演藝圈「順其自然」生活只有圍棋其實很孤單，她坦言，國中唸圍棋班，全班都會下圍棋，到現在只剩她一人走圍棋這條路，「我每天面對的就是棋盤，社交能力會稍微欠缺，生活的確蠻單調的」，沒比賽時，就學韓文、日文，最近學瑜珈，多流汗，讓身體強壯點，目標是今年開始的亞運訓練，希望有好的表現。她笑說，平日最大興趣就是吃美食，輸棋的時候，吃美食最療癒，滿足味蕾也安撫心靈，在韓國常去吃美食改變心情，對「醬油螃蟹」這道美食唸唸不忘，用嘴巴吸出甘甜的蟹肉，簡直是人間美味，等到可以出國時，一定再到韓國品嚐。去年拿下女子最強圍棋冠軍後，聲勢看漲，有人稱呼她「小黑嘉嘉」、「圍棋界的周子瑜」，俞俐均說，(小黑嘉嘉)這是讚美，(子瑜)太漂亮，差得有點多，「把自己做好就可以」。未來是否跟隨黑嘉嘉腳步朝演藝圈發展，她甜笑說「順其自然」，目前仍是以比賽為主。（許敏溶／台北報導）俞俐均小檔案"