"店面看似新穎，然而招牌上的「南涼」二字，竟有一甲子歷史。1960年，林建榮的爸媽在台北城南的廈門街上，做起早年台灣人稱羨的「賣冰」生意，名稱言簡意賅，就是在城「南」賣「涼」的。這條街當年，可是往來台北市中心和雙和地區的門戶，來往人聲鼎沸，林建榮成長的年代，看著爸媽煮豆類、切水果，大塊澄澈的冰磚，刨成一座座雪白的冰山；物資不豐的環境下，一碗沁涼的冰品，是揮汗生活的市井小民、街坊孩子們最大心靈慰藉，媽媽林王瑞珠回憶：「做餐飲的都是辛苦啦！只是賣的東西不一樣，要學的不一樣。」近半世紀過去，冰菓室成了居酒屋，母子照應，一內一外，林建榮打理點單上的菜餚，年過80的老母親小心翼翼的端上桌，對食物的一絲不苟，看來真是「家學淵源」。眼中年過半百的兒子操勞，母親滿心疼惜，「他年紀也不小了，為什麼要那麼累？乾脆休息嘛！我來也幫不上什麼忙，只是不想看他一個人太辛苦。」勇敢追尋音樂夢　浪跡天涯貝斯彈唱20年台灣民間俗諺有云：「第一賣冰、第二做醫生」，長大的林建榮，沒有接棒賣冰，也沒學醫，反倒做起流行音樂，每晚在不同的酒吧舞台上揮灑熱血，勇敢追夢，「18、19歲的時候，覺得彈貝斯很帥，沉穩不失個性，就嚮往加入樂團工作。」背帶上肩，弦上手指拂揚，台下掌聲響起，一晃眼20多年。店內至今還擺著當年陪他征戰南北的貝斯，播放的音樂也帶點時代滄桑，「以前不會覺得做音樂沒『錢』景，20幾歲的時候，一個月就可以賺5、6萬元了，同輩領2萬多元的薪水，真的是又好玩又可以賺大錢，但那個景氣已經過去了。」90年代到本世紀初是解禁的世代，社會風氣開放，PUB蓬勃發展，林建榮在走唱中度過奔放的青春。「在不同的酒吧表演、喝酒、認識新朋友，可以到處跑來跑去，那段日子真的很快樂！」哪裡有表演的邀請，就往哪裡去，南北闖蕩20多年，一琴在手機會無窮，林建榮輾轉待過Blues Gang、外交、橡皮筋等樂團，即使都是翻唱作品為主，也自認那段風光相當精彩。泛黃的照片，年輕的林建榮外型飄逸不羈，滿面自信；而如今廚房裡的他，幹練俐落，似乎從來沒有從舞台退下。炸雞風靡酒吧一條街　下酒生牛肉入口即化西洋音樂在台灣式微，音樂酒吧也不如過往興盛，終究得向現實低頭，林建榮唯一感嘆是太晚轉行，餐飲知識累積不足，但問起時光倒流，可會放棄音樂？「不會後悔，也沒有留戀，做音樂表演很好玩，但那個時代終究會結束。」賣關東煮，林建榮也不算離音樂太遠，他把老家的招牌，搬到離家數公里外的公館思源街堤外，挨著Live House，廣場也常有表演，露天啤酒屋生意興隆，不少好杯中物者稱該處「台版邁阿密酒吧一條街」，而「南涼」也順勢推出大眾喜愛的炸物、串烤吸客，尤其「招牌炸雞」最受好評，打出一片天。沒有餐飲底子，林建榮全憑味覺研發新菜，這款日式炸雞便是，「試過十多家的口味，排除掉一些過鹹的，我不欣賞的，其實炸雞就是皮酥、肉多汁，味道不必調得太重就可以很好吃。」說起來簡單，醃料也湊齊了蔥、薑、蒜、米酒，讓肉塊沒有腥味，回鍋搶酥的雞皮沒有油浸過的軟爛感，又成功鎖住肉汁，沾上酸甜的芥末沙拉，就一個「爽」字能形容。另一強打下酒菜則是生牛肉，原塊的牛小排炙燒後急速冷凍，上桌前先常溫解凍5分鐘，再切成薄片，考驗的是師傅刀工，品嘗的是肉的自然鮮美，搭配洋蔥絲，或沾少許和風醬，淡淡牛肉脂香、入口即化，脆口多汁的洋蔥刺激唾液分泌，雙重美味。無奈遷回「起家厝」　改菜單克服場地侷限公館的好日子沒能維持太久，迫於現實的林建榮，無奈在2019年選擇遷至廈門街的「南涼」起家厝，改做室內店面，「場地是租的，做起事來也沒那麼方便，如果哪天要收回去，也是得急著找地方搬，不如回家開。」爸媽當年的冰菓室已改建大樓，林建榮找人設計排煙，也減少燒烤品項，再找供應商多開發幾款下酒菜，新的「南涼」於焉誕生。其實古亭一帶，早在日治時期就是居酒屋的集散地，尤其是正對昔日渡口，人潮匯集的廈門街，飲宴風氣興盛，鄰近同安街上現今仍存的古蹟「紀州庵」，也是日治時期冠蓋雲集的高級料亭，足見往日榮景；「南涼」從公館水岸遷回老家，真可謂歸了根。小店裝潢簡單雅致，不變的是料理的溫度，和熟客們的情義，但還是無法回到昔日盛況，「沒辦法，這裡不能吵鬧、店內不能抽菸，有些老客人覺得沒趣就不來了，還是要花心思去開拓新的客源。」現在的廈門街是二手傢俱店集散地，店家多早早打烊，罕有夜生活，有唎酒師證照的林建榮，認為靠食物和酒，可以挽回地理位置的劣勢，拉攏不同客群，「我也在學日本酒、清酒，想透過這方面的知識，去做餐酒搭配。」沒有疫情的日子，有時打烊得早，其實不少熟客都還在，大家就像老朋友一樣，留在店裡聊到深夜，「我有一幫騎公路車的朋友，認識很多年，三不五時會到店裡聚聚。」沒想到林建榮還有這麼健康的嗜好，他笑說：「運動好啊！可以代謝酒精。」居酒屋傍晚才營業，早上除了採買，也和朋友相約騎車，告別了音樂生涯，生活一樣精彩。（李衡昕／台北報導）林建榮小檔案年齡：52歲經歷：．Blues Gang、外交、橡皮筋樂團貝斯手．南涼關東煮老闆南涼關東煮地址：台北市中正區廈門街47號電話：0931-060-067營業時間：周日到周四18:00-23:00；周五、周六18:00-02:00「法朋烘焙甜點坊 Le Ruban Pâtisserie」從2012年開業至今，受歡迎的程度，從每天接近中午就開始有排隊人潮可看出，更別說特別節慶或是限量商品的販售日，自然是造成搶購風潮。主理人兼甜點主廚李依錫以法式甜點結合日式的細膩，加上台灣豐饒的季節物產，就這樣擄獲消費者的心，讓甜點走進每個人的生活中。蛋糕對日本人的意義，深根在生活中再日常不過，許多所謂的「洋菓子店」，多開在社區間，無形中都成為每天聚會的好地點，李依錫笑說:「在日本，不只生日，從出生到結婚，所有人生大小事，都跟甜點有關。」因曾在日本研習期間深受感動，所以心中默默扎根，決定未來一定要開一家帶給所有人幸福溫暖感受的甜點店。毅然中斷學業　轉而開啟甜點之路現年43歲的李依錫，回想國中畢業後，因為經濟問題放棄升學，16歲就提早出社會工作，當時母親帶他到高雄「麗景酒店」應徵學徒，洗了3天碗後，被分配到西餐部，在西餐部切牛肉切了一陣子後，才又被分發到西點部，就這樣從打奶油開始學起，也因此開啟了甜點之路，「當年不止是蛋糕，其實所有關於烘焙的產品都要學，好像做著做著已經不是把它當成一份工作，而是變成興趣了。」李依錫很肯學，在飯店內場向較資深的西點師傅學習，下班後及休假時間，自己也買甜點外文書籍閱讀，一個字一個字的查字典，就是為了增進自己的功力，同時也更開拓了對西點的更多想像。在「麗景酒店」經歷2年學徒生涯，又輾轉到老字號的「華王大飯店」工作，同時李依錫也同時重回校園，花3年完成鳳山商工夜校學業，而後去當兵，退伍後到了新竹「國賓大飯店」擔任甜點師傅，在那段時間，李依錫有了到國外學藝的夢想，於是一邊工作存錢，一邊自學外文，兩年後，毅然決然離開「國賓」，帶著幾十萬元積蓄不顧一切前往瑞士，到瑞士學習巧克力和拉糖技術，李依錫一派輕鬆地說:「我當時真的把身上所有的錢都花光了，在瑞士那段期間，因為消費很高啊，所以真的是1天只吃1餐。」在瑞士約半年期間甚至刷爆卡，也讓他更開拓視野，把國外關於食物的美學與食材的運用有了更深的認識，更是因此奠定他回台後，仍持續不斷前往世界各地比賽，在日本、法國拿下甜點冠軍，讓自己不斷進步同時也藉此看到其他選手的作品，互相學習。不間斷海外研習之路　扎根圓夢開店從瑞士研習回台後，李依錫透過不斷到國外比賽，與來自世界各地的參賽者切磋下，自己出來開店的夢想也默默在心中扎根，決心開店的前半年，李依錫決定再到日本取經，2012年前往日本熊本縣、由霜上明宏主理的「L’oiseau bleu」甜點店研習，李依錫常提起這段對他影響最深的經歷，常說:「在日本那段時光是非常有收獲的，同時也是帶給我最多啟發與靈感，看到每個人對工作投入的程度，還有對師長與前輩的傳統倫理，讓我感受很深。」在日本與台灣最大的不同，就是當時台灣的甜點店比較像咖啡店，甜點是陪襯飲品的配角，客人多是來聊天休息，餐點都是絕對不是重點，在日本則是相反，甜點是主角，多是為了甜點開的店，而且很多社區型甜點店，常常可看見上班族或是媽媽帶著小孩來買甜點，外帶回家與親友分享，也因此座位數較少，多是以外帶為主，從小孩出生一路到結婚，各式慶典皆跟甜點有關，也在李依錫心中更確定自己未來第一家店的藍圖，就是要做一家溫暖且供應安心美味的甜點店，即是現在的「法朋烘焙甜點坊 Le Ruban Pâtisserie」。「法朋」從一開始的4人團隊，到60多名員工，李依錫第一年幾乎每天都只睡個2小時，一直到現在不僅穩定運作，吸引更多社區以外的客群，李依錫依舊神色自若地說 :「因為一開始開店時，我就已經把客群跟產品都想好了，就是往一個目標邁進，所以都沒有擔心過生意好不好耶，就是客人一直來。」李依錫的太太凃志怡則是忍不住吐槽說:「哪有！當初開店我真的很擔心，畢竟這樣以甜點為主角的概念店是第一家，真的很怕大家不接受，後來每天看到客人越來越多才開始放心。」食材用料頂級　常下重本草莓每粒200元很多喜歡「法朋」產品的消費者，多會讚賞其用料高水準，也確實如此，食材是李依錫最不輕易妥協的部分，店裡甜點也有特別選用日本九州麵粉及純生鮮奶油，另外還有屏東大武山農場AA級雞蛋，同時也堅持並善於運用季節性的食材，如草莓、鳳梨、芒果和香蕉等時令季節產物來做甜點。與李依錫配合多年的內湖「東林草莓農場」，老闆娘顏芃儀提到李依錫的口氣，一種引以為傲又帶玩笑口吻說：「吼！他真的是很瘋狂，我沒看過有人拿那麼好的草莓跟蜂蜜做蛋糕啦！我都跟他說不用拿那麼好的，那都只能做一點點，他就是堅持一定要拿我們手上最好的，做一點點也沒關係。」顏芃儀的草莓園以無毒有機施作，山區耕地始終與平地有差，所以不能以量產型方式實施，友善施作的方式讓草莓的品質高，但數量不多，更顯珍貴。「台灣草莓品質我們會選用的一定品質很好，做出來的大福相當美味；但當市場上有日本水蜜桃草莓的時候我們也會用，這並不是好與不好的分別，不是說日本草莓價格高昂他就比台灣草莓還要好，是商品的走向不一樣，有時取得的草莓會依時價來設定草莓大福的價格 所以才會限量 但不希望給大家草莓貴就是好的想法。」李依錫提出他的專業這樣分析。有時特選的草莓與一般價差1顆就約180元之多，經常選用到1顆200元的草莓，李依錫一點都不手軟。草莓盛產之際，「法朋」順勢推出各式草莓口味甜點，酸甜交錯的滋味，是許多女孩們的最愛，而甜點櫃的另一邊，則李依錫近年投入極大心力的巧克力櫃，其中更以以南投玫瑰、溪湖香菜、黑糖、醬油等組成的「台灣六味」，在國際賽事裡獲得好成績，也成為店裡的招牌產品之一。硬體力求專業分工　目標開設觀光甜點工坊李依錫創立「法朋」，不僅止於巧用食材、積極開發各種口味的甜點滿足消費者，也在硬體設備上追求高標準，例如設置專業丹麥室，維持攝氏15度的室溫，讓含有奶油的法式簡易派皮，能在最適合的溫度下擀壓，延展性佳而不易碎裂；另外就連看似單純的烤箱，也模擬土製石窯環境，讓烘烤時受熱均勻。將廚房區分為冷、熱、乾、濕4大區塊，專業分工，也更能應付廣大消費者的需求量，品質能同樣不受影響。在法朋看到李依錫做甜點時的神情，就讓人心中溫暖起來，他嘴角總是帶著微笑，神情專注，手法細膩，尤其擠奶油時能看出他「惜食」的精神，一定將奶油從擠花袋裡擠到完全不剩，烘烤出爐的蛋糕，即使塑型後留下的邊角部分，自然也不能浪費，他會請工作人重組後，再變成其他甜點。「老奶奶檸檬蛋糕」是「法朋」最具人氣的商品，在烘焙圈也很有名氣的藝人施易男對此尤其鍾愛，但這款蛋糕常常下午不到4點就被搶購一空，因使用全蛋製作的法式海綿蛋糕，香氣濃郁，吃起來質地介於海綿蛋糕與磅蛋糕之間，濕潤扎實且帶有彈性，上頭鋪滿檸檬糖霜，帶著微酸的檸檬香氣，讓蛋糕不會過於甜膩，不僅女性消費者喜歡，也征服許多喜歡吃甜食男孩。對現在的李依錫而言，傳遞「法朋」背後的核心價值，正是所謂的「溫度」，更勝於到處征戰賽事的榮耀，對甜點的熱情仍舊歷久不衰，李依錫也為自己畫下未來新的藍圖，就是開設一個屬於台灣在地的觀光型甜點工坊，將甜點的製作與工藝都能結合其中，不再只有賣伴手禮的刻板印象，以職人的精神，在台灣這片土地上不斷探索，尋找更多好食材，也持續帶領台灣甜點走向世界。（謝孟芝／台北報導）即便台灣沒有自己的荒木經惟或米原康正，但有那麼一位金字塔頂端的情色攝影師，曾拍攝明日花綺羅和三上悠亞在內上百位知名AV女優，甚至跨足愛情動作片、化身「AV帝王」親自導戲，閱奶無數，他是JKF影像總監、情慾寫真家「德丸」陳仁德。有著讓無數男人稱羨的工作，但這卻是人生意外反轉的結果。走過罹癌陰影，他孤身赴日追夢、鑽研情慾寫真並堅持自己的道路，才有了如今的成就。情色攝影師這個略帶爭議的標籤，在親眼見到德丸的拍攝現場後，很快就改觀了。那天進行的是《JKF》雜誌企劃拍攝，主角是去年JKF百大女郎第一名的「甜心Q匠」，掌鏡的德丸一步步引導對方從擺出撩人動作與表情，再到皮具綁縛，慢慢地進入SM情境，現場並無任何情慾流動，更多的是對畫面的雕琢。「性慾是再正常不過的事情，只要能勾起人內心深層的性慾，那這張照片對我來說就是個有意義的作品。」德丸坦然地說道，毫不在乎外界質疑與抨擊。即便模特幾乎全裸上陣，他也能利用道具作到「要露不露」的尺度規範(像是以水晶球遮蔽第三點)，並透過衣著、情境的詳細設定，道具和表情的襯托，不用三點全露就很有情色的感覺。德丸解釋，「相對於直接拍攝裸露、尖銳地暗示『性』，我的拍攝比較遊走在情色與色情中間，著重在『曖昧』。如果能拍攝到被攝者的性癖好、或是最私密的反饋，能讓我感到興奮，像繩縛就是個很直接的表現。」問到為什麼會成為情色攝影師，德丸不假思索笑道，「本身好色吧！」從小就對性、女體有很大的興趣的他回憶，以前第四台半夜12點後都有很多成人節目，時間一到他就會偷偷溜進客廳，把每一台的三級片看完，即便被父母抓回房間還是想看，「當時就覺得，將來要把性跟女體當作我的志業。」你一定會想，金變態！但德丸可不只是個色胚而已，能拍到上百位AV女優，上輩子肯定修了不少福氣，不過在成為台灣最性福的男性之前，老天爺卻先跟他開了一個玩笑。那時德丸大三，因為一次打籃球喘不過氣而掛急診，照了X光才知道左肺整個白化、壓迫到心臟並嚴重影響到呼吸，一個與生俱來的「縱膈腔胚胎瘤」就這麼跟了他20年，最終演變為癌症，德丸也只能放棄學業、全力配合化療。「自己愈查愈覺得不樂觀，甚至可能會死，當時就想開完刀如果還能活著，一定要好好朝自己喜歡的方向去走。」原來，當初只是因為數學成績好才選填會計系，德丸心中一直沒有放棄親近女體的夢想。在經過兩年化療、切除部分肺臟後癌症終告痊癒，但他並未重拾學業，反而因為臥病在床時看的漫畫《天國之吻》，又唸了兩年服裝設計專門學校。結業後，德丸與當時的女友創業開了間整合行銷公司，安穩做了5年，接著又發生了件影響他人生的大事，「那時打工度假正夯，女友想去加拿大賺人生第一桶金，也只能讓他闖闖看，結果去了一年就跟老外跑了。」無心經營的他心想：「乾脆我也來交一個櫻花妹好了。」因此毅然決然地收掉公司，遠赴AV發祥地日本東京追尋情色攝影的道路。語言學校下課後，DVD店是德丸最常出沒的地方。「我看遍DVD封面學習拍攝，揣摩日本人如何拍出AV女優的色氣、讓男人看了性趣高漲。」對於最偏愛的BDSM文化，德丸則是四處報名繩師(繩縛表演者)的攝影會練功，「在綁縛調教、支配臣服的過程中，能看到女體在性方面的無遺展露。」比起純粹的裸露，他更鍾情於拍攝情慾感，即便還是個自學攝影的素人，隨著作品被許多日本繩師認可並轉發，也慢慢建立起知名度。結束了短暫的出國深造，德丸返台經營情慾寫真，「回台剛滿一年時，覺得該在情色攝影方面給自己出個期末作業，想完整地拍一個企劃，並輸出實體作品銷售。」因此，《亂步奇譚 女幽靈篇》誕生了，這本精巧的大尺度寫真書靈感源自國中時半夜偷看的A片，「以前常有書生到古廟，被女鬼強壓搾乾的情節，我還蠻喜歡這種帶有玩性的主題。」當時印了一千多本火速售罄，也讓他對台灣大尺度寫真市場充滿信心。也因為在情色攝影之路的耕耘，德丸被成人娛樂品牌JKF招攬，任職影像總監迄今，在公司辦起成人展後，他攝影鏡頭下的主角也由大尺度模特、JKF女郎，擴大到了日本AV女優。聽到這裡，你各位30公分鄉民想必羨慕得要死，但德丸卻說：「情色攝影師沒大家想的那麼爽，久了還有職業傷害啊！」原來，看盡美麗的胴體，視覺上的興奮感已降低許多、胃口也愈來愈大。他爆料，「AV女優都喜歡撩攝影師，像在拍攝開腿畫面時，都會用腳去搓揉你下面、刺探你有沒有興奮，有點反應時還會故作訝異『原來你終於有反應了』，好像征服你的感覺。」回憶起第一位合作的AV女優吉川愛美，德丸認為那種感覺很不真實「前一天才看過她的片子，今天就赤裸裸地站在你眼前，心情其實有點亢奮，但要壓抑著亢奮感、表現出自己的專業。AV女優在現場展現出更多的是日本人的禮貌，或關心你會不會累，這與片子裡的人設是完全不同的。」為拍攝成人展的原創素材，每趟出差日本都是一場苦戰，「你得在5天內拍完20幾位AV女優，必須在她們滿檔的行程中抓緊時間作業，拍一線女優時神經會更緊繃，對方給我們的工作時數相對少，我們卻要從她身上賺取更多的素材量，很多時候我們都希望忙完能跟女優合照，但面對一線女優，真的祈求平安度過就好。」除了平面拍攝外，AV女優親簽的拍立得也是必須量產的重要素材。德丸分享，從首辦成人展那年的4千張每年遞增，到最近一次(2019年)單趟產出的拍立得已突破8千張，倒出來的拍立得底片空盒極其可觀。為應付超高的需求量與時間限制，他更設計了「龍捲風式」的工作流程，以6台拍立得輪替著作業，每拍完一張就請助理換下一台，省去顯影的時間。對他來說拍立得相機是耗材，3年內已有6台生財工具陣亡。好奇問了德丸情色攝影賺不賺？他說，「還是領公司薪水，但近期開始拍的AV單支收入破百萬，不過是大家一起Share。」原來，JKF的電子寫真平台JVID進軍成人視頻，德丸自然扛下了AV導演的身分，「我們拍的AV算類三級片，有做愛的鏡頭但沒有真的交合，比較像是借位撞擊。」他也在影片內演對手戲、出手出聲音，女友小雨負責掌鏡，首部作品挑戰AV經典企劃「時間暫停器」便取得了不錯的迴響。「我不會直接拍性器官、叫對方自慰，或是兩個人情慾過程的紀錄，而是照角色鋪陳去拍攝，這是我給自己的功課啦！希望作品裡都要有些玩心跟趣味性在。」德丸分享，大尺度模特畢竟不比日本AV女優，現場常有NG情況發生。「可能我比較有喜感，有時想講些Dirty Talk反而讓模特受不了而笑場，還有一種NG是假精液射偏，在演出最後衝刺時會用試管射出『特調』，但往往會拿捏不好力道跟量，這種時候只能清理再重拍。」為防制中國的盜版，德丸更將第一本攝影集主題的「女幽靈」搬上AV，「因為中國影視規範不能有神鬼嘛，我也在影片加入了貞子爬出電視的畫面，電視機跳動的時候播一些坦克車啊、小熊維尼之類的元素。」果不其然，防制盜版的成效非常不錯。從事情色攝影，德丸並非唯一，但令他與眾不同的不僅是拍攝與企劃能力。跟拍德丸一天發現，從服裝道具到引導被攝者表演，在在展現了他深厚的知識，過去就讀服裝設計、赴日取經累積的Sense更是難被他人複製，拿SM皮具來說，他用的不是塑膠質感、而是精品定位的真牛皮，足見其對細節的追求。但讓我更佩服的，是他在情色攝影道路上一直保有的正向與玩心。罹癌的經歷讓高中玩團、大學是系上紅人的德丸感到自卑，從而退居幕後，但現在德丸藉由情色攝影上的成就，慢慢找回大家的掌聲，也覓得一條能夠肯定自己的道路。「罹癌讓我更珍惜生命中的每分每秒，我想拍出更多勾起人們性慾的影像，情色攝影是我的天職，如果上天賜予我這個技能，我希望能讓更多的人了解情色的美好。」在努力實踐夢想後，一名充滿自信的情色攝影職人如是說道。（廖家葆／台北報導）在街舞圈響叮噹的HRC舞團，在過往征戰世界，拿下無數獎項與街舞冠軍，創辦人陳柏均（BBoy Bojin），今年39歲、是位企業家、遠距學舞App《Swipe》創辦人、舞者、武術愛好者，和兩個孩子的爸。不過，在20出頭就成名之際，鮮少人知的是國、高中時期的他，即使功課不壞但叛逆不學好，群毆打架砍人霸凌樣樣來，還因此上過社會新聞。「感謝舞蹈和一路來的貴人，讓我後來沒有歪掉」柏均說道。從小出身宜蘭佃農家庭，並不甚富裕，後來舉家遷到台北松山區。陳柏均提到，父親是非常傳統、打罵教育的家長，自己脾氣又硬就容易跟他起衝突。打國小開始雖然功課不錯，但頑皮暴躁的個性，容易跟人起衝突、打架，甚至是偷東西。「要說真的變壞，應該是國中吧，一切就是從被欺負開始。」三不五時被學長霸凌一段時間就招了群朋友，「就想著保護自己。」柏均提到。中二魂／學古惑仔結拜像一時風靡七年級生的港片《古惑仔》，陳柏均一群5個朋友，也學著像劇裡的浩南、山雞、大天二、包皮、蕉皮拜把說要「一起出來混」。他說：「那時就一起去統領看MTV（包廂式電影院），挑了《古惑仔人在江湖》看完就決定了。」也就是那天開始，自己越走越偏，還當起國中同屆的「帶頭大哥」。也像所有的莽撞少年，陳柏均提到往事眼裡還散著「中二魂」。他說著：「現在想起來就是各種蠢事，不是找他校群毆，就是跟不同級別的男生對幹，又或者找人來霸凌『總錢（台語，勒索要錢）』。原因可能都微不足道，例如把到誰女友啦、看不順眼啦，沒事就想『處理別人』。」國中印象最深的是一次是到冰宮玩，結果把妹把到在地圍事的女友，被一群人拿著武士刀架住，然後用四輪溜冰鞋砸頭K到臉還有輪子印；而面臨國三升高中時，還曾發生被校外人士因糾紛拿上膛的手槍報復，所幸只有以槍托打頭，沒有真正的擊發。登新聞／虎林街砍人事件即使在打打殺殺的環境下，國三的陳柏均還是努力唸了書考上公立的和平高中，多虧當時就在一起的女友，也是現任老婆的鼓勵。不過，仍沒有停止與壞朋友接觸，就在上高一前的暑假，一次和朋友外出的小衝突卻演變成登上新聞版面的虎林街砍人事件。「事件發生在朋友騎摩托車超車，對方回罵一句，然後就約戰了！」當時和一群朋友騎了6台迪奧到相約地點，一開始對方沒現身，要閃人時，就發現對方拿著西瓜刀衝上來。陳柏均說：「看著一位朋友被砍中血流如注，趕緊叫計程車送到醫院，雖然沒人因此死亡，但也鬧得沸沸揚揚。賺偏門／改車賣人又偷車不只群毆砍人，陳柏均從高中時也開始幹些偏門勾當。像是以人頭個資申請門號，打電話不用付錢的「王八卡」，最誇張的是還用了留級生買的摩托車拿來賣人，然後再把車偷走，再賣給下一位苦主。又或者直接強行以低於市價例如2000元價格收購別人的摩托車，再來轉賣。「現在想想都很荒唐」陳柏均說道，不過也是那時開始有了做生意的想法，後來在高中參與社團，認真練舞，進一步創辦HRC舞團，並且在世界打響名號，才脫離了那個匪類的時光。享名氣／轉人生第一桶金「人生第一桶金應該是考上實踐大學媒體傳達設計學系以後，開始接設計案，慢慢攢了出來。」那時受業於曲家瑞老師，第一次接的案子是雜誌設計，一本可以賺到5萬塊，接著還接了網站設計，一筆可能都有20、30萬。「當時第一筆接案開的戶頭還用到現在。」陳柏均提到。另外，還有HRC接表演、教課的收入，21歲時，光教課、表演的收入一個月就有10萬，22歲存款就快到100萬。直到HRC舞團正式開立公司營業，其實途中也磕磕絆絆，從完全沒有SOP摸索到現在數間舞蹈教室的規模。「想來可能也跟那段時間經歷有關，又被砍又被圍毆還能生存，靠的就是一股韌性。」向前衝／拚生機拒絕定位直到現在，享有名氣也不曾停下腳步。對陳柏均來說，每一天都得面臨各種巨大的挑戰。他也常以「能力越強，責任越大」來勉勵自己，且拒絕被定位。因此練舞也拿下了泰拳等比賽名次。現在的陳柏均不只練舞還練武，加上現階段疫情肆虐，旗下板橋跳舞教室也被迫收攤，面對種種挑戰，他謹記武術師傅跟他說唯有成為身心都能安頓的人，才能扛下責任。（黃子倫／綜合報導）編按：本片為新冠肺炎疫情爆發前拍攝，目前立青泰拳依照相關法令停止訓練，所有成員皆平安。《蘋果新聞網》提醒您，防疫期間減少不必要的外出、配戴口罩並保持社交距離，敬請嚴守防疫措施，齊心等待疫情過去。桃園新屋有一座「立青泰拳」，有別其它新潁拳館，它以鐵皮搭建成半露天場域，中央是擂台，周圍是練習區。這樣的拳館在台灣絕無僅有，在泰國卻隨處可見，事實上，它就是由一群泰國移工搭建起來。2016年成立以來，引進泰國的訓練方法，培訓出許多泰拳好手，可以說它是台灣正規泰拳的發源地。為何能在台灣打造一個原汁原味的泰拳拳館？這個故事必須從立青泰拳的館長羅勝炳講起。羅勝炳現年59歲，從事蔬果批發的事業。20多年前，他承包台北新店大鵬新村建案工地的伙食，當時台灣剛開放引進外籍移工，羅勝炳常去關心他們對菜色的喜好，也注意到他們下班之後的生活：「以前真的沒什麼人在重視這一塊，所以他們只能喝酒打牌，常常發生很多事情」。他曾遇過有移工企圖跳樓，趕緊拉著翻譯上去勸阻，還好最後沒有釀成憾事。這件事一直放在羅勝炳心上，他認為台灣社會不應該只搾取移工的勞力，卻不照顧他們的身心。年輕時候去泰國做生意，知道東南亞人民愛踢足球，於是他清理空地作為足球場，以泰籍移工為班底，組了一支球隊「立青足球」。先從一小群人開始，越來越多人來踢球，假日更是爆滿。沙蒙就是那時加入足球隊，他的球技了得，中文流利，羅勝炳與他一見如故，請他擔任隊長。那些年，沙蒙帶著立青足球南征北討，拿過無數獎盃，間接也帶起台灣的足球熱潮。2015年球隊收到來自泰僑協會的徵詢：「台灣泰拳協會將舉辦泰拳比賽，立青足球是否可派人參賽？」羅勝炳解釋，「在泰國很多人從小就打泰拳，到了20幾歲就沒有機會再打，他們就來台灣上班」。這些高手四散在各地工廠裡，沒有人知道他們的身手。立青推出四位選手，他們的年齡比所有選手都大上一輪，竟一舉拿下2冠1亞，堪稱台灣泰拳比賽史上最最驚奇的戰役。大家後來才知道，原來他們都擁有職業賽事3、400場的經驗，甚至曾在泰拳最頂尖職業賽Lumpinee拿過冠軍腰帶，即使已經退休近20年，還是能稱霸擂台。立青足球一戰成名，沙蒙回想：「跟我們打比賽的人跑來問我，大哥不好意思，請問你們在哪裡練的？我就講不出來在哪裡練，沒有地方可以練啊。」離鄉背井到異鄉，移工只能在台灣辛苦工作，不會有餘裕還能去練拳。那時台灣泰拳風氣剛興起，但大多是散打的教練客串來教，沒有一套正規的泰拳訓練系統。愈多人想來跟立青足球學泰拳，沙蒙集合大家的意見向羅勝炳提議：「我們來開個泰拳拳館好不好？」，得到爽快的回答：「當然好！」事業逐步交棒給兒子，羅勝炳在桃園新屋承租一塊埤塘，想要退休後來養魚，如果能在魚池旁空地搭建拳館，他更樂見其成。於是他出建築材料錢，大夥出力，每到下班或假日就集合，一起打造他們心中渴望的拳館。沙蒙從小在拳館長大，「要怎麼蓋畫面就看到在頭腦裡面，大家慢慢蓋，弄起來感覺就好像是泰國環境」，半年之後，一個真正道地的泰拳拳館，「立青泰拳」，在台灣誕生了。2016年拳館落成，各地泰人奔相走告，「有打過比賽的人他的心一定會都是泰拳的啦，他們一定會想再繼續打。他們從沒有想像可以來台灣，還有像泰國一樣的拳館」，這些人之中很多曾經是職業好手，可以組成豪華的教練陣容，讓很多台灣好手慕名而來。「我們教練應該有快十個，每一個風格不一樣，因為在泰國他們是不同拳館」，沙蒙卸下足球隊長，擔任立青泰拳的總教練，他讓每個教練用自己的方式教拳，並作為每個教練與學員之間的橋樑。「我們這邊都是完全不藏私，不分你是泰國人、台灣人，也不分你是來自哪一個拳館」，沙蒙告訴每個教練，「不要互相隔一條線，學生他自己會知道，哪一個拳館是怎麼樣，讓他們自己去判斷，他們能吸收多少，你們能教多少，讓他們自己去判斷」，習武之人最忌門戶之見，因為有這樣開放的學風，讓其它拳館的學員更願意來這裡請益，台灣的泰拳實力也在此時開始累積。平日大家都要回工廠工作，立青泰拳只在假日訓練，上午、下午各一個場次，收費300-500元不限時間，但「大部份人練個2個半小時就累死了」。上完課之後，學員常會跟教練一起用餐，這裡能吃到最道地的泰式料理。若成為培訓選手，拳館將負擔更多訓練費用，「那都是羅董的意思，他說選手光訓練比賽就累死了，不要再讓他們去煩惱經費的問題，以前剛開始錢全都是他出的，現在就盡量是用學生的學費扣掉，不要讓羅董有那麼大的負擔」。接受正規泰拳訓練之後，原本已經有不錯基礎的台灣好手，實力大幅成長，2016年起，立青選手先橫掃國內格鬥比賽，再進軍國際賽。羅勝炳自掏腰包，或募款籌錢，讓選手不用為了出國經費而分心。2018年，泰國舉辦「世界武術節泰拳錦標賽」，立青選手王泰為在63.5公斤量級出賽，勇奪世界冠軍；2020年泰國知名職業賽Max Muay Thai，立青推出潘弘旻、謝長達、葉禮至，同時都在首場奪勝，這是台灣泰拳最顛峰的時刻。這些打出成績的好手，在羅勝炳的鼓勵之下，到各地去開辦拳館，讓立青泰拳開枝散葉。尤其拳館需要教練，便以申請外籍專業人才的方式，延攬泰籍教練駐館，讓他們從移工轉任專業教練，有更多的收入和保障。每到週末，立青泰拳總是很熱鬧。平常只有羅勝炳夫妻、沙蒙夫妻、和幾位泰人住在一起，一下子又多了很多人，在外地教學的教練都回來了。沙蒙說：「蓋這個拳館一方面是教學生，一方面是給泰國人他們好像是一個家鄉的感覺，放假他們也可以來住這邊，就好像回家一樣」，沙蒙就是所有泰人的大哥，他盡心盡力照顧每一個弟弟妹妹，「在這裡羅董他是一個大家長，再下來就是我，他們有什麼問題就跟我講，我再去跟羅董反應。因為我們經過那一段路過來的，知道他們會遇到什麼問題」。一年之中立青泰拳會辦四次比賽，盛況就好像過年，擂台上比武切磋，擂台下歡聚團圓。每當比賽鈴聲響起，羅勝炳總會特別激動，跟著場上忘情吶喊，恨不得自己也跳上擂台。他享受和一群年輕人一起又吼又叫，這樣的退休生活讓他感到很快樂。組球隊、辦拳館、出國比賽，和一群泰國人像家人一樣住在一起，這些從來就不在他的人生計畫裡。他不知道該如何解釋，是怎麼走上現在這條路，只是隱約覺得：「人生很短總是要做一些有意義的事」。看著台灣的泰拳日漸茁壯，好像自己也貢獻了一份心力，羅勝炳心滿意足地說：「至少我覺得我這一輩子就沒有白活了」。（沈君帆/桃園報導）羅勝炳 59歲立青農產負責人、立青泰拳館長2016年創辦立青泰拳，出資培訓選手，帶隊出國比賽，是台灣泰拳重要推手目前農產事業交給妻兒經營，退休住在立青泰拳"