var dataDICT = {
    "articles": [
        {
            "title": "headline_0",
            "content": "Q：你經營服飾店累積數億身家，怎會想要搬回台<span class=\"highlight_pink\">南縣</span>後壁鄉老家定居？\rA：人生不是只有追求財富，還有很多事要做。像我已<span class=\"highlight_blue\">建立</span>生意基礎，衣食無虞，當不用煩惱生活，不用擔心沒錢花，我就要思考，下一步要什麼，我不希望大好野（台語：太有錢），你擁有40億家產要幹嘛？花也花不完。\r我出世就在後壁鄉烏<span class=\"highlight_pink\">樹林</span>，為奮鬥來台北做生意，但事實上台北不是人住的，只是賺錢的地方，像我從年輕做業務載衫賣到變好野都住<span class=\"highlight_pink\">板橋</span>，整棟公寓的人我都不認識，下班就是回家睡覺，15、6年都過這種生活。\r後來我賺到錢了，就有返鄉念頭，3年前，堂弟幫我管九家店店務，我只指導如何經營，就全家搬回鄉。像現在我家窗門打開看到的都是綠色，台北不是啊，不是建築物就是車輛、廢氣。妳看現在大安<span class=\"highlight_pink\">公園</span>對面蓋的樸真，說前面一個<span class=\"highlight_pink\">公園</span>一坪就價值120萬，肖仔。\r我朋友有立委、局長和醫師，很多都高學歷，是中產階級，生活富裕一點，但我看他們日子不是很好過，像有些立委嘸閒（台語：沒空）甲要靠爸，每天在忙什麼，看都嘸。醫生朋友從早看患者到晚上10點，錢有賺到，但毫無生活品質。所以我少賺點，像我很愛打高爾夫，我家也有練習場，我整天吃飽就打球。\rQ：你不擔心小孩就學？\rA：現在家長為一個小孩的學籍，去永康街買個6、7坪房子就要花500萬，父母的想法是，我是為你好，你就給我讀，不是小孩在緊張，是大人的價值觀念太緊張。\rQ：所以你不贊成這種認為學歷很關鍵，從小就精心選<span class=\"highlight_blue\">學校</span>的看法？\rA：依我的看法完全相反，郭台銘學歷不高，<span class=\"highlight_blue\">建立</span>鴻海集團靠得只是會說<span class=\"highlight_blue\">英語</span>，還有敢到國外闖，跟阿斗仔做生意的勇氣。像我是連高中都讀不大能畢業的人，也出國跟人做生意啊。鼓勵孩子學英文我覺得念書是培養人格與智慧，像我很愛看書，什麼書都看，但看到課本我就度蛄，因那不是我愛看的，沒興趣的東西我不會逼自己看，所以我從不管孩子的課業，只鼓勵他們學好英文，因為他們以後要出國去接觸這<span class=\"highlight_blue\">世界</span>。我採自我管理，強迫學習沒用。Q：所以念什麼小學都沒關係？A：怎麼讀都可以就是不要在市區讀。其實台灣最貴的<span class=\"highlight_blue\">學校</span>薇閣，我也有能力送他們去那裡，但我沒有，我把四個小孩送回鄉下，因為貴族化<span class=\"highlight_blue\">學校</span>學生從小就在比較。現在國小學生6點起床趕7點去<span class=\"highlight_blue\">學校</span>，下課去安親班、才藝班，都要搞到很晚才結束，他才幾歲，等於大人每天在加班，太早就接觸壓力，也提早接觸金錢，因都市出門就要花錢，囝仔國小就在討錢，到尾就很重金錢、利益。但我的小孩到現在還不懂怎麼要錢，給什麼衣服就穿什麼，很憨厚，金錢觀念淡薄。我的母校烏<span class=\"highlight_pink\">樹林</span>村的樹人國小，也是孩子的<span class=\"highlight_blue\">學校</span>，是80年的老<span class=\"highlight_blue\">學校</span>，好像世外<span class=\"highlight_pink\">桃源</span>，那裡學生少、老師又年輕，在那做學生真好。現在雖因學生少，面臨廢校壓力，但我們出錢出力努力經營，錢就該這樣花，希望它有天變成「嘉南的薇閣」。記者<span class=\"highlight_yellow\">陳玉梅</span>採訪整理法律刑責<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">板橋</span>市四個月前發生兩起變態男子當街潑精、灌精案件，<span class=\"highlight_pink\">第一</span>起因潑及被害人衣物，警方除用《社會秩序維護法》移送外，還以《刑法》毀損罪偵辦；而這次強灌被害人精液，因使用強暴、脅迫方式，警方以《刑法》強制罪偵辦。\r律師詹文凱認為，當街強迫女生吞精液，由於是使用強暴、脅迫手段，強迫他人去做沒義務的事，已觸犯《刑法》第三百零四條強制罪，依法最高可處三年以下有期徒刑、拘役或併科新台幣九百元以下罰金。強制猥褻罪待<span class=\"highlight_blue\">討論</span>詹文凱說，若這名男子未成功將精液倒入女生嘴巴，但根據《刑法》強制罪規定，未遂犯也在該法處罰範圍之列，因此這名男子還是得負起強制罪刑責。此外，如女生因男子的脅迫行為受傷時，男子可能還會吃上傷害罪刑責，不過一般實務案件中輕罪都會被重罪吸收，所以通常法官還是會只論處強制罪的刑責。律師張宜暉也指出，若這名男子做出此舉動讓自己感到性興奮，還能以《刑法》妨害風化罪章中的強制猥褻罪，依法可處六個月以上五年以下有期徒刑。記者王雅慧、賴心瑩【黃楷棟、汪碧治、劉文淵╱台北報導】台<span class=\"highlight_pink\">北縣</span>出現一名攔路灌精變態狂徒。一名妙齡女子本周日行經鬧市巷子時，突然遭變態男從背後強灌精液，被害人受驚及在毫無警覺下吞了一口，嚇得她狂吐逃回<span class=\"highlight_blue\">公司</span>，要由同事陪同報案。由於四個月前附近也發生一名高校女生遭人潑精液案，警方懷疑兩案是同一人所為，昨發布查緝專刊呼籲全民追緝。無妄之災案發後警方調閱現場監視器，發現變態男身高約一七五公分、體重七十五公斤，穿白衣、墨綠色牛仔褲，約二十多歲外貌像學生。被害人看到變態男的影像不但立即指認，還嚇得崩潰大哭，她促請警方早日緝捕變態男。警方昨天將變態男的照片發布專刊，呼籲民眾出面指認（可致電02-29574438），變態男被緝捕到案後將依《強制罪》法辦。\r遭變態男強灌精液的被害人曾瑩婷（二十一歲、台<span class=\"highlight_pink\">北縣</span>人），是<span class=\"highlight_pink\">板橋</span>市一家美髮店助理員。她昨天表示，沒想到遇上如此變態的男子，回想這幾天的心情，她形容簡直是「髒死了、<span class=\"highlight_blue\">噁心</span>斃了！害我連日都做噩夢驚醒！」變態男長得像學生被害人表示，本月<span class=\"highlight_blue\">二十四</span>日上午八時許，她於店家附近巷口停妥機車，準備步行至美髮店上班，卻遭到一名男子尾隨，她當時回頭看了一眼，以為是趕上課的男生，不以為意想讓他先走，沒料到對方突然從背後抓住她，她想大叫，卻遭男子以塑膠杯狂灌白色液體，她被迫喝下了一小口。\r由於液體發出陣陣腥味，被害人直覺可能是精液，她拚命掙扎，變態男隨即轉身逃跑，她嚇得臉色慘白、<span class=\"highlight_blue\">噁心</span>，沿途不斷強迫自己嘔吐，她跑回<span class=\"highlight_blue\">公司</span>換下上衣，拚命沖水清洗嘴巴，同事詢問下她才說出遭強灌精液經過。\r同事拉她重返現場找回當時盛精液的塑膠杯，再至警局報案。警員一聞即表示：「是男人『那個』的味道。」隨即為她製作筆錄、採集塑膠杯內殘留液體，將檢體送往<span class=\"highlight_blue\">刑事</span>局採集ＤＮＡ（Deoxyribonucleic Acid，去氧核醣核酸）進行檢驗。附近曾發生潑精案警方指出，被害人沒與人結怨，研判男子犯案動機應是心理變態。警方表示，四個多月前<span class=\"highlight_pink\">板橋</span>市也曾發生潑精案，一名高校女生清晨上學，遭不明機車男騎士強潑一杯精液，警方將該女生衣物上的檢體送<span class=\"highlight_blue\">刑事</span>局比對ＤＮＡ卻毫無結果，懷疑是沒有前科的變態男子，加上嫌犯騎贓車犯案，案情陷入膠著。由於兩案犯案手法相似，警方將進一步比對兩案採集的檢體，追查是否同一人所為。被害人父親昨天仍不斷檢視監視器中嫌犯的容貌，希望能找到一些蛛絲馬跡。他說，事發後女兒就打電話向他哭訴，這幾天，她遭強灌精液的陰影依然揮之不去，連續幾晚睡不好，常常半夜驚醒，他特地拜託她姑姑帶女兒去收驚後，才逐漸釋懷。<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">新店</span>耕莘<span class=\"highlight_pink\">醫院</span>精神科暨心理<span class=\"highlight_pink\">衛生中心</span>主任楊聰財表示，強灌精液的變態男應是對自己沒自信，且社交技巧不好，加上與異性發生性關係時可能有性功能障礙，如陽痿、早洩現象，無法與異性正常互動，才會自慰後伺機潑精或強迫異性吞精等，幻想自己做愛後射精在對方身上，或女子幫他口交達到快感，作為性功能障礙的代償心理。這種特殊性癖好行為須進一步接受心理治療。秀傳<span class=\"highlight_pink\">醫院</span>精神科主治醫師王文隆表示，潑精、灌精可能是變態男受Ａ片影響，藉由強灌精液、潑精來宣揚男性的雄威，也可能他的性態度不成熟，導致不確定性的人格扭曲。被潑精灌精應變措施◎首先保持冷靜、不要慌張。◎如果精液沾在衣物上，換下來後不要立刻洗滌。◎若被強灌精液，則先吐在<span class=\"highlight_pink\">衛生</span>紙上以保存證據。◎若被塗抹在臉上或身上其他部位，用<span class=\"highlight_pink\">衛生</span>紙擦拭。◎將沾精液的衣物、<span class=\"highlight_pink\">衛生</span>紙等證據保存提供警方偵辦。◎若遭灌精液應立即到<span class=\"highlight_pink\">醫院</span>檢查，並在三個月後再檢查追蹤是否染病。資料來源：台<span class=\"highlight_pink\">北縣</span>婦幼隊尾隨逼近一名男子尾隨曾瑩婷，她回頭看以為是學生要趕上課，想讓他先過。翻攝畫面伺機動手男子迅速靠近曾瑩婷身後，拿出塑膠杯準備動手。翻攝畫面強灌精液男子趁其不備拿起塑膠杯強灌曾瑩婷精液，她想大喊救命被迫喝了一點。翻攝畫面賤男檔案身高：約175公分體重：約75公斤年紀：約二十多歲，像學生。衣物特徵：穿白色Ｔ恤、外罩白襯衫，墨綠色牛仔褲、背卡其色包包。資料來源：投訴人曾瑩婷、<span class=\"highlight_pink\">板橋</span><span class=\"highlight_pink\">後埔</span>派出所張欽╱台北報導】北市文山區「發現之旅」社區住戶詹昭明，因不滿管委會不整理他家門外的<span class=\"highlight_pink\">山坡</span>地，導致雜草叢生髒亂，甚至有蛇及狗屍，拒繳管理費抗議，一年多來積欠六萬餘元，管委會因而告上法院討債。台北地院審理認定，管委會雖未盡職責，但可循法定程序反映處置，管理費仍要繳，判詹敗訴。各有堅持退休土木工程師詹昭明昨得知敗訴後並不氣憤，他說：「我抗繳管理費只是希望管委會能清理門外荒地，一切尊重司法判決，繳交管理費後將賣屋走人。」詹表示，多次找管委會清理不成，曾自掏腰包雇工清了一卡車垃圾，還種了台灣楓木、玫瑰等花草樹木，共花了兩、三萬元。詹強調，管委會可能認為負擔整理維修這塊地不划算，才不處理。屢次要求整理未果管委會總幹事米穗台昨則低調反駁說：「詹昭明不繳管理費，管委會提告要求他給付理所當然。他並強調，詹某從未依循法定程序，在住戶大會提案要求管委會清理該空地，僅私下口頭要求管委會處理，與欠繳管理費一事毫不相干。本案緣於詹昭明前年花了一千五百萬元買下發現之旅高級社區四樓住家後，因門外<span class=\"highlight_pink\">山坡</span>地荒廢髒亂，經調查確認該地屬社區所有後，他屢次要求管委會整理未獲回應。去年詹某自行雇工清理垃圾，不僅發現有蛇出沒，水溝裡還有狗屍，他為美化<span class=\"highlight_pink\">景觀</span>，整好地後立刻栽種台灣紅楓等花草樹木美化環境。不適任可罷免改選但之後管委會仍未維護管理該地，詹某氣憤拒繳管理費，反被管委會告上法院，管委會還辯稱該地是仙跡岩自然生態區，不能整理。<span class=\"highlight_pink\">新店</span>簡易庭法官審理認為，管委會雖未盡職整理詹某家門外的環境<span class=\"highlight_pink\">景觀</span>，可是此事僅涉及管理委員是否適任，詹某可在住戶大會提議罷免、改選，或請行政主管機關糾正科罰，或另循司法途徑保護權益，管理費還是要繳。管委會失職時住戶因應◎口頭或書面要求管委會處理改善◎在住戶大會提案通過決議，要求管委會執行改善◎提案罷免或改選失職管理委員◎管委會若失職違規，可要求主管機關糾正罰鍰◎打官司由法官判定處置資料來源：江燕偉律師感情糾葛<span class=\"highlight_pink\">桃園</span>棄屍案起因於男女感情糾紛，女嫌犯的乾哥哥本來只是想教訓一下死者，順便勒索一筆「分手費」，彼此並無深仇大恨。死者父母離異警方查出，殺人嫌犯<span class=\"highlight_yellow\">陳宏</span>吉等人平時無所事事，經常流連於<span class=\"highlight_pink\">桃園</span>、中壢等地的網咖，由於一群人都是二十一歲，彼此臭味相投，經常在一起吃喝玩樂。但是死者王博麟與女嫌犯之間的「姐弟戀」變調，死者沒有工作，還經常向女方伸手要錢，要不到就動手打她，令女方心灰意冷，才會電召乾哥南下出氣，只是沒想到死者在被押北上途中，一干嫌犯出手過重，將王毆打後氣絕身亡。死者王博麟父母已離婚多年，他三歲時就隨母親到高雄住，很少回大甲鎮，死者父親打零工維生，前兩天才到<span class=\"highlight_pink\">大陸</span>湄洲進香，昨晚台中縣大甲鎮的家中沒有人在。附近鄰居說，今年寒假或暑假時曾見王博麟回家，<span class=\"highlight_blue\">聽說</span>曾在附近餐廳打工。記者石明啟、吳守文《今天我最美》每天都會在台灣的大街小巷中捕捉美女帥哥的倩影，<span class=\"highlight_pink\">留下</span>她╱他們美、豔、帥、勁的一刻。今天見報的美女是昨天下午1時48分在台北市忠孝東路四段附近拍到的，《蘋果》在此謹向這名美女致謝。《今天我最美》照片結集網址：blog.appledaily.com.tw/beauty讀者意見可電郵至photo@appledaily.com.tw【張沛森、石明啟╱<span class=\"highlight_pink\">桃園</span>報導】一名女子因與同居男友發生感情糾紛，向乾哥哥訴苦，乾哥哥竟率人從<span class=\"highlight_pink\">桃園</span>南下台中將對方毒打，並用飼料袋套頭、綑綁脖子強押上車，由兩人踩在腳底載回<span class=\"highlight_pink\">桃園</span>，未料途中被害人氣絕身亡，於是棄屍桃<span class=\"highlight_pink\">市山</span>區。其中一名嫌犯受不了譴責，昨天向警方自首，警方隨後逮捕六名嫌犯，漏夜偵訊中。手段兇殘被害人王博麟（十八歲、台中人）的屍體，昨天傍晚警方在桃市虎頭山<span class=\"highlight_pink\">三元</span>街底的太極殿附近山溝裡找到，死者赤腳，身穿黑衣、牛仔褲，被白色塑膠飼料袋套頭，脖子處有電線綑綁，塑膠袋血跡斑斑，全身是傷，死狀甚慘。檢方今天相驗查明死因。警方調查，平時無業的<span class=\"highlight_yellow\">陳宏</span>吉（二十一歲），對其乾妹張嘉瑄同居男友王博麟平時好吃懶做，又經常欺負乾妹、伸手要錢，早已不滿；日前乾妹又從台中打電話向他訴苦，前天中午乃夥同其他嫌犯到台中教訓王博麟。以飼料袋套頭一行人聯手將王毒打一頓後，用飼料袋套住王的頭部，再以電線綑綁脖子，將他強押上車，由<span class=\"highlight_yellow\">陳宏</span>吉和林忠翰（二十一歲）兩人坐後座，把王博麟壓在腳踏板處，兩人用腳踩著，不讓他動彈，以免被車外的人看見，原計畫趁機對王的家人勒索。當時張女也坐在駕駛座旁，一同北上。王博麟在車上不斷掙扎、哀號，苦苦求饒，<span class=\"highlight_yellow\">陳宏</span>吉等動怒，再度痛毆，見王不吭聲才罷手。當車行經楊梅路段加油時，一行人才發現王博麟動也不動、已經斷氣，於是共謀棄屍。共犯主動自首一夥人把車開到<span class=\"highlight_pink\">桃園市</span>虎頭山，電召謝明昇騎機車前往協助棄屍，大家把屍體推下十公尺深的山溝後，四散逃逸。昨天中午嫌犯邱男受不了良心譴責，向<span class=\"highlight_pink\">桃園</span>警方自首，警方找到屍體，案情才曝光。網路讓現代人生活更方便，卻也可能成為犯罪工具，《網忌一籮筐》專欄，以真實案例提醒民眾，網路上易誤觸法網的行為，讓大家引以為戒，安全上網。<span class=\"highlight_blue\">系列</span>報導之十八我是個愛槍成癡的電腦工程師，今年三十五歲，憑藉過人的外文能力，進入國內外<span class=\"highlight_blue\">網站</span>，蒐集、吸收槍械知識，對各類槍械性能都瞭若指掌。海關早已發現我個人擁有數支長、短型的ＢＢ彈玩具槍，但還是不能滿足自己想收藏真槍的慾望，常想為何國外可合法擁有槍枝，台灣卻不能。\r為體驗收藏真槍的感覺，兩年多前，我透過國外的雅虎購物<span class=\"highlight_blue\">網站</span>，找到一家販售各式槍械的網路商店，便以信用卡刷卡美金兩百元，折合台幣六千五百元，購買德制Walther P99九○制式手槍的槍管、滑套與槍管固定彈簧等重要組件，約定一周後取貨。\r沒想到，賣家依約將槍枝組件包裹運抵台灣，在海關就被安檢人員發現報警，警方不動聲色地會同郵差投遞包裹，我欣喜取貨時，竟被警方當場逮捕，我嚇得大喊：「我買槍只是要收藏，不是要做壞事！」我當時狼狽的模樣一輩子也忘不掉。\r記者楊靜茹採訪整理上網買槍示意圖當郵差通知收包裹時，當場被等候警員逮捕。報你知最重可處死刑莊秀銘律師指出，《槍砲彈藥刀械管制條例》第七條，未經許可製造、販賣或運輸火砲、衝鋒槍、手槍或各類砲彈等，得處死刑、無期徒刑或七年以上有期徒刑。即使是上述武器的主要零件，依法也可處三年以上、十年以下有期徒刑，併科七百萬元以下罰金。法律刑責<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">板橋</span>市四個月前發生兩起變態男子當街潑精、灌精案件，<span class=\"highlight_pink\">第一</span>起因潑及被害人衣物，警方除用《社會秩序維護法》移送外，還以《刑法》毀損罪偵辦；而這次強灌被害人精液，因使用強暴、脅迫方式，警方以《刑法》強制罪偵辦。\r律師詹文凱認為，當街強迫女生吞精液，由於是使用強暴、脅迫手段，強迫他人去做沒義務的事，已觸犯《刑法》第三百零四條強制罪，依法最高可處三年以下有期徒刑、拘役或併科新台幣九百元以下罰金。強制猥褻罪待<span class=\"highlight_blue\">討論</span>詹文凱說，若這名男子未成功將精液倒入女生嘴巴，但根據《刑法》強制罪規定，未遂犯也在該法處罰範圍之列，因此這名男子還是得負起強制罪刑責。此外，如女生因男子的脅迫行為受傷時，男子可能還會吃上傷害罪刑責，不過一般實務案件中輕罪都會被重罪吸收，所以通常法官還是會只論處強制罪的刑責。律師張宜暉也指出，若這名男子做出此舉動讓自己感到性興奮，還能以《刑法》妨害風化罪章中的強制猥褻罪，依法可處六個月以上五年以下有期徒刑。律師莊志遠也說，因國內很少發生類似案例，該舉動是否構成強制猥褻罪規定，律師們普遍認為還有<span class=\"highlight_blue\">討論</span>空間。記者王雅慧、賴心瑩<span class=\"highlight_pink\">金門縣</span><span class=\"highlight_pink\">金門</span>海岸線雷區一直以來就是當地民眾最害怕的不定時炸彈，埋藏在海灘的上萬枚地雷不僅造成多起民眾誤踩傷亡的事件，當地觀光產業也受限於雷區的限制，無法進行大規模的土木工程；為此，<span class=\"highlight_blue\">國防部</span>專案成立的排雷<span class=\"highlight_blue\">小組</span>，18名國軍弟兄，昨天早上10時30分在<span class=\"highlight_pink\">金門</span><span class=\"highlight_pink\">西山</span>靶場由<span class=\"highlight_yellow\">陸軍</span>總司令胡鎮埔授證下正式成軍（圖2），<span class=\"highlight_blue\">小組</span>成員當場進行「排雷<span class=\"highlight_pink\">第一</span>爆」（圖1），引爆2枚人員殺傷雷驗證平日排雷訓練的成果。文˙圖╱董森堡【劉昌松╱台北報導】台<span class=\"highlight_pink\">北縣</span>一名狠心父親性侵親生女兒長達五年，被害人如有不從，就不給零用錢或不准上網「懲罰」，被害人從十一、二歲隱忍到十七歲才向老師求援。因獸父<span class=\"highlight_blue\">至今</span>仍辯稱是女兒自願，台北地院法官認為他泯滅人性且毫無悔意，昨依加重強制性交及加重猥褻罪重判十五年徒刑。泯滅人性對女兒伸狼爪的獸父以開<span class=\"highlight_pink\">大卡</span>車為業，在十多年前就曾涉嫌妨害性自主，但當時法律規定被害人可撤回告訴，他因此逃過司法調查。這次他上了法庭，雖坦承會親親女兒的嘴巴，撫摸女兒胸部下體，或用自己下體摩擦女兒外陰部直到射精，但始終強調是女兒主動邀約發生性關係。遇不從推撞車門玻璃不過，被害人的妹妹指證歷歷：「曾親眼見過父親在卡車上要姊姊脫掉褲子，姊姊不願意，父親就把姊姊推撞到駕駛座的車門玻璃上。」被害人現已被安排到寄養家庭，她向合議庭指出：「剛開始的時候沒有反抗，也沒有大聲驚叫，是因為我會害怕。」等她上了國中，開始知道用手抵抗後，父親也都會當場住手，可是卻在事後以不給零用錢，或不准上網等方式懲罰她，甚至藉口稱女兒不乖，用釣魚竿毆打「管教」。法官認為，這種管教方式形同<span class=\"highlight_blue\">利用</span>父親的權勢逼女兒就範，且被害人遭受性侵時未滿十四歲，對兩性身體接觸的真意還屬無知，根本沒有性需求，不可能自願和父親發生性關係。逞獸慾甚至一天兩次法官認定這名父親從五年前開始，趁著妻子每天清晨四、五時就外出上班的機會，帶著兩個女兒一起開卡車營生，然後在車上<span class=\"highlight_blue\">利用</span>父親權勢猥褻被害人，或在家中客廳伸狼爪，四年前更進一步對女兒強制性交得逞，且犯案頻率高達每周三、四次，或一天兩次。法官在判決書中痛批這名獸父泯滅人性，對被害人造成嚴重的身心創傷，手段惡劣又毫無悔意，依法重判他有期徒刑十五年。性侵推撞示意圖獸父不顧小女兒也在車內，圖姦大女兒，大女兒不從，被推撞車門玻璃。遭近親性侵徵兆及求助管道◎徵兆：☆個性劇烈變化，例如：開朗變沈默。☆成績變差，精神恍惚、失眠。☆攻擊他人，或自殺自殘。☆生活作息和以往不同。◎求助管道：☆全國婦幼保護專線：113☆勵馨<span class=\"highlight_blue\">基金會</span>：（02）2367-9595資料來源：台中縣家暴<span class=\"highlight_pink\">中心</span>、《蘋果》資料室你的鞭策，是《蘋果日報》成長的動力。\r批評要聞版：《蘋論》《脆弱的馬腳》一文，台北<span class=\"highlight_pink\">市政府</span><span class=\"highlight_blue\">新聞</span>處來函聲明，近來馬市長「特支費養小狗」議題受到媒體高度關注，但指控者的說法錯誤百出。馬市長於民國88年9月2日真正開始「養」馬小九以來，從沒有以特別費支付過任何相關費用；而流浪狗在動檢所留置、治療及驅蟲的9,900元，本屬於參與公務活動的相關支出，符合特別費用於公務的標準；另外界指稱該筆支出高達79,700元，以及是以「禮品」項目報支，更完全與事實不符。\r《蘋果》副刊「車市快遞」：《VW Golf性能掌門 R32新舊同台》一文，讀者「vivi」反映，配稿《試車報告》《4代動力飽滿操控強》中，最後一段「或許這是女性朋友所不能理解的心態，但對男人來說，這才是一輛屬於性能迷的車中優品」，有很明顯對女性的性別歧視。\r回應：我們的措辭的確不妥，謹向所有的女性朋友致歉，以後我們也會多加注意。電話:0809-012-555信箱:news@appledaily.com.tw傳真:0809-013-666地址:114 台北市內<span class=\"highlight_pink\">湖區</span>行愛路141巷38號【曾佳俊、塗豐駿、侯柏青╱台北報導】台灣社九一六凱道挺扁活動發生主播台被拆的事件，警方昨天拘提跳上中天主播台對主播咆哮的男子，不過，他聲稱當時太過亢奮才失控，還辯說自己「愛台灣」、「又沒對他（主播）怎樣」，訊後依妨害自由罪以一萬元交保。另涉嫌打<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>「巴士大叔」嫌犯，昨也到案說明。毆巴士大叔者到案警方表示，嫌犯蔡<span class=\"highlight_pink\">富金</span>（四十四歲，有傷害、麻藥前科，嘉義人）是一名水泥工人，四處打零工維生，平時對政治熱衷，當天從新竹搭火車北上參加集會，不料卻跳上中天主播台，不斷對主播黃鵬仁咆哮說：「受不了了！」還出手拉扯黃鵬仁，阻止他離開現場，警方據蒐證帶掌握蔡嫌身分，昨天凌晨一時許，南下<span class=\"highlight_pink\">桃園</span>一家汽車旅館將他拘提到案，。至於涉嫌毆打<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>「巴士大叔」的男子余坤煌（四十三歲，台<span class=\"highlight_pink\">北縣</span><span class=\"highlight_pink\">中和</span>人），昨晚十時許自己現身警局說明，余以計程車為業，他供稱案發當天自己開車到台北<span class=\"highlight_pink\">火車站</span>現場倒扁，因不滿「巴士大叔」<span class=\"highlight_yellow\">陳乙東</span>挺扁的言論，一時氣憤揮拳打人。警方日前公布九一六協尋專刊，已經有五人陸續被查獲到案，尚有拉扯民視記者、與毆打「歡喜婆婆」的兩名男子未到案，昨天警方再公布一名九一一凱道倒扁集會上涉嫌拍打汽車的「紅衣男」，盼民眾提供線索。【綜合報導】檢調偵辦<span class=\"highlight_blue\">高雄捷運</span>弊案有重大突破。擔任高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化<span class=\"highlight_blue\">基金會</span>前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華<span class=\"highlight_pink\">大成</span>營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是<span class=\"highlight_yellow\">謝長廷</span>長期金主，收賄的吳、鍾則是<span class=\"highlight_yellow\">謝長廷</span>在市長任內聘任加入評決<span class=\"highlight_blue\">小組</span>，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r<span class=\"highlight_blue\">高雄捷運</span>將於明年<span class=\"highlight_pink\">十月</span>全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市<span class=\"highlight_pink\">中山路</span>、<span class=\"highlight_pink\">建國</span><span class=\"highlight_pink\">路口</span>到博愛、大順<span class=\"highlight_pink\">路口</span>；這次評決<span class=\"highlight_blue\">小組</span>成員坦承收賄，高捷會否因此廢標，影響到廣大<span class=\"highlight_pink\">高雄市</span>民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間<span class=\"highlight_blue\">公司</span>行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。<span class=\"highlight_pink\">交通大學</span>土木工程學系副教授<span class=\"highlight_yellow\">黃玉霖</span>亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在<span class=\"highlight_blue\">約束</span>民間廠商在爭取最優申請人過程的合法性，因此除非是高捷<span class=\"highlight_blue\">公司</span>在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工<span class=\"highlight_blue\">公司</span>在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華<span class=\"highlight_pink\">大成</span>日籍副總木川良二、<span class=\"highlight_pink\">日安</span>營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的<span class=\"highlight_pink\">日安</span>營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華<span class=\"highlight_pink\">大成</span>得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華<span class=\"highlight_pink\">大成</span>營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決<span class=\"highlight_blue\">小組</span>成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到<span class=\"highlight_pink\">中泰</span>賓館會面，要求兩人幫華<span class=\"highlight_pink\">大成</span>得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。\r據透露，鍾善藤強調，他所以會協助華<span class=\"highlight_pink\">大成</span>得標，是因為知道張志榮是<span class=\"highlight_yellow\">謝長廷</span><span class=\"highlight_blue\">基金會</span>的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。\r另一方面，國民黨<span class=\"highlight_pink\">高雄市</span>議員<span class=\"highlight_yellow\">林國正</span>昨舉行記者會，影射<span class=\"highlight_yellow\">謝長廷</span>是「幕後藏鏡人」，對此，<span class=\"highlight_yellow\">謝長廷</span>競選辦公室說，<span class=\"highlight_yellow\">謝長廷</span>與本案無關，此案已由檢察官偵辦中，且<span class=\"highlight_yellow\">謝長廷</span>已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。\r國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，<span class=\"highlight_yellow\">謝長廷</span>在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工<span class=\"highlight_blue\">公司</span>截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、<span class=\"highlight_pink\">高雄市</span>政府工務局長、<span class=\"highlight_pink\">高雄市</span>政府都市發展局局長、高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員資料來源：《蘋果》資料室鍾善藤64歲 收賄300萬元學歷：台大土木系學士、<span class=\"highlight_blue\">泰國</span><span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>理工學院碩士經歷：中鼎工程副總、籌組聯亞顧問<span class=\"highlight_blue\">公司</span>、交通部顧問、交通部主任秘書、高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員資料來源：交通部【綜合報導】檢調偵辦<span class=\"highlight_blue\">高雄捷運</span>弊案有重大突破。擔任高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化<span class=\"highlight_blue\">基金會</span>前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華<span class=\"highlight_pink\">大成</span>營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是<span class=\"highlight_yellow\">謝長廷</span>長期金主，收賄的吳、鍾則是<span class=\"highlight_yellow\">謝長廷</span>在市長任內聘任加入評決<span class=\"highlight_blue\">小組</span>，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r<span class=\"highlight_blue\">高雄捷運</span>將於明年<span class=\"highlight_pink\">十月</span>全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市<span class=\"highlight_pink\">中山路</span>、<span class=\"highlight_pink\">建國</span><span class=\"highlight_pink\">路口</span>到博愛、大順<span class=\"highlight_pink\">路口</span>；這次評決<span class=\"highlight_blue\">小組</span>成員坦承收賄，高捷會否因此廢標，影響到廣大<span class=\"highlight_pink\">高雄市</span>民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間<span class=\"highlight_blue\">公司</span>行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。<span class=\"highlight_pink\">交通大學</span>土木工程學系副教授<span class=\"highlight_yellow\">黃玉霖</span>亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在<span class=\"highlight_blue\">約束</span>民間廠商在爭取最優申請人過程的合法性，因此除非是高捷<span class=\"highlight_blue\">公司</span>在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工<span class=\"highlight_blue\">公司</span>在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華<span class=\"highlight_pink\">大成</span>日籍副總木川良二、<span class=\"highlight_pink\">日安</span>營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的<span class=\"highlight_pink\">日安</span>營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華<span class=\"highlight_pink\">大成</span>得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華<span class=\"highlight_pink\">大成</span>營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決<span class=\"highlight_blue\">小組</span>成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到<span class=\"highlight_pink\">中泰</span>賓館會面，要求兩人幫華<span class=\"highlight_pink\">大成</span>得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。\r據透露，鍾善藤強調，他所以會協助華<span class=\"highlight_pink\">大成</span>得標，是因為知道張志榮是<span class=\"highlight_yellow\">謝長廷</span><span class=\"highlight_blue\">基金會</span>的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。\r另一方面，國民黨<span class=\"highlight_pink\">高雄市</span>議員<span class=\"highlight_yellow\">林國正</span>昨舉行記者會，影射<span class=\"highlight_yellow\">謝長廷</span>是「幕後藏鏡人」，對此，<span class=\"highlight_yellow\">謝長廷</span>競選辦公室說，<span class=\"highlight_yellow\">謝長廷</span>與本案無關，此案已由檢察官偵辦中，且<span class=\"highlight_yellow\">謝長廷</span>已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。\r國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，<span class=\"highlight_yellow\">謝長廷</span>在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工<span class=\"highlight_blue\">公司</span>截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、<span class=\"highlight_pink\">高雄市</span>政府工務局長、<span class=\"highlight_pink\">高雄市</span>政府都市發展局局長、高捷公辦六標評決<span class=\"highlight_blue\">小組</span>成員資料來源：《蘋果》資料室",
            "peoples": {
                "陳乙東": {
                    "全名": [
                        "陳乙東"
                    ],
                    "出生地": [],
                    "忌日": [],
                    "死亡地": [
                        "{{HKG}}油尖旺區伊利沙伯醫院"
                    ],
                    "國籍": [],
                    "職銜": [
                        "活躍時期"
                    ]
                },
                "陳玉梅": {
                    "全名": [
                        "陳玉梅"
                    ],
                    "出生地": [
                        "江蘇省",
                        "常州",
                        "孟河鎮"
                    ],
                    "忌日": [
                        "1985年"
                    ],
                    "死亡地": [
                        "{{CHN}}上海"
                    ],
                    "死因": [],
                    "父母": [],
                    "子女": []
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "陸軍": {
                    "政黨": [],
                    "出生地": [
                        "河北省",
                        "灤縣"
                    ],
                    "國籍": [],
                    "配偶": [],
                    "教育背景": []
                },
                "黃玉霖": {
                    "全名": [
                        "黃玉霖"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "林國正": {
                    "全名": [
                        "林國正"
                    ],
                    "配偶": [],
                    "出生地": [
                        "梧棲區",
                        "臺中縣",
                        "臺中市"
                    ],
                    "教育背景": [
                        "*臺中市立臺中第一高階中等學校|臺灣省立臺中第一高階中學"
                    ]
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                }
            },
            "places": {
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "中山路": {
                    "locationName": [
                        "中山路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山路"
                    ],
                    "eng_name": [
                        "Zhongshan Road"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[市北區]]"
                    ],
                    "address": [
                        "介於博山路與濟寧路之間的膠州路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|1}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "115"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年12月30日"
                    ],
                    "first": [
                        "last"
                    ],
                    "alternate_name": [
                        "translation"
                    ],
                    "length_round": [
                        "length_ref"
                    ],
                    "terminus_a": [
                        "[[上海路 (合肥)|上海路]]"
                    ],
                    "junction": [
                        "[[包河大道]]&lt;br&gt;[[廬州大道]]&lt;br&gt;[[廣西路 (合肥)|廣西路]]&lt;br&gt;[[徽州大道]]&lt;br&gt;[[西藏路 (合肥)|西藏路]]"
                    ],
                    "direction_b": [
                        "西南"
                    ],
                    "terminus_b": [
                        "[[玉龍路]]"
                    ],
                    "中文道路名稱": [
                        "中山路"
                    ],
                    "道路名稱拼音": [
                        "Zhongshan Lu"
                    ],
                    "路牌型別": [
                        "Guangzhou"
                    ],
                    "道路方向": [
                        "東西"
                    ],
                    "道路屬性": [
                        "城市主幹道"
                    ],
                    "道路總長度": [
                        "9.002"
                    ],
                    "車速限制": [
                        ""
                    ],
                    "行車線數量": [
                        ""
                    ],
                    "所在地區": [
                        "[[廣東省]][[廣州市]][[越秀區]]、[[荔灣區]]"
                    ],
                    "起點": [
                        "東起[[黃埔大道]]"
                    ],
                    "終點": [
                        "西至[[珠江大橋]]"
                    ],
                    "道路命名日期": [
                        "1926年"
                    ],
                    "命名緣由": [
                        "因其東段根據[[孫中山]]《[[建國方略]]》意圖建築"
                    ],
                    "道路舊名": [
                        "惠愛街（今中山四至六路）、大東路（今中山三路）、百子路（今中山二路）"
                    ],
                    "道路動工日期": [
                        "1919年擴建"
                    ],
                    "通車日期": [
                        ""
                    ],
                    "路段主要建築": [
                        "[[荔灣湖公園]]&lt;br/&gt;[[中山八站]]&lt;br/&gt;[[陳家祠]]&lt;br/&gt;[[陳家祠站]]&lt;br/&gt;[[西門口站 (廣州)|西門口站]]&lt;br/&gt;[[回民飯店]]&lt;br/&gt;惠愛餐廳&lt;br/&gt;[[公園前站|公園前地鐵站]]&lt;br/&gt;[[人民公園 (廣州)|中央公園]]&lt;br/&gt;[[廣州市新大新有限公司|新大新百貨]]&lt;br/&gt;[[番禺學宮]]&lt;br/&gt;[[廣州都城隍廟|城隍廟]]&lt;br/&gt;[[中華廣場 (廣州)|中華廣場]]&lt;br/&gt;[[廣東諮議局]]&lt;br/&gt;[[廣東省人民醫院]]&lt;br/&gt;[[中山大學附屬第一醫院]]&lt;br/&gt;[[東山口站]]&lt;br/&gt;[[梅花村]]&lt;br/&gt;[[楊箕站]]"
                    ],
                    "道路寬度": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山路"
                        ]
                    ]
                },
                "三元": {
                    "locationName": [
                        "三元"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "三元"
                    ],
                    "eng_name": [
                        "Sanyuan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "linecolour2": [
                        "#{{成都地鐵標誌色|9}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[武侯區]][[石羊街道]]"
                    ],
                    "address": [
                        "益新大道與錦城大道交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}&lt;br/&gt;{{成都地鐵路線連結|9|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|26}} {{成都軌道交通車站編號|9|05}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "益新大道站"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三元"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "桃源": {
                    "locationName": [
                        "桃源"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃源"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|5}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[桃源街道 (大連市)|桃源街道]]"
                    ],
                    "address": [
                        "解放路與八一路交匯口西北側"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|5|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "桃源街站"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃源"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "大成": {
                    "locationName": [
                        "大成"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大成"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "{{新加坡地鐵環線色彩}}"
                    ],
                    "address": [
                        "{{SIN}}巴耶利峇路上段33號"
                    ],
                    "line": [
                        "{{Color|royalblue|■}}{{link-ja|大宮線|西武大宮線}}"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "1"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "1"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "pass_year": [
                        ""
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2010年4月17日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        "是"
                    ],
                    "ADA": [
                        "是"
                    ],
                    "code": [
                        "{{SMRT code|CC|11}}"
                    ],
                    "owned": [
                        "[[西武鐵道]]"
                    ],
                    "operator": [
                        "西武鐵道"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "巴耶利峇上段"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "168"
                    ],
                    "y": [
                        "83"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|CC|11}}&lt;br /&gt;大成&lt;br /&gt;Tai Seng&lt;br /&gt;தை செங்&lt;br /&gt;Tai Seng",
                            "大成"
                        ]
                    ],
                    "kanji": [
                        "大成"
                    ],
                    "kana": [
                        "おおなり"
                    ],
                    "romaji": [
                        "Ōnari"
                    ],
                    "borough": [
                        "[[埼玉縣]][[大宮市]]（現時[[埼玉市]][[大宮區]]）"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "distance": [
                        "12.1 km（自{{link-ja|川越久保町站|川越久保町駅}}）"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "other_services": [
                        "{{s-rail|title"
                    ]
                },
                "交通大學": {
                    "locationName": [
                        "交通大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "交通大學"
                    ],
                    "eng_name": [
                        "Jiao Tong University"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|11|yes}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[徐彙區]][[徐家彙街道]]"
                    ],
                    "address": [
                        "[[淮海西路]]與[[華山路 (上海)|華山路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|10|SL}}&lt;br/&gt;{{上海地鐵線路名|11|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "7個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "交通大學"
                        ]
                    ]
                },
                "金門": {
                    "locationName": [
                        "金門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "金門"
                    ],
                    "native_name": [
                        "Золотi ворота"
                    ],
                    "type": [
                        "{{METROKYIV type}}"
                    ],
                    "native_name_lang": [
                        "uk"
                    ],
                    "address": [
                        "[[舍甫琴科區]]{{Link-uk|弗拉基米爾街 (基輔)|Володимирська вулиця (Київ)|弗拉基米爾街}}42號&lt;ref name"
                    ],
                    "borough": [
                        "[[基輔]]"
                    ],
                    "country": [
                        "[[烏克蘭]]"
                    ],
                    "line": [
                        "{{KYIVMETRO-line3}}"
                    ],
                    "interchange": [
                        "[[劇院站 (基輔地鐵)|劇院站]]&lt;br&gt;（{{KYIVMETRO-line1}}）"
                    ],
                    "structure": [
                        "{{Link-en|深層支柱車站|Deep column station}}"
                    ],
                    "depth": [
                        "{{convert|96.5|m|ft}}&lt;ref name"
                    ],
                    "architect": [
                        "{{Link-uk|鮑里斯·哲哲林|Жежерін Борис Петрович}}及{{Link-uk|瓦迪姆·哲哲林|Жежерін Вадим Борисович}}父子&lt;br&gt;{{Link-uk|米科拉·扎里科夫|Жаріков Микола Леонідович}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "opened": [
                        "1989年12月31日&lt;ref name"
                    ],
                    "owned": [
                        "{{Link-en|基輔客運公司|Kyivpastrans}}"
                    ],
                    "passengers": [
                        "20,000人次（日均）&lt;ref name"
                    ],
                    "pass_year": [
                        "2008年"
                    ],
                    "services": [
                        "map_state"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "中泰": {
                    "locationName": [
                        "中泰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中泰"
                    ],
                    "eng_name": [
                        "Zhongtai"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "former": [
                        "南湖新城站（工程名）"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|16|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[餘杭區]][[中泰街道]]"
                    ],
                    "address": [
                        "天目山西路與杭泰路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|16|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年4月23日"
                    ],
                    "first": [
                        "last"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "\\\\\\utSTRf\\\\\\utSTRg~~{{RoutemapRoute|l": [
                        "u|往[[南湖站_(杭州地鐵)|南湖]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中泰"
                        ]
                    ]
                },
                "後埔": {
                    "locationName": [
                        "後埔"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "後埔"
                    ],
                    "eng_name": [
                        "Houpu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廈門軌道交通顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[廈門市]][[思明區]]"
                    ],
                    "address": [
                        "呂嶺路與金尚路交叉口地下"
                    ],
                    "owned": [
                        "廈門軌道交通集團"
                    ],
                    "operator": [
                        "[[廈門地鐵|廈門軌道交通集團]]"
                    ],
                    "lines": [
                        "{{廈門軌道交通線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|2019|12|25|df"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "other_services": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "後埔"
                        ]
                    ]
                },
                "衛生中心": {
                    "locationName": [
                        "衛生中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "衛生中心"
                    ],
                    "eng_name": [
                        "Health Center"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[甘井子區]][[革鎮堡街道]]"
                    ],
                    "address": [
                        "嵐嶺西路，大連市婦女兒童醫療中心北側"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生中心"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "火車站": {
                    "locationName": [
                        "火車站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "火車站"
                    ],
                    "type": [
                        "[[南寧軌道交通]]車站"
                    ],
                    "address": [
                        "朝陽路與中華路交叉口南側地下"
                    ],
                    "borough": [
                        "[[廣西壯族自治區]][[南寧市]][[興寧區]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "line": [
                        "{{KYIVMETRO-line1}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "火車站&lt;br /&gt;{{lang|uk|Вокзальна}}",
                            "火車站"
                        ]
                    ],
                    "native_name": [
                        "Camh Hojcehcan"
                    ],
                    "native_name_lang": [
                        "za"
                    ],
                    "eng_name": [
                        "Nanning Railway Station"
                    ],
                    "linecolour": [
                        "{{南寧軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{南寧軌道交通顏色|2}}"
                    ],
                    "lines": [
                        "{{南寧軌道交通線路名|1|F}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{南寧軌道交通線路名|1|S}}：2016年12月28日"
                    ],
                    "first": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "last": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "西山": {
                    "locationName": [
                        "西山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "西山"
                    ],
                    "Caption": [
                        "西山羅漢山的懸崖峭壁，2012年6月30日拍攝於草海大堤。"
                    ],
                    "Elevation": [
                        "2,511 m （羅漢峰）"
                    ],
                    "Range": [
                        "Location"
                    ],
                    "Coordinates": [
                        "{{coord|24|57|11|N|102|37|23|E|type:mountain}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西山"
                        ]
                    ]
                },
                "富金": {
                    "locationName": [
                        "富金"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "富金"
                    ],
                    "official_name": [
                        "native_name"
                    ],
                    "settlement_type": [
                        "村"
                    ],
                    "subdivision_name": [
                        "[[奧地利]]"
                    ],
                    "subdivision_type1": [
                        "州名"
                    ],
                    "subdivision_name1": [
                        "[[上奧地利]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "established_date": [
                        "約在1070年"
                    ],
                    "founder": [
                        "named_for"
                    ],
                    "population_as_of": [
                        "2018年"
                    ],
                    "population_total": [
                        "111"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[Central European Summer Time|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "coor_pinpoint": [
                        "postal_code_type"
                    ],
                    "postal_code": [
                        "5121"
                    ],
                    "area_code": [
                        "06278"
                    ],
                    "twin1": [
                        "twin1_country"
                    ],
                    "blank_info": [
                        "BR"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "富金"
                        ]
                    ]
                },
                "大卡": {
                    "locationName": [
                        "大卡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大卡"
                    ],
                    "native_name": [
                        "Big Card"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[派克縣 (肯塔基州)|派克縣]]"
                    ],
                    "elevation_ft": [
                        "1076"
                    ],
                    "elevation_m": [
                        "328"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2337505&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大卡"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "樹林": {
                    "locationName": [
                        "樹林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "樹林"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[默塞德縣 (加利福尼亞州)|默塞德縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "236174&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "樹林"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "山坡": {
                    "locationName": [
                        "山坡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "山坡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗裡蒙特縣 (科羅拉多州)|弗裡蒙特縣]]"
                    ],
                    "elevation_ft": [
                        "7490"
                    ],
                    "elevation_m": [
                        "2283"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81232"
                    ],
                    "area_code": [
                        "{{link-en|電話區號719|Area code 719|719}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "191812&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山坡"
                        ]
                    ]
                },
                "市山": {
                    "locationName": [
                        "市山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "市山"
                    ],
                    "native_name": [
                        "Town Hill"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[布朗縣 (印地安納州)|布朗縣]]"
                    ],
                    "elevation_ft": [
                        "781"
                    ],
                    "elevation_m": [
                        "238"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "444828&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市山"
                        ]
                    ]
                },
                "日安": {
                    "locationName": [
                        "日安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日安"
                    ],
                    "native_name": [
                        "Gien"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日安"
                        ]
                    ]
                },
                "南縣": {
                    "locationName": [
                        "南縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿南縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮15社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|㖼𦓿市鎮|Mỏ Cày}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿南縣"
                        ]
                    ]
                },
                "北縣": {
                    "locationName": [
                        "北縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "㖼𦓿北縣"
                    ],
                    "settlement_type": [
                        "縣"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_name": [
                        "{{flag|Vietnam}}"
                    ],
                    "subdivision_type1": [
                        "[[越南行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[檳椥省]]"
                    ],
                    "subdivision_type2": [
                        "行政區劃"
                    ],
                    "subdivision_name2": [
                        "1市鎮12社"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "seat": [
                        "{{link-vi|福美中市鎮|Phước Mỹ Trung}}"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "㖼𦓿北縣"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "金門縣": {
                    "locationName": [
                        "金門縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "金門縣"
                    ],
                    "Types": [
                        "[[縣]]（[[事實上]]）&lt;small&gt;（1949年10月-1970年12月）&lt;/small&gt;&lt;br/&gt;[[縣]]（[[De jure|法律上]]）&lt;small&gt;（1970年12月至今）"
                    ],
                    "founded": [
                        "seat"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "web": [
                        "web_title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門縣"
                        ]
                    ]
                }
            },
            "entities": {
                "聽說": {
                    "nerName": [
                        "聽說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "聽說"
                    ],
                    "original_name": [
                        "''{{lang|en|Hear Me}}''"
                    ],
                    "producer": [
                        "[[焦雄屏]]"
                    ],
                    "producer_2": [
                        "陳希聖"
                    ],
                    "writer": [
                        "[[鄭芬芬]]"
                    ],
                    "starring": [
                        "[[陳意涵]]&lt;br&gt;[[陳妍希]]&lt;br&gt;[[彭于晏]]&lt;br&gt;[[林美秀 (演員)| 林美秀]]&lt;br&gt;[[羅北安]]"
                    ],
                    "music": [
                        "[[鍾興民]]&lt;br&gt;[[黃韻玲]]"
                    ],
                    "cinematography": [
                        "[[秦鼎昌]]"
                    ],
                    "editing": [
                        "[[廖慶松]]&lt;br&gt;[[顧曉芸]]"
                    ],
                    "production_company": [
                        "[[鼎立娛樂公司]]"
                    ],
                    "distributor": [
                        "{{flagicon|Taiwan}}[[傳影互動]]、鼎立娛樂"
                    ],
                    "released": [
                        "{{film date|2009|08|28|臺灣|2009|11|24|香港|2010|1|7|新加坡、日本、馬來西亞|2010|6|17|韓國|2015|6|26|中國大陸}}"
                    ],
                    "runtime": [
                        "109分鐘"
                    ],
                    "country": [
                        "{{臺灣電影產地}}"
                    ],
                    "language": [
                        "[[臺灣手語]]、[[中華民國國語]]、[[臺灣閩南語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聽說"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "國防部": {
                    "nerName": [
                        "國防部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "國防部"
                    ],
                    "nativename": [
                        "국방부{{in lang|ko-kr}}"
                    ],
                    "formed": [
                        "1948年8月15日"
                    ],
                    "jurisdiction": [
                        "[[大韓民國]]"
                    ],
                    "headquarters": [
                        "[[韓國]][[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]梨泰院路22號"
                    ],
                    "employees": [
                        "62萬5,000人（2016年度）"
                    ],
                    "budget": [
                        "46.7億[[韓圓]]（2019年度）"
                    ],
                    "chief1": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}（代理）"
                    ],
                    "chief1_title": [
                        "[[韓國國防部長|部長]]"
                    ],
                    "chief2": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}"
                    ],
                    "chief2_title": [
                        "次長"
                    ],
                    "chief3": [
                        "{{Link-ko|金明秀 (1967年)|김명수 (군인)|金明秀}}（[[韓國海軍|海軍]][[上將]]）"
                    ],
                    "chief3_title": [
                        "[[韓國聯合參謀本部|聯合參謀本部議長]]"
                    ],
                    "chief4": [
                        "[[樸安洙]]上將"
                    ],
                    "chief4_title": [
                        "[[陸軍]]參謀總長"
                    ],
                    "chief5": [
                        "{{Link-ko|梁龍模|양용모 (군인)}}上將"
                    ],
                    "chief5_title": [
                        "[[海軍]]參謀總長"
                    ],
                    "chief6": [
                        "[[李英秀]]上將"
                    ],
                    "chief6_title": [
                        "[[空軍]]參謀總長"
                    ],
                    "child1_agency": [
                        "運營支援課、企畫協調室、國防政策室、人事福祉室、戰力資源管理室 &lt;li&gt; 附屬機關：[[國立首爾顯忠院]]、國防電算情報院，[[國防宣傳院]]&lt;li&gt;直轄機關：國防大學"
                    ],
                    "website": [
                        "[http://www.mnd.go.kr/ 國防部]"
                    ],
                    "preceding1": [
                        "{{link-ko|國內警備部|국내경비부}}|agency_type"
                    ],
                    "'''國防部'''（{{kor|名": [
                        "南|k"
                    ],
                    "": [
                        ""
                    ],
                    "國防部總部位於[[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]，佔地面積27.6萬平方米。境內有地上10層的國防部主樓（新館）以及參謀長聯席會議、國防部附樓（舊館）、國防調查司令部、防衛設施司令部、網路司令部、心理戰團、軍事法庭、檢察廳等直屬單位使用的建築物&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|title"
                    ],
                    "2022年3月20日，新當選的候任總統[[尹錫悅]]宣佈將會把韓國總統府從[[青瓦臺]]遷至國防部主樓，即[[韓國總統室]]。因此原位於國防部主樓內的國防部長辦公室、副部長辦公室、政策辦公室、規劃協調辦公室等主要部門將搬遷至隔壁的參謀長聯席會議大樓四層，其餘部門則將分散在大約10個地點，包括國防部附樓、前[[防衛事業廳]]大樓和[[政府果川廳舍]]等處。而原位於參謀長聯席會議大樓四層的參謀長聯席會議部分部門將轉移到位於[[南泰嶺]]的[[首都防衛司令部]]；考慮到[[美韓聯合司令部]]遷往[[京畿道]][[平澤市]]，參謀長聯席會議未來將會全部搬遷到南泰嶺。同時，武裝部隊網路司令部、國防調查總部、勤務支援團等部隊可能將轉移到首都防衛司令部或果川政府大樓，國防部檢察組和軍事法庭也會遷往其他地方。而因總統府安保室將遷入防衛設施司令部大樓，因此防衛設施司令部將暫時搬遷至位於京畿道[[高陽市]]的原第30師司令部大樓&lt;ref name": [
                        "&quot;:0&quot; /&gt;。"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國防部"
                        ]
                    ]
                },
                "系列": {
                    "nerName": [
                        "系列"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "WG6100系列"
                    ],
                    "label1": [
                        "尺寸"
                    ],
                    "data1": [
                        "長：10,200毫米&lt;br/&gt;寬：2,500毫米&lt;br/&gt;高：3,000毫米"
                    ],
                    "label2": [
                        "載客量"
                    ],
                    "data2": [
                        "總載客量 70 人"
                    ],
                    "label3": [
                        "引擎資料"
                    ],
                    "data3": [
                        "解放 CA6102N2"
                    ],
                    "label4": [
                        "最大功率"
                    ],
                    "data4": [
                        "99 kW"
                    ],
                    "label5": [
                        "最大扭力"
                    ],
                    "data5": [
                        "335 Nm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WG6100系列",
                            "Radeon HD 4000 系列",
                            "Radeon HD 5000 系列"
                        ]
                    ],
                    "name": [
                        "Radeon HD 5000 系列"
                    ],
                    "created": [
                        "2009年9月"
                    ],
                    "entry": [
                        "''Cedar''（HD 5400）"
                    ],
                    "midrange": [
                        "''Redwood''（HD 5600）"
                    ],
                    "highend": [
                        "''Cypress''（HD 5800）"
                    ],
                    "d3dversion": [
                        "[[Direct3D#Direct3D 11|Direct3D 11]] &lt;br/&gt;Shader Model 5.0"
                    ],
                    "openclversion": [
                        "openglversion"
                    ],
                    "successor": [
                        "[[AMD Radeon HD 6000]]"
                    ],
                    "img_w": [
                        "180}}"
                    ],
                    "'''ATI Radeon HD 5000'''系列，是[[超威半導體|AMD]]([[冶天科技|ATI]])的顯示核心系列產品，研發代號Evergreen。2007年AMD公司在[[臺灣]]參加[[臺北國際電腦展覽會]]，展會結束後，公司工程師到酒吧享樂，並提議利用酒店集團名稱Evergreen作為新顯示核心的代號。Evergreen正是臺灣的[[長榮集團]]&lt;ref&gt;{{Cite web |title": [
                        "RV870真正代號“Evergreen”由來-AMD,RV870 ——快科技(驅動之家旗下媒體)--科技改變未來 |url"
                    ],
                    "": [
                        ""
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "泰國": {
                    "nerName": [
                        "泰國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "泰國"
                    ],
                    "name": [
                        "民主黨"
                    ],
                    "native_name": [
                        "พรรคประชาธิปัตย์"
                    ],
                    "native_name_lang": [
                        "th"
                    ],
                    "leader": [
                        "{{le|差林猜·西翁|Chalermchai Sri-on}}"
                    ],
                    "secretary_general": [
                        "{{link-th|德特·考通|เดชอิศม์ ขาวทอง}}"
                    ],
                    "leader1_title": [
                        "首席顧問"
                    ],
                    "leader1_name": [
                        "[[川·立派]]"
                    ],
                    "slogan": [
                        "{{lang|th|สจฺจํเว อมตา วาจา}}"
                    ],
                    "foundation": [
                        "{{start date|1946|4|5}}"
                    ],
                    "headquarters": [
                        "newspaper"
                    ],
                    "membership_year": [
                        "membership"
                    ],
                    "national": [
                        "international"
                    ],
                    "affiliation1_title": [
                        "大陸聯盟"
                    ],
                    "affiliation1": [
                        "[[亞洲自由民主聯盟]]"
                    ],
                    "seats1_title": [
                        "[[泰國眾議院]]"
                    ],
                    "website": [
                        "[http://democrat.or.th/ democrat.or.th]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰國"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "高雄捷運": {
                    "nerName": [
                        "高雄捷運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                    ],
                    "owner": [
                        "'''高運量捷運'''：[[BOT模式|BOT]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄捷運&lt;br&gt;{{lang|en|Kaohsiung Metro}}"
                        ]
                    ]
                },
                "英語": {
                    "nerName": [
                        "英語"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "クイズマジックアカデミー}}，[[英語]]：{{lang"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "二十四": {
                    "nerName": [
                        "二十四"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十四の瞳}}》（ひとみ可以寫成瞳），不過兩者之間完全沒有關係。從電視劇版中得知仁美老師為24歲。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳乙東",
            "陳玉梅",
            "陳宏",
            "陸軍",
            "黃玉霖",
            "林國正",
            "謝長廷"
        ],
        "places": [
            "新店",
            "中山路",
            "三元",
            "留下",
            "桃源",
            "中和",
            "大成",
            "交通大學",
            "金門",
            "市政府",
            "板橋",
            "湖區",
            "中泰",
            "後埔",
            "衛生中心",
            "香港",
            "大學",
            "十月",
            "火車站",
            "桃園",
            "公園",
            "西山",
            "富金",
            "大卡",
            "第一",
            "中心",
            "大陸",
            "路口",
            "樹林",
            "衛生",
            "景觀",
            "山坡",
            "市山",
            "日安",
            "南縣",
            "北縣",
            "高雄市",
            "桃園市",
            "建國",
            "中山",
            "亞洲",
            "醫院",
            "金門縣"
        ],
        "entities": [
            "聽說",
            "亞洲",
            "基金會",
            "小組",
            "公司",
            "國防部",
            "系列",
            "新聞",
            "香港",
            "泰國",
            "利用",
            "噁心",
            "至今",
            "學校",
            "刑事",
            "約束",
            "網站",
            "討論",
            "建立",
            "高雄捷運",
            "英語",
            "世界",
            "二十四"
        ]
    }
}
