var dataDICT = {
    "articles": [
        {
            "title": "property_0",
            "content": "【林佩萱／綜合報導】最新實價揭露，台北市信義區永吉路有筆15.4億元交易，為2020年信義區內總價最高價的實價紀錄，土地面積約305.5坪，地上物有鐵皮屋與舊透天厝，屋齡約43年。查閱謄本發現，該物件由新潤建設在去年10月買下，推估將進行危老或都更開發。台北房地價高昂，<span class=\"highlight_pink\">市中心</span>由於開發<span class=\"highlight_blue\">時間</span>早，缺乏可直接開發的素地，近年開發商與部分業主多透過都更與危老改建，爭取高額容積獎勵，將老舊建築翻新成新大樓。此次永吉路的交易，為屋齡約43年透天，土地面積達305.5坪，土地使用分區為商二，成交總價約15.4億元，是去年信義區總價最高的實價交易紀錄，平均每坪505萬元。而該筆土地除透天外還包含部分鐵皮屋，研判有機會透過危老方式改建。查詢建物坐落地號，發現去年10月由新潤建設買下，並於今年1月過戶完成。信義房屋不動產企研室專案經理曾敬德表示，建物共包含3棟4層樓透天，但建物還有尚未過戶完成的，「基地305坪算是很大，但北側還有<span class=\"highlight_pink\"><span class=\"highlight_blue\">中華民國</span></span>的國有地400多坪，較難整合，估計建商可能直接開發住宅大樓。」瑞普萊坊市場研究暨顧問部總監黃舒衛表示，該基地周邊至少有5個已經化為都市更新單元，該地離信義計劃區近，臨路條件好，前面就是永吉路，要<span class=\"highlight_pink\">上環</span>東<span class=\"highlight_pink\">大道</span>、堤頂<span class=\"highlight_pink\">大道</span>都很快，區位和交通便利，容積又高，因此只要整合到一定程度，建商就會參與投資。曾敬德認為，危老政策相較都更快速且靈活，目前包括壽險業的精華區老舊辦公大樓、受疫情重創觀光商機的老舊飯店，紛紛趁政策<span class=\"highlight_pink\">利多</span>申請改建，至於比較小規模的改建也相當<span class=\"highlight_pink\">興盛</span>，例如商業區的3、4棟透天厝，就可以透過危老政策改建，目前已有開發商積極投入危老改建的行列。【楊明峰、王鈞生、陳昱均／綜合報導】去年房市火熱，不少建案銷售快速，建商今年也踴躍推案，近期包含鄉林集團、豐邑<span class=\"highlight_blue\">機構</span>、新業建設及老字號的宏國建設集團，皆發布新案進度，不只聚焦台北、台中熱門區域，也拓展至彰化員林、宜蘭五結等地，打造區域指標建築。跨入<span class=\"highlight_pink\">中國</span>市場10年的鄉林集團，昨日宣布成都「涵碧天下」即將銷售，預估未來5年，集團總案量超過2千億元。鄉林集團董事長賴正鎰指出，去年是萬馬奔騰的一年，雖受<span class=\"highlight_blue\">疫情影響</span>，但在低利、熱錢環境下，房市一片看好，年末政府雖出手調控房市，但在全球大撒幣政策不變下，預估<span class=\"highlight_blue\">2021年</span>將呈現「價微升、量穩」格局。鄉林去年底砸5.1億元購入彰化員林商業核心區1460坪土地，預計今年第2季推240戶中<span class=\"highlight_pink\">小坪</span>數住宅，總銷21億元，將創下員林市最高大樓紀錄；推動18年的台北萬華案也即將啟動，總銷約35億元。近年布局商用不動產有成的豐邑<span class=\"highlight_blue\">機構</span>，近期台<span class=\"highlight_blue\">中文</span>心<span class=\"highlight_pink\">南路</span>「MOXY」旅店的「豐藝館」正舉辦主題特展，今年更大幅加碼商用不動產，第2季將推出七期河<span class=\"highlight_pink\">南路</span>、市政<span class=\"highlight_pink\">路口</span>商辦案，至少47層，基地開挖地下10樓，每戶90坪以上，每坪60萬元以上，總銷高達300億元。另外豐邑在台中<span class=\"highlight_pink\">東區</span>的台糖湖濱園區住商案也即將公開，每坪喊出4字頭起跳，總銷規模達200億元，初步規劃住家624戶、商用540戶、店面28戶，主力坪數25到50坪。豐邑<span class=\"highlight_blue\">機構</span>總經理邱崇認為，今年強推商用不動產，包含辦公、店面及飯店都加快推出腳步，因為城市是多核心發展，市場仍有龐大胃納量。新業建設今年將在台中<span class=\"highlight_pink\">東區</span>園道<span class=\"highlight_pink\">第一</span>排、14期重劃區、新竹竹北持續推案，總案量逾59億元，新業建設名譽董事長穆椿松指出，當前的造價比起1年前至少漲了20%<span class=\"highlight_blue\">左右</span>，工人薪水也至少漲了3~4成，而<span class=\"highlight_pink\">大廠</span>進駐各地也要與一般建商搶工搶料，在工料都上漲的情況下，「造價自然上漲回不去」，即便建商今年推案量可能會減少，但短期內開價可能會持平不降。老字號的宏國建設集團則在「宏國木業」宜蘭五結舊址，打造4.5萬坪的造鎮大案，並由宏國第三代孫女林鈺芳所創的「五感十築」新品牌主導開發，第1期將於3月公開、預計年底完工，規劃30坪、60坪等2種產品，開價約每坪2字頭，後面還有4、5期，約分8年開發。五感十築創新長林鈺芳指出，該品牌強調人與環境共生共存，兼顧空氣、<span class=\"highlight_pink\">陽光</span>、水等生活細節，「這樣的生活態度，愈來愈多人認同，加上這麼大規模的土地，這絕對是商機！」對於今年房市，全球居不動產情報室總監陳炳辰分析，政府打炒房政策實際成果要等半年<span class=\"highlight_blue\">左右</span>，在持續低利加持下，預售市場應仍走熱，除非疫情失控或有新的打房政策出現，才可能產生比較大的影響。【楊明峰、廖珮君／台北報導】台北市去年房市自第2季擺脫疫情陰霾後便一路向上，不過據最新住宅價格指數顯示，2020年11月指數已經結束連半年漲勢，專家分析，當時房市過熱、打房輿論高漲，民眾還沒等到政府出手，購屋信心就受動搖，使得價量明顯趨緩。台北市地政局昨公布最新不動產市場動態月報，2020年11月實價登錄交易1029件、總額245.31億元，月減幅各為2%、1.8%，年減幅各為14.25%、20.15%，也較2019年平均減幅各為5.42%、8.92%，量能明顯下滑。住宅價格指數105.86，月減0.11%、年增2.41%，結束自去年4月起，連6個月共2.58%的漲幅。<span class=\"highlight_pink\">中信</span>房屋行銷<span class=\"highlight_blue\">企劃</span>部副理江龍名分析，去年12月央行出重手，針對預售屋投機炒作進行調控，但在去年11月的打房<span class=\"highlight_blue\">風聲</span>已很明顯，讓自住消費者有疑慮，動搖購屋信心、轉趨觀望。全球居情報室總監陳炳辰也認為，房市過熱、打房等輿論在去年11月達到沸騰，促使12月央行突襲式打炒房，顯見民眾在房市過熱時變居安思危，不太願意追高，尤其是北市房價基期高，只要小漲，就會大幅影響民眾購屋意願。至於高漲的房價在去年底打炒房政策推出後，能否下修？<span class=\"highlight_pink\">新世代</span>金融<span class=\"highlight_blue\">基金會</span>董事長陳冲昨日指出，政府常以調控房市價格為目標，運用金融、財政手段、實價登錄平台及住宅政策，但很可惜這4面向所用力道，或不足、或失衡，反成為房價失控、滋生民怨的原因，要改善目前房價，實屬有些難度。例如增稅手段，其實稅賦負擔最容易轉嫁，反而推升房價，對抑制房價效果不佳。如觀察房價漲勢，從2000年以後就開始緩步上升，約在2009年一路飆漲，即便2010年起政府啟動管控房價措施，卻也無法扼阻漲勢。央行遲自2010年6月始採取一<span class=\"highlight_blue\">系列</span>針對性不動產放款管制措施，但房地價格已回不去。陳冲認為，在歷經2008年金融風暴及2020年新冠疫情的二次全球貨幣寬鬆政策及趨近於零利率或負利率的影響，加上以往台灣的對美元匯率及利率雙低的金融環境，房價已積重難返，能否奏效仍待觀察。【余奕賢／台北報導】台北市<span class=\"highlight_pink\">大安區</span>知名豪宅「0NE PARK元利信義聯勤」去年共售出6戶，成交金額近23億元，而且買家都是捧著現金購買。專家指出，該豪宅近年未見新高價，意味買方更精打細算，現金交易則顯示買家看好豪宅市場，成為移轉資金的重要標的。根據實價登錄資訊，「信義聯勤」去年交易6戶，總銷高達22.9億元，平均成交單價248.5萬元，每戶平均總價約3.8億元，最高單價為4月成交的18樓戶，每坪260.3萬元，買家為鄭姓富豪，無貸款豪砸8.05億元現金包下北棟2戶，是該豪宅實登以來自然人購入最大筆。最低單價為11月成交的7樓戶，每坪226.6萬元，歷年成交單價都超過220萬元。大家房屋<span class=\"highlight_blue\">企劃</span>研究室專案副理郎美囡分析，低利率環境加上台幣走強，導致市場游資充沛，加上疫情讓資金封鎖在國內，促使富豪改變投資策略，由於房地產最具保值特性，尤其「信義聯勤」這類豪宅總價高、投資風險低，更能受到富豪青睞。全球居不動產情報室總監陳炳辰也認為，台商陸續返台，確實能為國內豪宅市場注入活力，頂級豪宅交易量雖然不多，但高端買方手握大筆資金，需要穩定的投放標的，使豪宅市場動能仍相當可觀。值得留意的是，全棟最高單價為台語<span class=\"highlight_pink\">天后</span>江蕙2019年入手的27樓戶，斥資4.27億元買下178坪，換算每坪約277萬元。郎美囡發現，去年買方追價意願不高，未能改寫新高價，主因與房市氛圍有關，近年市場進入盤整，加上<span class=\"highlight_blue\">疫情影響</span>國人看待不動產的信心，即便富豪也得<span class=\"highlight_pink\">謹慎</span>思考資金流向，看待房價態度轉趨保守，雖然出手仍豪邁，無須貸款就能騰出大筆現金，但追高進場已相對少見。【余奕賢／台北報導】台北市今年新案百花齊放，尤以都更案邁入成熟期，陸續公開推案成為亮點。回顧台灣都更史，不乏延宕多年、因整合糾紛躍上媒體版面而搞得舉國矚目的都更案，目前皆以全新姿態問世，包含<span class=\"highlight_pink\">大安區</span><span class=\"highlight_pink\">正義</span>國宅改建為「Diamond Towers」豪宅，預計近期公開，市場估計每坪開價超過200萬元；信義區永春都更案成為「森業永春」住宅案，今年1月取得使照，每坪開價高達150萬元；已於2016年落成入厝的士林區「文林苑」，每坪要價80~90萬元，目前剩1戶店面未售出。信義區忠孝東路五段、<span class=\"highlight_pink\">松山</span><span class=\"highlight_pink\">路口</span>近期矗立嶄新建築「森業永春」，前身為警察宿舍，早期是屋齡30多年的公寓，2000年由森業營造接手整合，細數永春都更案歷程，緊鄰宿舍的彭龍三機車行與其他兩棟公寓拒拆遷，尤以彭龍三最廣為人知，被稱「最牛釘子戶」，最後還成為都更受害者聯盟代表。彭龍三曾說，自己不是釘子戶，只是認為房子拆除無法做生意，加上建商估價與自行估價落差近2倍，因此抱持不信任態度，多年來拒絕參與整地，最終持有的3戶公寓遭排除都更範圍。2014年森業營造將彭龍三住家排除都更範圍，興建3棟15~22層大樓，規劃12~57坪的1~4房。知情人士透露，彭龍三事件讓永春都更案一炮而紅，成為全台矚目事件，直<span class=\"highlight_blue\">至今</span>年1月總算取得使照，從整合到完工歷時20年。新案「森業永春」預計7月公開，共規劃282戶，原住戶可分回160戶，每坪開價140~158萬元，潛銷階段一直都有買方洽詢，近1個月就有6、7組人馬接洽。大家房屋<span class=\"highlight_blue\">企劃</span>研究室副理郎美囡分析，周邊的<span class=\"highlight_pink\">永春站</span>共構宅「EAT國際館」與「EAT時尚館」每坪行情120萬元，條件與「森業永春」相仿，且公設比僅28~31%，在台北建案市場相對少見，因此單價140萬元的接受度不低，不過若以57坪加計車位，總價超過8000萬元，達到北市豪宅稅門檻，預估<span class=\"highlight_pink\">小坪</span>數去化較迅速。不過郎美囡認為，該案附近多為屋齡15年大樓，均價每坪74萬元，巷弄內多是老舊公寓，每坪約50~60萬元，與「森業永春」價格落差極大，想以單一個案帶動區域行情較不容易。轟動一時的士林「文林苑」都更案，整合過程曲折，又以釘子戶王家的交涉最受關注，更是台灣首件導致官、民衝突事件的都更案，帶來一場都更與居住<span class=\"highlight_pink\">正義</span>的社會<span class=\"highlight_pink\">運動</span>，並促成都更條例修法。不過即使過程轟烈，2016年也建成全新15層大樓，且公開銷售後買氣火熱。當時樂揚建設整合基地面積581坪，其中王家土地就佔56.06坪，將近9%，因此拒絕都更，不過<span class=\"highlight_blue\">2012年</span>台北市府強拆王家房子，鬧得滿城風雨，當時輿論大多傾向聲援釘子戶，大批支援者徹夜湧入基地守護王家，「反對都更」頓時成為當時主流觀點，造成許多整合多時的都更案暫停、延遲。而強拆事件後歷經2年協商，樂揚終與王家達成和解，王家分回5戶、面積175坪，估計市值超過上億元。該案共96戶，規劃25~64坪，即使有如此大爭議，仍不影響市場買氣，當時開價每坪80~90萬元，據建商說法，銷況火熱，<span class=\"highlight_blue\">至今</span>僅剩1戶尚未售出，該戶原被樂揚當成銷售辦公室所以無法當下銷售。不具名房仲分析，「文林苑」每坪開價8、9字頭，屬於區域高端價格，扣除目前這戶改建住宅，當年完工後火速完銷，更有住戶轉手獲利。例如14樓戶於2018年出售，面積75坪含車位，成交總價4500萬元，相較入手價格3311萬元，2年就賺了高達1189萬元，因取得總價低，應為地主戶。此外，直至2018年通過都更條例修正草案，明定「文林苑條款」，<span class=\"highlight_blue\">建立</span>「三加一程序」，在劃定都更範圍後，若有不同意戶應舉辦聽證，再經審議，所有程序完備後才到政府代拆，以期降低爭議。整合開發歷時25年、被譽為「史上最牛都更案」的<span class=\"highlight_pink\">正義</span>國宅，今年以「Diamond Towers」建案新身分亮相，前身為5層樓的平房，地點位於<span class=\"highlight_pink\">大安區</span>忠孝東路三段，緊鄰捷運板南線<span class=\"highlight_pink\">忠孝復興站</span>、SOGO百貨。1995年<span class=\"highlight_pink\">正義</span>國宅由龍麟建設收購，原始產權多達175戶，由於坐落北市燙金地段，都更戶待價而沽，整合過程並不順遂，2009年曾發生釘子戶王克強遭槍殺事件，當時58歲的王克強出門遭人朝頭部連開兩槍，送醫後宣告不治，雖然檢方懷疑與都更案有關，犯嫌仍因證據不足無罪定讞，被殺原因<span class=\"highlight_blue\">至今</span>成謎。龍麟建設事後找來三圓建設合作開發，起造人與招商由龍麟負責，三圓負責興建，遲至2017年第2季才動工，預計今年5月前公開。「Diamond Towers」斥資超過200億元，致力打造成為<span class=\"highlight_pink\">東區</span>頂級商場，總共規劃3棟，合計面積4338坪，1~4樓為商場，其餘樓層為住宅，商場只租不賣，招商委託龍麟建設統一負責，目前新光三越確定進駐，預計2022下半年開幕。知情人士透露，去年下旬潛銷<span class=\"highlight_blue\">至今</span>，已有10來組買方洽詢該案，多為台商或國際型企業主，估計每坪上看200萬元。台灣房屋信義安和捷運加盟店店東廖德欣分析，以地段及建案規模來看，該案有望躋身單價200萬元俱樂部，每坪至少250萬元。消息人士強調，去年受<span class=\"highlight_blue\">疫情影響</span>，海外投資變困難，仍有買方洽詢商場，顯示外界仍看好<span class=\"highlight_pink\">東區</span>的經濟產值。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐認為，該案鄰近捷運<span class=\"highlight_pink\">忠孝復興站</span>，匯聚雙捷運及商圈人潮，堪稱蛋黃區中的蛋黃區，更是<span class=\"highlight_pink\">東區</span>近年罕見大基地豪宅，能展現市場珍稀性，潛銷期就吸引不少企業<span class=\"highlight_blue\">如新</span>光三越進駐展店。【葉家銘／高雄報導】相較於台北都更案熱力四射，南台灣由於素地多、房價基期低，老屋顯得不吃香，都更議題也非主流。根據統計台南市、<span class=\"highlight_pink\">高雄市</span>的購屋偏好可發現，42%買方青睞屋齡5年內新成屋，其次是公設比較低的屋齡20~30年內住宅，各佔34%、23%，但屋齡40年以上老屋交易佔比僅1~2%，明顯喜新厭舊。根據台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>統計，高達42%的台南及高雄買方，偏好屋齡5年內新成屋，若加計10年內的購屋屋齡狀況，買方共約達5成，平均房價都在1字頭，差距不大。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐分析，近年南二都房市火熱，無論蛋黃或蛋白區，甚至是新興重劃區都有許多新屋供給，即便價格持續上揚，但目前5年內新屋房價，台南每坪均價16.7萬元、高雄則為每坪19.7萬元，若選購3房35坪住宅，含車位總價600~900萬元，由於新屋有較高貸款成數，在低利環境下，讓購屋族有買舊不如買新思維。屋齡5~10年住宅交易佔比相對較低，約僅3%、6%之間，張旭嵐分析，該類房屋多屬屋況佳且多為自住客持有，轉售價格較強硬，加上2012~2015年間屬於前一波房市買氣<span class=\"highlight_yellow\"><span class=\"highlight_pink\">高峰</span></span>期，當初房價高、購得成本較貴，因此讓價意願低，因此台南甚至出現房價每坪16.9萬元，比屋齡5年內新屋還貴的特殊現象。至於屋齡超過40年老宅，每百戶成交僅有1~2戶屬於該類產品，成交價僅個位數，約為屋齡5年內住宅的5折。任陞建築師事務所建築師蔡惠任指出，屋齡超過30年的老宅，安全性及結構耐震度相對不足，除非位於都會精華區地段，且具備高容積，才會成為近年建商積極收購目標，一般購屋族鮮少會買此類老屋，因為須準備不少整修費，改造成本可能比買新的住宅還高。【王鈞生／台中報導】台<span class=\"highlight_pink\">中大</span>里知名<span class=\"highlight_blue\">裝置</span>藝術「龍貓車站」，因場景擬真程度高，成為拍照打卡熱點，不過近期該景點已消失了，<span class=\"highlight_blue\">設計</span>人向《蘋果》證實，「因租約到期加上干擾鄰居，已經全數銷毀」，原址也已以總價1880萬元、每坪地價51萬元近2倍行情轉手。大里區喬城路、<span class=\"highlight_pink\">大智路</span>口，約2015年時有隻撐黑傘的龍貓等公車、神複製<span class=\"highlight_blue\">電影</span>《龍貓》的場景暴紅，吸引遊客拍照一遊，不過長年卻<span class=\"highlight_blue\">衍生</span>環境干擾問題而遭鄰居抗議，去年底因租約到期順勢撤走。打造「龍貓車站」的善聽空間老闆林孝益透露，過去展覽時，鄰居常反映遊客過多，地主也希望收回，剛好租約到期就順便撤掉，「沒有打算再找下個據點，龍貓展品也已經全數銷毀回收。」鄰居蔡先生形容，「一到<span class=\"highlight_pink\">假日</span>最多排隊超過幾十人，一組拍照還可以拍個5分鐘，真的很熱鬧！」據了解，該地面積僅約36坪，屬<span class=\"highlight_pink\">三角</span>形畸零角地，現場圍籬掛有租售牌子，致電地主未有回應。查詢實價登錄揭露，該地以總價1880萬元、每坪51萬元出售，對比附近頂多每坪30萬元地價，等於近2倍行情轉手，新買家同為在地人。在地房仲謝燿州補充，「龍貓車站」小有名氣，對土地有增值效果，如同建商推案前美化基地、舉辦展覽一樣，易有聚人氣、添賣相效果，加上屬於角地低總價物件，要衝破行情成交不算難。台中過去不乏愛打造網美景點的建商，如惠宇建設在單元重劃區打造巨大竹簍編，吸引網美拍照；嘉磐建設在<span class=\"highlight_pink\">南區</span>打造復古藝術市集、精銳建設定期舉辦藝術駐村活動等，靠網紅間接帶動建案銷售。21世紀不動產七期河南加盟店經理沈政興說，品牌建商常見在開案前辦軟性活動，除有向鄰里打招呼意味，也能藉此預告新案位置訊息，一兼二顧，屬短期養地方式。至於中長期養地術，多以減稅作為活化出發點，最上乘的是租給大型餐廳、旅館業者，較邊陲地區可租給球場、泳池或停車場，不僅可賺租金，也可靠人潮將土地價值養到最大再收割，變成話題與曝光量十足的黃金地，賺取驚人報酬。謝燿州補充，各種「花式」養地術，都可替土地帶來增值效果，如同投資店面會特別期望連鎖大品牌進駐，為的是穩定性及吸睛效果，對於轉手價也有很大助益。【王鈞生、施智齡／綜合報導】台北<span class=\"highlight_pink\">天母</span>豪宅「<span class=\"highlight_pink\">天母</span>御莊」近期揭露首筆交易，今年2月1戶2樓戶由「家三寶<span class=\"highlight_blue\">有限公司</span>」以純現金3.2億元買下，引起市場關注。經查推測，其負責人秦玉瓏即為<span class=\"highlight_pink\">中國</span>騰訊集團高級副總裁林璟驊的妻子。雖說林璟驊為台灣人，家三寶也非中資背景，但專家認為，由於中資在台買房較為敏感，直接現金買屋可免紛擾，亦可顯見台幹主管的雄厚資產。此次交易的「<span class=\"highlight_pink\">天母</span>御莊」2樓304.5坪，由法人「家三寶」以現金3.22億元買下，單價139.2萬元。據查「家三寶」負責人秦玉瓏即為騰訊集團高級副總裁林璟驊的妻子，不過其實林璟驊為土生土長台灣人，「家三寶」的商業司登記也為一般<span class=\"highlight_blue\">公司</span>企業，並非僑外資或中資背景。之所以用現金購屋，全球居不動產情報室總監陳炳辰解釋，除彰顯資產實力外，有中資資金來源在貸款上較敏感，直接提現金買屋可免紛擾。此外，目前全球都處於利率低、熱錢多狀態，豪宅亦成為鉅額資金的最佳去化方向，成為財務<span class=\"highlight_blue\">槓桿</span>配置一環。有禾布可行銷<span class=\"highlight_blue\">公司</span>副總經理黃亭凱指出，中資買房限制一向較多，包括購買數量、貸款成數與金額、在台停留<span class=\"highlight_blue\">時間</span>、房屋持有<span class=\"highlight_blue\">時間</span>限制、是否具備對岸黨政軍身分等，加上兩岸關係緊張更勝過往，<span class=\"highlight_blue\">公司</span>多改以僑外資身分設立，免於曝光。相對之下港資則較為寬鬆，黃亭凱表示，只要持有「<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>永久居民身分證」的<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>人，在台皆可自由買賣台灣不動產，最快整個流程從簽約至交屋約2個月<span class=\"highlight_blue\">時間</span>，許多港人來台買豪宅便直接以自然人名義買屋，不會太拐彎抹角。至於以<span class=\"highlight_blue\">公司</span>名義買豪宅，推測單純為合法節稅行為。事實上，統計實價揭露近半年億級豪宅交易中，至少就10戶由法人買下，除了家三寶，包含苗豐強家族的美豐投資、美安投資，以及元上、太三投資、英屬<span class=\"highlight_pink\">維京</span>群島商創迎、英威康<span class=\"highlight_blue\">科技</span>、欣秋、億寶投資等，其中不乏甫設立<span class=\"highlight_blue\">公司</span>即買房的案例。信義房屋不動產企研室專案經理曾敬德認為，富豪以<span class=\"highlight_blue\">公司</span>名義購置高端住宅，並非都是考量<span class=\"highlight_blue\">日後</span>轉手交易，而是自住之餘達節稅效益，像房屋稅、地價稅、房屋折舊費用等，皆可列舉扣抵營業所得稅額。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐補充，「藉<span class=\"highlight_blue\">公司</span>名義置產，好處是房屋的裝潢、家電、管理費跟稅賦等相關費用，都可由<span class=\"highlight_blue\">公司</span>吸收；二來也可讓帳務作帳更靈活」。不過房地合一稅新制確定7月1日起施行，法人房屋交易原採課徵20%營所稅，屆時將比照自然人，持有2年內出售課45%、未滿5年課35%、逾5年課20%。天時地利不動產總經理張欣民指出，以<span class=\"highlight_blue\">公司</span>名義買賣房產，是過去富人或投資客合法節稅的門路，現在把漏洞補起，勢必影響交易後的獲利空間，迫使法人重新評估投資效益，預期新制上路後，這類設立<span class=\"highlight_blue\">公司</span>來置產投資的數量會減少。【葉家銘／高雄報導】民眾買房偏好精華區商圈，據永慶房產集團統計高雄5大商圈成交價量，發現買氣提升3~5%，房價也大漲，當中五福商圈及鳳山商圈均超過10%漲幅，原因是新建案房價齊揚，拉抬中古屋行情。觀察高雄5大商圈近期房價，漲幅最大的區域位於具備大立精品與漢神百貨的五福商圈，成交單價站上22萬元，近1年漲11.1%。上揚國際高雄業務四處總經理施棟瀝指出，五福商圈屬<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>新灣區一環，亦是新灣區商業機能最佳區域，周邊多超過20年中古屋，成交單價多數落在15萬元，但若屬屋齡15年內住宅，房價穩站2字頭。五福商圈內有大立精品、漢神本館、新堀江等商業機能設施，亦有<span class=\"highlight_pink\">中央公園</span>，長期以來購屋需求穩定，近期新成屋「文立苑」、「灣見築」成交單價逼近3字頭，預售案「聯上鉑金」的<span class=\"highlight_pink\">景觀</span>宅成交32~35萬元。鳳山商圈成交單價從14.8萬元提升到16.4萬元，增幅10.8%。台慶不動產左營<span class=\"highlight_pink\">龍華</span><span class=\"highlight_pink\">富國</span>加盟店經理蔡卓翰指出，近年居住人口大幅提升的鳳山，商圈位於捷運鳳山站周邊，屬當地發展核心，目前單價1字頭，有機會朝向2字頭邁進。另外包括高雄車站、三多及漢神巨蛋商圈，漲幅在0.5~4.3%，且去年平均單價均突破20萬元。蔡卓翰分析，商圈房價上揚主要是低利環境下，購屋意願提升，5大商圈中較受矚目的是近期中博<span class=\"highlight_pink\">高架橋</span>拆除的高雄車站商圈，因仍在施工，整體商業機能待提升，但包括日勝生與三地集團均有都更案進行，且車站改建後將增設商場，又屬高雄交通樞紐，中短期將見房價漲幅。【王鈞生／台中報導】台中土地上漲無極限！統計過去5年台中土地交易，成交面積增加75%，交易筆數也成長90%，儘管今年政府打炒房出現短暫亂流，但近日水湳經貿園區與台中高鐵特區標售配<span class=\"highlight_yellow\">餘地</span>，出現每坪280萬元、96.5萬元的「超價行情」，證明不動產需求旺盛，帶動房地價屢創新高。台中這波房地需求熱度，按台中市地政局資料顯示，從房地合一稅起始的2016年第1季土地交易筆數僅1萬500筆、面積274萬4156平方公尺（約83萬坪），到今年第1季土地交易筆數達到1萬9874筆、面積481萬1354平方公尺（約145萬坪），5年來成交面積增75%，交易筆數成長90%。今年前3個月土地交易3大熱區分別是北屯區2705筆、93萬7538平方公尺（約28萬坪）；<span class=\"highlight_pink\">西屯</span>區1858筆、22萬437平方公尺（約6.7萬坪）及<span class=\"highlight_pink\">太平區</span>1211筆、27萬6001平方公尺（約8.3萬坪）。房屋交易熱區則以具捷運題材的北屯區、<span class=\"highlight_pink\">西屯</span>區及南屯區最佳。鄉林不動產研究室分析，台中置產需求大、房市長期看旺，加上捷運綠線通車效應發酵，外地建商搶地風潮未歇。例如近日水湳經貿園區與台中高鐵特區標售配<span class=\"highlight_yellow\">餘地</span>標售案，出現每坪280萬元、96.5萬元的「超價行情」。鄉林集團董事長賴正鎰認為，未來這兩區每坪房價將躍上60萬元與35萬元，房價將直追<span class=\"highlight_pink\">新北市</span>。住商不動產七期南屯店經理黃盟翔指出，今年房市重點在14期重劃區、面積高達404公頃、2千多筆土地釋出，這些大量新興重劃區，加上<span class=\"highlight_pink\">太平</span>、大里與北屯區都還有新興重劃區規劃中，串聯起第三環生活圈，屯區與海線將是未來中市重點<span class=\"highlight_pink\">開發區</span>域。【葉家銘／高雄報導】武漢肺炎自去年衝擊觀光市場，旅館飯店業者咬緊牙根苦撐，高雄則有頂級飯店業者在<span class=\"highlight_blue\">逆境</span>中成長，除靠國旅散客提升住用率外，還有與異業合作提升能見度的方法，因此<span class=\"highlight_pink\">假日</span>客房點燈率高，平均住用率達7成。全台均因<span class=\"highlight_blue\">疫情影響</span>而流失大量國際觀光客，對飯店住用率也產生衝擊，根據交通部觀光局統計，高雄去年1~9月國際觀光旅館住用率僅剩38.1%，較2019年的67.49%銳減3成，呈現雪崩式市況。然而位於<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>新灣區的「高雄晶<span class=\"highlight_pink\">英國</span>際行館」，平均住宿一晚房價7200元上下，為高雄最貴，但住用率並不低。「高雄晶<span class=\"highlight_pink\">英國</span>際行館」公關副理柳又瑄指出，從去年12月起，飯店<span class=\"highlight_pink\">假日</span>住用率平均6~7成，上周五更突破7成，入住客戶除國旅外，近年也透過與高階車商、<span class=\"highlight_pink\">珠寶</span>商合作，尋找<span class=\"highlight_blue\">更多</span>頂級客源，提升品牌能見度，也能配合做指定住宿，因此提升住用率。鄰近高雄漢神巨蛋的「水京棧國際酒店」，疫情以來的整體住用率也頗高，「水京棧國際酒店」總經理譚逸峰表示，目前<span class=\"highlight_pink\">假日</span>平均住房價約5000元，住用率有7~8成，若屬連假或特定活動時段，住用率可達9成以上，平日則落在4成，由於國際觀光客無法前來，目前客戶多為國旅，鎖定中高階客群，以口碑行銷打響知名度。儘管飯店業受創嚴重，高雄近期仍有不少高端酒店旅館準備進場分食大餅，包括義联集團「朕豪大酒店」目前已開幕，承億文旅集團經營的總圖2期預計今年第4季開幕，與IHG洲際酒店集團合作的「遠雄THE ONE」也磨刀霍霍，但營運日期尚未定。【特別<span class=\"highlight_blue\">企劃</span>】【文/張雅雲】高雄鼎山商圈地段精華，還有交通便利、機能完善、明星學區等優點，房價保值性高。天玉集團樹藤建設「鑫天地」位於<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_pink\">三民</span>區鼎山商圈，基地正對家樂福量販店，周邊綠地、百貨多。住家規劃22~40坪、2~4房，提供防水保固5年、歲末年終補漆、售服E化等貼心服務，加深品牌價值大獲購屋族認同。近大順路百貨一條街大樓成屋案「鑫天地」位於<span class=\"highlight_pink\">三民</span>區<span class=\"highlight_pink\">愛國路</span>、順昌街口，隔<span class=\"highlight_pink\">愛國路</span>正對高雄24小時營業的家樂福量販店鼎山店，鼎山街沿線商店密集，有<span class=\"highlight_blue\">天天</span>新黃昏市場可供日常採買，生活機能發達。鄰近本和里滯洪池<span class=\"highlight_pink\">公園</span>，具休閒機能，至<span class=\"highlight_pink\">中山</span>高鼎金系統交流道車程10分鐘，未來還有輕軌綠線C27站、捷運黃線Y7站設立，聯外交通更便利。車程5分鐘可到大順路，沿線有義享天地、悦誠廣場、好市多大順店等百貨商場，未來還有富邦BOT案以及都會生活開發停35商場案等，將引進飯店、影城、水族館等休閒<span class=\"highlight_blue\">娛樂</span>設施，豐富區域商業發展，購物機能密集度堪稱高雄之冠，吸引大量人口移入帶動房市需求。加碼5年防水保固天玉集團1997年成立，在二代黃文柔、黃勁嘉姐弟接班後，為追求永續經營，開始啟動E化售服服務，不但加碼5年防水保固，並在年終歲末時，幫大樓住戶免費補漆，順便幫民眾健檢屋況，用心維持跟住戶的關係。旗下售服體系有0800客服專線、官網、Line@等管道，只要客戶有任何問題，除了24小時服務電話外，還可透過<span class=\"highlight_blue\">手機</span>、電腦進行線上報修。黃勁嘉笑說：「我也會親自盯著後台，檢查住戶維修的相關進度，<span class=\"highlight_pink\">第一</span>手了解住戶切身的需求，做到服務零距離。」全齡公設回家像度假基地面積668坪，3面臨路，門廳、車道臨順昌街，1樓門廳挑高6.5米，有交誼廳、兒童遊戲室、閱讀室、KTV室、健身房、韻律教室、棋藝室等多項休閒設施，採全齡化<span class=\"highlight_blue\">設計</span>，在建築尺度、細膩度、機能性等方面的貼心規劃，不只區域客喜愛，也吸引不少首購族跨區來此購屋。全案為1棟地上15樓建築，2房為22~24坪、3房為24~35坪、4房為34-40坪，目前主打3房需另購車位788萬元起，詢問度超高。現場專案經理湯豐輔說：「地段深具發展潛力，自住、收租需求均有，加上公設比僅33%，近來去化速度穩定增加。」「鑫天地」基本資料官網：https://www.facebook.com/newworld3843888/單價：每坪27~30萬元 基地/戶數：668坪/住家292戶、店面3戶 類型：大樓 坪數/格局：22~40坪/2~4房 公設比：33% 樓層：地上15樓、地下5樓 停車位售價：平面車位180~220萬元接待<span class=\"highlight_pink\">中心</span>：<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_pink\">三民</span>區<span class=\"highlight_pink\">愛國路</span>118號洽詢電話：(07)384-3888 資料來源：樹藤建設【王鈞生／台中報導】去年受<span class=\"highlight_blue\">疫情影響</span>，許多台商、海歸派返鄉後就滯留台灣出不了國，帶起首波房市看屋熱潮。今年台中業者亦看好這股外來買氣，不少建案選擇早早開張迎接返鄉客，例如萬群地產旗下建案搶在初一即開工，遠雄建設旗下建案初二開始營業。業者指出，去年房市稍有回溫，但今年不確定因素大，現況仍以<span class=\"highlight_pink\">小坪</span>數較好去化。農曆年間也可以看房！台中代銷一哥萬群地產，按照往年慣例，過年期間不打烊，旗下各建案於初一都開始上班，萬群地產處長徐世朋表示，過年期間節氣熱鬧，看屋客通常都不少，這次也特別提供限量看屋好禮，例如嶺東首購案「<span class=\"highlight_blue\">世界</span>花園」，有全聯百元禮券摸彩活動，人人有獎；烏日「微笑<span class=\"highlight_blue\">世界</span>」則有過年成交好禮，內容為住宿優惠券、XO醬等<span class=\"highlight_blue\">組合</span>包。多年來皆春節不打烊的遠雄建設，位於台<span class=\"highlight_pink\">中海</span>線的<span class=\"highlight_pink\">清水</span>造鎮大案「遠雄之星」初二就開始營業，最新一期的「遠雄之星8」已全數完銷，第9期預計在今年上半年推出，新案整體條件規劃堪稱遠雄在<span class=\"highlight_pink\">清水</span>造鎮史上之最，預計將掀起台中另一波大規模移居潮。",
            "peoples": {
                "高峰": {
                    "全名": [
                        "高峰"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽省",
                        "桐城市"
                    ],
                    "居住地": [
                        "安徽省蕪湖市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "機構"
                    ],
                    "獎項": []
                },
                "餘地": {
                    "全名": [
                        "餘地"
                    ],
                    "職銜": [
                        "詩人"
                    ],
                    "國籍": [],
                    "配偶": []
                }
            },
            "places": {
                "復興": {
                    "locationName": [
                        "復興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "復興"
                    ],
                    "eng_name": [
                        "Fuxing"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[北碚區]][[復興街道 (北碚區)|復興街道]]"
                    ],
                    "address": [
                        "萬寶大道與雲生大道交叉口地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|國博|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||6|3|8}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2020|12|31}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "timetable"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "復興"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "興盛": {
                    "locationName": [
                        "興盛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "興盛"
                    ],
                    "eng_name": [
                        "Xingsheng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[金牛區]][[西華街道]]"
                    ],
                    "address": [
                        "金芙蓉大道與西華大道交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|13}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|6}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|6}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "興盛"
                        ]
                    ]
                },
                "中央公園": {
                    "locationName": [
                        "中央公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中央公園"
                    ],
                    "eng_name": [
                        "Central Park"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|10}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[仙桃街道]][[兩江新區]]"
                    ],
                    "address": [
                        "中央廣場地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|10|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號|1|0|2|4}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2017|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|中央公園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中央公園"
                        ]
                    ]
                },
                "龍華": {
                    "locationName": [
                        "龍華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍華"
                    ],
                    "eng_name": [
                        "Longhua"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|12|yes}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[徐彙區]][[龍華街道 (上海市)|龍華街道]]"
                    ],
                    "address": [
                        "[[龍華路]]與[[龍華西路]]交叉口東北側"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|11|SL}}&lt;br/&gt;{{上海地鐵線路名|12|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "5個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍華"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "大智路": {
                    "locationName": [
                        "大智路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大智路"
                    ],
                    "eng_name": [
                        "Dazhi Road"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|1|s}}"
                    ],
                    "linecolour2": [
                        "{{武漢地鐵顏色|6|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[江岸區]][[球場街道]]、[[大智街道]]與[[車站街道 (武漢市)|車站街道]]"
                    ],
                    "address": [
                        "京漢大道、球場街與大智路交叉口"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|1|full}}&lt;br&gt;{{武漢地鐵路線標誌|6|full}}"
                    ],
                    "platforms": [
                        "{{武漢地鐵路線標誌|1}}：2個[[側式站臺]]&lt;br&gt;{{武漢地鐵路線標誌|6}}：1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "{{武漢地鐵路線標誌|1}}：高架站廳"
                    ],
                    "levels": [
                        "5層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{武漢地鐵路線標誌|1}}：{{Start date|2004|7|28}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大智路"
                        ]
                    ]
                },
                "開發區": {
                    "locationName": [
                        "開發區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "開發區"
                    ],
                    "eng_name": [
                        "Dalian Development Area"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|3}}"
                    ],
                    "linecolour2": [
                        "{{大連地鐵顏色|13}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[金州區]][[馬橋子街道]]"
                    ],
                    "address": [
                        "遼河西路與龍濱路交叉口"
                    ],
                    "owned": [
                        "大連公共交通建設投資集團"
                    ],
                    "operator": [
                        "[[大連地鐵|大連地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|3|SL}}&lt;br&gt;{{大連地鐵線路名|13|SL}}"
                    ],
                    "platform": [
                        "[[混合式站臺]]，1個[[島式站臺]]及2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2003年5月1日（主線）"
                    ],
                    "first": [
                        "{{大連地鐵線路名|3|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "開發區"
                        ]
                    ]
                },
                "市中心": {
                    "locationName": [
                        "市中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市中心"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "#{{柏林地鐵識別色|U2}}"
                    ],
                    "address": [
                        "{{SIN}}中央林蔭路15號"
                    ],
                    "line": [
                        "[[新加坡地鐵濱海市區線|濱海市區線]]"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "側式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2013年12月22日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "有"
                    ],
                    "code": [
                        "{{SMRT code|DT|17}}"
                    ],
                    "owned": [
                        ""
                    ],
                    "operator": [
                        "[[新捷運]] DTL"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "名勝"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "147"
                    ],
                    "y": [
                        "113"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|DT|17}}&lt;br /&gt;市中心&lt;br /&gt;Downtown&lt;br /&gt;டவுன்டவுன்&lt;br /&gt;Downtown",
                            "市中心"
                        ]
                    ],
                    "eng_name": [
                        "{{lang|de|Stadtmitte}}"
                    ],
                    "livery": [
                        "symbol_right"
                    ],
                    "linecolour2": [
                        "#{{柏林地鐵識別色|U6}}"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{ÖPNV Berlin|U2}} {{ÖPNV Berlin|U6}}"
                    ],
                    "中文名": [
                        "市中心"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "City Centre"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO402300"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[東鄧迪 (英國國會選區)|東鄧迪]]&lt;br&gt;[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[東鄧迪市 (蘇格蘭議會選區)|東鄧迪市]]&lt;br&gt;[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ]
                },
                "南路": {
                    "locationName": [
                        "南路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南路"
                    ],
                    "eng_name": [
                        "Nanlu"
                    ],
                    "type": [
                        "[[南昌地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{南昌地鐵識別色|2}}"
                    ],
                    "borough": [
                        "[[江西省]][[南昌市]][[紅谷灘區]][[生米街道]]"
                    ],
                    "address": [
                        "規劃道路與規劃國體大道的交叉口"
                    ],
                    "owned": [
                        "南昌軌道交通集團有限公司"
                    ],
                    "operator": [
                        "[[南昌地鐵|南昌軌道交通集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南昌地鐵路線標誌|2|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2017年8月18日"
                    ],
                    "first": [
                        "往地鐵大廈方向：07:00"
                    ],
                    "last": [
                        "往地鐵大廈方向：21:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南路"
                        ]
                    ]
                },
                "大廠": {
                    "locationName": [
                        "大廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大廠"
                    ],
                    "eng_name": [
                        "Dachang"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S8}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[六合區]][[大廠街道]]"
                    ],
                    "address": [
                        "六合大道與健民路交叉口"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵路線標誌|S8|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2014年8月1日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "2個"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大廠"
                        ]
                    ]
                },
                "太平": {
                    "locationName": [
                        "太平"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "太平"
                    ],
                    "eng_name": [
                        "Taiping"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|14}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[從化區]][[太平鎮 (廣州市)|太平鎮]]"
                    ],
                    "address": [
                        "[[105國道]]（廣從南路），廣州軟體學院西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營四中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|14|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式月臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|14|09}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地上站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2018年12月28日"
                    ],
                    "station_hours": [
                        "06:02－23:28"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|14|S}}"
                    ],
                    "Village/LiName": [
                        "太平"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "彰化縣"
                    ],
                    "DivName": [
                        "埔心鄉"
                    ],
                    "OldName": [
                        "鳥巢莊"
                    ],
                    "AreaTotal": [
                        "1.25"
                    ],
                    "Sub": [
                        "15"
                    ],
                    "HouseholdTotal": [
                        "723"
                    ],
                    "YearMonth": [
                        "2023年6月"
                    ],
                    "PopTotal": [
                        "2.359"
                    ],
                    "Male": [
                        "1.201"
                    ],
                    "Female": [
                        "1.158"
                    ],
                    "Neighbors": [
                        "[[東門村]]、[[經口村]]、[[大華村]]、[[仁裡村]]、[[員林市]]、[[永靖鄉]]"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "埔心鄉太平村太平路418巷32弄26號"
                    ],
                    "Phone": [
                        "04-8236011"
                    ],
                    "Website": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太平"
                        ]
                    ]
                },
                "永春站": {
                    "locationName": [
                        "永春站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "永春站"
                    ],
                    "eng_name": [
                        "Yongchun Station{{NoteTag|舊譯Yungchun Station(2003年以前)}}"
                    ],
                    "linecolour": [
                        "{{臺北捷運色彩|藍}}"
                    ],
                    "linecolour2": [
                        "{{臺北捷運色彩|黃}}"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "borough": [
                        "[[臺北市]][[信義區 (臺北市)|信義區]]"
                    ],
                    "address": [
                        "[[忠孝東路 (臺北市)|忠孝東路五段]]455號"
                    ],
                    "operator": [
                        "{{Rint|tw|trtc}} [[臺北捷運]]"
                    ],
                    "line": [
                        "{{板南線}}（[[南港線]]）&lt;hr&gt;{{環狀線}}（興建中）"
                    ],
                    "platform": [
                        "[[島式月臺]]"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "type": [
                        "捷運車站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "levels": [
                        "地下二層"
                    ],
                    "disabled": [
                        "是"
                    ],
                    "exits": [
                        "5"
                    ],
                    "opened": [
                        "2000年12月30日"
                    ],
                    "passengers": [
                        "{{TRTS ridership|station"
                    ],
                    "pass_rank": [
                        "第{{TRTS ridership-rank|station"
                    ],
                    "first": [
                        "{{板南線}}"
                    ],
                    "last": [
                        "{{板南線}}"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "website": [
                        "[https://www.metro.taipei/cp.aspx?n"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "永春站"
                        ]
                    ]
                },
                "愛國路": {
                    "locationName": [
                        "愛國路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "愛國路"
                    ],
                    "eng_name": [
                        "Aiguo Road"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[楊浦區]][[定海路街道]]"
                    ],
                    "address": [
                        "[[長陽路]]與[[愛國路 (上海)|愛國路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|12|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "last": [
                        "往{{上海地鐵起訖站|12|L}}：22:48&lt;br/&gt;往{{上海地鐵起訖站|12|R}}：23:29"
                    ],
                    "adjacent": [
                        "{{adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愛國路"
                        ]
                    ]
                },
                "小坪": {
                    "locationName": [
                        "小坪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "小坪"
                    ],
                    "eng_name": [
                        "Xiaoping"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[白雲區 (廣州市)|白雲區]][[石井街道 (廣州市)|石井街道]]"
                    ],
                    "address": [
                        "石槎路金碧南路口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心&lt;br&gt;車站服務二部白雲湖中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|04}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2020年11月26日"
                    ],
                    "station_hours": [
                        "06:02－23:53"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "小坪"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "上環": {
                    "locationName": [
                        "上環"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上環"
                    ],
                    "eng_name": [
                        "Sheung Wan"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|上環}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|上環|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|ISL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[上環]][[德輔道|德輔道中]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|ISL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "4部&lt;ref name"
                    ],
                    "escalator": [
                        "24條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "SHW"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|ISL|L}}：06:09&lt;br/&gt;往{{港鐵起訖站|ISL|R}}：06:05"
                    ],
                    "last": [
                        "往{{港鐵起訖站|ISL|L}}：01:06&lt;br/&gt;往{{港鐵起訖站|ISL|R}}：00:56"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上環"
                        ]
                    ]
                },
                "天后": {
                    "locationName": [
                        "天后"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天后"
                    ],
                    "eng_name": [
                        "Tin Hau"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|天后}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|天后|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|ISL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[銅鑼灣]][[高士威道]]至[[英皇道]]交界"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|ISL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "1部&lt;ref name"
                    ],
                    "escalator": [
                        "13條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "TIH"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|ISL|L}}：06:09"
                    ],
                    "last": [
                        "往{{港鐵起訖站|ISL|L}}：00:50"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天后"
                        ]
                    ]
                },
                "忠孝復興站": {
                    "locationName": [
                        "忠孝復興站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "忠孝復興站"
                    ],
                    "eng_name": [
                        "Zhongxiao Fuxing Station{{NoteTag|舊譯Chunghsiao Fuhsing Station( 2003年以前 )}}"
                    ],
                    "linecolour": [
                        "{{臺北捷運色彩|棕}}"
                    ],
                    "linecolour2": [
                        "{{臺北捷運色彩|藍}}"
                    ],
                    "type": [
                        "捷運車站"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "borough": [
                        "[[臺北市]][[大安區 (臺北市)|大安區]]"
                    ],
                    "address": [
                        "[[忠孝東路 (臺北市)|忠孝東路三段]]302號（文湖線）&lt;hr&gt;忠孝東路四段47號B1（板南線）"
                    ],
                    "operator": [
                        "{{Rint|tw|trtc}} [[臺北捷運]]"
                    ],
                    "line": [
                        "{{文湖線}}&lt;hr&gt;{{板南線}}"
                    ],
                    "platform": [
                        "[[側式月臺]]（[[文湖線]]）&lt;hr&gt;[[島式月臺]]（[[板南線]]）"
                    ],
                    "tracks": [
                        "4"
                    ],
                    "structure": [
                        "高架車站（文湖線）&lt;hr&gt;地下車站（板南線）"
                    ],
                    "levels": [
                        "地上四層、地下四層"
                    ],
                    "interchange": [
                        "站內轉乘"
                    ],
                    "disabled": [
                        "是"
                    ],
                    "exits": [
                        "5"
                    ],
                    "opened": [
                        "[[文湖線]]1996年3月28日&lt;hr&gt;[[板南線]]1999年12月24日"
                    ],
                    "passengers": [
                        "{{TRTS ridership|station"
                    ],
                    "pass_rank": [
                        "第{{TRTS ridership-rank|station"
                    ],
                    "first": [
                        "{{板南線}}"
                    ],
                    "last": [
                        "{{板南線}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "忠孝復興站"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "高架橋": {
                    "locationName": [
                        "高架橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "bridge_name": [
                        "EDL高架橋"
                    ],
                    "locale": [
                        "新山東部疏散大道"
                    ],
                    "carries": [
                        "[[機動車輛]]"
                    ],
                    "crosses": [
                        "{{JKR(J)|5}} [[新山東海岸大道]]"
                    ],
                    "mainspan": [
                        "--"
                    ],
                    "length": [
                        "3公里"
                    ],
                    "open": [
                        "2012"
                    ],
                    "maint": [
                        "MRCB Lingkaran Selatan有限公司"
                    ],
                    "design": [
                        "[[箱梁橋]]"
                    ],
                    "designer": [
                        "[[馬來西亞大道局]]&lt;br&gt;[[馬資源]]（MRCB）"
                    ],
                    "builder": [
                        "[[馬資源]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "EDL高架橋"
                        ]
                    ]
                },
                "中華民國": {
                    "locationName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "'''中華民國'''"
                    ],
                    "common_name": [
                        "中國"
                    ],
                    "year_start": [
                        "1913年"
                    ],
                    "year_end": [
                        "1928年"
                    ],
                    "life_span": [
                        "1912年—1949年{{notetag|name"
                    ],
                    "p1": [
                        "大清"
                    ],
                    "s1": [
                        "中華帝國"
                    ],
                    "s2": [
                        "中華民國"
                    ],
                    "flag_type": [
                        "[[五色旗 (中華民國)|國旗]]"
                    ],
                    "symbol_type": [
                        "上：[[十二章國徽]]&lt;br/&gt;（1913年—1928年）&lt;br/&gt;下：[[青天白日國徽]]&lt;br/&gt;（1928年—）"
                    ],
                    "national_anthem": [
                        "&lt;br/&gt;《[[五族共和歌]]》&lt;br&gt;（1912年－1913年）&lt;br/&gt;&lt;center&gt;[[File:五族共和歌 (Song of Five Races Under One Union).flac]]&lt;/center&gt;&lt;br&gt;《[[卿雲歌]]》&lt;br&gt;（1913年－1915年）&lt;br/&gt;&lt;center&gt;[[File:卿雲歌 (Song to the Auspicious Cloud) Version 1.flac]]&lt;/center&gt;&lt;br&gt;《[[中華雄立宇宙間]]》&lt;br&gt;（1915年－1921年）&lt;br/&gt;&lt;center&gt;[[File:中國雄立宇宙間 (China Heroically Stands in the Universe).flac]]&lt;/center&gt;&lt;br&gt;《卿雲歌》&lt;br/&gt;（修改版）&lt;br&gt;（1921年－1928年）&lt;br&gt;&lt;center&gt;[[File:Song to the Auspicious Cloud - Second Version.ogg]]&lt;/center&gt;"
                    ],
                    "flag_anthem": [
                        "&lt;br/&gt;《[[中華民國國旗歌|青天白日滿地紅]]》&lt;br&gt;（1947年—）&lt;br/&gt;&lt;center&gt;[[File:中華民國國旗歌 (演奏版).ogg]]&lt;/center&gt;"
                    ],
                    "government_type": [
                        "[[議會制|內閣制]]（1913－1914年、1916－1923年、1924年、1926－1927年）&lt;br&gt;[[總統制]]（1914－1916年、1923－1924年、1924－1926年）&lt;br&gt;[[軍政府]]（1927－1928年）"
                    ],
                    "title_leader": [
                        "[[中華民國大總統|大總統]]/[[中華民國國家元首列表|陸海軍大元帥]]"
                    ],
                    "leader1": [
                        "[[袁世凱]]（首）"
                    ],
                    "year_leader1": [
                        "1913年－1916年"
                    ],
                    "leader2": [
                        "[[黎元洪]]"
                    ],
                    "year_leader2": [
                        "1916年－1917年"
                    ],
                    "leader3": [
                        "[[馮國璋]]"
                    ],
                    "year_leader3": [
                        "1917年－1918年"
                    ],
                    "leader4": [
                        "[[徐世昌]]"
                    ],
                    "year_leader4": [
                        "1918年－1922年"
                    ],
                    "leader5": [
                        "[[曹錕]]"
                    ],
                    "year_leader5": [
                        "1923年－1924年"
                    ],
                    "leader6": [
                        "[[張作霖]]（末)"
                    ],
                    "year_leader6": [
                        "1927年－1928年"
                    ],
                    "leader7": [
                        "[[李宗仁]]（末任，代總統）→ [[閻錫山]]（代行）"
                    ],
                    "year_leader7": [
                        "1949"
                    ],
                    "title_deputy": [
                        "[[中華民國國務總理|國務總理]]"
                    ],
                    "deputy1": [
                        "[[唐紹儀]]（首）"
                    ],
                    "year_deputy1": [
                        "1912年"
                    ],
                    "deputy2": [
                        "[[潘復]]（末）"
                    ],
                    "year_deputy2": [
                        "1927年－1928年"
                    ],
                    "deputy3": [
                        "[[段祺瑞]]（復設，國務總理）"
                    ],
                    "year_deputy3": [
                        "1916"
                    ],
                    "deputy4": [
                        "[[譚延闓]]（[[行政院院長]]）"
                    ],
                    "year_deputy4": [
                        "1928"
                    ],
                    "deputy5": [
                        "閻錫山（末任，行政院院長）"
                    ],
                    "year_deputy5": [
                        "1949"
                    ],
                    "legislature": [
                        "[[中華民國初年國會|國會]]"
                    ],
                    "country": [
                        "中華民國"
                    ],
                    "name": [
                        "中華民國國軍"
                    ],
                    "headquarters": [
                        "{{nowrap|{{ROC}}[[臺北市]][[中山區 (臺北市)|中山區]]}}"
                    ],
                    "commander-in-chief": [
                        "[[賴清德]]"
                    ],
                    "commander-in-chief_title": [
                        "[[中華民國總統|三軍統帥]]"
                    ],
                    "minister": [
                        "[[顧立雄]]"
                    ],
                    "minister_title": [
                        "[[中華民國國防部部長|國防部部長]]"
                    ],
                    "commander": [
                        "[[梅家樹]]"
                    ],
                    "commander_title": [
                        "[[國防部參謀本部|參謀總長]]"
                    ],
                    "age": [
                        "18－60歲"
                    ],
                    "conscription": [
                        "1年"
                    ],
                    "manpower_data": [
                        "2005年"
                    ],
                    "manpower_age": [
                        "15－40歲"
                    ],
                    "available": [
                        "5,883,828"
                    ],
                    "available_f": [
                        "fit"
                    ],
                    "fit_f": [
                        "reaching"
                    ],
                    "reaching_f": [
                        "active"
                    ],
                    "ranked": [
                        "22"
                    ],
                    "reserve": [
                        "1,657,000"
                    ],
                    "amount": [
                        "[[新臺幣]]3,216.9億元（2017年）"
                    ],
                    "percent_GDP": [
                        "1.85%"
                    ],
                    "domestic_suppliers": [
                        "[[中山科學研究院]]&lt;br&gt;[[漢翔航空工業]]&lt;br&gt;[[臺灣國際造船]]&lt;br&gt;[[中信造船]]&lt;br&gt;[[慶富造船]]&lt;br&gt;[[龍德造船]]"
                    ],
                    "foreign_suppliers": [
                        "{{USA}}&lt;br&gt;{{FRA}}&lt;br&gt;{{NED}}&lt;br&gt;{{ISR}}&lt;br&gt;{{RSA}}&lt;br&gt;{{ESP}}&lt;br&gt;{{GER}}&lt;br&gt;{{ITA}}&lt;br&gt;{{UK}}&lt;br&gt;{{SWE}}&lt;br&gt;{{AUT}}"
                    ],
                    "history": [
                        "ranks"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華民國",
                            "'''中華民國'''"
                        ]
                    ],
                    "native_name": [
                        "中華民國政府"
                    ],
                    "event_start": [
                        "[[中華民國大總統|大總統]]就職"
                    ],
                    "date_start": [
                        "10月10日"
                    ],
                    "event1": [
                        "[[中華民國第一屆國會|民元國會]]開議"
                    ],
                    "date_event1": [
                        "1913年4月8日"
                    ],
                    "event2": [
                        "[[五四運動]]"
                    ],
                    "date_event2": [
                        "1919年5月4日"
                    ],
                    "event3": [
                        "[[國民革命軍北伐]]"
                    ],
                    "date_event3": [
                        "1926年7月29日"
                    ],
                    "event4": [
                        "[[皇姑屯事件]]"
                    ],
                    "date_event4": [
                        "1928年6月4日"
                    ],
                    "event_end": [
                        "[[東北易幟]]"
                    ],
                    "date_end": [
                        "12月29日"
                    ],
                    "alt_flag": [
                        "五色旗 (中華民國)"
                    ],
                    "symbol": [
                        "十二章國徽"
                    ],
                    "capital": [
                        "[[京兆地方]]"
                    ],
                    "common_languages": [
                        "[[漢語]]"
                    ],
                    "religion": [
                        "currency"
                    ],
                    "representative1": [
                        "[[黎元洪]]"
                    ],
                    "year_representative1": [
                        "1913年－1916年"
                    ],
                    "representative2": [
                        "[[馮國璋]]"
                    ],
                    "year_representative2": [
                        "1916年－1917年"
                    ],
                    "title_representative": [
                        "[[中華民國副總統|副總統]]"
                    ],
                    "'''北洋政府，'''又稱'''北京政府'''&lt;ref name": [
                        "&quot;桑兵2014&quot;/&gt;，正式名稱為'''中華民國政府'''，指[[中華民國大陸時期|中華民國]]建國初期，以[[京兆地方]]為首都的[[中華民國政府|中央政府]]。因為[[中華民國大總統|大總統]]和[[中華民國國務總理|國務總理]]主要由[[北洋軍閥]]出身，被[[南京市 (中華民國)|南京]][[國民政府]]貶抑為「北洋政府」&lt;ref name"
                    ],
                    "[[民國紀年|民國]]2年（1913年）10月6日，北洋軍首領[[袁世凱]]當選為首任[[中華民國大總統]]，象徵著北京政府正式成立&lt;ref&gt;{{Cite web |url": [
                        "http://etds.lib.tku.edu.tw/etdservice/view_metadata?etdun"
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "珠寶": {
                    "locationName": [
                        "珠寶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "珠寶"
                    ],
                    "official_name": [
                        "{{native name|en|Chemor|icon"
                    ],
                    "nickname": [
                        "translit_lang1"
                    ],
                    "translit_lang1_type1": [
                        "[[淡米爾語]]"
                    ],
                    "translit_lang1_info1": [
                        "சிம்மோர்"
                    ],
                    "settlement_type": [
                        "{{MAS}}[[馬來西亞城市|城鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{MAS}}"
                    ],
                    "subdivision_type1": [
                        "[[馬來西亞州屬|州屬]]"
                    ],
                    "subdivision_name1": [
                        "{{Perak}}"
                    ],
                    "subdivision_type2": [
                        "[[馬來西亞縣份|縣份]]"
                    ],
                    "subdivision_name2": [
                        "[[近打縣]]"
                    ],
                    "established_title": [
                        "開埠"
                    ],
                    "established_date": [
                        "1950"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "postal_code": [
                        "31200"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "珠寶"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "松山": {
                    "locationName": [
                        "松山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "松山"
                    ],
                    "native_name": [
                        "The Pinehills"
                    ],
                    "settlement_type": [
                        "[[普查規定居民點]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[麻薩諸塞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[麻薩諸塞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普利茅斯縣 (麻薩諸塞州)|普利茅斯縣]]"
                    ],
                    "elevation_ft": [
                        "194"
                    ],
                    "elevation_m": [
                        "59"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "10.66"
                    ],
                    "area_land_km2": [
                        "10.57"
                    ],
                    "area_water_km2": [
                        "0.09"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "02360"
                    ],
                    "area_code": [
                        "{{link-en|電話區號339|Area code 339|339}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2583712&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "松山"
                        ]
                    ]
                },
                "南區": {
                    "locationName": [
                        "南區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "남구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "南區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Nam-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Nam-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "[[大邱廣域市]]"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、3[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "南區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|趙在九|조재구}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{link-ko|林炳憲|임병헌 (1953년)}}（[[無黨籍]]）"
                    ],
                    "area_total_km2": [
                        "17.44"
                    ],
                    "population_total": [
                        "143,175"
                    ],
                    "population_as_of": [
                        "2021"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "blank_name": [
                        "區鳥"
                    ],
                    "blank_info": [
                        "[[鴿子]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[流蘇樹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "website": [
                        "[https://www.nam.daegu.kr/chi/index.do 南區廳{{small|（中文）}}]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南區"
                        ]
                    ]
                },
                "謹慎": {
                    "locationName": [
                        "謹慎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "motto": [
                        "{{lang-en|Prudence}}（謹慎）"
                    ],
                    "name": [
                        "紐馬克特"
                    ],
                    "official_name": [
                        "other_name"
                    ],
                    "subdivision_type": [
                        "[[國家列表|國家]]"
                    ],
                    "subdivision_name": [
                        "{{CAN}}"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name1": [
                        "[[安大略省]]"
                    ],
                    "subdivision_type2": [
                        "[[安大略省行政區劃|地方行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[約克區]]"
                    ],
                    "subdivision_type3": [
                        "subdivision_name3"
                    ],
                    "leader_name": [
                        "John Taylor"
                    ],
                    "leader_title1": [
                        "地位"
                    ],
                    "leader_name1": [
                        "約克區行政中心"
                    ],
                    "leader_title2": [
                        "[[加拿大下議院|國會議員]]"
                    ],
                    "leader_name2": [
                        "[[高貝娜]] ([[加拿大保守黨|聯邦保守黨]])"
                    ],
                    "leader_title3": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name3": [
                        "Dawn Gallagher Murphy ([[安大略進步保守黨]])"
                    ],
                    "established_title": [
                        "設村"
                    ],
                    "established_date": [
                        "1857年"
                    ],
                    "established_title2": [
                        "改設鎮"
                    ],
                    "established_date2": [
                        "1880年"
                    ],
                    "established_title3": [
                        "established_date3"
                    ],
                    "area_land_km2": [
                        "area_water_km2"
                    ],
                    "population_total": [
                        "87942（加拿大第70位）"
                    ],
                    "population_density_km2": [
                        "2190.5"
                    ],
                    "population_urban": [
                        "population_density_urban_km2"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|北美東部夏令時區]]（EDT）"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "elevation_m": [
                        "239"
                    ],
                    "latd": [
                        "44"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編碼字首]]"
                    ],
                    "postal_code": [
                        "L3X、L3Y"
                    ],
                    "area_code": [
                        "905、289"
                    ],
                    "website": [
                        "[http://www.newmarket.ca/ www.newmarket.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{lang-en|Prudence}}（謹慎）"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "維京": {
                    "locationName": [
                        "維京"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "維京"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖露西亞縣 (佛羅裡達州)|聖露西亞縣]]"
                    ],
                    "elevation_ft": [
                        "13"
                    ],
                    "elevation_m": [
                        "4"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "308163&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維京"
                        ]
                    ]
                },
                "清水": {
                    "locationName": [
                        "清水"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "清水"
                    ],
                    "native_name": [
                        "Clearwater"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[愛達荷縣 (愛達荷州)|愛達荷縣]]"
                    ],
                    "elevation_ft": [
                        "2549"
                    ],
                    "elevation_m": [
                        "777"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "372052&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "清水"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "新世代": {
                    "locationName": [
                        "新世代"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "新世代"
                    ],
                    "native_name": [
                        "New Era"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[迪卡爾布縣 (印地安納州)|迪卡爾布縣]]"
                    ],
                    "elevation_ft": [
                        "860"
                    ],
                    "elevation_m": [
                        "262"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "440044&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新世代"
                        ]
                    ]
                },
                "天母": {
                    "locationName": [
                        "天母"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天母"
                    ],
                    "settlement_type": [
                        "[[臺北市]]的[[臺北市次分割槽列表|次分割槽]]"
                    ],
                    "subdivision_type1": [
                        "[[縣市]]"
                    ],
                    "subdivision_type2": [
                        "[[區 (中華民國)|區]]"
                    ],
                    "subdivision_name": [
                        "{{ROC-TW}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Taipei}}"
                    ],
                    "subdivision_name2": [
                        "[[士林區]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_as_of": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天母"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "富國": {
                    "locationName": [
                        "富國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "富國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "EstDate": [
                        "1982年（民國71年）"
                    ],
                    "GovSource": [
                        "Head"
                    ],
                    "Address": [
                        "中正路855巷10號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "2,360"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "富國"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "三角": {
                    "locationName": [
                        "三角"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三角"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[神岡區]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "EstDate": [
                        "1945年（三角村）"
                    ],
                    "Head": [
                        "江炳煌&lt;ref name"
                    ],
                    "Address": [
                        "三角里2鄰大豐路四段88號"
                    ],
                    "AreaTotal": [
                        "AreaSource"
                    ],
                    "PopTotal": [
                        "3111"
                    ],
                    "Male": [
                        "1582"
                    ],
                    "Female": [
                        "1529"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "429"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[岸裡裡]]、[[社南里]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三角"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "西屯": {
                    "locationName": [
                        "西屯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "西屯"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "雲林縣"
                    ],
                    "DivName": [
                        "虎尾鎮"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西屯"
                        ]
                    ]
                },
                "中信": {
                    "locationName": [
                        "中信"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "中信"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "Sub": [
                        "34"
                    ],
                    "HouseholdTotal": [
                        "3,168"
                    ],
                    "YearMonth": [
                        "2018年10月"
                    ],
                    "PopTotal": [
                        "9,287"
                    ],
                    "Male": [
                        "4,503人"
                    ],
                    "Female": [
                        "4,783人"
                    ],
                    "Neighbors": [
                        "-{[[中平裡 (新北市)|中平裡]]、[[中隆裡]]、[[中原裡 (新莊區)|中原裡]]、[[中港裡]]}-"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "中義街27號&lt;br&gt;"
                    ],
                    "DataSource": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中信"
                        ]
                    ]
                },
                "正義": {
                    "locationName": [
                        "正義"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "正義"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "正義村"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "HouseholdTotal": [
                        "18"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "Male": [
                        "824"
                    ],
                    "Female": [
                        "692"
                    ],
                    "PopTotal": [
                        "1516"
                    ],
                    "AreaTotal": [
                        "3.9600"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "正義"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "太平區": {
                    "locationName": [
                        "太平區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "太平區"
                    ],
                    "Pinyin": [
                        "Tàipíng Qū"
                    ],
                    "Belong": [
                        "[[遼寧省]][[阜新市]]"
                    ],
                    "Types": [
                        "[[市轄區]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "1"
                    ],
                    "township": [
                        "subdistrict"
                    ],
                    "dialect": [
                        "post code"
                    ],
                    "phone code": [
                        "0418"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "14.22萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "http://www.fxtp.gov.cn/"
                    ],
                    "web_title": [
                        "太平區政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太平區"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "高峰": {
                    "locationName": [
                        "高峰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "chinese_name": [
                        "高峰"
                    ],
                    "official_name": [
                        "Peak"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "subdivision_name1": [
                        "[[南卡羅來納州]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "area_land": [
                        "area_water"
                    ],
                    "population_total": [
                        "64"
                    ],
                    "population_density": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "timezone_DST": [
                        "[[北美東部夏令時間|EDT]]"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高峰"
                        ]
                    ]
                },
                "中海": {
                    "locationName": [
                        "中海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中海"
                    ],
                    "location": [
                        "[[日本]][[島根縣]]、[[鳥取縣]]"
                    ],
                    "coords": [
                        "{{Coord|35|28|N|133|12|E|region:JP_type:waterbody|display"
                    ],
                    "type": [
                        "[[潟湖]]、[[汽水 (水域)|汽水湖]]"
                    ],
                    "inflow": [
                        "{{Tsl|ja|大橋川}}"
                    ],
                    "outflow": [
                        "{{Tsl|ja|境水道}}"
                    ],
                    "catchment": [
                        "basin_countries"
                    ],
                    "length": [
                        "63.49 km"
                    ],
                    "area": [
                        "86.2 km²&lt;ref name"
                    ],
                    "depth": [
                        "5.4 m&lt;ref name"
                    ],
                    "max-depth": [
                        "8.4 m&lt;ref name"
                    ],
                    "volume": [
                        "4.7億 m³&lt;ref name"
                    ],
                    "residence_time": [
                        "0.4 年&lt;ref name"
                    ],
                    "shore": [
                        "105 km&lt;ref name"
                    ],
                    "elevation": [
                        "0 m"
                    ],
                    "frozen": [
                        "islands"
                    ],
                    "cities": [
                        "reference"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中海"
                        ]
                    ]
                },
                "大道": {
                    "locationName": [
                        "大道"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "I大道"
                    ],
                    "former": [
                        "帕克維爾（Parkville）"
                    ],
                    "address": [
                        "11230 [[紐約市]][[布魯克林]]&lt;br&gt;I大道及{{le|麥當勞大道|McDonald Avenue}}"
                    ],
                    "borough": [
                        "[[布魯克林]]"
                    ],
                    "locale": [
                        "{{le|米德伍德 (布魯克林)|Midwood, Brooklyn|米德伍德}}及{{le|梅普頓 (布魯克林)|Mapleton, Brooklyn|梅普頓}}"
                    ],
                    "division": [
                        "IND Culver"
                    ],
                    "line": [
                        "Culver local|left"
                    ],
                    "service": [
                        "Culver IND south local"
                    ],
                    "connection": [
                        "{{bus icon}} '''[[MTA區域公車營運|紐約市公共運輸公車]]''': {{NYC bus link|B11}}"
                    ],
                    "platforms": [
                        "2個[[側式月臺]]"
                    ],
                    "tracks": [
                        "3股（2股常態執行）"
                    ],
                    "code": [
                        "IND卡爾弗線"
                    ],
                    "structure": [
                        "Elevated"
                    ],
                    "open_date": [
                        "{{start date and age|1919|Mar|16|mf"
                    ],
                    "pass_ref": [
                        "&lt;ref name"
                    ],
                    "accessible": [
                        "future"
                    ],
                    "adjacent_stations": [
                        "{{Adjacent stations|system"
                    ],
                    "legend": [
                        "{{NYCS infobox legend|alltimes}}{{NYCS infobox legend|limitedrushpeak}}{{NYCS infobox legend|weekdaysnights}}"
                    ],
                    "layout": [
                        "{{NYCS 3-tracked local station|inline"
                    ],
                    "1": [
                        "18大道"
                    ],
                    "l1": [
                        "18大道"
                    ],
                    "2": [
                        "海灣公園道"
                    ],
                    "l2": [
                        "海灣公園道"
                    ],
                    "unused": [
                        "yes"
                    ],
                    "deg": [
                        "015"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "I大道"
                        ]
                    ]
                }
            },
            "entities": {
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "風聲": {
                    "nerName": [
                        "風聲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "風聲"
                    ],
                    "original_name": [
                        "''{{lang|en|The Message}}''"
                    ],
                    "producer": [
                        "[[馮小剛]]&lt;br&gt;陳國富&lt;br&gt;汪天雲&lt;br&gt;張大軍"
                    ],
                    "producer_2": [
                        "王中磊&lt;br&gt;陶昆"
                    ],
                    "writer": [
                        "[[陳國富]]&lt;br&gt;張家魯"
                    ],
                    "based_on": [
                        "{{based on|[[風聲 (小說)|風聲]]|[[麥家]]}}"
                    ],
                    "starring": [
                        "[[周迅]]&lt;br&gt;[[李冰冰]]&lt;br&gt;[[張涵予]]&lt;br&gt;[[黃曉明]]&lt;br&gt;[[蘇有朋]]"
                    ],
                    "music": [
                        "[[大島滿]]"
                    ],
                    "cinematography": [
                        "[[包軒鳴]]"
                    ],
                    "editing": [
                        "[[肖洋]]"
                    ],
                    "production_company": [
                        "[[華誼兄弟]]影業投資有限公司&lt;br&gt;[[上海電影集團]]&lt;br&gt;[[天津電視臺]]"
                    ],
                    "distributor": [
                        "（中國大陸）[[華誼兄弟]]"
                    ],
                    "released": [
                        "{{film date|2009|9|30|中國大陸}}{{film date|2009|10|1|新加坡}}{{film date|2009|10|15|香港}}{{film date|2009|10|23|臺灣}}"
                    ],
                    "runtime": [
                        "118 分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "awards": [
                        "language"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "website": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "風聲"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "如新": {
                    "nerName": [
                        "如新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "如新"
                    ],
                    "company_name_en": [
                        "Nu Skin"
                    ],
                    "company_type": [
                        "[[跨國公司]]、[[上市公司]]"
                    ],
                    "foundation": [
                        "1984年"
                    ],
                    "founder": [
                        "羅百禮 Blake M. Roney&lt;br&gt;戴純娣 Sandie N. Tillotson&lt;br&gt;倫兆勳 Steve Lund"
                    ],
                    "location": [
                        "{{USA}}[[猶他州]][[普若佛]]"
                    ],
                    "area_served": [
                        "{{flag|世界}}"
                    ],
                    "key_people": [
                        "賀楚門 Truman Hunt&lt;small&gt;（總裁暨執行長）&lt;/small&gt;&lt;br&gt;邱爾丹 Dan Chard&lt;small&gt;（全球業務營運總裁)&lt;/small&gt;&lt;br&gt;范家輝 Andrew Fan&lt;small&gt;（東亞區域總裁）"
                    ],
                    "industry": [
                        "[[直銷]]"
                    ],
                    "products": [
                        "ageLOC,Nutricentials,Nu Skin 180 Anti-Aging,Galvanic Spa,Tru Face Targeted Treatments"
                    ],
                    "revenue": [
                        "{{decrease}}22.5億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "operating_income": [
                        "{{decrease}}3.52188億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "net_income": [
                        "{{decrease}}1.89176億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "assets": [
                        "{{decrease}}16.14億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "equity": [
                        "{{increase}}9.42438億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "num_employees": [
                        "5,000人&lt;small&gt;（2014年12月）&lt;/small&gt;&lt;ref name"
                    ],
                    "homepage": [
                        "{{Official URL}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "如新"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "中華民國": {
                    "nerName": [
                        "中華民國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "jurisdiction": [
                        "[[中華民國]]"
                    ],
                    "部門名稱": [
                        "廣州市政府"
                    ],
                    "外文名稱": [
                        "Tainan Prison, AOC, MOJ"
                    ],
                    "外文語言": [
                        "英語"
                    ],
                    "部門標誌尺寸": [
                        "130px"
                    ],
                    "首長姓名": [
                        "林雲陔 → 程天固 → 劉紀文 → 曾養甫 → 彭東原 → 關仲羲 → 周化人 → 陳耀祖 → 周應湘 → 汪屺 → 張焯堃 → 陳策 → 歐陽駒 → 李揚敬"
                    ],
                    "副首長職銜": [
                        "副典獄長"
                    ],
                    "副首長姓名": [
                        "陳明筆"
                    ],
                    "秘書長姓名": [
                        "王國強"
                    ],
                    "任命者姓名": [
                        "[[中華民國法務部|法務部部長]]"
                    ],
                    "官員任期": [
                        "無任期保障"
                    ],
                    "員額": [
                        "350人"
                    ],
                    "年度預算額": [
                        "約[[新臺幣]]3.86億元（2021年）"
                    ],
                    "成立日期": [
                        "{{Start date|1925|07|04}}"
                    ],
                    "前身機關": [
                        "1895年 臺南刑務所&lt;br&gt;1945年 臺灣第三監獄&lt;br&gt;1947年 臺灣臺南監獄"
                    ],
                    "解散日期": [
                        "{{End date|1949|10|14}}&lt;br&gt;（因軍事失利自然瓦解）"
                    ],
                    "附屬機關": [
                        "任務編組"
                    ],
                    "任務編組": [
                        "附屬機關"
                    ],
                    "地址": [
                        "[[廣州市政府合署]]"
                    ],
                    "網站": [
                        "[http://www.tnp.moj.gov.tw/ www.tnp.moj.gov.tw/]"
                    ],
                    "部門標誌名稱": [
                        "國立臺灣科學教育館館徽"
                    ],
                    "首長職銜": [
                        "市長"
                    ],
                    "後繼機關": [
                        "[[廣州市軍事管制委員會]]"
                    ],
                    "內部單位": [
                        "授權法源"
                    ],
                    "所屬國家": [
                        "{{ROC}}"
                    ],
                    "秘書長職銜": [
                        "秘書"
                    ],
                    "授權法源": [
                        "成立日期"
                    ],
                    "備註": [
                        "}}"
                    ],
                    "title": [
                        "{{center|（國家語言府名列表）}}"
                    ],
                    "機關型別": [
                        "所屬部門"
                    ],
                    "所屬部門": [
                        "{{ROC|行政院}}"
                    ],
                    "員額任期": [
                        "員額"
                    ],
                    "副首長姓名二": [
                        "陳美蓉"
                    ],
                    "組織編制": [
                        "技術組、營運組、法政組"
                    ],
                    "秘書長姓名二": [
                        "秘書長姓名三"
                    ],
                    "副秘書長職銜": [
                        "副秘書長姓名"
                    ],
                    "副秘書長姓名": [
                        "[[郭應義]]"
                    ],
                    "副秘書長姓名二": [
                        "[[許文獻]]"
                    ],
                    "副秘書長姓名三": [
                        "[[謝文斌]]"
                    ],
                    "部門標誌": [
                        "部門標誌名稱"
                    ],
                    "預計解散日期": [
                        "後繼機關"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[中華民國]]"
                        ]
                    ]
                },
                "系列": {
                    "nerName": [
                        "系列"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "WG6100系列"
                    ],
                    "label1": [
                        "尺寸"
                    ],
                    "data1": [
                        "長：10,200毫米&lt;br/&gt;寬：2,500毫米&lt;br/&gt;高：3,000毫米"
                    ],
                    "label2": [
                        "載客量"
                    ],
                    "data2": [
                        "總載客量 70 人"
                    ],
                    "label3": [
                        "引擎資料"
                    ],
                    "data3": [
                        "解放 CA6102N2"
                    ],
                    "label4": [
                        "最大功率"
                    ],
                    "data4": [
                        "99 kW"
                    ],
                    "label5": [
                        "最大扭力"
                    ],
                    "data5": [
                        "335 Nm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WG6100系列",
                            "Radeon HD 4000 系列",
                            "Radeon HD 5000 系列"
                        ]
                    ],
                    "name": [
                        "Radeon HD 5000 系列"
                    ],
                    "created": [
                        "2009年9月"
                    ],
                    "entry": [
                        "''Cedar''（HD 5400）"
                    ],
                    "midrange": [
                        "''Redwood''（HD 5600）"
                    ],
                    "highend": [
                        "''Cypress''（HD 5800）"
                    ],
                    "d3dversion": [
                        "[[Direct3D#Direct3D 11|Direct3D 11]] &lt;br/&gt;Shader Model 5.0"
                    ],
                    "openclversion": [
                        "openglversion"
                    ],
                    "successor": [
                        "[[AMD Radeon HD 6000]]"
                    ],
                    "img_w": [
                        "180}}"
                    ],
                    "'''ATI Radeon HD 5000'''系列，是[[超威半導體|AMD]]([[冶天科技|ATI]])的顯示核心系列產品，研發代號Evergreen。2007年AMD公司在[[臺灣]]參加[[臺北國際電腦展覽會]]，展會結束後，公司工程師到酒吧享樂，並提議利用酒店集團名稱Evergreen作為新顯示核心的代號。Evergreen正是臺灣的[[長榮集團]]&lt;ref&gt;{{Cite web |title": [
                        "RV870真正代號“Evergreen”由來-AMD,RV870 ——快科技(驅動之家旗下媒體)--科技改變未來 |url"
                    ],
                    "": [
                        ""
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "裝置": {
                    "nerName": [
                        "裝置"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "裝置"
                    ],
                    "type": [
                        "計算器型別 (例如[[程式設計計算器]]、[[圖形計算器]])"
                    ],
                    "entry": [
                        "輸入型別 (如:"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "裝置"
                        ]
                    ]
                },
                "組合": {
                    "nerName": [
                        "組合"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "組合"
                    ],
                    "Name": [
                        "GRANRODEO"
                    ],
                    "Origin": [
                        "{{JPN}}"
                    ],
                    "Genre": [
                        "[[搖滾]]、[[動畫歌曲]]、[[Pop (音樂型別)|Pop]]、[[重金屬音樂]]"
                    ],
                    "Years_active": [
                        "2005年 -"
                    ],
                    "Label": [
                        "[[Lantis]]（2005年 - 2009年、2012年 -）"
                    ],
                    "URL": [
                        "[http://www.granrodeo.net/ GRANRODEO Official Website]"
                    ],
                    "Current_members": [
                        "[[谷山紀章|KISHOW]]（[[主唱]]）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "組合"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "槓桿": {
                    "nerName": [
                        "槓桿"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "槓桿"
                    ],
                    "classification": [
                        "[[簡單機械]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "槓桿"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "中文": {
                    "nerName": [
                        "中文"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "joint_committees": [
                        "admin_hq"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--中文--&gt;"
                        ]
                    ]
                },
                "2012年": {
                    "nerName": [
                        "2012年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2012年]]上映的日本[[動畫電影]]，由[[細田守]]創作故事及執導，[[奧寺佐渡子]]執筆劇本，[[貞本義行]]負責[[人物設計]]。故事主軸為親子關係，描述19歲的女大學生「花」愛上狼男，生下一對狼之子姊弟「雪」和「雨」，然後養育他們長大的13年間的故事。"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "逆境": {
                    "nerName": [
                        "逆境"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "逆境ナイン}}）是一部真人版電影，改編自[[島本和彥]]的同名[[漫畫]]作品《'''[[逆境九壯士]]'''》，作品本身簡稱為「'''GK9'''」。電影版在2005年7月2日上映，由[[ロボット (企業)"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "高峰",
            "餘地"
        ],
        "places": [
            "復興",
            "陽光",
            "興盛",
            "中央公園",
            "龍華",
            "中大",
            "大智路",
            "開發區",
            "市中心",
            "南路",
            "大廠",
            "太平",
            "永春站",
            "愛國路",
            "小坪",
            "香港",
            "上環",
            "天后",
            "忠孝復興站",
            "運動",
            "公園",
            "高架橋",
            "中華民國",
            "英國",
            "珠寶",
            "第一",
            "松山",
            "南區",
            "謹慎",
            "中心",
            "路口",
            "景觀",
            "假日",
            "維京",
            "清水",
            "利多",
            "新世代",
            "天母",
            "東區",
            "高雄市",
            "富國",
            "新北",
            "三民",
            "三角",
            "新北市",
            "西屯",
            "中信",
            "正義",
            "中山",
            "亞洲",
            "中國",
            "太平區",
            "大安區",
            "高峰",
            "中海",
            "大道"
        ],
        "entities": [
            "日後",
            "風聲",
            "手機",
            "左右",
            "亞洲",
            "基金會",
            "設計",
            "娛樂",
            "如新",
            "科技",
            "公司",
            "有限公司",
            "機構",
            "中華",
            "中華民國",
            "系列",
            "香港",
            "2021年",
            "裝置",
            "組合",
            "至今",
            "電影",
            "槓桿",
            "疫情影響",
            "時間",
            "中文",
            "2012年",
            "建立",
            "天天",
            "衍生",
            "企劃",
            "更多",
            "逆境",
            "世界"
        ]
    }
}
