"黃希宸說，小時候住家附近有很多廟宇，長輩常常會帶著我去拜拜，長期接觸之下，感覺廟裡各種不同的浮雕，造型既生動又豐富，在長輩述說下，慢慢了解浮雕背後故事和寓意，不知不覺便被深深吸引，推動自己走向藝術的旅途；尤其是後來接觸木雕鑿花後，發覺它比較琢磨技巧，每個圖樣都有其淵源，全心投入創作時還可以沉澱心靈。在國寶級大師洪耀輝啟發和指導下，讓大學時期的黃希宸獲益不斐，得以在傳統雕刻和鑿花技巧上打下深厚的基礎。黃希宸說，因為自己非常喜歡這塊領域，所以有不懂得地方就經常去詢問老師，老師對自己也印象深刻，並且花費更多的心思來指導技巧和訣竅，雖然沒有像以前一樣需要正式拜師，但長期下來早已發展為師徒關係，很多東西都要做過才知道，透過師父無私地傳授與教學，才能慢慢去體會傳統工藝的思路和技巧。大學畢業未踏入職場前，黃希宸對木雕和古蹟修復這行業的前景感到茫然，不知道能不能做下去。他說，當時師父告訴我，雖然投入這行能學到更多的東西，但是會很辛苦，建議先到社會上歷練看看再決定。自己經過深思熟慮，「未來如果不踏出去，夢想終究只是空想」，因此不管後面成敗如何，總得先試試看，於是退伍後決定開工作室，先有個小小的空間來創作，再透過網路行銷或辦展來拓展知名度。透過師長介紹下，黃希宸在三峽甘樂文創開辦的職人學苑落腳。他說，人文薈萃的三峽，是東方藝術雕刻的殿堂，其中最有名廟宇，莫過於清水祖師廟，恩師洪耀輝也參與了祖師廟長達15年的重建修復工程，並且終生引以為榮，能夠在三峽傳承並發揚傳統木工鑿花工藝，對自己來說意義重大，也許也是冥冥之中早有註定。黃希宸表示，只要是木頭類的創作，都可以歸類為廣義的木雕，木雕和繪畫最大的不同，就是要將作品立體呈現出來，要有很大的想像空間，深度和空間感要夠，才能把圖樣塑造出來，因為材料的關係，木雕創作是減法的一種，去掉後就不能補回來，造型錯了很難補救，對很多人來說，難免會產生害怕的心理，所以心思必須慎密，才能減少出錯的情況。鑿花的範疇，簡單來說是以圖樣為出發的裝飾，像是龍鳳花鳥和人物故事等，大家耳熟能知的題材，也算是文化根源的一種，早期為建築或家具上的裝飾用途，因此圖樣的設計很重要，只要構圖畫面和技巧好，作品就很自然諧和，如果構圖不漂亮，就算技巧再好也會有違和感。此外，因材料的關係，如果失敗就要換木頭，只能透過不斷重複的熟練，才能做出好的作品。黃希宸說，台灣自從限制開採原木和石礦等原物料後，導致大量相關產業人才流失，其中木雕、石作和彩繪等傳統工藝也大受影響，很多人為了生計不得不轉行，因此出現人才斷層。921大地震可以說是台灣古蹟修復的起源，當時許多清朝或日據時期的廟宇和民宅等傳統建物，因地震而倒塌或受損，大量有形文化資產歷經浩劫，讓社會意識到古蹟修復這塊領域的人才嚴重不足，經教育部推廣，才逐漸開始培育古蹟修復人才，讓歷史建物和文物得以繼續保留和傳承。五股守讓堂古宅是黃希宸首次參與修復的古蹟，為了將年久失修的梁柱及斗抱上面雕花重新復修，他花費了近2個月的時間，參考了大量相關文獻，並通過承包商的考核，才順利完成復原建物上的木工浮雕，能夠實際參與古蹟修復，讓歷史建物能夠繼續保留，並從中獲得更多的經驗，是一件相當令人振奮的事，他也期望未來也能參與更多古蹟修復。黃希宸表示，傳統工藝美好的地方，在於可從其中源源不絕吸收先人文化、藝術型態和技巧展現。從事木雕的過程中，有許多不同的造型和圖樣，如何透過自己的眼睛、想法和技巧去把它詮釋出來，變成大家都喜歡的成品，這是比較難的地方，唯有透過不斷的觀摩和練習，才會有不同的感受和進化，每個作品都是獨一無二的，與機器大量生產不同，也無法取代，這也是傳統工藝迷人的地方。黃希宸也感謝家人的支持，他說，其實家裡有經營公司，如果我回去接手事業，也許生活會過得比較簡單、沒有負擔，但我想要的是自己的人生，而不是家人安排好的人生，也曾為此和家人溝通過，家人沒有給我過多的壓力，放手讓我追求夢想，自己也希望趁著年輕闖出一片天地，讓人生能有不一樣的經歷，如果今天我回家了，那也許夢想就終究就只是空想而以。黃希宸強調，鑿花對我來說不僅是一種技巧，也是蘊含歷史淵源、先人智慧及藝術文化的延伸，鑿花講究的是圖樣的呈現，最難的地方在於對圖樣的熟悉和造型的拿捏，如何將圖樣以內含寓意呈現出來，希望透過我的努力和推廣，能讓更多人了解並認識這項工藝的文化和藝術價值，也希望能吸引有興趣的人投入這塊領域，讓它永遠繼續傳承下去。（突發中心施昂強、陳建緯、陳韋劭／新北報導）新冠疫情，改變了音樂家的職業生涯。29歲的台灣小琴家林品任（Richard Lin），2月起，受聘仼教國立台灣北教育大學音樂系，也成為國立大學最年輕的小提琴專任助理教授。他接受《蘋果》專訪直言，「疫情，讓我提早20年圓夢，留在台灣任教，貢獻所學。」旅美小提琴家林品任生於美國亞利桑那州鳳凰城，父母從商，家中有三兄妹，他排行老大，弟弟是有「白袍鋼琴家」之稱的醫師林品安。他4歲開始學小提琴，16歲赴美深造，畢業於寇蒂斯音樂學院及茱莉亞音樂學院，曾獲美國印第安納波利斯國際小提琴大賽第一名，是首位獲得此殊榮的華人，他是目前台灣具國際知名度的小提琴家之一。♦明星級教授校園走跳　學生當偶像要簽名合照林品任近年以獨奏家之姿在國際樂壇受矚目，年紀輕輕本該繼續演奏之路，沒想到人生規劃，被這場疫情打亂。去年防疫期間暫緩演奏會，還在個人IG獻唱「落葉歸根」苦中作樂、抒發心情，「台灣之光」的稱號果然名不虛傳。《蘋果》日前隨身採訪直擊，年輕帥氣的他，揹著小提琴盒現身國北教校園，宛如偶像明星自帶氣場，光從音樂系辦公室到教室短短10分鐘路程，不少學生一眼就認出他，像追星般地要拍照要簽名。走進音樂教室，他開始「一對一」上課，親和力十足，對學生傾囊相授。林品任說「小提琴是我們表達音樂的媒介，所有樂器都是自己的延伸」，他一邊教琴，一邊指導學生運弓技巧及觀念，「運弓太靠近琴橋，聲音就會破掉」、「這個是層次感的問題，一個SO的音就是一個世界！」來上課的音樂系碩一生江育誠說，「老師就像是偶像」，當知道常在網路和電視演奏會看到的世界級小提琴家要來學校上課，趕快向校方爭取這麼棒的上課機會，老師很年輕，剛好可以站在學生立場來教課；音樂系大四生游子昀則說，2年前林老師來學校開「大師講座」時，那時琴盒就有老師的簽名。♦系主任：琴藝高超　愛笑愛唱歌的台灣囝仔來此任教的因緣，起自2年前他受邀到國北教音樂系開「大師講座」，2年來校方不斷書信往返邀約他來任教，幾乎每月一封信。國北教音樂系主任林玲慧說，「大師講座」時學生反應佳，為一睹品任風采，有師生特地搭高鐵北上。林玲慧說，品任琴藝高超，是個樸實的台灣囝仔，熱情不失真，愛笑愛唱歌又沒架子，因疫情回台教書，學校給他很大空間，不會把他綁在台灣，只要國外恢復演出，他隨時可以自由飛翔。林品任說，當他小學六年級時，就已開始教大學生小提琴，年近30歲又於大學任教，他笑說：「長大後還是教大學生，等於是從小到大都在教大學生。」他說，這些年來他在演出之外，私下一直有個別教琴，教學很有趣，也會讓自己思考更多，如今在大學校園和大學生在一起，一點都沒有違和感，至於同校其他老師比自己年長，這些年他和樂團一起演出，也常和前輩們互動，院長、系主任不但是長輩，巧合的是他同樣都是台中人。♦世界趴趴走曾1年30多場演奏　每場事前充分準備被問到教學和上台演出哪個壓力大？林品任說「當然上台演出壓力比較大」，教學是一份責任，「這些100到200年的樂曲，要對得起音樂家們在天之靈的使命感」，回想以前參加比賽上台演奏，及至後來每年30多場世界各地演出，每場都要事前充份準備。這些年在國外大小比賽也曾遭遇挫折，他印象最深刻的是2015年人生最失落的1年，當時他一口氣報名5場比賽，一般1年最多參加2場比賽，「那1年5月我剛從國外音樂學校碩士畢業，我太貪心了也太急了，參加太多比賽。」林品任回憶說，2015年參加比利時伊莉莎白王后國際音樂比賽，規定每人一生只能參加2次，他2012年參賽過一次，2015年第2次參賽，成績比3年前更差，他坐在台下看別人領獎，告訴自己「永遠忘不了2015年的今天」，以後每次比賽前，就看這一天的備忘錄，是他人生最低潮的點，提醒未來要更努力。人生的另一個挫折，是他在美求學第2年，學校師兄陳銳獲得國際小提琴大賽冠軍，他被激勵到也想參加大賽證明自己的實力，結果老師告訴他「你還沒準備好不能參賽」，讓他很沮喪，他說，老師希望他在比賽中一露臉就得獎一鳴驚人而不是陪榜，老師的一席話一度讓他決心加倍努力練琴。每一次比賽，面對巨大的登台演奏壓力，林品任都告訴自己，「再過幾個小時，比完就OK了，結果下一場比賽又比這次壓力更大更辛苦，人生就是這樣一直面對挑戰」，他說，直到2018年那年，參加了人生最後一場比賽之後，他的人生終於再上一層樓，登上了小提琴家舞台。努力練琴對林品任來說是「找到訣竅」，他說，從小父親很嚴格，小時每天練琴1至1.5小時，看似時間不長，但對他小小心靈是「度秒如年」的長，及至後來準備應考孕育無數知名音樂家的柯蒂斯音樂學院，每天除了吃飯、睡覺、上廁所，就是練琴，1天練8至9小時。他說，他的訣竅是深入理解一首曲子的背景及總譜並下功夫，他感謝父親從小的嚴格訓練，培養他有動力向前，不安於現狀，他笑說「小學二年級時曾一度想放棄練琴，1至2個月不拉琴」，國小雖沒有音樂班，全校都知道他會拉小提琴，他成了學校小提琴表演的代表，在校演奏拉琴的成就感讓他又重拾練琴。他表示，家人一開始擔心他，「走音樂這條路會賺不到錢，叮囑我要做就做最頂尖的」，他當初考高中時告訴自己，如果考上台中一中就專心念書，結果幾分之差進了台中二中音樂班，就走上音樂這條路。他想對學生們說，很開心也很榮幸能到大學任教，練琴很辛苦，為了成功一起努力。他想對家人說，雖然他不知道未來會如何，感謝家人自他學琴後25年來的支持，永遠做他人生的後盾。（許麗珍／台北報導）林品任小檔案年齡：29歲現職：小提琴家／國立台北教育大學音樂系專任助理教授學歷：台中二中、美國寇蒂斯音樂學院及茱莉亞音樂學院畢業得獎：台灣獲得波蘭維尼奧夫斯基國際小提琴大賽第一人。曾獲美國印第安納波利斯國際小提琴大賽第一名，是首位獲得此殊榮之華人。拿下紐西蘭麥可希爾國際小提琴大賽銀牌。2013年日本仙台國際音樂大賽冠軍。2015年姚阿幸國際小提琴大賽第3名得主。2015年獲得新加坡首屆國際小提琴大賽第2名。家庭：未婚，弟弟為「白袍鋼琴家」林品安醫師資料來源：林品任76歲的TVBS新聞台氣象主播任立渝5月底退休，棒子交給剛從氣象局退休的簡任技正謝明昌，今（6/21）晚起正式上陣播報氣象，不少民眾對謝明昌都不陌生，斯文帥氣的他，經常在颱風季節時，代表氣象局對外說明颱風最新動態，也擁有不少粉絲，對於接下任立渝棒子，謝明昌坦言「壓力很大」，但從小就是桌球高手的他也說，不管來的是哪一種球路，就算是捉摸不定的颱風，他都會全力以赴，並將數十年累積氣象知識傳達給民眾。剛滿58歲的謝明昌，每當颱風季節時，民眾將常在電視上，看著他講解颱風動態，事實上，大家熟悉的氣象局預報員當中，剛退休的任立渝可說是第一代，而氣象專家吳德榮、氣象局簡任技正伍婉華、謝明昌，則算是氣象局第二代的預報員，現在由謝明昌接下任立渝棒子，傳承意味相當濃厚，民眾從今晚起，就可在T台看到謝明昌播報氣象。談起離開中央氣象局、轉戰T台接下任立渝棒子，謝明昌說，去年T台就有探詢過他的意願，也讓自己開始思考轉換跑道的可能性，他問自己，若繼續留在氣象局，待在工作超過30年的環境，當然是比較熟悉，且可繼續發揮自己專長，若轉換到T台，則是一個更具挑戰的工作環境，但自己雖然經常在颱風期間面對媒體，但在電視台鏡頭前的表達方式，自己可能沒有長期在電視台工作的氣象人員那樣專業。面臨人生第一次這樣選擇機會，謝明昌直言「有些猶豫」，幸好T台給他時間思考，今年春節之後再次詢問他的意願，加上他5月底就達到退休條件，T台願意等他，家人也支持他的決定，最終決定跳脫現有舒適圈，邁向另一個階段的挑戰。「壓力當然很大！」謝明昌說，畢竟前輩任立渝已經做出口碑，又是大家耳熟能詳的氣象專業人員，自己要接下他的棒子，還有收視率的考驗，說沒有壓力是騙人，但也期許自己，未來扮演官民之間的溝通橋樑，把自己累積數十年、實際有效的氣象知識傳達給民眾。談起踏入氣象領域，謝明昌說，在自己那個年代，大家都是聯考，所以先填志願再考試，因緣際會下進入文化大學大氣系就讀，後來再考進台大大氣系碩士班，之後高考及格進入氣象局服務，也在進入氣象局服務後過對氣象產生興趣，並從預報員開始，歷經預報中心預報課長、防災科科長，一路做到海象中心簡任技正才退休。外界對謝明昌最熟悉，莫過於颱風季時，代表氣象局對外說明颱風最新動態，謝明昌回憶說，當初會上台是承蒙長官賞識，但當時壓力也非常大，現在氣象局是一組有兩個人輪流負責一個颱風，等於每人說明一天即可，而且還有二到三組成員輪流，以前則是一個人負責一個颱風，從發布海上、陸上颱風警報到海陸警解除，都是一個人包辦，一次要負責說明三到五天颱風動態是很正常，但往往第二、三天時，體力就消耗差不多，只能靠意志力支撐，箇中辛勞非一般人能理解。在謝明昌說明過的颱風當中，印象最深刻颱風為2010年10月的梅姬颱風，當年創意旅行社遊覽車載著21名陸客在蘇花公路上疑遭落石擊中墜海，車上26人失蹤，當時謝明昌擔任預報中心預報課長。他回憶說，當時還沒發布海上警報時，北台灣就因為東北季風及颱風共伴效應而降下豪雨，還造成宜蘭淹水、土石流，甚至蘇花公路多處坍方等嚴重災情事件，若依照規定，要在陸上颱風警報發布後，才會發布風雨預測資料，但預測3天後東北部將降下超過1000毫米以上驚人雨量，他報請長官同意後，提前提供雨量預測，呼籲各界注意防範，並請局內相關單位做好對外橫向及縱向聯繫及通報，最後也預報正確，可惜還是發生嚴重災情，而在事後監察檢討報告過程中，也把此事件對氣象局的衝擊降到最低。斯文帥氣的謝明昌，其實是一位體育高手，從國小到高中都是桌球校隊代表，打桌球已經40餘年，連喜愛打桌球的氣象局長鄭明典都坦承「實力比我強」，謝明昌說，從小經常代表學校參加比賽，對打桌球也很投入，唸書之餘就是不斷的練習，也因此拿過不少獎牌，進入氣象局服務後，到外面參加不少「菜市場盃」比賽，也拿到氣象局個人比賽冠軍，氣象協會舉辦大氣盃桌球聯誼賽拿下個人單打冠軍，更代表交通部參加總統盃比賽。謝明昌也透露一段秘辛，當初交通部內負責組隊參加總統盃的負責人，已經找到幾個強棒，但在交通盃比賽時，他竟然打敗其中內定的強棒，讓對方刮目相看，後來也因此加入總統盃的交通部代表隊選手名單，但考量自己優缺點之後，主工雙打。不過，他也坦言，因為氣象局地下室有桌球設備，以往只要下班有空就會打桌球，最近幾年因工作忙碌，一周能打兩次桌球已經很不錯，之後前往TVBS服務，沒有場地，恐怕機會更少。（許敏溶／台北報導）謝明昌小檔案年齡：58歲學歷：台灣大學大氣研究所畢業現職：TVBS氣象主播家庭：已婚，育有1女、1子興趣：打桌球資料來源：謝明昌網路時代開始後，愈來愈多人不願購買紙本書籍，在書店大量倒閉的當代，卻有一家三代人用近八十年的歲月，堅守一間快要倒塌的老書店。他們的固執，在許多人眼中也許是個笑話，但對年近九旬的老闆蔡鏡輝而言，斑駁招牌上手寫的「松林書局」四個大字，是家族的全部，也是他畢生的信仰。台北市牯嶺街曾是紅極一時的舊書街，早在半世紀前，巷弄內曾擠滿多達兩百家舊書店，甚至吸引國外文史學家前來尋寶。但近幾年隨著舊書市場沒落，如今僅剩一兩間舊書店仍屹立不搖，其中，蔡鏡輝自父親蔡木林手中接下的「松林書局」便是其中一家。直到去年，顫巍巍的雙手再也無力整理經年累月蒐羅的十萬古冊，他才點頭交棒給第三代兒子蔡彤明。坐在熟悉不過的躺椅上，蔡鏡輝悠悠地話當年，「1945年日本人撤退後，留下很多藏書，那時牯嶺街有50多個舊書攤，就像市場一樣熱鬧。」他從小跟著父親守著松林書局，見識過牯嶺街最興盛的年代，也看著父親提筆揮毫，將雄渾剛勁的「松林書局」招牌高懸店外，在這20坪的狹小空間內，他全年無休地縫補古冊、整理舊書，一晃眼就過了60餘年。蔡鏡輝賣書更愛書，60多年來幾乎全年無休地準時九點開門，等著老顧客上門，他會熱情地聊著他喜歡的書籍，也會打開收音機，讓電台音樂迴盪在整個室內空間，有時隨手拿起一本書，斜倚在躺椅上閱讀，這些年來，松林書局與蔡鏡輝的身影，儼然是牯嶺街最令人熟悉的一抹風景。20坪大的舊書店，養活蔡家三代人，蔡鏡輝的兒子蔡彤明同樣在書堆裡長大，他回憶：「住家跟書店一直都在一起，家裡一樓到二樓都堆滿書，每一本都是爸爸收進來的，所以他都知道每本書長怎樣？放在哪裡？」蔡鏡輝對十萬本舊書瞭若指掌，總是能在短短時間內，為顧客從茫茫書海中尋書，驚人的記憶力，更被許多老顧客戲稱為松林的「特異功能」。在愛書的蔡鏡輝眼中，每一本舊書都有價值，但對於年輕時的蔡彤明而言，十萬古冊卻是沉重且急欲逃避的重擔。「20年前，家裡的書愈堆愈多，但買書的人愈來愈少，最辛苦的時候，一個月只有幾百元收入，所以我滿腦子一直想丟書。」蔡彤明笑說，年輕氣盛的他不懂書的價值，只覺得這些蔓衍到馬路邊的舊書，佔據生活的一切。「爸爸把我趕走，那是我少數看見他大發脾氣，他要我不要再過來、不要丟他的書！」父子鬧得不可開交，蔡彤明心一橫乾脆離家謀職，逃離緊緊困住他的老招牌與十萬本舊書。他真的遠離祖父留下的這塊大招牌，期間松林書局歷經祝融，因為無力整理，蔡鏡輝讓屋內一角原封不動保留惡火燻黑的痕跡，2016年甚至一度傳出松林書局即將收攤的消息。蔡彤明回憶，「那段時間媽媽罹患失智症，爸爸也老了，我開始花很多時間待在家哩，才慢慢理解這些舊書對爸爸的意義。」陪伴家人的過程中，他開始陪爸爸看書，翻了爸爸收回的舊書、聽爸爸說書，他才漸漸理解舊書的價值與意義，他開始思考：「我能不能把這間書店延續下去？」直到2019年，他下定決心辭去業務工作，面對蔡鏡輝，他從「爸爸」改稱「老闆」，心裡想的是：「這次要為老爸找回很棒的舞台！」他滔滔不絕地介紹松林書局的鎮店之寶。店裡有百年前印刷精美的英文聖經，珍貴稀有的線裝書，甚至能找到明朝的《西遊記》，以及大量戰前出版的日文書，還有許多帝國主義、國家主義的書籍。這些舊書訴說著不同年代的學術思想，保留那個時代大鳴大放的政治觀，「翻看這些書籍，我才明白這些書代表一代人的閱讀習慣與生活型態，這是松林的價值，也是爸爸畢生心血結晶。」去年十月，他將店裡的舊書全數搬到倉庫，打算重新整修店面，包含鋪地板、配電、粉刷，甚至重新釘好成排的書架，唯獨不曾改變的，是屋內那片燒焦牆，他希望讓燻黑的書牆自然變成書店的一部份，見證這個老招牌將在第三代手中浴火重生。「準備正式開店前，爸爸親自坐鎮指揮，甚至拿起一落落的舊書親自上架。」松林書局找回明亮的門面，爸爸不用坐在屋外風吹雨淋，當他與他的老朋友想要找書的時候，都可以輕鬆走進店內，看著爸爸每天摸書、看書，蔡彤明輕鬆地笑說：「他蠻開心的！」松林書局的店門再次「打開」，但網路時代的衝擊接踵而來，「閱讀風氣低落的當代，當實體書店營運慢慢變成一攤死水的時候，如何延續松林的生命，是我必須思考的問題。」蔡彤明不斷思考，如何透過網路書局，讓客人願意離開電腦、走進書店？但蔡鏡輝難以理解網路賣書的模式，「不可能讓爸爸很快接受新的行銷模式，他總認為沒有現場看書、翻書，怎麼可能有人想買？來這邊翻一翻喜歡就帶走，還可以聊個天呢！」直到開始有新面孔透過網路消息走進書店，蔡鏡輝才慢慢接受兒子的經營理念。「目前松林書局的客群仍是以老朋友為主，他們來找爸爸聊天、來找以前記憶中那本曾經很喜歡的舊書，而我們提供愛書人交換心得的場所，這就是松林書局沒有隨著其他舊書攤一起倒閉的原因。」蔡彤明笑說，「爸爸是書局的大腦，我是他的手腳，我的工作就是幫他找到那些被深埋在書堆裡的書。」父子合作經營一年多來，松林書局無論是環境或行銷手法，都有了很大的改變，唯獨不變的是高懸店外的招牌。蔡彤明說，這些年來，很多人覺得招牌字體不錯、很有力道，甚至上門出價求售，父子倆聊起這段，幾乎異口同聲地說：「開什麼玩笑，這是松林的一部份，怎麼可以賣掉？」走過三代，蔡家依然堅守書本與文字的價值，他們始終期待，在時光輪轉之下，舊書文化有機會再次成為社區裡的人文風景。蔡彤明堅定地說，「我們努力keep old不keep new，新舊並存非但不衝突，還是松林最大的特色！」除了網路行銷，他也跟在地團體合作，透過曬書市集或導覽活動，讓古冊書香不輟，「未來松林書局不只開門，我們還要主動走出去。」(邱璟綾/台北報導)松林書局小檔案：蔡鏡輝　88歲松林書局第二代經營者，十餘歲便跟著父親蔡木林落腳牯嶺街，經營松林書局，善於修補線裝書、舊書鑑價，目前將書局交給兒子蔡彤明經營。蔡彤明　48歲松林書局第三代經營者，過去擔任機具銷售業務，2019年決定返家接手松林書局營運。松林書局1945年由蔡木林成立，並親自揮毫寫下招牌，成為牯嶺街第一家舊書店，多年來致力於蒐羅舊書，最暢銷的品項為日文書、文史哲類，目前約有十萬冊藏書。FB粉絲團：松林書局https://www.facebook.com/%E6%9D%BE%E6%9E%97%E6%9B%B8%E5%B1%80-101986094830104資料來源：《蘋果》採訪整理疫情影響全球超過一年，衝擊各項產業，但球員卡成為全球最熱門的投資、娛樂項目之一。卡市蓬勃發展也讓卡價不斷創新高，台灣也在最近一年順應風潮，出現不少球卡Youtuber；七年級生WeiWei就開設《老婆不要看》頻道，除介紹卡市種類、環境，教導大家如何入門，也分享自己珍藏，為了不讓新手玩家遭詐騙，他還創立球卡投資平台GemCard，方便大家線上交易。球員卡市場在這一年有爆炸性發展，藝人蕭敬騰、陳冠希、艾力克斯都在個人社群玩卡拆卡、分享「戰利品」。此外球卡價格也屢創新高，4月17，NBA超級球星詹姆斯（LeBron James）菜鳥時期簽名卡，以520萬美元（約新台幣1.46億元）售出、大聯盟天使隊看板球星楚奧特（MikeTrout）在2009年發行的新人簽名球員卡，更在8月底以390萬美金(約新台幣1.1億元)成交。談到卡市這一年變化，WeiWei坦言疫情是最直接的影響，特別是對男生來說，以前出國的費用，與小孩互動等開銷全部都沒了，大家關在家裡「總是想找一些事情做」，索性就花錢拆球員卡；此外社群媒體傳播是另一主因，不少國內藝人分享自己玩球卡經驗，甚至球員花錢買下自己球員卡，都間接帶動市場的發展。台灣在最近一年出現不少球員卡Youtuber，WeiWei說，自己做這個頻道很大原因是為了自己的小孩，因為兒子很喜歡球員卡，兩人在拆球卡過程中，「難得跟他有一個特殊語言、跟孩子有一些共同話題」，他把這些一起歡呼、一起吶喊的過程錄下來，對他來說會是很難得的記憶，自己現有有蒐藏，未來也會成為傳家寶。對頻道名稱《老婆不要看》，他笑說這不是他目前的處境，而是所有玩球卡男生的心聲，就像女生買名牌包包一樣，有時候不能說，甚至要先斬後奏，但現在環境變化，應該不少老婆都能體諒了，因為現在玩球卡已變成一種投資甚至還可以賺錢，可能有些卡友還是不能讓老婆知道自己有多少資產？談到自己玩卡起點？WeiWei說自己從1995年公牛王朝開始玩到現在，前前後後花了多少錢已經不可考，但粗估五、六百萬一定跑不掉，大部分的人玩卡有兩種目的，一種是收藏自己喜愛球員的球卡，另一種則是投資，他建議大家兩種東西應該要分開，如此一來得失心才不會這麼大。WeiWei認為，對喜愛運動的人來說，投資球員卡會是另一個很好標的，因為你不用看複雜的財報，不用去搞懂股票的專業術語，只要關注你原本就熟悉、喜愛的球員，因為他的表現，可能間接影響卡價的漲跌。"