"據了解，當時只有4人的賭桌，因他驚人的賭技及賭運，擠滿圍觀的遊客，若是一般賭徒，通常殺紅了眼，不會就此打住，但是他毫不留戀，轉身拿著籌碼，兌換現金約515萬元台幣後走人。但他已息影的影星媽媽甄珍，昨在香港聞訊卻笑著否認這傳聞：「怎麼可能？他過年都在美國上課、念書，根本沒回來。」劉子千從小受父親音樂創作的耳濡目染，學音樂外，目前也有進軍歌壇的打算，但樂風與他父親迥然不同。而劉家昌為人海派，在賭桌上也是大手筆，據悉劉家昌今年農曆年在美國拉斯維加斯豪賭，賭金高達50萬美金（約1570萬元台幣），雖然不知他賭桌上輸贏多少，但香港媒體揭露他這次豪賭運氣旺到不行，抽中賭場提供的名貴跑車，後來兌換現金，對此，甄珍昨並不否認。溫嵐過年期間也在拉斯維加斯作秀，演唱中途看到有人向她揮手，她仔細一瞧，才發現是劉家昌，他身旁坐著李連杰，2位重量級人物看她演出，讓她驚喜不已。不過，劉家昌這幾年與老婆甄珍定居香港，去年被台灣警方依涉嫌掏空華夏、光華等公司轉投資的6億元，因多次傳喚未到而通緝，但他仍活躍於香港娛樂圈。認識劉子千．姓名：劉子千（Jeremy）．年齡：21歲．身高/體重：182公分╱72公斤．學歷：美國洛杉磯的音樂專科學校，今年3月畢業．音樂專長：鋼琴，喜歡作曲資料來源：甄珍報你知百家樂點數最靠近9者獲勝百家樂從英文Baccarat翻譯而來，約在1490年起源於義大利，其義大利語「baccara」意思是「零」，而撲克牌中的花牌J、Q、K和十點，在遊戲中都是零點。百家樂的台桌分為莊家、閒家、平局三種投注區域，玩家在發牌前先選擇一處投注區域，押完注後開始發牌，莊、閒兩方會收到至少2張牌，但不超過3張，總點數最接近9點的一方獲勝。壓閒家或莊家贏錢，賠率為1賠1，需從贏錢中扣除百分之5的佣金。若雙方總點數相同，押平局者獲勝，賠率是1賠8，下注在閒、莊家者沒輸贏。百家樂玩法簡易，莊家優勢僅百分之1.7，是最受華人歡迎的博彩遊戲。阿霞日前看陳冠希在記者會全程用英文道歉，激發出阿霞在獸性之外殘餘的母性，好心疼小希希，結果當晚《全民最大黨》就播出陳漢典模仿陳冠希（稀）道歉搞笑，他歪嘴唱Rap的賤樣，蠻像本尊，阿霞心生淫計，沒被陳冠希拍過親熱照，找分身來撫慰阿霞也不錯。強調沒有惡意結果節目播出後，竟引來香港媒體批評，指陳冠希已道歉，該獲得同情，《最大黨》拿此當笑柄的手法很低俗。陳漢典得知後說：「這是場『秀』，要加上幽默感，沒有惡意。」阿霞覺得反正被罵就會紅，陳漢典也算打出知名度了啦！在此呼籲製作單位把阿霞跟陳漢典湊作堆，一同模仿淫照男女主角，但是阿霞不夠「天真」比較像「天兵」，「傻」勁也比不過「騷」勁，不適合當「天真嬌」，叫阿霞「口嬌」或「鋼嬌」比較貼切。【劉孟玲╱綜合報導】福山雅治日前在廣播節目中宣示要於1年內結婚，有消息指出，他常透過會員制的婚友社尋找理想對象，日本媒體查證後發現，原來是一名與他同名同姓的男子，自稱「小號福山」吸引女性注意，令人啼笑皆非。日本《中京體育報》報導，福山透露想婚後，有傳言說他參加婚友社，該婚友社收費高昂，男性會員年會費高達3000萬日圓（約880萬元台幣），女性參加1次需付10萬日圓（約2萬9千元台幣）。小福山自豪媒體至婚友社調查後，發現傳聞中的「福山雅治」，原來是同名同姓的另一男子，該男子遞交名片給媒體記者時自豪地表示：「我除了比正牌福山矮20公分外，長相、才華都不遑多讓！」他還說，有電視台邀他上節目模仿福山，他不排斥踏入演藝圈。洛杉磯直擊【李世珍╱洛杉磯報導】知名珠寶品牌「Harry Winston」（簡稱HW）昨在比佛利山舉辦奧斯卡預展，該品牌經銷公關副總南西莫瑞（Nancy Murray）指出，史嘉蕾約翰森（Scarlett Johansson）日前便戴了HW的手環與耳環在倫敦打片，她認為英國女星茱莉克莉絲蒂（Julie Christie）最具「后」望並建議：「她的手很漂亮，可戴戒指出席頒獎，強調玉手之美。」展出4.7億元珠寶昨展出的10多款珠寶總價高達4億7千多萬元台幣，令人目不暇給。南西特別介紹HW的壓箱寶──2億2千多萬元台幣、71克拉的超大鑽戒，不忘稱讚茱莉在《你的樣子》演技精湛，並表示她的手指修長美麗，戴對戒指就會很棒。她隨即拿出南瓜色與綠色寶石戒指說：「很多人常問珠寶流行趨勢，其實只要能戴出個人特色就是時尚，重點在於女星們想強調哪裡。」她特別推薦一條價值9千4百萬元的最新款紅寶石鑽鍊，認為誰戴都搶鏡，由200顆鑽石鑲成的2千萬元台幣手環，則是本季最亮眼的極品。美國鑽石諮詢中心昨也在Chateau Marmont飯店展示來自歐洲、印度、香港與日本等地的高價珠寶，「莎嬸」莎朗史東、茱莉安摩爾等女星都出席了會後派對。DeBeers國際行銷總監艾莉高斯（Ellie Goss）指出，展品中的70.98克拉傳統印度風味耳環，適合入圍兩項的凱特布蘭琪，印度古風手環掛在法國女星瑪莉詠柯蒂亞手上肯定美麗。【林明瑋╱台北報導】《蘋果日報》主辦的「蘋果黃金購物節」活動，在世貿二館熱鬧展開，昨天國內服裝品牌Blender在現場舉辦08春夏秀，找來凱渥名模白歆惠走主秀，她直呼很過癮。被問到前緋聞男友黃曉明原本要來台宣傳專輯《It's Ming》，卻因工作證趕辦不及取消行程，她一臉無辜地趕緊撇清：「我不知道啊！而且我接下來要去帛琉，就算他來也遇不到。」名模逗陣由國內服裝設計師傅子菁主導的品牌Blender春夏秀，白歆惠穿上泳裝及夾克開場，她過年和爸媽去泰國玩，曬成「黑黑」，頗適合這樣的裝扮，她說：「很多人都說我曬成這樣很好看，而且皮膚黑，黑眼圈就變不明顯了。」花花圓臉走台步她還笑說曬黑的第1天回飯店洗澡，脫完衣服從鏡子瞥見自己，心裡一驚：「我不是脫光了嗎？」被曬出來的泳裝印子嚇一跳。昨天同場走秀的還有張家雲（花花）、李曉涵、凱渥夢幻之星陳庭妮等人，被《壹週刊》拍到雙下巴照，還被形容是「胖版吳淡如」的花花，頗看得開：「我過年是有吃多了一點，我就是臉圓沒辦法，而且像吳淡如也不錯。」「蘋果黃金購物節」在世貿二館舉辦至明天，有近200個攤位販售汽車、3C產品、手錶、彩妝、美食等等包羅萬象的商品，今天更有東森幼幼家族帶動唱、李聖傑歌友會、三立《超級偶像》見面會等活動，血拼之餘還能接近偶像，不容錯過。蘋果購物節送汽車．日期：今明2天．地點：世貿二館．時間：11:00am~7:00pm．販售商品：車、錶、3C產品、彩妝、美食近200攤位．今日活動：1:00pm\t東森幼幼家族帶動唱3:00pm\t李聖傑歌友會4:00pm\t三立《超級偶像》見面會，利菁與參賽者出席5:30pm\t《快樂2世代》歌友會．入場方式：《蘋果》讀者憑報紙截角免費入場．抽獎活動：憑報紙截角可換抽獎券，頭獎MAZDA 3汽車資料來源：蘋果黃金購物節鐘錶界的年度大秀——瑞士巴塞爾錶展（Basel Fair）及SIHH日內瓦錶展，又將於4月初開展，但許多品牌等不及錶展才秀新作，一開春即趕著亮相部分新錶款，想丟些「甜頭」讓錶迷嘗鮮，其中卡地亞（Cartier）就亮出搭配鱷魚皮錶帶的Ballon Bleu（藍氣球）男錶，及女性專屬的Perles珍珠鑽錶，為品牌今年的「錶」現暖身。\r去年問世的Ballon Bleu，一推出就大受讚賞，當時僅有鍊帶款，今年乘勝推出鱷魚皮錶帶款，風格爾雅又顯時髦，連美國前總統柯林頓（Bill Clinton）都搶在錶款正式發表前買下。而為女性推出的Perles珍珠鑽錶，更見卡地亞製錶創意與工藝。VC再推陀飛輪江詩丹頓（Vacheron Constantin）也獻出採用自製1790R手上鍊陀飛輪機芯的MALTE Tourbillon Regulator酒桶形腕錶，時、分、秒各自顯示於獨立小面盤上，並有40小時動力儲存顯示功能。目前新錶皆未定價。報導：邱&#29896;瑩前輩發聲【吳禮強╱香港報導】蔡琴2場紅磡演唱會圓滿落幕，慶功宴上主辦單位東亞娛樂老闆林建岳也出席，她被問及算是同門藝人陳冠希淫照事件的看法，一改以往幽默以嚴肅口吻說：「這件事對香港人造成很大影響，我比較關心的是有家庭的（指張柏芝、謝霆鋒），要用更多的愛去面對。」順便催票她在第2場演唱會上，唱到《愛你太濃》時落淚，感性道：「我太忙了，沒有時間和他（楊德昌）說再見。」慶功宴上她有點避重就輕表示：「人要成長，就是要和往事說再見。」也許因為她看得更開了，演唱會上贊助廠商老闆獻花並親吻她手背時，她還拿自己的失敗婚姻開玩笑，對他老婆說：「蔡琴是個好女人，我老公是被人拐走的。」接下來，她將到美國舉辦3場「有琴有義」義演，台北演唱會則是9月11至14日連開4場。之前她唱鴻海尾牙時，鴻海集團董事長郭台銘曾說要買她2000張演唱會的票，前晚她趁機對他喊話，表示1場演唱會有2800個座位，「只」買2000張、還剩800個位子很尷尬，大有希望郭台銘包場之意，她也計劃再加開1場。【李世珍╱洛杉磯報導】今年奧斯卡頒獎典禮適逢第80屆，卻多災多難，先是受編劇工會罷工影響，差點停擺，等罷工結束，又換天公不作美。洛杉磯這幾天下雨，氣象預報下周一頒獎典禮當天降雨機率超過50%，頒獎典禮後的浮華世界派對宣布停辦，少了一項看星光的重頭戲。父子檔設計海報奧斯卡星光大道已搭起透明帳篷，因應多雨天候，裝飾紅地毯的金人也都包著塑膠套未拆封。本屆海報由德魯史楚贊（Drew Struzan）設計，他為《印第安那瓊斯4：水晶骷髏王國》而忙，在兒子克里斯坦（Christian Struzan）協助下，花了一周時間完成海報。周一頒獎後，「強叔」艾爾頓強援例舉辦慈善派對，讓明星們一邊做好事，一邊慶功狂歡。【朱健弘╱台北報導】外型俊俏的王力宏，靠1雙「電眼」進帳約5千萬元台幣，成為「博士倫」隱形眼鏡的亞太區代言人，他昨在上海記者會笑說：「我雙眼視差200度，以前演唱會都看不清提詞字幕機，後來戴上隱形眼鏡，哇！好清楚。」在廣告中，他也是戴上隱形眼鏡後，打保齡球立刻打出全倒滿分，動作帥氣。他昨表示，自己右眼近視、左眼遠視，而且兩眼都散光，視差達200度，平常他都戴一般眼鏡，演唱會為看來帥氣，他不戴眼鏡，結果看不清提詞機，只好猛背歌詞，後來戴上隱形眼鏡後，提詞機的字一清二楚。保齡球實力有200分王力宏在廣告中展現高超的保齡球技，但他本來球技就不錯，有超過200分的實力；他與博士倫昨還宣布將把下月1、2日，博士倫在大陸售出他代言日拋眼鏡的所得，捐給救助雪災的公益單位。無妄之災【綜合報導】香港娛樂圈多災多難，張柏芝、阿嬌、陳文媛（BoBo）、顏穎思8人因捲入陳冠希（Edison）淫照事件形象下滑，Edison緋聞女友薛凱琪也遇到衰事，她昨日出席香港旺角慈善活動時，與觀眾近距離接觸時，人群中突然有1名男子向她投擲裝有飲料的寶特瓶，造成她右額瘀青腫起，幸好沒有大礙。\r薛凱琪昨下午出席「麥當勞叔叔之家慈善基金會」活動，活動進行尾聲時，她下台義賣貼紙時，與現場觀眾約1百人近距離接觸，還沒賣完，她突然感覺右邊眼角位置一陣劇痛，立即遮住傷口大叫，隨即被工作人員送到後台。兇手已被逮原來是1名頭戴鴨舌帽、穿黑色上衣的男子砸傷她，當時這男子冒充粉絲接近薛凱琪，才砸完飲料瓶，也隨即被制伏。而薛凱琪右額接近眼角部位腫起，立即被送往醫院冰敷治療，目前已出院。她昨下午出院時，以劉海遮掩傷口說：「當時只覺得好痛，還以為是舞台上的燈跌落下來。」薛凱琪難掩驚慌說，當她知道被襲擊後很想知道對方動機，至於是否有得罪人，或其他藝人粉絲所為？她表示不知道，也不擔心日後會有同樣事情發生，也不用警方派人保護。【陳泓銘╱綜合報導】第33屆法國凱撒獎揭曉，去年在威尼斯影展敗給李安《色，戒》的《種子與烏魚》（Le Graine et Le Mulet），勇奪最佳影片、導演、原著劇本、新人等4大獎成最大贏家；奧斯卡入圍片《玫瑰人生》拿下最佳女主角獎等4大獎，同樣風光。珍妮摩露獲成就獎凱撒獎向有「法國奧斯卡」之稱，獲法國影評人愛戴的《種》片不負眾望拿下最佳影片，《玫》片女主角瑪莉詠柯蒂亞也在一面倒的好評聲中登上后座，由「資深帥哥」亞倫德蘭頒獎，她高興得激動落淚。《潛水鐘與蝴蝶》片男主角馬修阿瑪希獲頒影帝，終身成就獎則頒給縱橫影壇59年的80歲資深影后珍妮摩露。【陳穎╱綜合報導】「連生」朴恩惠要出嫁了！她昨開心宣布4月27日要和大她4歲的金姓企業家在首爾新羅飯店完婚；他倆去年透過相親認識，交往1年多，朴恩惠笑說：「他體貼又溫柔，是我眼中的完美男人。」韓劇《朱蒙》男主角宋一國、張赫及《悲傷戀歌》的陳熙瓊也都接力踏上紅毯，形成「星婚潮」。農曆新年剛過，韓國演藝圈便大吹婚頭風。朴恩惠在韓劇《大長今》中飾演善良的「連生」，打開亞洲知名度，應邀來台拍攝偶像劇《深情密碼》，劇中飾演啞女，與「仔仔」周渝民共譜戀曲。她表示，去年她和準夫婿透過朋友介紹認識，他並未因她的藝人身分而有所不同，把她當一般女生看待，讓她很有安全感。朴4月告假擺宴上周她遠赴柏林為入圍競賽片的《黑夜與白天》（Night And Day）造勢，在國際舞台露臉，目前正演出古裝韓劇《李  －正祖大王》，在韓收視率直衝35％，昨宣布結婚喜訊，堪稱「三喜臨門」。她害羞地說：「劇組的人都知道我有男朋友，聽到消息都祝福我。」《李》劇預定6月底殺青，4月她將會向劇組請假擺喜宴。而宋一國3月將和相戀兩年的女友結婚，未婚妻是檢察官，前天正式分派到釜山地方法院任職，兩人婚後他將「婦唱夫隨」搬到釜山。【朱健弘╱台北報導】曹格本周擠下「人氣王」楊宗緯，新專輯《Super Sunshine》首度榮登五大、g-music雙榜冠軍，曹格前天聞訊毫無喜悅之情，「以前會很開心、很在意，但自從周杰倫點破買榜的事後，就不在意了」。提到買榜，他這次雙榜稱霸也遭讀者投書，懷疑他買榜，他先否認，隨後不改幽默本性說：「有啦！我買了50張給家人啦！」蘋果飆歌榜曹格發行首張專輯《格格BLUE》就嘗走紅滋味，專輯銷售告捷，連帶讓他的創作實力備受肯定，連歌壇天后張惠妹（阿妹）都指名要他的作品，去年底演唱會甚至邀他合唱他所譜寫的《一眼瞬間》，去年因楊宗緯在《超級星光大道》唱紅他的《背叛》，讓他連帶備受矚目。王若琳新聲竄出楊宗緯在《超級星光大道》選秀節目因演唱曹格的《背叛》暴紅，自此兩人經常被拿來比較，甚至有人認為曹格因楊宗緯翻紅，而這次雙榜都擠下楊宗緯，他笑說：「不是我擠的，不關我的事，是買我專輯的人擠的。」而其他在雙榜表現亮麗的，算是歌壇新人王若琳（Joanna），新專輯《Start From Here》大秀她慵懶、超齡的唱腔，是近期歌壇辨識度極高的聲音。錢櫃、好樂迪KTV點播排行榜，依然由蕭煌奇、曹格獨領風騷，而KKBOX則是由李聖傑新歌《擦肩而過》奪魁，煽情唱腔加上動人詞句，很容易打動人心，至於ezPeer則由楊宗緯《洋蔥》、《幸福的風》、《對愛渴望》盤據前3名。【葉婉如╱綜合報導】沈殿霞（肥肥）遺體今將運回溫哥華，昨她生前好友也是追思會召集人陳淑芬，宣布3月2日在紅館的追思會細節，也透露肥肥加拿大的葬禮只邀至親好友，但鄭少秋未在名單內，他只會出席追思會。今天剛好是鄭少秋61歲生日，恐得在《書劍恩仇錄》劇組度過，該劇製作人區志仁表示：「他隨時請假都能配合。」肥肥生前在演藝圈人緣極佳，她不幸病逝也讓香港電視圈總動員，昨追思會召集人陳淑芬表示，定在紅磡體育館舉辦的《肥姐 我們永遠懷念您》追思會將發放7千張入場券，由曾志偉主持，目前研擬邀肥肥的乾兒子張學友等2、3位歌手獻唱，女兒鄭欣宜也會出席，代表母親致詞，此外，會上也將分享肥肥生前軼事，並播放加拿大葬禮的片段。籌委會將製作紀念特刊，附欣宜、劉家昌的合唱光碟及欣宜寫給母親的文章。秋官將出席追思會今天鄭欣宜將護送遺體，搭機返回加拿大，27日的葬禮將在一早以簡單隆重形式舉行，據知她生前知己包括謝賢、狄波拉，還有與她合作超過40年的理髮師都會出席。鄭少秋（秋官）昨仍在橫店拍《書劍恩仇錄》，外傳他明天（25日）會告假赴溫哥華，鄭少秋的助理昨指出，他依從欣宜的意思不會前往溫哥華出席葬禮，但會返港出席肥肥的追思會。肥肥對香港演藝圈貢獻良多，香港電影金像獎上月已決定頒發「專業精神獎」給她，屆時由家人決定誰代領。根據香港《明報周刊》報導，肥肥生前有意邀鄭少秋和女兒3人同台演歌舞劇，後來因病擱置，最終也成遺憾。追思會學友開唱◎喪禮．日期：02╱27．地點：加拿大溫哥華科士蘭Forest Lawn紀念墓園．時間：10：00am舉行．人數：300位親友．內容：尚未透露．播出：香港TVB錄影在追思會播出◎追思會．日期：03╱02．地點：香港紅磡體育館．時間：2：00pm開始；4：00pm後全面開放．人數：親友與7000位民眾．內容：曾志偉主持張學友等2~3位歌手演唱緬懷肥姐、播放喪禮片段．播出：香港TVB翡翠台直播、TVB.COM網路直播，同時開放全球媒體轉播資料來源：《蘋果》資料室【劉孟玲╱綜合報導】仲間由紀惠演紅日劇《極道鮮師》系列中的俗氣熱血女教師，受封「收視女王」，但她去年主演的日劇《嫁到什麼鬼地方》收視慘輸「日劇天王」木村拓哉的《華麗一族》，今年4月她重披紅色運動服，推出《極道鮮師3》，木村也接下同檔新劇，兩人再度迎戰，鹿死誰手，備受矚目。木村扮首相應戰仲間3年前主演日劇《極道鮮師2》，在日本寫下27.8％超高收視率，榮登2005年日劇收視冠軍。但兩人去年1月同檔對決，她的《嫁》劇收視率僅12.67％，木村的《華》劇卻達23.87％，木村幾乎贏了一倍。仲間由紀惠為扳回頹勢，4月將戴回大眼鏡、穿上紅色運動服，在《極3》再扮熱血老師，巧的是，木村也接下同檔新劇，劇中他原是老師，後來當上了日本首相，兩人的收視之爭立刻蔚為話題。日本網友認為，木村當日本首相的劇情太誇張，根本連看都不想看，但也有網友表示，過去仲間的《極》劇系列都有當紅傑尼斯偶像撐場，但《極3》的學生名單中，僅有因日片《戀空》走紅的三浦春馬較知名，她想贏木村恐怕有得拼。【劉以安╱綜合報導】第80屆奧斯卡獎明天揭曉，英美大小賭盤全一面倒看好老將，預測50歲的丹尼爾戴路易斯（Daniel Day-Lewis）將稱帝，66歲的茱莉克莉絲蒂（Julie Christie）會封后。入圍最佳男主角的喬治克魯尼搞笑說：「戴路易斯非得獎不可！我就像希拉蕊柯林頓，他是奧巴馬，若沒有他，我就如意了。」奧斯卡倒數英、美指標性賭盤Ladbrokes已封盤、SportsBook仍可下注，賭客幾乎全押《黑金企業》的戴路易斯、《妳的樣子》的茱莉掄元，戴路易斯在SportsBook賠率達15賠1，意味平均每16名賭客就有15名挺他，他若得獎，投注15元在他身上的人可拿回16元，賺得1元。《險路勿近》呼聲高賭盤顯示克魯尼的勝算還不及強尼戴普，他認為戴路易斯幾乎篤定得獎。他接受美國《時代》雜誌訪問，自比爭取美國民主黨提名的候選人希拉蕊，戴路易斯則相當於「宿敵奧巴馬」。賭客看好美國片《險路勿近》獲最佳影片，《黑金企業》緊咬在後，兩片風格陰沉暴力，《險》片導演柯恩兄弟也是最佳導演獎的大熱門。英國賭盤Ladbrokes發言人指出，過去一周來，全英有超過1百萬英鎊（約6178萬元台幣）押注在奧斯卡賭盤上，他說：「很多英國同胞基於愛國而賭《贖罪》得獎，但《險路勿近》真的很難纏。」。英美賭客下注 奧斯卡帝后【吳禮強、張哲鳴、莊幼芬╱台北─香港連線報導】陳冠希自淫照事件爆發至今，據悉常失眠、食欲不振，3周來已瘦3公斤。他退出香港演藝圈其實是他媽媽建議，希望他別再承受龐大輿論壓力，可惜仍難平息攻訐。淫照女主角之一張柏芝的前經紀人陳嵐昨再嚴厲批判：「（道歉）無濟於事，傷人這麼深，不可能說句Sorry就了結，他出來的太遲。」風波難平香港電影出品人向華強太太陳嵐曾一手捧紅張柏芝，後因張柏芝為愛放棄事業，雙方撕破臉，但陳嵐昨在香港春茗活動力挺張柏芝，說未來有可能與她合作，但不可能和陳冠希合作，且直斥整件事是他的錯：「他說沒給人看過（淫照），那為何有人會知道，不知道就不會偷啦！」他放話退出香港演藝圈，陳嵐仍不滿：「他能說不退出嗎？香港觀眾會想看他嗎？」\r據了解，過去3周陳冠希心情不佳、精神不濟，直到21日返港公開道歉後，當晚是他睡得最好的1晚，胃口也漸恢復，同事買什麼他就吃什麼。為顧及他安危，每晚都有3名同事及2名保全人員，在他下榻的四季酒店陪伴。前天下午1時他到警局接受調查7小時才結束，昨又到警局報到繼續協助釐清淫照事件案情，友人表示：「他現在最重要的事，就是配合警方調查。」\r他雖要退出香港演藝圈，卻沒忘情自己另一事業潮流品牌，前天他到警局時穿的是自家近2萬元的帽T及1萬2800元的棉襖，這幾天他也會抽空與同事開會討論他的潮流、娛樂事業。阿嬌稱病今恐不露面陳冠希、鍾欣桐（阿嬌）、鄧麗欣、麥浚龍等淫照相關藝人合演的新片《破事兒》未映先轟動，官方部落格（http://www.wretch.cc/blog/Trivialmater）一上線單日點閱率便近萬次，電影暫定3月7日上片，台灣發行片商雖力邀陳冠希、阿嬌來台宣傳，但他們昨皆以忙碌為由不克來台。陳冠希該片1單元中飾演嘴甜的把妹高手，愛誇口性能力，阿嬌則飾演「好天真、好傻」的單純女子，還與現任男友麥浚龍先有後婚。阿嬌昨因發燒缺席香港馬術活動，推測她可能也將缺席今天與謝霆鋒同在北京的球鞋活動。柏芝向太恩仇錄．2003年 力挺到底張柏芝前經紀人朱永龍鬧翻，後加入「中國星」，傳出老闆娘向太陳嵐付400萬港幣（約1600萬台幣）為她贖身，雙方否認，陳還砲轟朱永龍：「叫他去死啦！」．2006年 為愛失寵傳陳嵐不滿張柏芝與謝霆鋒交往、行為失控，改捧神似張的新人閻清，張頓時失寵．2007年 對簿公堂張柏芝婚後放棄事業，陳嵐對她「心灰意冷」並提前解約，張反告帳目不清、追討電影合約1500萬港幣（約6千萬元台幣）債款．2008年 雪中送炭張柏芝捲入陳冠希淫照事件，陳嵐力挺張，反批陳道歉於事無補，抱歉太晚資料來源：《蘋果》資料室近兩年水晶名家施華洛世奇（SWAROVSKI）積極推廣旗下施華洛世奇元素的新品牌識別「Create your style with Crystallized」，企圖讓喜歡DIY水晶飾品的大眾，能安心買到有施華洛世奇元素品質保證的水晶素材。名模隋棠昨也在施華洛世奇元素舉辦的水晶DIY課程中，獻出戒指DIY處女秀，她表示平常就愛用水晶珠珠串組耳環、手環、項鍊，做戒指是頭一遭，而從完成品纏繞銅線的精細工藝看來，Kelly相信她平常是真的有在練。現場賺招財吊飾隋棠透露DIY的水晶飾品自己戴之外，偶爾也會送給好友。曾送男友自己DIY的東西嗎？她一句「好東西會和好朋友分享」的回答，讓Kelly有像接到罐頭簡訊的無趣感覺。現場指導DIY的老師是隋棠粉絲，私下送她一個「鴻運賺錢包」水晶吊飾，要她掛在包包上，據說可以招財哩！【張哲鳴╱台北報導】中視偶像劇《惡作劇2吻》上周日播出蟬聯冠軍，林依晨和鄭元暢的魅力延燒全台。贏《鬥牛．要不要》17日播出的《2吻》，以將近1個百分點的收視率（3.25）贏過亞軍《鬥牛．要不要》（2.27）。據AGB分析，《2吻》的觀眾在全台分布平均，大台北22％、中部及花蓮25％、宜蘭和其他26％，南部及台東27％。另外，都會人口佔51％，非都會49％，顯示愛看《2吻》的人並不分區域。收視戰報資料來源：AGB尼爾森媒體研究提供無線台2/17偶像劇收視率註：節目平均收視率指全台觀眾平均每分鐘收看該節目的百分比，收視總人口指在節目播出時間內曾經觀看的人數（不重複計算），所以有時會出現收視率較低，但收視人數較高的狀況，但排名以收視率為準林葦茹（Ruru）和陳楚翔這對新出爐的名模情侶檔，爆出戀情後更顯有緣，昨Ruru在台北世貿二館走秀，陳楚翔在距離不到3分鐘的華納威秀戶外為「Men's Uno Bodywear」男性內衣走秀。他穿內褲上街頭相當坦然，更大方前去探女友，不過Ruru發現男友探班當場面露驚訝，羞答答的不敢當眾直視對方，只是有點心疼的說：「他那樣應該很冷吧！」陳楚翔是05年《Men's Uno》超級男模大賽冠軍，在過年時與名模林葦茹被狗仔拍到甜蜜逛街爆出姐弟戀情更受矚目。「Men's Uno Bodywear」品牌推出男性內衣，就派他領軍走秀上街頭吸人氣。他更猛的是趁走秀空檔殺去探望在附近作秀的女友林葦茹，展現愛的勇氣。假借換裝快閃Ruru前幾天得知男友要上街頭走內褲秀，還笑稱：「連我都好想去看喔。」不過昨天陳楚翔真的以內褲秀裝扮出現在眼前，她驚訝又害羞，表示要趕場換裝而快閃。但她否認凱渥經紀公司會介意她戀情曝光，她說：「公司很開明，只要把工作做好最重要。」報導：何軒憶、林明瑋攝影：彭欣偉、趙世平【許晉榮╱台北報導】Makiyo與邱復生之子邱舜（Milton）去年6月自美返台，《獨家報導》指她赴美產子，經紀公司因此提告。日前台北地院以造成當事人名譽損害，判採訪主任張黎駒有期徒刑5個月，可易科罰金，緩刑2年。但經紀公司昨仍表示，對《獨家》還有部分相關訴訟，目前由律師處理中。昨辦簽書會Makiyo昨為新書《川島茉樹代日本絕色美景》舉行簽書會，對於《獨家》敗訴表示：「那是不是有可能被關啊？」她憐憫記者遭遇，但經紀公司表示站在捍衛藝人的立場，這動作還是必須貫徹到底，還藝人清白。【林明瑋╱台北報導】名模洪曉蕾（蕾蕾）昨在「蘋果黃金購物節」格黎詩丹手錶櫃位擔任一日店長，老公王世均離開東森購物台後，擔任格黎詩丹代理商的董事長，身為董娘的蕾蕾站台卻沒酬勞也沒禮物，王世均大獻殷勤說：「我就是每天晚上最好的禮物了。」戴BOB頭假髮洪曉蕾拉著童怡禎、林葦茹等凱渥姊妹淘一起賣錶，果然人潮擠滿櫃位，準備的贈品手鍊和折價券一下就發送完畢，蕾蕾說：「這樣的活動有點像車展，更接近人群也更生活，還可以幫客人介紹商品，互動更好。」最近她常戴BOB頭的假髮現身，因為老公喜歡長髮，所以只能這樣過短髮乾癮：「我很想剪短髮，可是老公不准，他說長髮要為他留；我很喜歡這個髮型還有一個原因，就是跟我女兒的頭髮很像。」王世均送過蕾蕾蕭邦等國際名牌手錶，現在自己當老闆，不但自誇自家手錶好，蕾蕾也幫腔說會輪流戴名牌錶和自家的格黎詩丹：「現在有這麼多錶可以輪流戴，戴1年也戴不完呢！」台灣第一家水吧（Acqua Bar）老闆娘李恬寧，因為對水的好品味，讓她一開店即在時尚圈引起震撼，平日的她最愛CELINE Boogie包，每季推出不同材質的款式她都會買，她說：「外人看可能覺得我每天都用一樣的包包，但我自己知道是不同的就好。」報導：陳慧明 攝影：朱國明李恬寧在米蘭念書時，養成了對水質的要求，回台灣後，她喝不慣台灣的水，因此引進世界各地的好水，開了Acqua Bar，她每天提著最愛的Boogie包到店內視察：「它真的很好用，包內兩邊可以放不同文件，而且包包不深，不用辛苦翻找物品。」丹寧系列全包她對於Boogie丹寧系列特別沉迷：「丹寧系列單價比較低，我買的時候把一整套包括皮夾、名片夾都買下來，每次一定用一整套，有點半強迫症。」老公知道她喜愛丹寧系列，在她生日時還送上同款的丹寧Teddy熊：「我都把它放在梳妝台旁，陪我化妝。」最讓她心疼的，是一款前年買的黑色亮面漆皮Boogie，她說：「因為皮質很硬，一刮就出現痕跡，當場讓包包變得難看，所以我立刻收起來再也沒用過，從此之後，我就刻意少買亮面漆皮的東西。」因為對Boogie包的熱愛，讓她也愛屋及烏地喜歡上CELINE這個品牌，她說：「我以前做過業務，所以蠻迷信的，會買很多紅色的皮夾；紅色手拿包是我打麻將時專用的，因為它小小的，裝錢很方便，而且它是我的賺錢包喔，帶它打牌從來沒有賠錢過。」女鞋設計師史都華懷茲曼（Stuart Weitzman）昨公布，價值7800萬元台幣、鞋面玫瑰花鑲有500多顆鑽石的金色高跟鞋（圖1），將由入圍原著劇本的《小媽媽日記》（Juno）編劇狄亞波蘿寇蒂穿上星光大道。吳怡慧攝【陳穎╱綜合報導】日本偶像團體「Lead」推出全新單曲《STAND UP!》，4個大男生不畏低溫，在東京街頭舉辦造勢活動，吸引3千多名歌迷。親自勘查銷售量情人節當天他們忙著工作，竟向歌迷「乞討」巧克力，歌迷允諾一定會送，讓他們開心又滿足。他們去年9月來台開唱，大受台灣歌迷歡迎；這回首度攜手填詞，對《S》曲的銷售量特別在意，單曲在日本發行當天，團員們還偷偷跑到唱片行去勘查。他們下月中旬將推出全新專輯，並展開日本巡迴歌友會活動；《S》單曲已在台發行。阿霞昨跟阿標吃飲茶聊港劇，剛好電視播出中天主播哈遠儀主持肥肥紀念專題，阿霞本來感動眼眶泛淚，沒想到哈遠儀主持到一半，竟耍冷高歌肥肥前夫鄭少秋的《楚留香》主題曲，害阿霞眼淚凝結成眼屎。播報太綜藝化"