[
    {
        "title": "entertainment_14",
        "content": "舅舅飾演校長 配音哽咽被嫌濫情導演希望阿妹能以較冷靜的情緒來詮釋，但天生感性的她，邊看畫面邊讀口白，還是數度哽咽，被嫌「感情太多了」，只好和導演不斷溝通，尋找平衡點。果然成品完成，當她獨白：「你能唱出那麼美的聲音，就表示上帝對你與眾不同，你也要愛你的與眾不同。」彷彿也在說著自己兒時的心情。有趣的是，阿妹看到影片中的校長，還問工作人員：「他叫馬大山嗎？我認識這個人啊。」原來飾演馬大山校長的演員，竟是她的舅舅，讓天后差點也「校長、舅舅，傻傻分不清楚」。此外，她也不希望自己的配音，成為廣告的焦點，要求工作人員不得在影片打上「口白：張惠妹」等字樣，她說：「聽得出來的人，自然就會聽出來。」天后廣告成績單◎板橋「新巨蛋」房地產3個月內銷售一空代言費：800萬元◎光泉冷泡茶從全新品牌一躍為知名度大漲的茶品代言費：700萬元◎台灣啤酒連續代言3年，每年成長幅度約25％代言費：800萬元◎可口可樂今年全新簽約，本周起前進校園演唱代言費：650萬元資料來源：《蘋果》資料室【朱健弘╱台北報導】台北國際花卉博覽會上月邀請鴻海集團董事長郭台銘的老婆曾馨瑩（狗狗）幫忙替主題曲《Shero》編舞，親善大使S.H.E將跳此舞，但狗狗傳出懷孕3個月，計劃是否生變？花博會發言人馬千惠昨低調說：「目前雙方都有意願。」S.H.E則開心說：「她的小寶寶會聽我們的歌長大耶！」婚前有伴舞之緣狗狗是專業舞者出身，這次應花博會邀請擔任S.H.E《Shero》舞曲版的編舞老師，巧的是她婚前曾幫S.H.E的「移動城堡」巡迴演唱會伴舞，Ella對她印象就是「很認真」，聽說傳懷第2胎的狗狗這次要幫忙編舞，S.H.E笑說：「寶寶聽《Shero》長大，如果是女生就變shero，男生就變hero，這音樂對胎教很好啦！」馬千惠昨承認曾和狗狗見面討論此事，狗狗有意願幫忙編舞，但強調目前雙方只停留在「口頭討論」，是否會因懷孕而影響合作仍無定論。【朱健弘╱台北報導】29歲的張柏芝傳昨晚在香港養和醫院擇吉時剖腹產子，除老公謝霆鋒及將滿3歲的兒子Lucas陪在身旁，婆婆狄波拉、謝霆鋒父親謝賢、她弟弟及經紀人也都前來祝賀，醫院被大批媒體包圍，謝霆鋒被問到新生男嬰是否取名外傳的「Focus」，忍不住笑說：「不是啦！」昨午約4點，謝霆鋒的7人休旅車先開到醫院，戴墨鏡的他抱著拎著玩具車的Lucas下車，Lucas剛開始還笑臉迎人，還會對媒體人潮指來指去，但沒多久就開始扁嘴，露出不悅表情，謝霆鋒最近都忙著照顧張柏芝，前天他更兩度探望她，問他老婆是否懷男嬰？他也大方地說：「是啊！」狄波拉備好紅包 謝賢請吃東西狄波拉和夫婿鬍鬚Kong帶著一袋東西抵達，還表示有準備紅包給新生的孫子，也承認買玩具來給孫子，看大批媒體拍照，她還不斷擺姿勢，看得出添孫讓她心情大好，還笑說：「這樣360度都有了吧！」其後謝賢、謝霆鋒、經紀人霍汶希、張柏芝弟弟張豪龍等人陸續出現，謝賢請媒體吃東西，還說：「很快就會有好消息啦！」張柏芝的經紀人Emily抵達醫院時，為了讓記者安心，也承諾：「柏芝還沒生，等她生了一定會告訴大家。」24日是張柏芝的30歲生日，二兒子的誕生也算是她送給自己最好的生日禮物。但截稿前謝家尚未出面證實柏芝已剖腹。鋒芝情牽8年【李志展、許晉榮、葉文正╱台北報導】一向在兩岸三地觀眾心目中被公認大美女的林志玲，竟踢到鐵板！昨雅芳以20、30、40歲女性為調查對象，公布「台灣十大美力女性」票選，第一名模林志玲不但輸給陶晶瑩（陶子）、沈春華，甚至還輸給第一夫人「酷酷嫂」周美青，僅第4名。這項調查對不同年齡層女性，對外在美與內在美重視程度，內在指數分為「經濟力」、「影響力」、「學習力」，外在吸睛指數分為「自我風格」、「化妝保養」、「維持曲線╱改變外貌缺陷」，大多女性認為「內在自信」比「外在吸睛」還重要。媽媽名人包辦前3名林志玲早已是兩岸三地公認的美女，但在台灣十大美力女性票選只獲得第4名，輸給第3名的周美青。57歲的周美青顛覆第一夫人傳統刻板印象，穿著樸素有個性，獨立有主見，加上誠懇、親民的態度，致力公益活動，多數人將她視為現代新女性代表。對此，昨林志玲與經紀人范清美都沒有開機，無法取得回應。總統府發言人羅智強表示：「不清楚調查內容，沒有特別回應與評論。」陶子昨對獲選「台灣十大美力女性」第1名還打敗林志玲，笑說：「因為她不在國內的關係吧，若真的在外表上比較，我可能會輸她們一大截，我大概也只能在美麗的『麗』改成力量的『力』才能贏她們，因為展現Girl Power（女力）加上力氣大吧！」第2名的沈春華昨透過助理表示：「很高興大家支持，不過我認為婦女的力量不是只展現在職場，更多力量展現在家庭。」 蔡康永昨擔任該活動嘉賓，針對榜單前3名，他開玩笑說：「以純男性眼光來看，男生會覺得像觀音菩薩，不像他們把的妹，尤其前3名可能都還得像她們敬禮或上香拜拜。」他認為前3名都是當媽媽與妻子，也反映出台灣主流觀念，還是希望女性能同時扮演媽媽與太太角色，還要八面玲瓏，才&#20516;得崇拜。徐乃麟表示：「周美青是第一夫人，作事低調、不奢華，在在都勝過林志玲。」甜名模 酷酷嫂 打造女性雙典範美力TOP10 陶子奪冠1.陶晶瑩2.沈春華3.周美青4.林志玲5.侯佩岑6.孫芸芸7.陳文茜8.蔡英文9.桂綸鎂10.小S資料來源：雅芳委託尼爾森研究公司【莊庭軒╱綜合報導】風靡全球的經典愛情片《第六感生死戀》將翻拍亞洲版，找來33歲的「韓流1哥」宋承憲與36歲的「日劇1姊」松&#23947;菜菜子，在片中上演姊弟戀，分別詮釋已故男星派屈克史威茲（Patrick Swayze）及黛咪摩爾（Demi Moore）飾演的經典角色「山姆」與「莫莉」，引起粉絲關切。《第》片描述山姆被槍擊身亡、鬼魂出竅，發現歹徒欲加害莫莉，他藉助靈媒拯救莫莉。經典片賣座170億《第》片20年前在全球大賣170億元台幣，片中兩人相擁捏陶更成為經典鏡頭。宋承憲笑說：「我原本就很喜歡《第》片，接到劇本後，立刻點頭答應。」劉真昨出席FILA秋冬新品發表會，Kelly看到她在台上賣力地跳著陰陽瑜伽，香汗淋漓，忍不住也想下場動一動，她笑著與Kelly分享：「約3年前我頸椎受傷，為了復健，開始接觸瑜伽，現在平均一周練2小時，不過每次做到躺著的動作時，都會忍不住睡著！」每周練瑜伽她解釋自己平日運動量大，因此一周只花2小時練習，她嬌嗔：「哎呀，之前我都在拍戲，好忙啊！」她透露拍攝中視《他愛江山我愛美人》時，演「暗戀」戲很痛苦，因為沒有暗戀經驗，無法完美詮釋，讓Kelly好羨慕，原來大美女都是等人示愛就好啦！嗯，Kelly也要勤練瑜伽，讓身材更玲瓏有緻，男人都拜倒在石榴裙下！吳彥祖（圖一右）昨在香港擔任聯合國兒童基金會慈善大使，透露日後將與梁詠琪合作設計限量版手帕義賣。日前他雖抨擊小朋友最愛的迪士尼，但昨他放低身段，拿著花束，主動蹲低、擠眉弄眼，親近小朋友，還要對方玩親親，一臉親和，小朋友也顯得很愛親近他。不讓吳彥祖專美於前，周星馳（圖二左）昨也搶當孩子王。他出道時曾主持兒童節目，以獨特主持風格出名，昨到香港保良局作親善探訪，本性完全展露出來，遇有小朋友不會作答，他便開心大笑；有人想親他，他卻故意閃開，比小孩還愛唱反調、孩子氣。【娛樂中心╱台北報導】連詠心出入有機車男溫馨接送情曝光，本報接獲爆料，機車男本名方士騏，是個花心小開，家族曾開設東光百貨，對爆料內容，連詠心昨不回應，強調兩人是朋友。讀者指稱，方士騏曾改名，高中時就讀大安高工，為了兵役問題，目前學籍仍掛在北縣中和的華夏技術學院。他原是連詠心學姊的男友，最後兩人看對眼才開始交往；據悉，他的泡妞方式可不只接送，連詠心剛到美國哈佛大學念書時，他還去陪了一個月，可是他隻身在台時很花心，甚至劈腿。疑為百貨小開方士騏學歷雖不能跟連詠心匹敵，但家境優渥，讀者說，民族東路上的東光百貨就是他家開的！但據調查，東光百貨在經濟部商業司所登記的老闆、股東資料，皆無「方」姓人士，「百貨小開」的說法需時間查驗。一度想辭中廣下午上班的連詠心為躲避媒體，昨提早三小時進辦公室，中廣高層為此緋聞還開會，據悉她一度萌生辭意。同事轉述她的心情：「私生活受到打擾，我拒絕接受採訪，也不會討論跟此男有關的事。」但強調她和方士騏是一般朋友。連詠心的主管、中廣行銷總監管秋惠說：「她是工作認真、單純的孩子，今天她說話時，眼中含淚，我好心疼！」她擔心連詠心無法繼續最愛的工作。威尼斯手札之1朋友聽說我採訪威尼斯影展，首個反應都是「好爽喔」！但我總回答「其實很想死」，然後想起德國作家托瑪斯曼（Thomas Mann）的著作《魂斷威尼斯》（Der Tod in Venedig）。《魂斷威尼斯》威尼斯是世界四大影展之一，來此的導演、明星都非等閒之輩，今年的影展又比過往盛大，苦的是疲於奔命的記者。行程撞成一團，加上看不完的電影，光是看著我的PDA上滿滿的行程，就讓我嘆氣冒冷汗。下午和晃晃四處勘查地形，海灘騎腳踏車時，海風吹來超級舒暢，又想起這裡是大導演維斯康提（Luchino Visconti）將《魂斷威尼斯》（Death in Venice）改編為電影的外景地。發現，原來大家的天堂也可以是我的地獄。【黃一平╱台北．紐約連線報導】導演李安與好萊塢男星希斯萊傑（Heath Ledger）合作牛仔同志片《斷背山》（Brokeback Mountain），下月二日將在威尼斯影展首映。沒想到希斯卻嫌好好先生李安講話太艱澀，害他覺得拍《斷背山》是最寂寞的工作經驗。李安的助理李良山解釋，其實是要給年輕演員多點想像表演的空間。李安在華人電影圈是有名的好好先生，不但面對國內媒體、影迷合照、簽名，他再累都會露出笑臉做到，拍片時更是溫柔、感性鮮少發脾氣，和他合作《飲食男女》的王渝文就笑說，他實在很感性，一次吃飯時還念著老婆要是在身邊一起吃該有多好。好好先生話艱澀倒是和他合作《斷背山》的希斯很直接，希斯主演的《斷背山》、《神鬼剋星》（The Brothers Grimm）雙雙入圍威尼斯影展競賽片，日前他接受網路媒體「黑暗地平線」（Dark Horizons）專訪，把導演李安、泰瑞吉連（Terry Gilliam）做了超級比一比，他說泰瑞在片場總能開懷大笑，卻抱怨李安談話卻總是太「晦澀、艱澀」（obscure）。不給明確的指示「我唯一能和李安談的話題，就是深刻的電影裡角色的內心世界或詮釋方法。」希斯說，拍《斷背山》除了他的角色很寂寞，拍片過程他也真的很寂寞。他甚至模仿起李安如何教他演戲，從眼光放哪裡，到什麼時候拿菸、菸放在哪裡，一切動作巨細靡遺。李良山笑說他們看過這則報導，他解釋雖希斯嫌李安講話晦澀，但他也形容導演的導戲技巧很深刻（profound）。他透露，李安曾說過希望給年輕演員們有多一點的表現空間，因此盡量不給他們太明確的指示，讓他們自己嘗試不同的演法，在剪接室裡才能擦出更棒的火花。報你知《斷背山》《斷背山》是美國小說家安妮普魯茲（Annie Proulx）的短篇小說改編，由李安導演、希斯萊傑、傑克吉倫荷（Jake Gyllenhal）主演。故事描述一九六三年，美國懷俄明州兩位年輕牛仔相識、相戀，最後卻因現實與兩人對愛的恐懼而無法廝守的悲劇故事。拍攝期間因希斯萊傑全裸跳河的畫面被媒體偷拍曝光，曾引起軒然大波，由此也可窺見電影尺度。小說中有男同志做愛的動作描述，李安告訴國外媒體，片中的床戲將會「很有節制」（Modest）。此片獲選為本屆威尼斯影展競賽片，九月二日將在當地首映。【黃一平╱威尼斯報導】第六十二屆威尼斯影展台北時間一日凌晨三時舉行，昨會場的布置近乎完成，除了豪華舞台、海報，最令人側目的是金屬探測儀、X光機兩個「新朋友」。第62屆威尼斯影展《蘋果》直擊受倫敦爆炸案影響，義大利官方加緊安全工作，防止倫敦悲劇在水都發生。影展主席馬可穆勒（Marco Muller）昨未對此表示意見，倒是讚揚華語電影會再起「是無庸置疑的」！\r過往威尼斯影展開幕式除審核證件外，沒有太嚴格的管制。今年七月倫敦爆炸案發生後，恐怖份子宣告下個恐怖攻擊目標之一就是義大利，讓當局十分緊張。出入安檢禁大包影展人員不願多談此事，但昨卻在發給媒體的通告中，增列「為安全理由，進入影展活動區的所有人都必須接受安全檢查，且禁止大型包包進場」等規定，有如機場登機檢查般嚴峻，且昨活動還未開始，已有近四十名警察在會場分組步巡，影展競賽還沒展開，便嗅到另種緊張氣氛。開閉幕片皆華語昨影展主席馬可穆勒在影展會場視察開幕準備狀況時，未就是否反恐表示意見，倒是對華語片多所讚揚。對漢學很有研究，且會說一口北京腔中文的他表示，本屆影展開幕片是徐克導演的《七劍》，陳可辛的《如果．愛》當閉幕片，還有關錦鵬執導的《長恨歌》參加競賽。\r馬可穆勒笑說這幾位導演都是他十幾年的好友，在開拍前就已發出邀約，但今年片單並不只獨厚華語片，韓國、日本都有電影參展。【李雨勳．吳禮強╱台北報導】權相宇、金喜善主演的韓劇《悲傷戀歌》明晚十時上檔，各家唱片公司力爭片尾曲，最後花落梁靜茹的新歌《可惜不是你》，滾石以一集近四萬元奪標。原先的大熱門孫燕姿，因專輯十月初才發行，時間配合不及忍痛放棄。昨晚該劇舉行首映，梁靜茹對首度為韓劇獻唱感到榮幸。范瑋琪專輯《一比一》搭配多部熱門韓劇，銷售因此大賣，引起各方仿效，也因此八大投資的話題韓劇《悲傷戀歌》戲還未上，包括孫燕姿、梁靜茹等十三張專輯搶搭主題曲。\r八大保留韓國原曲《分離》作為片頭曲，片尾曲最後由梁靜茹的《可惜不是你》勝出，滾石營運長陳勇志不否認砸重金作嫁，但他強調主要是她的歌曲跟劇情符合。孫唱片封面網路露餡昨首映會上，梁靜茹表示《可惜不是你》比一般情歌更難詮釋，因為這首歌沒有接點，錄製時必須一氣呵成。她錄音前看了該劇，深受劇情感動，還讓她起了戲癮，「我很容易掉進情緒中，演悲劇也OK」。她表示喜歡像劇中男主角一樣會做音樂的男生，緋聞男友瑪莎完全符合條件。雖然錯失《悲傷戀歌》，孫燕姿發片也受矚目，近來網路流傳一封衣妹兒率先公開她新專輯的封面照。兩張流傳照片中，無法看見孫燕姿的頭，卻可見她和一隻馬爾濟斯在嬉戲，華納唱片不否認這款造型正是封面和專輯內頁的服裝，他們正追查「機密」為何外洩，既然照片已提前曝光，封面是否再使用該照片目前仍未決定。【莊幼芬╱台北報導】前晚周杰倫（周董）與鈴木杏、黃秋生、余文樂、陳冠希等出席電影《頭文字D》東京首映活動，現場魔術表演引爆粉絲驚聲尖叫，昨他再為唱片專輯做宣傳，日本女星杉本彩特地露奶獻花，只可惜他心有屬，整場記者會目不斜視。\r《頭文字D》前晚在新宿舉行首映會，周董一開口就說錯話：「我很高興可以在日本發行我『第一張專輯』，希望大家喜歡。」曾與他傳不睦的同行演員陳冠希逮到機會立刻說：「這是我們的電影《頭文字D》在東京上映，不是你發個人專輯，有沒有搞錯？」說完還作勢要打他。拋戒指粉絲搶自知說錯話，周董秀了一段魔術娛樂大家，先是把手上的戒指變不見，正當大家一頭霧水，他再把藏在牛仔褲後袋的戒指掏出拋向台下，粉絲搶成一團，場面十分混亂。首映會上鈴木杏透露，周董是一個擅於讓人開心的人，經常在片場表演魔術給她看，余文樂以日語搶話說：「他其實很危險，要小心一點。」周董怕日本粉絲誤會，立刻回應：「你別亂開玩笑，我才不危險。」以優雅風格著稱的浪琴錶（LONGINES），秋冬吹起復古風，復刻自50年代錶款的迷戀系列（Les Ravissantes de Longines）、台灣限定的花漾珠寶錶（Les Grandes Classiques）是最佳代表；領導本季時尚的黑與白，運用在多情系列（DolceVita）鑽錶，而1920年代裝飾藝術風格的典藏系列（evidenza），正式推出複雜功能錶。新款腕錶讓人聯想到電影《第凡內早餐》（Breakfast At Tiffany's）的奧黛麗赫本（Audrey Hepburn），黑色小禮服、搭配小皇冠的高高髮髻，高雅的模樣成為時尚經典。迷戀系列從那美好年代擷取靈感，推出橢圓形與酒桶形珠寶錶，前者在略寬的上下錶框鑲嵌美鑽，後者獨特搶眼的酒桶框全鑲滿鑽石，皆有不鏽鋼與玫瑰金款式。酒桶錶面最熱賣雛菊花瓣造型的花漾珠寶錶，女人味十足，為台灣獨家款式。另一柔美之作是多情系列，換上黑與白色新裝，錶框兩側鑲有鑽石，呼應秋冬復古奢華的趨勢，此外，面盤變化豐富，有水滴狀時標，或以鑽石排出數字。深受20年代裝飾藝術影響的典藏系列，因酒桶形糅合復古與現代精神，推出以來穩居浪琴錶銷售冠軍。今年加入實用的複雜功能，共有大日期顯示、動力儲存顯示與月相盈虧錶，均採用自動上鍊機芯。報導：陳雅韻姚采穎十一月要去英國拍《屋頂上的綠寶石》，她昨和師弟胡宇崴到中正機場，穿長榮空服員的制服，先體驗九月十五日首航英國、全新的波音777-300 ER客機，圓了當空姐的夢。圓夢穿制服她跟阿霞說：「我從小有兩個夢想，一個是當模特兒，另一個就是當空服員。」她覺得當模特兒穿過各種漂亮的衣服，還是常想到穿空姐制服的感覺，阿霞發現不只有男人愛制服美女，連名模都想當制服美女，阿霞本來想跟她借來穿，給阿標驚喜，又覺得空姐制服包太緊，還是穿護士服，阿標會比較High！【張瑞振╱台北報導】獲今年度總統教育獎的廖偉捷，因罹患惡性腦幹腫瘤而全身萎縮，但仍不放棄希望、奮發向上，因為他最想見到5566，團員孫協志和許孟哲昨赴華視《幸福加油站》為他圓夢。談到小孩，孫協志透露三、五年內不會與女友丁小芹結婚，但想領養兩個小孩，若結婚會生六個小孩，好組排球隊。\r孫協志昨透露，媽媽盼他早點結婚，但他工作忙碌，三、五年內不可能，他喜歡小孩，又不希望和孩子年紀相差太遠，權衡之計，就是領養小孩，最好是一男一女。\r將來結婚，家中人丁單薄的他，希望老婆能連生六個，至於何時與丁小芹好事近？他給標準答案：「順其自然。」替重症患者圓夢孫協志和許孟哲昨赴《加油站》，得悉十三歲廖偉捷的故事，既感動又感傷，廖偉捷今年三月底被診斷出罹患惡性腦幹腫瘤，他的病情惡化地極快，雙眼已漸漸失明，目前癌細胞擴散至全身，醫生宣告他隨時有生命危險。廖偉捷最想見的藝人是5566，為了幫他圓夢，製作單位找來孫協志和許孟哲，進棚為他加油打氣，還帶了簽名海報跟CD當禮物，讓廖偉捷高興直呼：「比我暗戀的女生送的金莎巧克力還要好。」主持人徐乃麟和黑人一度落淚，現場氣氛溫馨感人。藍心湄主持TVBS-G《女人我最大》談美容造成話題，成為希臘第一保養品牌艾蜜塔（APIVITA）的代言人，昨記者會上提到傳出婚訊的好友陶晶瑩與九孔，三人誰會最早結婚？她不加思索說：「搞不好是我喔！」她穿著低胸裝宣導私處保養很重要：「要先把『房子』（私處）顧好，如此再毒的細菌都無法入侵，可大大降低子宮頸癌的罹患率。」【黃一平╱台北報導】形象清新的李康宜出道五年，清新小女孩的形象闖蕩銀河，星路順暢。只是每部作品，導演都會給她「不可能的任務」，別人美美上鏡，她卻得扮黑、跳海、甚至被丟出行進中的車外。導演張作驥從華岡藝校發掘李康宜，讓她拍了電影處女作《黑暗之光》，戲裡她演個漁村高中女孩，導演幫她畫上雀斑、黑膚色，與同為新人的范植偉談段純純的愛。戲裡最為動人的一場戲，是她背面落海的畫面，而這場景竟是她自己「寫」出來的。鬼月落海不會換氣李康宜說：「導演每天要我們寫日記，那時我們在基隆拍戲，每天看得到海，我在日記裡幻想人要是可以像『打水漂』一樣在海面上彈跳，那該有多好玩？」張作驥看到這段日記大喜，寫進劇本安排漁船載她到海中間，拍攝落海戲。她說：「我還記得那時候是農曆七月半，雖然海水很深，我卻還是在海底看到漁民祭祀用的冥紙到處漂。」當時不懂得恐懼，甚至她游泳不會換氣，還以為自己泳技很好，工作人員嚇得臉色鐵青，還好順利完成拍攝。李康宜拍戲的駭人經驗不勝其數，拍《吐司男之吻》時，劇情要求她被臨演丟出車外，臨演一度不敢動手，她還嫌對方膽小。等到真的被拋出，她在路上如鐵罐般猛烈翻滾，驚得導演鈕承澤喊卡，她的右手肘因而留下永遠的傷痕。負重爬山14個小時前陣子她參演張作驥監製的電視劇《聖稜的星光》，為了一個高山景，她清晨四時出發，背十多公斤的行李，和劇組爬山十四小時才抵達目的地。她笑說：「中途想上大號，我累得直接找掩護就上，根本來不及想會不會被看到。」雖然導演給她的「功課」危險性都高，她甘之如飴：「我都會想著，未來成品會很棒，就不會覺得拍戲辛苦。」透視清秀佳人●年齡：25歲（1980.5.22）●身高：158cm●體重：43kg●學歷：華岡藝校戲劇系●得獎紀錄：1999年台北電影節年度最具潛力新人獎，2000年台北電影節年度最佳女主角獎●重要作品：電影《黑暗之光》、《晴天娃娃》、《今生有約》、《戀人》；短片《神奇洗衣機》；電視劇《旅人的故事》、《吐司男之吻》、《吐司男之吻2》、《聖稜的星光》【林南谷╱台北報導】日本「賽車皇后」相馬茜來台發展一年多，月初她回日本做節目，再來台時一波三折。華航先以「工作證有問題」不准她登機，好不容易到中正機場，海關又查出她未繳所得稅一萬九千元，不讓她入境，待她允諾補繳才順利過「關」。腰傷還感冒相馬茜在鬼月「塞事」連連，八月初，她錄《少年特攻隊》，玩遊戲輸了必須受罰，但負責推她下水的人不慎摔跤，連帶害她的腰嚴重挫傷，後來她又患了重感冒，痛苦不堪。八月七日，她為民視《GO！GO！JAPAN》赴日拍外景，出發前，海關警告她：「妳的工作證有問題」，她一臉茫然，經紀人也沒察覺異狀。等到來台前一刻，日本機場的華航櫃檯以「沒工作證」拒絕她登機，她緊急聯繫經紀公司，經紀人Tina隨即傳真工作證才解決問題。好不容易抵達中正機場，海關又查出她未繳去年度所得稅，不准她入關，她急得差點哭出來，幸賴Tina趕到機場，向海關保證隔日一定補繳才順利入關，Tina懷疑是她的前經紀公司未繳，才鬧此烏龍。7年前，曲艾玲收到第1顆鑽石、老公郝庚龍送的60分定情鑽戒，開啟她的珠寶世界，現在每月收入近百萬元的她，將固定所得投資在珠寶上，雖然她全收在保險櫃中不敢讓老公知道，不過當她看著超過200萬元的首飾時，立刻成了最幸福的女人。有「活動女王」之稱的她，每月平均接20場活動，她說：「珠寶讓我人生有目標，激發我更努力工作。與其常買一些小東西，不如把錢存起來買件大的飾品，上班族女生只要1年買1件，就可以進入珠寶的世界啦！」\r她透露從小就喜歡亮晶晶的東西，因此常偷戴媽媽的紅寶石戒指：「我的第1顆鑽石是老公送的，從此我就常駐足在珠寶店前，深深地被吸引。」鑽石婚戒不離身這些首飾中，她最愛的是1.78克拉的鑽石婚戒：「這是老公送我的重要禮物，我每天戴著，從不離身。」她從認識的美國批發商那等了8個月，才找到合意的鑽石，老公二話不說花50萬元買下。她在斯里蘭卡出外景節目《寶石的故鄉》時，與工作人員爬下地底7層樓挖採寶石，「我都到了藍寶石的故鄉，還賣命下海耶，當然要買1顆慰勞自己！」她向廠商以極優惠的3萬元買下粉藍寶，倒是做戒台花了15萬元，老公得知後大驚失色。相中98萬元紅寶她的珠寶設計師好友邱雅菁（Annie）花了3年，為她收了超過百年的老珊瑚與土耳其石，配上以舍利子、陶土混合製成，藏文稱為「擦擦」的護身符，讓她很感動：「這條項鍊仁波切加持過，我幾乎天天戴，美麗又保平安。」為了趕流行，她最近才新買1只18萬元蛋面切割的粉紫翡翠戒指，卻又有了夢中逸品：「我現在最想要的是21克拉的心型紅寶石，不過要98萬元，實在買不起。」她哈哈笑說，希望老公看到這篇報導之後，能了解她的心意。報導：陳慧明　攝影：朱國明化妝：楊桂卿　髮型：江淑婷【林南谷╱台北報導】中天前主播婁純瓏和該台新聞部SNG中心主任男友熊移山好事將近！日前她甜蜜坦承：「我們從沒說過不結婚。」幾經逼問，她終於鬆口：「已計劃結婚的事，預計明年步上紅毯。」熊移山也在一旁點頭。像老夫老妻像老夫老妻「婁熊戀」在電視圈早有耳聞，經由本報直擊兩人甜蜜共度端午佳節，才正式浮出檯面。最近他們被好友、同事頻頻追問：「何時開花結果？」婁純瓏以堅定語氣強調：「我們一定會結婚，但要看熊哥何時娶我。」幾天前，她春風滿面、笑臉迎人，記者詢問：「該不會好事近了？」她點點頭：「沒有意外，應該就在明年。」其實，她和男友早已形同夫妻，「我們每年都會攜家帶眷出國旅遊。」兩人只差一只婚約，結婚根本只是形式，她笑說：「我們的生活，已是老夫老妻。」時尚造型師黃薇日前在上海與北京舉辦《VOGUE》百年時尚展，為9月《VOGUE》中國創刊號暖身，下個月初還將在北京舉辦盛大派對，目前在上海的恆隆廣場展示21坪大的「世上最大的時尚雜誌圖片」，非常特別。這個約21坪大小的雜誌封面圖片，是《VOGUE》編輯顧問黃薇思考許久後的設計。她說：「這是擁有百年歷史的雜誌，創造了多少的美學經驗，給了我們生活多大的影響！我們常說時尚是一種生活，但有時時尚是超現實的夢想，所以我以此為設計概念。」人形立牌走秀會場放了120個約30公分高的model人形立牌，以走秀般排列，她解釋：「這是循環的概念，時尚就像鐘擺，生生不息，很多流行一再重複。」會場上並設有大螢幕，不斷地播放著《VOGUE》百年來的經典影片。報導：陳慧明【黃一平╱威尼斯報導】威尼斯影展將以徐克的《七劍》開幕，昨午他率主角楊采妮等人抵達威尼斯，透露拍《七劍》續集，在皇宮取景。韓國女星金素妍昨也便裝現身水都。以《斷背山》（Brokeback Mountain）參加競賽的導演李安，將現身首映為《七劍》打氣，製造第一波高潮。迪奧贊助首飾徐克表示正在找新面孔拍《七劍》續集，楊采妮笑說：「他講出來啦？如果他找我，我早準備好了。」她說拍首集時因沒功夫底子又不會騎馬，拍得辛苦，這次肯定勝任愉快。她已獲得迪奧（Christian Dior）與寶格麗（Bvlgari）贊助行頭，由於寶格麗的首飾太貴重，她到威尼斯才會收到首飾，還有保安看管，接著她將到法國度假。韓星金素妍昨則一身輕便到會場換證，就讀大學的她笑說同學、朋友都羨慕她能到威尼斯。影展期間西方巨星將一一現身，葛妮絲派特蘿（Gwyneth Paltrow）、茱麗葉畢諾許（Juliette Binoche）將競逐影后；喬治克魯尼（George Clooney）則以導演之姿二闖水都；麥特戴蒙（Matt Damon）。希斯萊傑（Heath Ledger）將以《神鬼剋星》（The Brothers Grimm）擔綱競賽片。甫獲選全球百大猛男榜首的強尼戴普（Johnny Depp）會隨《地獄新娘》（Corpse Bride）來宣傳。【張哲鳴╱綜合報導】「二○○五超級女聲」歌手選秀活動在大陸形成狂潮，主辦單位「天娛傳媒」趁勢推出超女合輯《超級女聲．終極PK》，冠亞軍李宇春、周筆暢昨手捧白金唱片，慶祝預售十日已破六十萬張。《終極PK》預計明天在全大陸推出，聚集網路票選人氣歌手前十名，收錄早已傳唱的《甜蜜的我愛你》，由冠軍李宇春演唱，《筆記》主唱則是亞軍周筆暢，及大合唱《Super Girls》等十一首歌。四億人關注湖南衛視主辦的《超女》節目，因開放觀眾手機簡訊票選，增加互動，也帶動高收視，上周五總決賽估計有四億人收看，足見風靡程度。\r經紀人「天娛傳媒」董事長王鵬表示，僅十日的預購就達六十萬，推出後破百萬不是問題。目前，包括台灣在內的許多唱片公司，都考慮簽下她們發片。\r李宇春昨說：「現在我和所有超女站在起跑線，用實力和大家在歌壇PK。」她們將在近期舉行大陸巡迴演唱會。林嘉綺在林志玲墜馬休養期間變成台港兩地搶手名模，秀約滿檔的她常香港、台灣兩地跑，上周她便往返港台3次，昨她又飛香港為Armani彩妝擔任嘉賓，儘管空中飛人的忙碌生活讓她喘不過氣，卻也讓她荷包滿滿，光8月份就進帳200萬元。香港名氣大開"
    }
]