"於門外掛洞簫，能消掉房門對房門的煞氣。陳志亮攝【楊欣樺╱台北報導】中國地理風水研究協會理事長張旭初說，所謂「門正，心也正」，門的立相及形狀應方正，不可將門斜開或設計成拱門造型。最佳尺寸 財頭本尾張旭初表示，以文公尺測量大門內框的長、寬及厚度，最佳的對應尺寸為「財頭本尾」，也就是起始、結束處應分別落在財、本字上，有助於提升財運。龍虎門的判斷，是指人站立於電梯前，臉面向馬路看，左手邊住家大門為龍門，右手邊則為虎門。張旭初表示，氣較容易跑到虎邊，因此開虎門的住家應設立玄關緩衝，若大門是同樣大小的雙開門設計，具有招財效果；而一大一小的大門應「龍邊開大門，虎邊開小門」。【楊欣樺╱台北報導】中國地理風水研究協會理事長張旭初說，所謂「門正，心也正」，門的立相及形狀應方正，不可將門斜開或設計成拱門造型。最佳尺寸 財頭本尾張旭初表示，以文公尺測量大門內框的長、寬及厚度，最佳的對應尺寸為「財頭本尾」，也就是起始、結束處應分別落在財、本字上，有助於提升財運。龍虎門的判斷，是指人站立於電梯前，臉面向馬路看，左手邊住家大門為龍門，右手邊則為虎門。張旭初表示，氣較容易跑到虎邊，因此開虎門的住家應設立玄關緩衝，若大門是同樣大小的雙開門設計，具有招財效果；而一大一小的大門應「龍邊開大門，虎邊開小門」。郭太太打算募集約200萬元資金投資房地產，決定從學生套房入手。但郭太太對業者聲稱的高獲利感到疑惑，來信詢問《地產王》：投資學生套房有哪些潛在風險必須注意？文╱楊偉光著愈來愈多業者與投資客投入學生出租市場，學生套房投資報酬率已下降，投資風險也增大，常見消費者因誤入業者設下的數字陷阱，成為學生套房套牢一族。\r新宏基廣告專案經理蕭既安表示，以預售學生套房為例，不但公設比高，而且買價高於區域行情，加上這類套房社區戶數多，承接者多為將本求利的投資客，未來轉手跌價風險高於一般產品，為避免日後轉手時，房價損失大於租金收益，投資學生套房應避免購買戶數太多的大型社區。計算維修支出 加計稅金成本此外，信義房屋企研室協理張欣民指出，業者為吸引消費者進場，多以能夠「美化帳面」的方式，計算租金報酬率，例如：刻意忽略房貸支出、調高房貸成數、壓低房貸利率或虛報租金收入等，都是業者常用來拉高投資報酬率的「障眼法」。不少聲稱報酬率可達2~3成甚至更高的房地產個案，業者則是以「自備款」計算投資報酬率。相較於以年租金總收益除以房屋售價的一般報酬率計算方式，在購屋成本大幅縮減下，報酬率自然高得誘人。張欣民建議，消費者應該先從租金收益中，扣除日後的維修、管理費用以及稅金等相關成本，計算出的租金報酬率較準確。調查宿舍床數 周邊租金行情投資學生套房，不僅需破除超高報酬率迷思外，購屋前多作功課，則能有效避免投資風險。蕭既安表示，投資前，應先將學校就學人數、有住宿需求的學生比率、學校宿舍床數與入住限制等調查清楚，並觀察鄰近學生套房的租金行情，以及相關產品的供給戶數變化，以免因市場供給太大，承擔租金下跌壓力。此外，不少業者觀察，現在大學生相當講究私人空間，寧願多支付租金，也不願與別人共用公共空間，造成整層分租或沒有單獨衛浴設備的雅房產品，租金不斷下降。張欣民建議，為提高出租產品競爭力與投資報酬率，中古屋的屋主可透過重新隔間、增設家電與家具用品等方式增加賣相，而寬頻與第四台，則是時下相當受大學生歡迎的配備，有助於提高房屋租金，值得屋主投資加裝。註：利率異動以銀行公告為主資料來源：各銀行及保險公司【李宗莉╱台北報導】康和投顧總經理陳冠賀熱愛星象，高中時還是天文社社長，書房裡總擺著高倍率的天文望遠鏡，星象儀、相關書籍更是缺一不可。浪漫的陳冠賀，經常爬上家中屋頂看星星，曾經一口氣看到近100顆的流星雨，讓他願望許都許不完。半夜登屋頂觀星從小對於浩瀚宇宙充滿憧憬，陳冠賀念高中時不但擔任天文社社長，還跑去參加台北市政府舉辦的天文競賽，得獎的獎狀也一直保留至今。搬到青山鎮後，山中夜空清朗無光害，讓他重拾年少時浪漫的興趣，經常半夜搬出望遠鏡觀星。陳冠賀說，多年前獅子座流星雨造訪地球時，還一股腦地帶著太太、小孩，跑到台中東海大學等流星，卻因天候不佳而大失所望。皇天不負苦心人，獅子座流星雨在2001年再度來訪時，讓陳冠賀一晚親眼看到近百顆的壯觀流星，只不過因為看得目眩神迷，居然連願望都忘了許。長期受天文學薰陶，讓陳冠賀對命理風水也培養出興趣。他表示，寶地一定要具有「背後有靠、兩邊有抱、抱中有泡、泡中有照」4大特質，當時他就是依照這些特質，選中青山鎮落腳。【趙曉慧╱高雄報導】位於高雄縣市交界處的五甲商圈，是鳳山市最熱鬧的商圈，具學區完整、交通便捷優勢，房價始終維持平穩。建地不多的房市近期又見新作，除了有睽違6年的大樓案之外，五甲路上有2件黃金透天店面上市，均從千萬元起跳。雙重優勢信義房屋一心店專案經理范國明表示，五甲是鳳山市發展最早、最熱鬧的商圈，範圍約在南華路以東、保泰路及瑞春街以南、中山四路以西、中山高速公路以北，位居高雄縣市交界，是進出前鎮、鳳甲重劃區及籬子內的要道。\r范國明說，五甲生活圈類似台北中永和，鄰近市區但房價低廉，且生活圈成熟，深受在高雄市區的上班族青睞，房屋去化得不錯。鄰近市區 交通便捷該商圈的交通四通八達，在五甲生活圈的西側及東側，各有中山高速公路交流道與五甲交流道，可通往台南、大寮及屏東等地，離商圈最近的R5捷運預定站，2007年將通車。目前因發展飽和、建地不多，房屋以地坪20~22坪的中古透天厝為主，平均屋齡約20年，商店林立的五甲路，是最黃金的地段。范國明說：「透天店面搶手，房價最貴，中古屋總價1000~1200萬元，屋主普遍惜售，全新成屋總價約1800萬元。」其他價位的中古透天，還包括面臨8米街的透天住宅，總價650~750萬元，面臨6米巷的透天住宅300~400萬元，6米巷也有少量低戶數的全新透天別墅，總價500~600萬元。中古大樓 物件較少中古大樓較少，多集中在金銀島購物中心後方，屋齡7年內每坪6~7萬元，屋齡10年以上每坪5~6萬元，至於全新大樓每坪9~10萬元；指標性中古大樓方面，范國明說，屋齡約6年的「太子殿廈」及「太子臻品」，因住戶素質高、建材高級與公共設施完善，每坪8~9萬元，指名度高、成交快。范國明表示，近年來五甲的房價波動不大，主因是房屋較舊，供給量維持平衡，居民也多屬在地人，幾乎沒有炒作空間，所以較能維持平穩。近期五甲路上還有「五甲名店」及「天佑雅築」2座標榜黃金地段的透天推案，保泰路也有預售屋「水晶鑽」，是五甲6年來唯一的大樓新案，由新東隆開發投資興建，每坪開價10.5萬起。代銷此案的禾誠廣告總經理劉祥德說，「水晶鑽」還締造鳳山房市的紀錄，中庭游泳池花園將近1000坪，客層則鎖定當地第2~3代的首購小家庭。蘋果報你吃自強路夜市小吃出名「自強路夜市」是五甲商圈最有名的小吃街，原本攤販聚集在五甲廟現址，後來因五甲廟建廟而遷移至自強路上，已有20~30年歷史，每天傍晚6時營業至凌晨2時。知名小吃包括麻油雞麵線、美濃板條、老人牌排骨酥、蝦米飯、東山鴨頭、藥頭豬腳、阿琴八寶冰、小籠湯包、鹽酥雞、珍珠奶茶冷飲攤林立等。但因人潮多，周邊停車困難，建議步行前往。水晶鑽南洋風味住宅預售案「水晶鑽」位於保泰路上，鄰近鳳南路，產品為2~4房，預計10月交屋，標榜「南洋渡假飯店式」住宅大樓，近13所學校，文教氣息濃厚。本案建蔽率僅38%，中庭VIP泳池花園佔地近1000坪，綠化充足，中庭設施包括長20米寬6.5米的露天泳池、SPA池、日光浴場、撞球室、健身房、露天咖啡區等，大樓入口還設置飯店式迴車道，標榜氣派又防雨。基本資料單價：10.5~11萬元坪數：23~44坪戶數：218戶類型：大樓公設比：27~28%樓層：地上13層、地下2層停車位售價：平面78~88萬元方位：坐西南朝東北洽詢電話：(07)768-5028資料來源：新東隆開發天佑雅築車庫型別墅透天成屋「天佑雅築」位五甲二路，店面部份已售完，目前尚有車庫別墅銷售中，預計2月交屋。每戶總價580萬元，地坪20坪，建坪46坪，含1~2個室內車位。樓高4層，3樓規劃整層大主臥，4樓設置2間次臥室，3~4樓均有陽台。建材方面，壁磚採用義大利進口磚，2樓以上為拋光石英磚，主臥衛浴採乾濕分離淋浴間。基本資料總價：580萬元坪數：地坪20坪、建坪46坪戶數：12戶類型：連棟別墅電梯：無樓層：地上4層停車位：含1~2室內車位方位：東南、西北向洽詢電話：(07)751-8212資料來源：天佑建設京城華園總價含車位中古大樓「京城華園」在福祥街113號，樓層位7樓，為3房2廳2衛浴住家，屋齡5.7年，方位坐南朝北，標榜鄰近3合1的「福誠學區」，文教氣息濃厚，另相距「媽祖港黃昏市場」約300公尺，亦鄰近五福市場，生活機能便利。本物件總價400萬元，建坪39.84坪，每月管理費2175元，強調管理嚴謹及中庭造景社區，總價含1個平面車位及家具家電。基本資料總價：400萬元坪數 ：39.84坪屋齡：5.7年格局：3房2廳2衛類型：大樓所在樓層：7層/10層停車位：含1個平面車位方位：坐南朝北洽詢電話：(07)336-7666資料來源：信義房屋一心店日常採買媽祖港市場貨源多多五甲商圈除了沒有大型百貨業之外，各種商業機能一應俱全，擁有3座傳統市場及1座「自強街夜市」。五甲路是該區最熱鬧的商店街，中小型各式商店星羅棋布。傳統市場方面，當地人俗稱的「媽祖港黃昏市場」是五甲商圈唯一的黃昏市場，以海鮮及水果類為主，「五甲市場」位於五甲二路及南誠街口，「五福市場」則在五福路及福德街口。學區教育福誠國小教學有口碑五甲商圈學區包括五甲國中、五甲國小、五福國小、福誠國小、福誠國中，其中鄰近五甲三路的福誠國小設校逾10年，以設備及校舍較為新穎著稱，與福誠國高中都同樣有口碑。而五甲國小成立逾40年，著重於音樂教育，五甲國中則設有資優班。此外，五甲商圈又與高雄市前鎮區知名的「瑞祥學區」有地緣關係，整體文教氣息濃厚。公共交通五甲交流道四通八達五甲商圈交通四通八達，鄰近2座交流道、小港機場及2座捷運預定站，並銜接多條市區要道。西北側方向行經中山四路，可銜接中山高速公路，東側方向可通往五甲交流道及台88東西向快速道路，到達高雄縣大寮及屏東縣萬丹等地。中山四路還可通往高雄市區、北高雄及小港國際機場，五甲路則是高雄市進入高雄縣鳳山市、鳳甲重劃區的必經要道。專．家．意．見宜買近學區物件五甲商圈的優勢是生活便利性很好，有地緣關係的R5及R6捷運預定站通車後，不僅可再增加交通便利優勢，也可讓商圈人潮更為聚集，讓五甲持續保持競爭力，不會衰退。但五甲商圈房屋有點舊，建議可選購離學區較近、房價較具保值性的物件，大樓住戶素質也要留意。常聽到建商縮短工期搶建，所以要特別注意工期短的推案。左．鄰．右．舍停車問題嚴重五甲具有學區完整、交通便利及市場多等特色，食衣住行都很方便，基本上是純住宅區，居住環境頗安靜，但因為開發較早，屬舊社區，有些地方原本都是矮房子，建商收購之後拆除改建成新大樓，有助於重塑環境街景的美觀。缺點方面，五甲雖然有交通便利優勢，但停車問題嚴重，道路系統規劃不好，行車較困難，也缺乏大型綠地或公園。治安差搶案多我住在這邊1年了，感覺五甲很熱鬧，其中又以自強夜市、五甲二路及瑞隆商圈購物最方便，像是服飾、銀行、小吃、通訊行、兒童鞋店等店面都有，美中不足的就是缺乏大型百貨業。還有，這裡治安不好，有挺多搶案發生，卻沒有社區監視器。這裡停車也不方便，下班時間在自強夜市、五甲二路及三誠路等路段，很容易塞車。榜上有名【詹宜軒、葉家銘╱台北報導】高雄豪宅市場傳出好消息，去年底公開的鼓山區「京城」案，最新揭露3筆成交資訊，換算單價64.1~66.2萬元，分佔高市豪宅榜2~4名，目前該案已揭露5筆成交資訊，「蘋果地產王粉絲團」接獲讀者爆料，直指上市公司可寧衛（8842）董座楊慶祥家族買下4戶。可寧衛公司則表示，為董事長個人投資，不便回應。近期台北市陸續傳出「松江1號院」、「台北信義」等豪宅案成交，高雄市亦不落人後，位於農十六特區的豪宅成屋案「京城」，近期揭露3筆成交資訊，成交總價8950萬元~1.85億元，分別為29~31樓戶別，購入坪數則分別約是150及300坪，換算每坪64.1~66.2萬元。國硯京城二分天下目前高雄前10大住宅交易單價榜，形成「國硯」、「京城」二分天下局面，「京城」已揭露5筆交易，全數進駐榜內，單價站穩6字頭，其中一戶298.5坪含3個車位的住家，為目前高雄最大坪數住家成交紀錄。京城建設（2524）透露，上述3筆交易，連同之前揭露的29樓、177坪物件，皆為同一人購入，買方為高雄上市櫃傳產老闆，購屋目的是自住與長期持有投資。對照地籍謄本，「京城」30、31樓所有權人為和倉事業股份有限公司，經濟部商業司登記代表人楊李碧蓮，即為楊慶祥配偶。而29樓分2戶交易，皆為周姓自然人贈與楊姓自然人，4戶成交價達5.6億元。對此，《蘋果》求證可寧衛，該公司表示為董事長個人投資，不便發表回應。可寧衛經營屬穩健據悉，楊慶祥之父本為殯葬業起家，承接父業的他，眼見環境汙染問題日益嚴重，毅然決然投入廢棄物處理事業，他曾對外笑稱：「上一代掩埋去世者、下一代掩埋廢棄物。」而可寧衛成立於1999年，主要營業項目包含一般廢棄物、一般事業廢棄物、以及有害事業廢棄物一站式清除處理服務等。可寧衛2016年前11月營收為29.05億元，較前年成長約17%，前3季EPS（每股純益）10.38元，也高於前年同期的8.3元，昨收盤價163元，法人表示，該公司近6年皆配有配發現金股利，近5年有8~12元，經營尚屬穩健。可寧衛(8422)小檔案成立時間：1999年5月4日實收資本額：10億8888萬元董事長：楊慶祥主要經營業務：有害事業廢棄物清除處理業務去年1~11月營收：29.05億元前3季每股純益：10.38元資料來源：公開資訊觀測站【陳世峰╱台北報導】去年陸客來台退燒，不過頂級飯店戰火未見停歇，根據內政部實價揭露，去年8月台中市出現1筆24.6億元飯店成交，總樓層22樓、屋齡18年，推估為趕工興建中的「李方艾美酒店」。業者指出，李方酒店早於2014年底即傳出轉手，但遲至去年8月才登記，成交金額創去年交易次高價。據謄本資料顯示，買家為李方酒店集團總裁李銘松旗下的季節開發，前一手為金沙國際興業。業者指出，李方集團約2年前接手原金沙百貨，正改建為五星級飯店。台中市地政局表示，該筆交易於去年8月15日過戶，9月登記，可能與交屋時間較晚有關。至截稿前李方酒店集團未回應。與漢來價差近7倍台灣房屋智庫資深分析師陳炳辰指出，雖然「李方艾美」成交價創去年次高，但與最高價高雄「漢來新世界」165億元成交，價差近7倍，因「李方艾美酒店」地段屬於台中舊市區，總樓層也只有漢來新世界一半，且漢來新世界屬複合型商場，都讓「李方艾美酒店」光環稍顯黯淡。\r根據觀光局統計至11月底，來台觀光人數共965萬人，年增2.5%，但陸客卻減少15%，僅剩329萬人。仲量聯行總經理趙正義認為，2016年不少飯店傳拋售，多是一些2、3星級賣不掉的旅館，真實市況並未如外傳嚴重，但2017年新增供給多，的確面臨挑戰。註：實際價格與內容以內政部網站為準，交易時間為2014年3月資料來源：內政部不動產交易實價查詢服務雙百貨生活圈 房價不敗住宅附近有1家百貨公司，生活機能便利，若有2家以上百貨公司，更能讓房價立於不敗之地。高雄的三多商圈及大立、漢神商圈，都屬於雙百貨生活圈，各式機能齊全，成為中古屋的熱區。採訪╱陳建宇  攝影╱唐郡威百貨公司多位於市區的精華地點，本來就是房價較高的區塊，且生活機能便利，也是住家的好所在。高雄的三多商圈及大立、漢神商圈，周邊擁有不只1間百貨公司，更是民眾擠破頭搶進的區段，中古屋以大樓最夯，透天厝則幾無釋出。\r採訪╱陳建宇  攝影╱唐郡威住在百貨公司附近除了採買、外食方便，也因為處於精華區段，房價易漲不易跌。信義房屋總圖捷運店主任陳勁表示，以三多商圈為例，已連續10年是高雄地王，商圈內有大遠百高雄店、SOGO高雄店及新光三越三多店等3家百貨公司，採買機能成熟度高。10年大樓成交速度快三多商圈除採買機能外，休閒及交通機能亦佳。陳勁指出，大遠百高雄店內有威秀影城，假日人潮不斷；鄰近的新光綠園道可直通高雄港旁的新光碼頭，休憩機能完整。而捷運紅線三多商圈站即位於三多三路、中山二路口，交通便捷。三多商圈中古屋以屋齡10年內的大樓最受歡迎，10年左右的房子新舊適中，每坪23~25萬元，仁義街、林森四路等路段都能找到，成交速度快，甚至有屋主釋出1天後即賣出。屋齡10~20年的大樓每坪13~20萬元；屋齡超過20年的舊透天則是區域內釋出較少的物件，主力地坪20坪上下，總價1000~1500萬元。20年大樓還有1字頭大立、漢神商圈也是高雄的雙百貨商圈，若加上開幕不久的大立精品百貨，等於也擁有3家百貨公司。住商不動產成功青年加盟店店長李章成表示，大立、漢神商圈機能亦完善，有中央公園等大型綠地，亦近愛河；交通除了捷運紅線中央公園站，預計2015年通車的輕軌捷運也將在漢神附近設站。大立、漢神商圈的中古屋則以屋齡10~20年的大樓詢問度最高。李章成指出，大立、漢神商圈屬於開發較早的舊社區，透天厝幾乎沒有釋出，以大樓市場為主，而屋齡10~20年的物件價格較親民，每坪16~17萬元，至於10年內的大樓每坪則約20~23萬元，部分位置佳者更上看每坪30萬元。諾貝爾位置：前鎮區新光路、自強三路口行情：每坪13~20萬元類型：大樓坪數：27~55坪屋齡：17年樓層：地上35樓、地下5樓GPS座標：經度：120&#12444;18′2.9〞緯度：22&#12444;36′40.7〞摩天高雄位置：前鎮區新光路、中山二路口行情：每坪18~20萬元類型：大樓坪數：12~51坪屋齡：15年樓層：地上37樓、地下7樓GPS座標：經度：120&#12444;18′18〞緯度：22&#12444;36′42.2〞福懋精湛位置：前金區五福三路、自強二路口行情：每坪25~30萬元類型：大樓坪數：24~56坪屋齡：6年樓層：地上15樓、地下2樓GPS座標：經度：120&#12444;17′47.4〞緯度：22&#12444;37′18.7〞資料來源：各房仲業、《蘋果》採訪整理【專家意見】路邊停車不易高雄雙百貨生活圈的優點在於採買、外食均方便，且皆有捷運行經，交通機能亦佳，可支撐房價，未來漲幅空間也較大。選擇三多商圈者應避開附近的宮廟，大立、漢神商圈則是路邊停車不易，購屋者最好連車位一起買較理想。註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網【倪浩倫╱台北報導】知己知彼，百戰百勝。民眾對心目中理想的法拍屋投標前，如果做足事前準備工作，包括所有權、使用權的調查等等，能減少許多不必要的困擾和損失，加上5月20日立法院三讀通過《強制執行法》修正案，把「兇宅」列入法拍屋須揭露事項，另包括是否為海砂屋、輻射屋等等，未來欲投標法拍屋的民眾，將獲得更大的保障。法院公告的法拍屋資料，有揭示該屋的所有權和使用權，所有權包含土地面積和建物面積。寬頻房訊業務部副總經理陳俊隆說，法拍屋資訊是採手動輸入，為避免輸入錯誤的情形，應該親自去調閱謄本。投標算總價非單價法院登記的法拍屋坪數（包括地坪、建坪），偶爾會和該屋謄本上登記的坪數有出入，投標民眾若事先不察，對於坪數「灌水」的產品，就易出高於行情的價格，造成荷包大失血，「投標是出總價而非單價，得標後若發現坪數有誤也無法向法院求償，故投標前務必做功課。」信義地政士聯合事務所專案經理林以德表示，法拍屋會公布建號、地號等資訊，民眾可根據這些資訊，去地政事務所調閱1張20元的謄本。林以德解釋，「謄本有分第1類與第2類，第1類資訊較詳細，但因涉及個資法，需要所有權人的身分證件。第2類則無個人資料，只要知道門牌、地段、地號等資料便可申請，這些在法拍屋資訊上均會顯示。」林以德補充，第2類謄本上資訊已足夠，包括登記的坪數、抵押權設定的對象（貸款的公司或個人）。不具瑕疵擔保責任使用權則分成4種，會登記在法拍屋資訊上，包括點交、不點交、依現況點交、拍賣終結前無人異議則點交，否則不予點交。其中點交最能保證得標人權益，通常情況有3種：空屋、債務人自住、租賃權被排除。點交也稱拍定後點交，顧名思義就是當民眾標到法拍屋，除獲得「所有權」，法院還會保障其「使用權」，以上3種情況最單純，因此得標民眾可以在法院協助下，順利無礙的使用新家。陳俊隆提醒，法拍經驗較淺的民眾，應以點交為最初投標目標。由於法院並不具有法拍屋瑕疵擔保責任，故除了所有權、使用權外，屋況也是需要關心的重點。立院日前公告，「兇宅」、「海砂屋」和「輻射屋」，皆列為法拍屋須揭露事項。危樓則可至內政部營建署查詢、是否為積水屋可搜尋各縣市積水查報網。陳俊隆表示，為避免網站有漏報的資訊，建議欲投標民眾至該物件周邊，直接詢問左鄰右舍，以免買到瑕疵屋，得不償失。【屋況查詢】瑕疵屋╱查詢網站★輻射屋：行政院原子能委員會★海砂屋：各縣市建築管理工程處積水屋：各縣市積水查報網危樓：內政部營建署★兇宅：台灣兇宅網★列為法拍屋資訊應揭漏事項註：亦可詢問左鄰右舍、社區管理員、區域內房仲資料來源：《蘋果》採訪整理【使用權調查】項目╱說明點交、也稱拍定後點交：空屋、債務人自住、租賃權被排除不點交：租用、借用、佔用、使用狀況不明、共同持分、地上權依現況點交：無論現場為空屋或遭人租用、佔用，皆依現況點交拍賣終結前無人異議則點交，否則不予點交：視投標期間，有無人有異議而定資料來源：《蘋果》採訪整理註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網都泊林花園城堡區段門牌：南港區東新街180巷1~30號建物型態：大樓總價：40,000,000元單價：518,922元/坪建物移轉總面積：77.08坪讀者 小嫻買房時賣方承諾可贈送家具，但是交屋前發現，有些家具被更換，不是較新的家具被換成舊的，就是大型家具被換成小的，跟賣方反映，卻不肯解決問題，是否能夠解約？21世紀不動產法務部經理汪靜雯：要看買賣合約中是否有針對附贈的家具列出細節，包括家具品牌、款式等，而照片也可做為證明，但是此案並無重大到可以達成解約條件，建議買方可以請仲介出面協調，若賣方還是不願處理，買方則可請鄉鎮市公所的調解委員會出面調解，若能提供有利證據，買方可向賣方要求損害賠償。購屋有困難，請找屋大郎。來信：dr@appledaily.com.tw或蘋果地產王粉絲團。【特別企劃】政府活化國有土地已成趨勢，近期地上權標案熱，政府釋出多塊市中心精華地作為地上權標售案，日前北市才標脫吉林國小地上權案，緊接著還有銅山街地上權案、廣慈舊址商業區土地與市議會舊址等地上權案將公告標售，顯示地上使用權型態將成為未來房地產市場發展的潮流。什麼是「地上使用權」？簡單地說，就是購屋者擁有使用房屋的權利，50~70年不擁有土地及房屋所有權，乍聽之下這樣的房屋政策正挑戰國人「有土斯有財」的傳統觀念，不過，這股住宅新風潮概念，近年卻逐漸成為國內房地產市場的新趨勢。"