[
    {
        "title": "micromovie_8",
        "content": "目前球員卡的種類百百種，除了球類運動籃球、棒球、足球外，還有賽車F1、摔角甚至影視明星，球卡商會出不同系列的盒卡，有些比較便宜比較容易入手，也有一盒要價幾十萬的盒卡，當然越低價的盒卡，抽到的卡片就比較低，比較高價的盒卡，自然價格就比較可觀。民眾若想買球員卡，WeiWei說可以去專門球員卡店，也可以上拍賣網站直接買現成球卡。但過去大約兩年前，你想拆卡「要拆多少就有多少」，但這兩年卡市狂飆，就算你有一萬塊、兩萬塊可能也拆不到，畢竟全球都在瘋迷這樣的東西，就算真的有貨，從以前可能5、6千塊就可以買到的東西，現在可能變成3萬多塊，已經快不是一般人的樂趣。回顧一路玩卡歷程，WeiWei說自己最開心的一次抽卡經驗，就是在一盒要價五萬台幣的核卡中，抽到NBA已故球星kobe Bryant限量25張的球衣補邊簽名卡。WeiWei回憶，當時抽到這張卡時旁邊還有朋友，大家全場歡聲雷動，馬上有人開價9萬元要跟他購買，他笑說那次經驗就像中樂透10萬元的感覺，對他來說是很難得的一次經驗。買球員卡除了收藏外，還兼具投資功能，WeiWei說自己現階段自己擁有漲幅最高的一張球卡，應該是NBA球星LeBron James新人亮面卡，這張卡片還送去鑑定公司鑑定滿級分，他記得自己兩年前購買時僅花21萬新台幣，但不久前已經在拍賣網站上賣到快900萬的價錢。至於賠最多、最讓自己懊惱的，就是當初用2.1萬台幣買下的2015年Stephen Curry限量簽名卡，當時有人直接拿了30萬現金求售，原先他一直都不想賣出，但第一次感受到球卡竟然會變成這麼高價格，還是不禁誘惑把卡送出去，如今那張球卡，已公認至少兩千萬台幣以上。WeiWei也提醒大家，玩球員卡務必將投資與收藏分開，如果以投資來看，放長遠角度是一定會賺錢，但大家真的要量力而為，自己這一路來看過很多卡友失心瘋，有人玩卡玩到欠錢、公司被查封，原本是一件自己喜歡的事情，但最後弄得不開心，就喪失收藏、投資的意義。採訪的這天，WeiWei現場拆了第一家球卡店提供的漫威蟻人盒卡，以及18年前的卡包，最後蟻人的盒卡幸運抽中戲服卡與全球限量一張的畫卡，不過18年前的卡包結果相對較差，未抽到太有價值的球卡。WeiWei也提醒想入坑的民眾，拆球卡也要有心理準備，因為這就像賭博一樣，很可能花了錢抽了一盒球卡，最後什麼東西也沒有。至於還有那些給新手的建議？他表示千萬要注意假卡的問題，對球卡老手來說，他們都清楚那些系列的卡片有問題，但新手玩家卻不知道，目前有兩家較主要負責鑑定球卡的公司(PSA、BGS)，他會建議大家買鑑定過的卡片，畢竟鑑定完的卡片會用殼子整個框起來，上頭還有編號可以查詢，很難會出現假貨；此外也建議大家購買金屬卡片，原因是相較於紙卡，金屬卡多了鍍膜、閃爍等專利技術，仿冒起來會比較困難。為了提供大家安心買賣管道，WeiWei也創立了球員卡投資買賣平台GemCard，他們和球卡店、收藏家結果，提供被認證過的卡片，每款熱門卡片都有上百張左右庫存，如果是仿冒的絕對會退你錢，也讓大家能夠安心投資。此外平台上也可以看到每張卡片目前的拍賣行情。WeiWei笑說，自己以前是工程師研發手機APP，既然喜愛球卡這個領域，乾脆做一個結合，球員卡的水這麼深，自己淺在裡頭三十年，希望提供大家更好的玩卡環境，畢竟現在市場大概有10%左右假卡流通，但沒有人會想當那10%。(陳思豪/台北報導)WeiWei小檔案姓名：黃健維年齡：39歲學歷：政大資管系畢業興趣：蒐藏球員卡、打籃球現職：網路App工程師、Youtuber老婆不要看資料來源：黃健維台北市長柯文哲慣穿老派高腰褲，今年春節「阿北」接受改造，穿上被整型後的長褲變身韓版「歐巴」，幫改褲的正是在北市府地下樓營業20年、40年老經驗的西裝師傅林坤生，巧手先後替馬英九、郝龍斌、柯Ｐ三位天龍國市長修改過衣褲，他向《蘋果新聞網》獨家曝光3人的「身體密碼」。今年60歲的林坤生，隱身市府地下二樓服裝修改部20年，歷經三位北市長，他曾為前副市長歐晉德製作中山裝，也為馬郝柯三市長改過衣褲，也為演員石風改過衣服，他直呼：馬英九最令他印象深刻。♦老馬褲頭忽寬忽緊　柯Ｐ臀圍大於腰圍林坤生說，馬英九在連任市長選前改窄褲頭、選後放寬，他推測是選前賣力拚選戰導致身形消瘦，西裝褲需要改窄，選後慶祝當選吃喝謝票，難免吃胖了，就來放寬褲子，這樣來來回回幫馬改過多條褲子。對於郝龍斌，林坤生坦言，印象不深刻，僅改過幾條西裝褲，他推測郝家軍人世家，父親郝柏村常著軍裝，應該有常搭配的裁縫師，較少光顧他的小店。至於柯Ｐ印象，他說，柯喜愛穿高腰褲，剛上任不久曾來改過西裝及西裝褲，今年農曆年前，柯幕僚告知要改成流行的韓版西裝褲，韓版褲特色是中低腰及褲腳要貼身，他以切檔方式為柯變裝，結果大成功，阿北全身散發歐巴風。他當時特別到市長室為柯Ｐ量身，阿北果真熱愛高腰褲，身高172，褲長竟和身高178的前市長馬英九一樣。他一量更發現柯臀圍竟大於腰圍，直呼「身體密碼不對」。林坤生解釋，一般而言，男士因大肚腩，腰圍會大於臀圍，柯卻與眾不同，是久坐不常運動所致，他當時還跟柯開玩笑說，只要運動或不吃晚飯就會減下來。●家貧兒時當黑手　排斥油污改學裁縫話說林坤生兒時因家貧沒錢唸書，小小年紀就跟著父親及兄長學做黑手修車，一雙手成天沾滿黑黑的機油及油污味，讓他心生排斥，父親建議他學裁縫，一試覺得衣服花花綠綠，學裁縫做衣可以天天與美麗的人事物為伍，而且一雙手也保持乾淨清爽，樂得他一頭栽進裁縫天地。13、14歲跟著上海福州師傅學做西裝，他出師後還學做女裝，讓男裝也能像女裝一樣合身。碰上政壇推動不穿西裝運動，他觀察西裝將退潮，決定放下身段改走修改路線，2000年進駐北市府服裝修改部，一晃眼當了20年店長。上海福州師傅的西服手藝以做工精細聞名，更代表尊貴、品味與流行，是達官貴族名流仕紳的首選。他回憶當學徒的日子，有1年半都在跑腿、打掃，一下子這個師傅使喚買扣子、一下子另個師傅使喚買針線，最多曾一天跑個2、30趟，之後開始學製衣，從縫褲腳、學剪裁、做背心、到西裝，按步就班，才得以獨當一面。「早期師傅都很嚴格，只教一次沒有第二次。」提及學習歷程說，當時老師傅都採打駡教育，當時他年紀小，不只常挨駡，師傅一氣之下拿起縫紉尺「當頭棒喝」也是常有之事，熬過吃苦的日子才能苦盡甘來。●20歲出師勤跳槽精進手藝　曾到「夏姿」服務官夫人年約20歲出師後，林坤生待過西門町各家西服店，為了學手藝不斷跳槽，他說，當時一名女裝師傅到西服店學做男褲，他納悶為何她做的特別好看，一問才知女裝有凹凸，這些細節運用於男裝剪裁，顯得更服貼合身。他情商女師傅教做女裝，他免費幫拆線回報，一個晚上拆數十件衣褲，女師傅也傾囊相授，他又多學了一手。手工男女裝不只講究手藝，也講究時尚，吸收流行趨勢也是必要的。林坤生說，為了跟上流行，不僅要閱讀時尚雜誌、看電視播放的流行資訊，還曾赴國外看秀。時至今日，他仍不斷吸收流行資訊，例如現在流行長或短裙、窄版或寬版褲，他一眼就能掌握如何下手修改。林坤生自曝，來到市府修改室之前，他曾服務於官夫人最愛的「夏姿」女裝店，一路做到打版師傅，櫥窗放著他的作品吸引顧客上門，這項成績，令他相當自豪。直到2000年跳槽到北市府。他透露，數十年前在西門町工作時，出了車禍，右肩神經斷裂，即使開刀、復健都救不回，因此領有身障手冊，他的拜把兄弟標得市府修改部，必須聘用身障員工進駐，聽到可以正常上下班且有周末假日，他決定轉戰市府。●車禍右臂神經斷救不回　提2公斤熨斗很吃力這個「斷臂」的秘密，即使在市府常串門子的鄰居都不知道，林坤生受訪時抓著他的右手臂膀，在衣服包覆下明顯出現凹陷痕跡，他說：「平時以衣袖包覆，藏的很好」。裁縫工作須靠手部的精細動作完成，手傷對於靠手吃飯、慣用右手的他無疑是很大的打擊，但林坤生樂觀以對，克服難關，即使拿針拆線會手抖、提起2公斤重的燙斗要用左手扶著支撐，動作卻很流暢。2000年林坤生接掌市府B2服裝修改部，至今都是一人包場，他回憶，剛到市府時，修改衣服的顧客還很多，有時甚至看到人都會害怕，他曾在一年的過年前一天改了40幾件衣褲，只睡2、3小時就又開門接客。如今已不流行手工訂製服裝，而且流行寬鬆樣式，或萊卡的鬆緊布料，修改衣服的人也少了大半，只剩20年前的1至2成，雖然表定一早8點上班，林坤生習慣7點半就抵達，提早來等客人。●《蘋果》直擊25分改短長裙　女客嫌「改比買貴」快閃《蘋果》採訪這天上午，共有4位客人上門；1人在上班前就送件，另一位女士要將長裙改短，林坤生先丈量好修改的尺寸及長短，寫好修改單，就迫不及待地拿起剪刀裁剪、車縫、整燙，全程約25分鐘搞定。另一名女客人的兄長也是西服師傅，她拿兩條褲子來改短；她說，林改得不錯，即使退休後還來市府改衣服。識貨的眼光讓林坤生聽得心花怒放。第4位女客則是拿著網購的圓裙來修改，但一聽要價250元，直呼改比買貴，最後打消修改念頭，林坤生沒做成生意。「修改衣服這種打掉重練的工程，要比全新打造一件衣服來得複雜。」林坤生向《蘋果》解釋，「許多客人只覺得你就剪好車一車，為何要這麼貴？其實這有真功夫。」他邊做邊說：「妳看我右手拉衣服，左手還往左拉，這樣車等一下燙整才會平順，不會翹起來」。像是絲質的衣料就怕拆線拆壞了，又如有圖案的衣料，就怕剪裁讓圖案走鐘，拚接的衣料就怕縫線對不起來，修改真的沒有顧客想像的簡單。小店牆上有公訂價，一條褲子改長短約100元，改短圓裙約250元，修改西裝1400元起跳，現場雖擺放西裝布料，但已鮮少人訂製西裝。他笑說，高價位的都改不到。被問到靠修改衣服一個月能賺多少錢？他低調不透露，「現在僅能糊口，60歲可以過日子就行了。」市政大樓B2的修改部顧客，以市府員工或退休人員居多，也有周邊上班族來用餐並光顧，林坤生說，能獲得三任市長的信任，他覺得很光榮。60歲不退休，希望還有機會改到更多市長的衣服，工作到不能做為止。(郭美瑜/台北報導)林坤生小檔案年齡：60歲婚姻：已婚，育有一子學歷：國小畢經歷：◆西裝店學徒◆師傅，百貨公司修改師傅◆夏姿打板師傅資料來源：林坤生《蘋果新聞網》推出影音單元【這站跟我回家】，每集選擇一座車站，尋找一位願意帶我們回家的人，與讀者分享一段人生故事。本次《這站跟我回家》團隊來到桃園楊梅富岡車站，靜謐的客家小鎮裡少見遊人，這次我們要走入市井小民的生活圈，找一個有故事的人。走近一看，才發現他的雙腿皆不良於行，小腿上還綁著尿袋，「可以問問您怎麼了嗎？」我謹慎斟酌用詞，深怕唐突地問話傷了對方的心。沒想到徐桂科毫不在意，他邊笑邊說著自己年輕時因工致殘，步入中年後又在一次騎車壯遊時碰上車禍，從此只能綁著尿袋生活。「出事後腳有時候會痛，所以我在騎車的時候，會把腳舉到臉旁，這樣伸展感覺比較舒服一點。結果很多人看到，對我大喊著：『你看你看！他在車上練瑜伽！』」說到自己的動作，他也笑得合不攏嘴，人生中兩次生死關頭，從他口中說出來，變得雲淡風輕。我們好奇著身殘大叔的壯遊故事，趕緊詢問能否跟他一起回家？但玩性正高的徐桂科說：「太陽還沒下山，捨不得回家呀！」於是在他的盛情邀約下，我們加入他安排的一日遊行程。第一站來到湖口好客文化園區，他騎著機車四處走馬看花，還和裝置藝術合照；接著突然說想去看海，我們隨他穿越一片樹林，很快來到新豐紅樹林海岸。在陣陣海風吹拂下，他率性地說：「出來玩我不挑地方的，興之所在，人就在哪裡！」礙於行動不便，只要他人在外頭，無論用餐、休息都在車上完成，平時他最喜歡騎著摩托車兜風，只要油門一催，他會想起受傷前那個行動自如的自己，當下彷彿整個人都自由了。我們在海邊待到夕陽西下，這位興致高昂的不老騎士總算甘願帶我們回家了。孑然一身的他，目前與經營汽車保養廠的弟弟徐桂財全家同住在新竹縣湖口鄉。他吃力地領我們走上二樓參觀他的房間。兩三坪見方的室內，所有生活用品都放在伸手可及的地方，徐桂科說，沒有外出的時候，他喜歡在床上用電腦搜尋旅遊景點，看著遊記打發時間，也會規畫下一次出遊的景點。少了美景誘惑，他才有時間細細與我們分享他的人生故事。徐家四兄弟中，他排行第二，友人都稱他徐二哥，他的大哥年輕時跑船收入頗豐，還能藉著工作環遊世界，每一次跑船後的分享，總讓嚮往自由的他羨慕不已，於是在25歲那年，他決定跟著哥哥的腳步當起船員，然而獨自面對大海的孤寂，卻讓正值壯年的他渴望婚姻、想要打造自己的家庭。於是他決定回到台灣生活，在建築工地找個載運鋼筋的工作，沒想到迎接他的，竟然是人生中躲不掉的劫難。「在吊掛鋼筋的時候，鋼索突然斷了，我剛好被砸落的鋼筋打到，啪一聲，人就暈過去了。」再次醒來，醫生告訴他，這輩子別想再站起來，他聽了只是默默接受一切，沒有掉淚也沒有太多怨嘆。老家鄰居耳聞他的慘狀，議論著是否老家門外的老榕壞了風水？三弟徐桂財二話不說，將老樹一把砍掉後，趕往醫院探望二哥，途中卻出了車禍，人在院內的徐桂科得知消息，這才擔心得嚎啕大哭，「知道弟弟為我受傷，比自己受傷還要難過！」徐桂科努力復健，半攤的他靠一對拐杖再站起來，成為醫生口中的奇蹟！雖然身殘，他依然沒放棄成家的夢想，1997年徐桂科41歲的時候，他決定前往印尼娶妻，和一個智能不足的印尼女孩成婚，「我只是想找個伴，這樣的人也不會嫌我，這樣不是更好嗎？」第一段婚姻僅短短一年就因為妻子的不忠而結束，單身後的徐桂科過起放縱的人生，在賭桌上花光所有積蓄，荒唐的樣子連朋友都看不下去。2004年，已經50歲的徐桂科在親友建議下，決定到柬埔寨尋找第二段緣分。他拿出手機，桌布上的照片是白皙大眼的年輕女孩，「這是我的第二任太太，她剛來台灣的時候只有23歲，我們結婚才一個禮拜就遇上我媽媽中風，她無怨無悔地幫著我媽媽換洗，每次想到我都很感動，這樣好的女孩，我還有什麼好挑剔的？」徐桂科邊說邊流下男兒淚，自此他全心投入家庭，給妻子他所能給予最好的生活，但幸福的日子卻在妻子取得台灣身分證後變調。「我們一直吵架，吵到最後心裡也知道兩人緣分盡了。」面對離家的妻子，徐桂科說，「你如果真的要離開我的話，我們好好的結束，居留證那些我都還給你。」離婚手續辦完後，徐桂科默默回到孤單的人生。寂寞的心無處排解，他開始踏上不老騎士的生活。「弟弟一家人有自己的事業與生活，不能事事照料我，我便騎車出去跑山、跑海，摩托車一發動，覺得自己是自由的。」他笑說，自己跑過的地方可多了！他曾騎車跑到阿里山、合歡山、玉山，還曾經從新竹出發，沿北橫一路騎車到桃園羅浮；或沿中橫到花蓮七星潭，他細數幾次摩托車公路之旅，笑說：「上了車我心情就High，從不覺得累，常常一次出去就是三天兩夜，不太需要休息。」他喜歡沿途跟路人聊天，分享所見所聞，離開後不再連絡，讓每段緣分留在最美好的當下。但老天在這時開了寂寞騎士另一個玩笑，在一次沿著山路壯遊途中，他隨興拐進岔路，卻在下坡路段因為精神不濟翻車，雙腿重殘的他被甩出車外，整個人摔倒在柏油路上失去意識。時值盛夏、又逢平日，幾乎沒有遊客行經該處，豔陽將柏油路面烤得發燙，等到救護車趕到時，已經是數個小時後的事了。經過這場浩劫，徐桂科雖然保住一條小命，但骨折伴隨嚴重的燙傷，毀壞下半身器官，此後的人生只能與尿袋和尿管形影不離。但他自嘲是「關不住的靈魂」，傷癒後依然沒有放棄騎車的興趣，以「做瑜伽」的姿勢忍痛騎車，捨棄大山大景，在家的附近繼續未完的不老騎士之旅。訪談到了尾聲，入夜後的湖口鄉一陣寂靜，只聽得見徐桂科陣陣爽朗的笑談，他說：「平常這個時間我都休息了，但今天跟大家聊一聊，我心情就high起來了，搞不好今晚我會開心到睡不著，哈哈哈！」和徐桂科一起出遊、聊了一整晚，才發現在他看似開朗樂觀的笑容底下，其實藏著一顆寂寞的心，祝福這位寂寞的騎士，能找到分享旅途風景的伴侶，下一趟旅程，徐二哥一定要更注意自己的安全喔！（邱璟綾、梁建裕／桃園報導）一頭俐落短髮、眨著水靈靈的大眼睛，39歲的安欣瑜步履明快地自人群中走來。「抱歉抱歉，久等了吧！」她連忙招呼我們，這場安排在午休時間進行的訪問，是她今日的第三個行程，訪問結束後，還緊接著下午的門診與遠距醫療的會議。旁人為她鎮日馬不停蹄的生活捏把冷汗，但她早已習慣忙碌的日子了。打從11年前回到嘉義基督教醫院工作開始，她是家醫科醫師、也是部落健康中心的主任，除了院內門診以外，平時得負責阿里山鄉的巡迴醫療，此外她還是兩個孩子的媽媽，近幾年更重拾書本，成為台大公衛的碩士生。「我這輩子從來沒想過要回阿里山工作，卻因為八八風災留下來了！」安欣瑜笑說。半原半漢的她，媽媽是彰化人，在阿里山的里佳國小當代課老師時和爸爸相戀，兩人的愛情故事在當時保守的漢人社會中引起轟動，媽媽執意生下她，讓她當起山裡的孩子。她的童年印象裡，群山環繞的里佳村總是薄霧瀰漫，也是在一個霧濃濃的日子，爸媽決定分開了，國小的她和妹妹一起被媽媽帶下山，搬到外婆家生活。在部落裡常見的深邃五官，和一雙大眼睛，到了漢人的社會成為撕不去的標籤。「30多年前的社會風氣保守，常有街訪鄰居看到我，很大聲的用悄悄話交頭接耳：『那是番仔囝』啦！」她努力讀書，考上慈濟大學醫學系，用實力抹去外界對原住民的種種刻板印象。「有一段時間找不到認同感，我去了很多國家、走過很多部落，都覺得似曾相似，卻都不是自己的一部分，我覺得我好像不是山上的人，也不太像媽媽那邊的人。」安欣瑜回憶，大學時她對於身分認同總是茫然，但花蓮的人親土親，原住民文化豐富，讓她幾乎決定畢業後要把他鄉變故鄉。但聚少離多的爸爸，卻在此時確診肺癌，「他的狀況愈來愈不好，我決定留職停薪，用三個月的時間陪他到處走走。」安欣瑜回憶，請假手續辦完剛好遇到莫拉克風災，她在收拾行李時打電話給爸爸，「突然之間就斷訊了，接下來再也連絡不上，過了好幾天看見新聞，才知道阿里山道路、通訊都斷了。」她焦急地回到嘉義，參加原民青年組織的團體，一群人徒步背物資進部落，那是她第一次回到自己的故鄉。放眼望去，童年記憶裡的家鄉風景遭風災摧殘得柔腸寸斷，一股熟悉又陌生的感覺襲上心頭，「我沿途打聽爸爸的消息，那時候才發現鄒族有很多跟我一樣姓安的人，大家告訴我，我的阿公是誰？我是誰的孩子？那是第一次讓我覺得，我好想認識自己的故鄉。」兩個月後，爸爸才被海鷗直升機接下山，眼看距離留職停薪的期限只剩一個月，她心一橫，乾脆賠了違約金離開花蓮慈濟，2009年決定到嘉義基督教醫院工作，「我想到阿里山工作，也想陪爸爸走完人生最後一程。」回嘉義不久，爸爸就住進安寧病房，她記得前一晚父女倆還在病榻前討論還可以去哪些地方走走，但天未亮爸爸就先離開了。即使事隔多年，安欣瑜回想起那天依舊笑得牽強，斗大的淚珠在眼眶打轉，她說了句「糟糕！」趕緊揚起頭開玩笑地說：「我眼睛很大，不會讓眼淚掉下來。」後來她加入阿里山巡迴醫療隊，每周固定上山為族人看診，風災後的山路很可怕，時而斷水斷電，突遇風雨還會道路坍方，有時只能走河床，因此鮮少有醫生願意冒著生命危險上山看診，但她備著嘔吐袋，依舊樂此不疲。30歲左右的鄒族女醫師，成為部落裡的大新聞。安欣瑜笑說：「剛開始我聽說病人不多，結果到了醫療站看見滿滿都是村民，原來大家不是為了看病，只是想知道我是誰？」她仔細一看，才發現所有族人幾乎都和她一樣，有著深邃的輪廓和一雙大眼睛。離鄉多年了，她坦言鄒語說得不流利，「當時常有族人跟我說『我很想生病』，剛開始我都聽不懂，總是要他們別想了，後來才知道，鄒語的『很想生病』是我有一點生病的意思。」雖然總是鬧笑話，但破破的族語意外拉近和長輩的距離，族人總把她當成山裡的孩子，有時親密地喚她的族名Yangui（雅舞伊），有時來掛號只是為了關心她最近過得好嗎？隨著看診的次數愈來愈頻繁，族人們愈來愈懂得照顧自己的身體，但也讓安欣瑜發現，即使已經將醫療送到他們的身邊了，還是有一些族人，連到醫療站的能力都沒有，她開始在看診之餘，「雞婆」地多問兩句，找出高齡、臥床等行動不便的病人。「既然他們不方便來醫療站，那我們就去家裡看他！」於是四年前，嘉基開始做起居家醫療，安欣瑜開始踏上比山區醫療站更辛苦的看診路途。話鋒一轉，她突然問：「你們知道愛玉怎麼來的嗎？」愛玉是阿里山的特產，族人為了採摘愛玉，往往徒手攀樹，近幾年有許多部落青年不慎失足，導致腦傷、癱瘓、甚至死亡。在安欣瑜的居家醫療個案中，就有一位是為了採愛玉全身癱瘓的部落青年，他重殘後只剩媽媽照顧，母子倆在深山相依為命，在居家醫療尚未介入前，每次回診必須以貨車車斗載著癱瘓的病人，一路顛簸四個小時下山，「但我們團隊開始到他家看診的時候，媽媽可以稍稍喘口氣，感覺輕鬆一點，其實就是這樣簡單的回應，讓我覺得居家醫療有必要存在，而且所有的辛苦都是值得的。」在嘉義的生活不知不覺過了12年，族人的關懷與愛護，交織成一張綿密的大網，讓安欣瑜心甘情願地留住步伐。在她心中，與部落間的關係，與其說是「醫病」，不如說是族人或朋友，「現在阿里山已經是我待最久的地方，也是我終於找到歸屬感的地方。」「我們做的不只醫療，還有長照、健康促進、甚至帶點社工的角色。」她扳起手指一一細數手上的專案與工作項目，身為部落健康中心的主任，她不只關心族人的病痛，也照顧他們的心情與生活。她笑說，認真地在嘉義生活，認識部落耆老、參加祭典、帶著孩子尋根，種種互動，讓她對阿里山有愈來愈多的愛與牽掛，「我想知道為什麼部落裡會有這些不健康的狀況產生？我還可以怎麼去幫助山上的人？」於是她在忙得團團轉的日子裡，決定持續進修台大公衛研究所，她想把最進步的醫學概念，送到部落的每個角落。「原本只是單純想說，回來嘉義陪爸爸走完最後一程；可是事到如今，我好像也不能隨便離開了。」她甜甜地笑著，即使在山上工作十多年，每逢起霧的時候，她總會想起一段童年裡模模糊糊的回憶，那是在霧濃濃的里佳村，走在山間小路上，爸爸總會牽起她的手，她依稀記得那厚實粗糙的掌心，傳來的陣陣溫暖，「每當想起這段回憶，我總覺得心口一熱，那瞬間會讓我突然明白，原來家鄉是這樣的感覺。」（邱璟綾／嘉義報導）安欣瑜小檔案：安欣瑜　39歲學歷：慈濟大學醫學系、台大公衛碩士班經歷："
    }
]