"知識大補帖史帝夫．汪達（圖，資料照片）是摩城唱片（Motown Records）旗下的藝人，發行過許多廣受歡迎的專輯和歌曲，也是名多才多藝的音樂家，會彈奏鋼琴、貝斯和打鼓及吹口琴（harmonica）。除了對音樂的熱忱，史帝夫．汪達也致力於慈善及和平事業，2009年12月，他更成為聯合國的和平大使（United Nations Messenger of Peace）。WWW.IVY.COM.TW提供英國保守黨和自由民主黨組成自二次大戰以來首見的聯合政府，握有國會過半席次，終於擺脫「僵局國會」危機。但兩黨理念與多項政策立場仍有相當差距，英國媒體形容，這個在妥協下產生的政府，有如一對因為權宜結合的夫妻，在未來的日子裡如何持續協商、順利執政，才是最大的挑戰。公投改革選舉制度保守黨和自民黨針對英國在歐盟角色、國防、移民與選舉改革等政策立場迥異。保守黨立場較反歐盟、擁核，強調針對移民數量設定上限；自民黨較親歐盟、反核，並主張需視英國地區性需要來建立公平的移民制度，包括讓在英國居住10年以上的移民就地合法等。據英國媒體報導，保守黨針對前三項議題較不願意讓步，但針對自民黨最在意的選舉制度改革議題，目前已承諾將舉行公投，以確定是否要把目前對於大黨較為有利、贏者全拿的小選區制，改為更能反映民意的比例代表制。不過，這也引發部分保守黨議員的反彈，未來對於保守黨是否將造成不利影響，也值得觀察。此外，政府龐大財政赤字也是聯合政府所須面對的難題。才剛從金融海嘯的重創中脫困的英國，如何在縮減預算赤字的同時維持經濟復甦、避免再度落入蕭條，也考驗兩黨領袖的智慧。報導指稱，目前兩黨已經針對縮減預算和稅賦政策各自做出讓步，並取得初步共識。5年內降預算赤字主要包括在5年內盡快降低政府的龐大預算赤字，包括今年率先縮減60億英鎊（約2836億元台幣）的政府預算；以及提高個人所得稅，但同時也將窮人繳稅門檻提高到年收入1萬英鎊（約47萬元台幣）。由於兩黨內都有不少聲音，外界預期這將是未來兩黨合作的隱憂。甚至有媒體直言，這場「權宜婚姻」將會造就一對同床異夢、為政策爭吵不休的怨偶，最後必定會以離婚收場。中正大學政治系助理教授林平昨表示，保守黨與自民黨在時間壓力下，很快以不傷害對方的方式達成妥協，過程中或有權謀算計，但有一定的氣度與格局。這個氣度與格局，正是台灣政治人物與一般大眾所應學習的。編譯蔡佳慧美國模特兒 班比拉謝兒（Bambi Lashell）美國【李寧怡╱綜合外電報導】永遠的性感女神瑪麗蓮夢露（Marilyn Monroe）香消玉殞37年，死因一直眾說紛紜。當年協助驗屍的洛杉磯郡助理法醫葛蘭迪森（Lionel Grandison）聲稱，他當年被迫簽署夢露死因「應為自殺」的死亡證明書；美國電影製作公司「電影機器」（FilmEngine）將重新調查夢露死因，並首度把葛蘭迪森的說法搬上銀幕。夢露於1962年8月4日死於加州自宅，得年36歲。她生前傳聞與美國前總統約翰甘迺迪（John F. Kennedy）及其弟羅伯甘迺迪（Robert F. Kennedy）皆過從甚密，一直有陰謀論者認為，夢露是死於美國情治單位之手，而政府高層是幕後主使。「知內情屢遭恐嚇」當年協助判定夢露死因的葛蘭迪森，曾透露他被迫簽下不實的死亡證明書，且因知道太多內情，之後長期遭恐嚇，直至近年才得以安寧度日。葛蘭迪森並聲稱，曾為找尋夢露的近親而被指示閱讀夢露的日記，且短暫持有這本日記數天，但日記現已不知去向。葛蘭迪森的說法先前曾被多本相關書籍引用，美國電影刊物《綜藝周刊》（Variety）網站前天報導，「電影機器」將據其說法拍攝名為《夢露》（Monroe，暫譯）的新片。【歐陽梅芬╱綜合外電報導】英國上周大選後形成的政治僵局，前天出現戲劇性發展。原任首相布朗前天晚間宣布辭職，結束工黨13年執政。英國女王伊莉莎白二世在一小時後任命保守黨黨魁卡麥隆為新首相，開啟英國自二次大戰後首度由聯合政府執政的歷史新局。我外交部發言人陳銘政表示，英國新內閣形成，對台英關係並無影響，將與新內閣密切接觸，加強兩國實質關係。英國保守黨黨魁卡麥隆（David Cameron），和大選中席次居第三的自民黨協議組成聯合政府後，於前天正式上任，年僅43歲的他，是英國兩百年來最年輕的首相。20名自民黨人入閣和他同齡的自民黨黨魁克雷格（Nick Clegg），則出任副首相，自民黨另外還有四人入閣。外界認為中間偏右的保守黨與中間派的自民黨在許多議題上意見相左，是不被看好的組合。前天被任命為首相後，卡麥隆在懷孕妻子莎曼珊陪伴下，於唐寧街10號首相官邸首度發表演說，坦承面臨巨大挑戰：「這將是困難重重的工作，聯合政府可能面臨各種挑戰。但我相信兩黨組成的強有力政府，無論對英國或是對英國政治來說，都象徵一個新紀元。讓我們共同努力！」保守黨的重要任命案包括奧斯朋（George Osborne）擔任財相、海格（William Hague）擔任外相、福克斯（Liam Fox）擔任國防大臣。據估計約有20位自民黨議員－即該黨三分之一席次的議員會在新政府中任職。克雷格告訴自民黨議員：「我們將組成一個新型態的政府，希望它是我向來主張的新政開端。」新政府首先將面對高達1530億英鎊（約7兆2465億元台幣）、破紀錄的預算赤字，這數字佔英國國內生產毛額（GDP）的11％以上，據了解聯合政府計劃「快馬加鞭」減少預算赤字。而為穩定政局，新政府也將提出國會議員5年固定任期計劃，意味下屆大選要到2015年5月才會舉行。卡麥隆被任命後幾分鐘，就接到美國總統歐巴馬的電話，歐巴馬還邀請他在七月訪華府。其他各國領袖，如德國總理莫克、法國總統沙柯吉等人也陸續致電道賀。支持卡麥隆的英國媒體，大都視他為帶領英國脫離不景氣的希望所繫。《太陽報》更將他與歐巴馬相提並論，並形容他是「我們唯一的希望。」2005年卡麥隆擔任保守黨影子內閣教育大臣，原本名不見經傳，但他在黨魁選舉中，以流利的口才擊敗原本被看好的老將戴維斯，在政壇快速崛起。打家庭牌拉近民眾卡麥隆出生於富有家庭，曾被批評出身權貴，和一般選民有隔閡。他畢業於牛津大學，曾就讀英國威廉與哈利王子母校伊頓學院。卡麥隆擔任企業總裁的妻子莎曼珊，也是貴族出身。為增加親和力，卡麥隆打出家庭牌，在競選期間，原先不太願意露臉的莎曼珊總是陪在身邊。他也不避諱提及自己因腦性麻痺過世的六歲長子伊凡。去年初伊凡突然病逝，對卡麥隆與莎曼珊打擊極大，卡麥隆最近接受訪問時透露，伊凡過世後，他一度考慮退出政壇，真情流露，令不少人動容。卡麥隆 David Cameron現職：英國首相\r年齡：43歲（1966/10/09）\r學歷：牛津大學哲學、政治與經濟系\r經歷：\r2005/12/06迄今　保守黨黨魁\r2005/05/06-2005/12/06　任保守黨影子內閣教育與技能大臣\r2004/06  下議院影子內閣政策協調主管\r2003/11  任保守黨副黨魁\r2001/06/07　就任國會議員\r家庭：祖先為英王威廉4世，父親為股票經紀人 ，與妻子莎曼珊生有3子，但長子早逝克雷格 Nick Clegg現職：英國副首相\r年齡：43歲（1967/01/07）\r學歷：比利時歐洲大學碩士\r經歷：\r2007/12/18迄今　英國自民黨黨魁\r2006/03/02~2007/12/18　英國自民黨內政事務發言人\r2005/05/05迄今　英國國會議員\r1999~2004　歐洲議會代表\r家庭：父親是英俄混血，母親是荷蘭人，與西班牙籍妻子蜜莉安育有3子\r資料來源：《蘋果》資料室英國聯合政府 誕生過程05/06　大選投票結束，出口民調顯示英國出現無政黨過半的「僵局國會」（hung parliament），保守黨成為第1大黨、工黨第2、自民黨第305/07　保守黨和自民黨首度協商05/08　卡麥隆和克雷格進行「建設性且友好」的會談。自民黨說布朗和克雷格通電話08/09　保守、自民兩黨再協商。布朗稱他還沒放棄執政。卡麥隆和克雷格二度會面05/10　保守、自民兩黨繼續協商，自民黨協商者透露該黨議員對保守黨提議不悅。布朗宣布將辭工黨黨魁，將和自民黨正式協商組成「革新的」政府。保守黨提議願就選舉制度改革進行公投05/11　布朗宣布下台，結束工黨13年執政。女王伊莉莎白二世任命卡麥隆為新首相資料來源：法新社英媒如何看聯合政府●《泰晤士報》Times新政治──卡麥隆達成的協議，將提供強而穩定的政府，並改變政治處理的方式●英國廣播公司BBC真正棘手的時刻才要開始●《金融時報》Financial Times儘管稱讚其領袖的治國才能，但兩黨都有人預測聯姻不會長久●《衛報》Guardian聯合政府：溫和的藥丸──對英國和自由派而言，聯合政府是較好的選項，優於保守黨少數政府●《獨立報》Independent對克雷格而言，與保守黨合組政府風險極大●《每日電訊報》Telegraph要求紀律、公平、嚴厲的時候到了【王潔予╱綜合外電報導】國際又傳重大空難。一架利比亞的客機，昨天清晨降落該國的黎波里國際機場時墜毀，機上104人僅1名10歲男童命大，奇蹟生還。搜索人員已找到俗稱黑盒子的飛行紀錄器，利比亞政府排除恐怖攻擊的可能，相關國家的飛航單位將共同追查出事原因。利比亞的黎波里機場人員表示，泛非航空（Afriqiyah Airways）編號8U771班機在降落時爆炸，機身炸得四分五裂，確切出事原因待查。泛非航空發言人證實，機上載有93名乘客，11名機組員，它周一晚間自南非約翰尼斯堡起飛，原定飛行9小時，於台灣時間昨天中午12時10分抵達的黎波里機場，未料發生意外。\r機上93名乘客中，有62名荷蘭旅行團成員，荷蘭外交部官員證實，唯一倖存者是一名荷籍男童，他人在醫院，健康無虞。機場地面滿佈殘骸從當地電視畫面看來，大大小小的飛機殘骸散落在機場地面，有的還在悶燒，但沒冒煙，警察及搜索人員戴著口罩、手套，忙著搜集罹難者個人物品，作為辨別身分之用。\r出事班機原計停留的黎波里後，續飛至英國倫敦蓋特威克機場，機上可能有英籍乘客，航空公司為求慎重，未在第一時間公布他國乘客國籍。根據出事時的氣象報告，當時能見度4.8公里，風速每小時4.8公里，適合飛行。\r初步報告顯示，飛機從東邊接近機場東西向的主跑道起點時墜毀。泛非航空駐南非訂位組負責人西索表示，「聽說飛機在離跑道100公尺處墜毀。」此機是法國空中巴士A330-200型機，泛非航空去年買進，空中巴士承諾配合調查。南非民用航空局人員也將前往利比亞，協助調查。A330-200小檔案首航：1997/08/13最大載客數：293人製造商：法國空中巴士（Airbus）空難紀錄：2009/06/01 一架法國航空A330-200型機，自巴西里約熱內盧起飛後墜毀，228人罹難。飛行紀錄器本月初找到。資料來源：綜合外電泛非航空 墜毀示意圖「謝謝各位，再見。」還差一個月就執政滿3年的英國前首相布朗（Gordon Brown），前晚一改暴躁易怒形象，噙淚發表告別演說，以優雅而高貴的姿態離開首相府，《泰晤士報》形容這是唐寧街10號300年歷史中難得一見的感人時刻。等布萊爾10年接棒現年59歲的布朗，32歲選上國會議員，在政壇起步順利。1994年工黨黨魁史密斯（John Smith）猝逝，原本被看好接班的布朗與黨內同志布萊爾（Tony Blair）達成協議，由後者先接任黨魁，過一段時間布萊爾再將職位交卸給他。1997年工黨終於執政，布朗擔任財相，政績頗受好評，但他痴等的首相位子，布萊爾卻坐了10年。\r2007年布萊爾卸任，但工黨黃金歲月也近尾聲。布朗執政期間，遭遇二戰以來最嚴重的金融風暴、國會議員濫報特支費醜聞、英軍在阿富汗犧牲慘烈等挑戰，加上他脾氣古怪的形象頗受爭議，最後黯然下台。\r在告別演說中，布朗感性表示要「離開我第二重要的工作」，回歸「最重要的職位」，也就是人夫和人父的角色。他隨即偕妻子莎拉進入首相府，再牽一對首度公開露面的稚子離開，準備晉見女王後返回老家。\r布朗卸下首相後，可繼續擔任國會議員，也有人認為以他經濟學家專業背景，或可進入國際貨幣基金（International Monetary Fund，IMF）或世界銀行（World Bank）一展所長。不過上周競選期間，布朗已表示，一旦敗選，「我和莎拉可能會從事慈善工作。」\r編譯李寧怡【大陸中心╱綜合外電報導】中國動員大批警力維護校園安全，卻依然遏止不住慘案發生。陝西省漢中市南鄭縣一所幼稚園昨又傳出遭歹徒持菜刀襲擊，造成9名師生死亡，其中7人是學童，11人受傷，歹徒返家後自殺身亡。這是過去2個月內第6起重大校園血案，震驚社會，民眾痛心政府連孩子都無法保護，「還有心思搞上海世博？」新華社報導，發生慘案的幼稚園位於南鄭縣聖水鎮林場村，昨上午8時，48歲男子吳煥民持菜刀闖入幼稚園，見人就砍。其中7名學童共5男2女及女教師兼負責人吳宏英，被當場砍死，另1名教師送醫不治，還有11名學生受傷，其中2名學童傷勢嚴重，現場血跡斑斑。\r案發後，受傷師生被送往漢中市3201醫院搶救，大批家長焦急趕到醫院關切孩子安危，有母親見到孩子重傷昏迷，當場痛哭失聲昏厥。當地官員表示，被砍死的吳宏英是幼稚園創辦人，學生共20多人，吳宏英夫婦都在教育界服務，丈夫是聖水鎮中心校校長葉寶全，歹徒吳煥民行兇後返家自殺身亡。女園長也遇襲喪命據知情人士透露，吳煥民是幼稚園校舍的房東，曾和吳宏英為租金問題多次發生糾紛，埋下殺機，但警方尚未證實這項說法。校園成了反社會者的洩憤對象，政府束手無策，民眾痛心嘆息：「政府無能！社會出了什麼問題？」一名上海父親擔心6歲女兒安危，乾脆在家裡「防恐演練」，自己拿著水果刀假扮歹徒教女兒應對，家長成了驚弓之鳥。\r官方昨統一口徑報導這起慘案，除新華社外，其他媒體全被下禁口令。中國各大網站包括網易、新浪等，原第一時間都大幅報導，但1小時後全撤下，隻字未提。中宣部則下令媒體禁止到陝西採訪，並要求已抵達當地的記者撤回。狂漢砍童示意圖吳煥民持菜刀闖入幼稚園後瘋狂砍殺，造成9名師生死亡，11人受傷。中國近期校園血案4/30　山東濰坊尚莊小學遭男子王永來闖入，以鐵鎚鎚傷5人，王男自焚亡\r4/29　江蘇泰興中心幼稚園遭46歲男子徐玉元持刀衝入一樓教室，砍傷32人\r4/28　廣東雷州第一小學內，曾任小學老師的陳康炳，持刀砍傷17名師生\r4/12　廣西合浦西鎮小學附近，40多歲男子楊家欽持刀砍人，造成2死5傷\r3/23　福建南平實驗小學遭男子鄭民生持刀於校門口行兇，共8名小學生遇害，另有5人重傷，兇手鄭民生上月28日遭槍決\r資料來源：《蘋果》資料室【大陸中心╱綜合外電報導】台灣鴻海集團旗下的富士康公司再傳員工跳樓事件！前晚深圳富士康一名祝姓女員工跳樓身亡，這已是今年以來富士康發生的第8宗員工墜樓事件，共造成6死2傷。頻頻發生員工自殺事件，讓鴻海集團董事長郭台銘相當關注，據傳已聘請五台山高僧作法事，為員工祈福。新華社報導，前晚7時許，一女子從龍華街道出租屋的8樓頂跳樓身亡。死者是富士康員工，姓祝，24歲，河南人，去年8月到職，為一線作業員。事發時正在休假。富士康對事件表示遺憾，但由於事件原因涉及祝某個人隱私，基於對死者及家屬的尊重，暫不發表評論。深圳警方已介入調查。消除員工緊張情緒今年以來，深圳富士康已傳出7起員工墜樓或跳樓自殺事件。最近一起發生在上周四凌晨，深圳龍華廠區一名年輕男性儲備幹部盧新，疑似精神異常，幻想自己被人追殺，不顧旁人勸阻從6樓跳下，當場死亡。而「七連跳」還驚動了郭台銘，多次致電廠區，了解詳情。\r《南方都市報》引述知情人士說，郭台銘因跳樓頻傳，委託富士康副總裁何友成請來五台山高僧作法事。周一晚上11時許，3名五台山高僧已抵達深圳。富士康有關人士指出，請來五台山高僧作法事是順應民俗，不是搞封建迷信，是為員工祈福，進而消除員工間長期瀰漫的緊張情緒。有關人士並未透露何時開始作法事。深圳富士康今年員工跳樓案例5/06　龍華廠24歲男性儲備幹部盧新，不顧同僚與廠方勸阻跳樓身亡\r4/07　觀瀾廠寧姓女工跳樓身亡\r4/06　觀瀾廠18歲饒姓女工從宿舍7樓跳下，因樹枝阻擋保命\r3/29　龍華廠23歲湖南籍劉姓男員工墜樓身亡\r3/17　龍華廠田姓女工，因生活壓力大跳樓摔傷\r3/11　龍華廠李姓男員工，疑因加班費被偷跳樓亡\r1/23　觀瀾廠19歲員工馬向前墜樓亡，體內有治療精神分裂症藥物\r資料來源：《蘋果》資料室【苗珮瑩╱綜合外電報導】日前通過修改的《婦女權益保護法》已正式將「性騷擾」納入條文，北京一名曾遭到性騷擾的女模特兒，將決定以性騷擾為由向法院提起訴訟。倘若法院受理此案，不但成為北京第一宗性騷擾官司，也具有指標性意義。僅拘留３天處罰《北京青年報》報導，今年３月，北京一所美術學院的一名學生，利用單獨與一名女模特兒在教室作畫的機會，趁機進行性騷擾。警方接到報案後，僅對該學生處以行政拘留３天的處罰。女模特兒的律師表示，她在事發後精神和生活上承受巨大壓力，也無法再從事模特兒工作，終日鬱鬱寡歡。起初，女模特兒對起訴一事感到十分猶豫，直到得知《婦女權益保障法》將性騷擾列入條文後，振奮不已，因此痛下決心訴諸法律，控告對她進行騷擾的學生。能否勝訴待觀察在此之前，由於性騷擾沒有法律依據，法院難以認定，受到性騷擾侵害的女性只能以人格尊嚴權、健康權或名譽權糾紛為案由來打官司。不過，法界人士認為，該法雖增設「禁止性騷擾」條款，但原告能否勝訴仍有待觀察。【苗珮瑩╱綜合外電報導】《中國青年報》引述上海市一所青少年研究機構的一項調查表示，中國網路產業已經遭到嚴重的色情侵蝕，目前中國青少年正流行一種名為「裸聊」的網路溝通模式。這種在網路視訊鏡頭前以不露臉、全身赤裸的聊天方式，吸引大批對性充滿好奇的青少年參與，甚至還包括年僅12歲的小學生。山東高密縣則因「裸聊」發生一起人倫悲劇，一名老翁無意間發現女兒赤身裸體在房間內，對著電腦擺出各種不堪入目的姿勢。老翁當場氣憤不已，與女兒爭執過程中，竟失手將女兒活活掐死。滿足網友感官刺激報導中說，所謂「裸聊」，是指除去臉部之外，其他身體部位全部裸露在視訊鏡頭前，透過網路視頻傳給聊天對象的聊天方式。部分網友會在鏡頭前做出幾近猥褻的動作或文字描述，滿足偷窺慾與感官刺激。根據研究人員表示，由於青少年大多都擁有獨立的房間，因此「裸聊」多半在半夜進行，青少年可以完全不驚動父母親。而部分住在學校的學生想要進行「裸聊」，則是必須趁著寢室裡沒有人，或是同學都已經睡著後悄悄進行。小學生也偷偷參與「裸聊」不但在中學生與大學生間蔚為風潮，甚至有小學生也偷偷參與，讓家長憂心不已。一名居住在哈爾濱的張女士指出，她今年12歲的兒子，近來經常將自己鎖在房間裡足不出戶，連飯都不吃。某次，她用鎖匙將兒子房門打開，赫然發現一個一絲不掛的女子出現在兒子的電腦螢幕當中，讓生性保守的她震驚不已。另一名居住在長春的李女士也有同樣煩惱，李女士指出，自從家中裝了寬頻網路後，「孩子就像變了個人似的，和電腦的關係竟比媽媽和爸爸還親。」李女士發現她的孩子經常半夜起床上網，某次她赫然發現孩子竟然正在「裸聊」，嚇得她立即將電腦的網路視訊鏡頭拆除。「能完全忘記煩惱」一名中學生坦承，參與「裸聊」多半是由同學介紹，起先是出於好奇，但「聊」過一段時間後，「的確非常刺激，能夠完全忘記煩惱和寂寞。」然而，「裸聊」不僅讓師長憂心，也不斷衍生各種社會問題。一名23歲的黑龍江男子與女網友進行「裸聊」，哄騙對方做出各種猥褻動作，隨後燒製成光碟向女網友進行勒索。案發後，該男子被判處半年有期徒刑。【大陸中心╱綜合外電報導】一輛由深圳開往重慶的長途大客車，昨天深夜一點多在行經繞城高速公路長沙路段時發生車禍，導致車上15名乘客當場死亡、另有兩名乘客則在送醫途中重傷不治，使得這起交通事故的死亡人數多達17人，另有多人受傷。限乘49人擠63乘客據大陸《中新社》報導，這輛限乘49人的大客車，發生事故時車上竟然擠進了63名乘客，不過報導並沒有指出事故發生的原因是否與超載有關。這類長途客車搭乘者多為遠赴深圳打工的四川民眾，超載情況早已見怪不怪，加上車輛保養不良以及司機經常長時間疲勞駕駛，導致意外事故頻傳。另一起上週六發生在山西省忻州市通往五台山路段的車禍，死亡人數則增至11人。忻州市交警支隊隊長孫保平研判，事故可能與駕駛或車輛本身因素有關。交警由一名死者身上的護照研判，罹難者當中還包括一名57歲，獨自前往中國旅遊的義大利觀光客。【沈正彥╱綜合報導】過去中國企業靠低成本為其贏得了喝彩，卻沒有幾家企業的品牌能在國際市場上產生影響，因此品牌策略成為中國企業面臨的關鍵挑戰。而在打進國際市場的同時，除中國企業本身的努力外，中國政府也推了一把。中石油靠政治力發展《金融時報》，以海爾集團為例，海爾在本土成為家喻戶曉的品牌後，再向如美國等已開發國家的海外市場探索，在建立品牌形象後，再打進開發中國家的市場。而與海爾完全不同發展形式的是中石油及寶鋼，上海交通大學品牌戰略研究所所長余明陽表示，海爾透過市場來發展品牌，但兩家分別是中國最大的石油和鋼鐵企業，是靠政治力量在海外擴張的。在中國的第11個國家5年計劃中，中國早就制定了創建全球品牌的目標。中國名牌戰略推進委員會主任林宗棠就表示，頂級品牌產品集團的創建，是急需得到政府的扶持。但中國在品牌經營上仍有些弱點，從事品牌行銷的奧美（亞太）公司董事長楊明皓表示，「更理解消費者」是外國人經營品牌致勝之道，但中國企業始終不花錢做這樣的研究。【尤姬妮╱綜合外電報導】颶風卡崔娜（Katrina）以最大每小時233公里的風速，挾帶狂風豪雨周一橫掃美國南部墨西哥灣沿岸4州，奪走至少55命，光是密西西比州一個哈里森郡就有50人喪生。另一個重災區路易斯安那州最大城紐奧良，部分地區積水達6公尺深。另外，災區內逾130萬戶停電，完全修復至少要2個月。保險業初步估算，保險財物損失在120億至260億美元（約台幣3,918億至8,490億幣元）之間，加上風雨仍未停歇，卡崔娜恐怕將創下史上颶風保險理賠最高的金額。美國紅十字會也表示，他們投入的救災規模也是空前地可觀。【陳棐╱綜合外電報導】美國國會研究服務處前天提出的最新世界傳統武器交易年度報告顯示，受到中國、沙烏地阿拉伯與印度等發展中國家增加武器採購的影響，全球去年軍售交易額共達370億美元，約台幣1兆2,082億，是自2000年以來的最高紀錄。印度採購超越中國報告指出，發展中國家去年的傳統武器採購總額將近218億美元，佔全球所有軍售金額的58.9%，較前年的151億美元高出甚多。中國在2001至04年間共採購104億美元武器，高居發展中國家之冠，印度在同期間的採購額為79億美元，名列第2，但值得注意的是，印度去年的武器採購金額已超越中國。\r美國蟬連全球最大武器出口國，去年的武器出售額為124億美元，佔全球的33.5%，較前年減少27億美元。美國去年的武器出口交易中，有69億美元是賣給發展中國家，佔全球發展中國家武器採購額的31.6%，較前年多出4億美元。\r俄羅斯是第2大武器出口國，去年交易金額不及美國一半，為61億美元，佔全球16.5%，較該國前年的44億美元高出17億美元。廣東湛江東海島村民表演當地傳統的「人龍舞」，「人龍舞」可分為龍頭、龍身、龍尾等3個部分，一般約由5、60人組成。而整個人龍是由大人肩上扛著仰臥的小孩相互連結而成。據傳，「人龍舞」明末清初就開始在當地流傳，每年中秋節當地村民都要連續跳上三個晚上。東海島村民日前演練「人龍舞」，希望能申請為「國家級非物質文化遺產」。環球氣象【夏嘉玲╱綜合外電報導】西班牙正為歷來最嚴重的乾旱所苦，不但農作因此歉收，還有多處山林野火。環境部長已經警告說，今年秋季即便降雨量正常，還是杯水車薪，乾旱可能會再持續好幾個月。西班牙國家氣象研究院（National Institute of Meteorology）統計發現，去年11月到今年3月間的降雨量已經減到1947年來的最少量。西班牙政府已經採取多項限水措施，再度啟用許多原已廢棄的灌溉渠道與水井，並開啟許多地區貯水池與河川之間的通道來引水。西班牙上一次遭逢嚴重旱災是在1990年，那次大旱持續了5年之久。中國【綜合外電報導】中美第4回合的紡織品談判昨在北京展開，新華社報導，會談由中國商務部副部長高虎城與美國貿易辦公室紡織品問題特別談判代表大衛斯布納主談，談判為閉門會議，雙方除交換看法，目前尚無具體成果。歐盟指歐紡品恐漲價中國紡織工業協會發言人孫淮濱指出，因雙方各有堅持，談判結果難預測。但孫表示，與上次相比，此次談判的大環境對中有利，因美國對中國紡織品與歐洲同樣有高度依賴性。此外，法新社報導，歐盟貿易執委曼德爾森昨警告，若歐盟各國不同意他提出解決積壓在歐盟各港口中國紡織品問題的措施，今年秋天歐洲將出現紡織品短缺和價格高漲的問題。曼德爾森並沒有談及這些中國紡織品放行詳細方案，但法新社報導，主要的方案為提高這批被扣押紡織品的關稅，另一方案為使用2006年的配額，但中國都無法接受。【尤姬妮、林小螢╱綜合外電報導】颶風卡崔娜橫掃美國南部4個州，除密西西比州哈里森郡有50人喪生外，路易斯安那州第一大城紐奧良是另一個重災區，卡崔娜在該市導致一座堤防潰堤，洪水淹沒大多數社區，其中又以低收入戶及中下層階級聚集的卡羅頓、傑佛森大道與荷里葛羅芙等區最嚴重。在拜瓦特區，有目擊者表示，看到屍體漂浮在6公尺高積水上面。位於紐奧良市中心區的凱悅麗晶飯店北面窗戶幾乎全被強風吹破，一名飯店經理拿著擴音器急切地呼籲房客趕緊逃難：「這（廣播）不是測試，這不是演習」。飯店將2000多名房客安置在3樓的2間展覽廳及舞廳內。居住在郊區的泰辛與太太原本是要跑來五星級飯店避難，他仍舊放心不下家裡狀況，「我好想偷看外頭的情況，如果災情真如他們所說那麼嚴重，我家一定被淹掉了」。國民兵駐伊恐誤救援紐奧良周圍的煉油廠也受到重創，截至美東時間周一中午為止，墨西哥灣岸地區已撤走700多個外海鑽油平台與機具，另外有2座鑽油平台被海浪沖離漂浮，而阿拉巴馬州當局也在其中1座鑽油平台撞擊莫比爾河的吊橋後，緊急封橋關閉。目擊者說，整座鑽油平台卡在橋下，幾乎動彈不得，「看起來像是其中一個起重機的怪手卡住橋樑的水泥柱」。颶風過境，災區滿目瘡痍，在密西西比州的哈里森郡，至少50人罹難。美國總統布希宣布路易斯安那州、密西西比州、阿拉巴馬州為緊急災區，聯邦政府將全力協助災民，但密西西比州與阿拉巴馬州有多達6000名國民兵此時正駐守在伊拉克，有人擔心會耽誤救援。歹徒趁風持槍搶超市就在許多人忙著躲避颶風時，有歹徒趁「風」打劫。在紐奧良，大約50到75人用購物推車搬光一家超級市場；另外有30名惡少結夥闖入一間商店，目擊者米勒說：「他們從商店走出來，抱著衣服、書包、衛生紙、手巾和尿布，任何沒被大水淹到的都搬走了」，其中1名歹徒看到米勒還掏出槍警告。甚至還有歹徒撬開提款機偷走現金。這場風災的確切損失金額目前還很難精確估計，災害模擬公司Air Worldwide Corp.估計保險損失可能在120億至260億美元間，約台幣3,918億至8,490億元；Eqecat公司則估計在90億到160億美元間，約台幣2,919億至5,190億元。依照美國颶風損失理賠紀錄，1992年安德魯颶風重創佛州，理賠金額達210億美元，是有史以來最高紀錄。【艾萍、尤姬妮╱綜合外電報導】受卡崔娜肆虐最劇烈的紐奧良區，街道變汪洋，瓦礫、垃圾堆疊高達1.5公尺，掩蓋住街上轎車，房舍被沖刷遠離地基，一切如惡夢成真。「所有東西都泡在水裡，屋頂被吹掀了，」帶著5歲兒子逃難的少婦豪威爾說：「全部都毀了」。災民自行游上救難船路易斯安那州州長布蘭柯表示，紐奧良搜救人員從屋頂、閣樓等處，總共約救起200位民眾。她說，部分災民自己「游泳來我們的船上」，但在其他地區，搜救人員必須先將屋頂鋸開，才能順利帶離受困在閣樓裡的民眾。「我這一生從來沒遇到過這種事」，災民維農說，水位「持續高漲，一直漲、一直漲」。他與未婚妻受困屋頂，在狂風中嘶吼3小時才獲得援手。對街1名婦女在2樓窗口大喊：「這有3個小孩，可不可以幫幫我們？」附近密西西比州的災情同樣嚴重，哈里森郡的退休水手提莫席華納說：「（家裡）所有東西開始崩塌，我閃躲著石塊…原以為房子很堅固」。華納家的牆壁整個崩塌，他只好用水管把自己綁在一根支撐柱上，免得被強風或洪水給吹走或沖走。Uganda Wildlife Authority (UWA) has warned that Kampala city residents fond of eating game meat face the risk of catching deadly diseases including Ebola, local\rpress reported.\r烏干達媒體報導，烏國野生動物管理局(UWA)已警告愛吃獵物肉類的坎帕拉市市民，食用獵物的肉可能會感染伊波拉病毒等多種致命疾病。\rMoses Mapesa, head of UWA made the warning in a press statement that the game meat being sold in Kampala was a mixture of baboon, monkey meat and other game such as antelopes and buffaloes.\rUWA局長摩希．馬培薩在公開聲明中警告說，在坎帕拉市販售的獵物肉類，是狒狒、猴子以及羚羊、水牛等其他野生動物的混合肉類。\rHe said diseases such as Ebola were likely to crop up if people continued feasting on the bush meat.\r他說，假使民眾繼續獵食野生動物，當地可能爆發例如伊波拉病毒的多種疾病。\rMapesa said a recent survey carried out by UWA officials against illegal hunting in the Kafu Basin showed that baboon and monkey meat is mixed with that of antelopes and sold in areas as far as Kampala.\r馬培薩說UWA最近針對一項取締卡夫盆地非法狩獵的調查顯示，許多地區把狒狒、猴子的肉與羚羊肉混在一起販售，這些地方遠及坎帕拉。\rHe said the trade in primate meat had been reported in western Uganda and near Murchison falls Conservation Area. Xinhua\r他說，已接獲通報說烏干達西部有人買賣靈長類動物的肉類，墨金森瀑布保育區附近也有。新華社多學一點點game：獵物，也可指遊戲、競賽、玩笑、計策。We saw through his game.我們看穿了他的鬼把戲。mixture：混合bush：荒、野地區；灌木夏嘉玲譯【大陸中心╱綜合外電報導】由台商在大陸創立的知名快餐連鎖店「永和大王」，被北京衛生單位檢查出油條的鋁含量嚴重超過標準。對此，「永和大王」營運部陳姓總監表示，懷疑是分店炸油條的油鍋清洗不徹底，導致鋁殘留。可使鬆軟酥脆根據中國國家食品添加劑的衛生標準，鋁的殘留量每公斤不可大於100毫克。報導指出，攝入過量的鋁可能引起神經系統病變，症狀包括記憶減退、震顫、痴呆等。根據《京華時報》的報導，北京市衛生監督所前天公布近期對47家餐飲店的油條產品進行檢查的結果，北京「永和大王」廣渠店等9家餐飲單位因油條中鋁含量嚴重超標將被處罰。檢查報告指出，部分業者在製作過程中為使油條鬆軟酥脆，過量加入含鋁添加劑，是導致油條中鋁含量超標的主要原因。此次被抽驗油條鋁含量超過中國國家標準一倍以上，屬於嚴重超標。針對這項抽檢結果，永和大王上海總部營運部陳姓總監表示，該公司在8月25日知道北京店油條被檢出鋁超標後，第二天就從上海店取了油條的樣品送到上海衛生檢測中心進行再次檢驗，目前結果尚未出爐。每季追蹤檢查他表示，他們初步懷疑這家北京分店在營運過程中對炸油條的油鍋清洗過程不徹底，導致抽查出鋁含量超標。該公司以要求各分店採取措施，按標準每天過濾油鍋，並逐季對分店進行追蹤檢查。馬來西亞吉隆坡著名的雙子星塔是觀光客必遊景點，一座造價11億馬來西亞幣（約95億台幣）的水族館就設在連接雙塔的會議中心內，成了觀光新賣點。"