"現場專案經理吳將廷表示，行政院規劃台南安平港朝北觀光、南自貿為雙核心發展主軸，未來周邊有亞果遊艇集團安平港遊艇碼頭區開發案、新加坡悅榕集團開發案，將建設為遊艇碼頭、渡假村、海洋學校和主題商場，既能享有市政中心的便利生活機能，又有令人驚艷的海景，吸引購屋族移居。基地面積2075坪，3面臨路，門廳臨國平南路，車道設於國平北路。豐富的飯店級休閒設施，1樓有LOUNGE BAR、廚藝教室、KTV室、圖書閱覽室、可容納20人的家庭電影院。2樓規劃無邊際泳池、健身房、兒童遊戲池、遊戲室等，頂樓另設有棋藝室、琴房等，訴求住戶回家就像度假。全案規劃雙棟地上34層超高樓，為台南市最高住宅大樓，以SRC基座搭配RC結構，耐震性高，2房為23~25坪，3房為33坪，4房為45~46坪，北面具綠地、南面具安平港景觀。廚房配櫻花整體廚具，有櫻花烘碗機、抽油煙機等，並附中島料理檯、以及廚下型加熱器，2房規劃雙口IH感應爐、3房為3口IH感應爐；主臥衛浴均附KARAT免治馬桶、暖風乾燥機等，3房以上另附單人浴缸。全棟配全自動反洗過濾系統，並採屋頂防水、雨水回收、當層排氣等設計。本案主打從訂金到交屋28萬起，正式公開不到1.5個月就銷售達350戶，買氣出乎預料的踴躍，不少民眾是看好台南未來性搶先卡位購屋，除了在地人以及南科客外，還有不少中科、竹科的中北部客層，看漲區域房價，認為有望複製科學園區經驗，又有熱錢+低利的因素推升買氣，創造銷售佳績。投資興建：興富發建設基地面積：2075坪樓層：地上34層、地下5層戶數：住家786戶、店面9戶坪數：23~46坪格局：2~4房公設比：34.8%開價：每坪26~35萬元接待中心：台南市安平區永華路二段800號旁洽詢專線：(06)293-2345資料來源：興富發建設【特別企劃】中山北路建設議題不斷 掀置產熱潮從日本時代的「官道」到國民政府時期的「龍脈」所在，中山北路一直都是豪宅聚落的代名詞；近期受惠台北雙子星開發案拍板利多，以及陽信上海銀雙總部、北藝中心等3大建設利多大爆發，讓中山區的價值備受矚目，成為推案大熱區；「全陽豐會」所在的中山北路五段福林橋一帶，跨界士林天母，更是全長9.4公里的中山北路，唯一與雙溪交會的稀有水岸地段；此外，台北下一個產業明星─北投士林科技園區，更是為士林的身價鍍金，國際化新科技智能城市的願景，讓此案一推出即銷售告捷。圓山雙溪水岸 好風好水旺財旺丁圓山，台灣重要的「護國神山」，山形猶如一條活靈活現的真龍，不但有龍首,還有龍身盤延據守整個大屯山脈，「全陽豐會」位居圓山右側，北方有外雙溪河與內雙溪相互連結，河流正好在真龍背脊上一路滑下，真龍血脈備受呵護，屬於凝聚磁場的難得環境；且水在風水上又屬財，能居住在此之人，將帶有無盡的福氣與財氣。除了好風好水，士林更是兼顧身心靈的最佳所在，遊賞士林官邸玫瑰園多達125種英法品種玫瑰花，以及蘭花園、梅園，是士林的獨有香氣；走進故宮博物院閱讀五千年中華文明的縮影，構築台北市心最雅緻的生活質地。士林捷運站約8分鐘 最近天母SOGO「全陽豐會」周邊生活機能強大，緊鄰士林捷運站步行約8分鐘、一橋之隔散步約6分鐘可達天母SOGO，多家百貨與影城、各式特色餐廳、國際美食林立，磺溪畔的使館特區加上台北美國學校、歐洲學校、日僑學校等國際學風薈萃，不僅孕育出士林天母跨界與眾不同的異國色彩，更與絕美的河岸景緻交織而成慢活而優雅的都會風尚品味。熱銷7成 臨水岸飯店質感風光建築「全陽豐會」614坪基地，規劃全棟SRC鋼骨，可抗6級強震的18層雙塔地標，挑高門廳簡潔內斂，獨立進出極具隱私；舒活GYM，有氧活力正能量；高質感藍帶教室，充滿知識格調；Lounge bar時尚交誼會館、文創咖啡館般的閱讀空間，靜謐美好，飯店風格精品生活33-70坪小豪宅，其中33坪已全數售罄，41、50、70坪風光建築勢不可擋！此生難得如此豐盛交會的水岸，一期一會敬候知音。投資興建：全陽建設建築代銷：甲桂林建築規劃：江培珩建築師景觀規劃：胡聰寶建築師公設規劃：郭陞弘設計師結構技師：普丞土木結構事務所基地面積：614坪樓層規劃：兩棟 (18F/B4)坪數規劃：33-70坪接待會館：中山北路五段740號貴賓專線：2832-3288七期豪宅市場近來話題最多、指名度最高的，非「寶璽天睿」莫屬，中部豪宅推手寶璽建設，找來日本空間大師片山正通、加拿大建築大師Michael Green，和榮獲國際大獎KYDO設計團隊，耗費十年打造出超豪宅，再次展現寶璽建設優雅的品牌力與建築實力，全新代表作「寶璽天睿」坐擁台中「府會園道1號」燙金門牌，也是七期寧靜特區最亮點，吸引層峰人士青睞收藏。文/莊亞築 照片提供/寶璽建設過往傳統豪宅為追求隱私，或受限腹地，空間色調規劃上較為昏暗，總給人冰冷、距離感，現代超豪宅「寶璽天睿」卻截然不同，斥資1800萬、片山正通打造的庭園廊道，運用金屬隔柵融入自然光線、穿透空間，與25000坪市政公園相互應的前庭，高聳的台灣原生種樹木、好似在歡迎住戶、並為其洗去一身疲憊，不論是開車進入地下室或是從一樓大廳進入社區，視野都極為明亮，堪稱是最暖心的超豪宅。清、透、亮，是參觀者對「寶璽天睿」的第一個感受，挑高10米的門廳，宣告身價不凡的氣勢，映入眼簾的是義大利玻璃大師Zanchi、全亞洲唯一手工雕塑的大型藝術品(水晶大吊燈)，與超豪宅相互輝映，縝密的動線及格局規劃，讓自然光增加了空間的延伸感，不同角度觀賞都有特別景緻，特別的是，門廳廊道的兩端，宛如兩扇長窗分據，一窗閃耀著金箔鋒芒，一窗自然映入室外的綠意，自然與奢華相遇相應，這景致讓參觀者讚嘆不已。豪邸的深度，來自於寶璽的堅持，事實上，從構思、選地整合、設計營建到完工，近十年才打造出「寶璽天睿」，不只已購客殷切期盼，同業也十分關注，在府會園道已無素地可開發情況下，寶璽的每一步格外重要，寶璽建設總經理周白琇指出，「從拿下寶璽天睿這塊地後，就決定要規劃成住在公園裡的房子。」因此，寶璽找上加拿大國寶級建築大師Michael Green規劃「寶璽天睿」建案本體，周白琇說，講究自然環境的Michael Green和寶璽一拍即合，讓前庭綠地與公園結合，把豪宅深度加深，規劃興建地上38層、地下4層的Z字型摩天住宅，這樣Ｚ字型的獨特設計，不只讓住戶間沒有鄰牆，與鄰棟間也巧妙隔閡，隱私感十足，完美呈現出全台首見、四面採光的超豪宅。外觀豔驚四座的「寶璽天睿」，大手筆以珍貴石材妝點內部，建築團隊一次又一次訪查礦山，挑回最完美、最合適的石材，其他珍貴建材如頂級雞刺木、法國貝殼壁紙等，依據使用性打造最合適空間，讓豪宅客一見傾心，室內公設地面還選用如天然紅磚的紅洞石，一開門就是大氣、享受。「寶璽天睿」更是全台唯一，將全球限量的傢俱收藏品及藝術品放置大廳及公設會館，大廳擺設的水晶吊燈是全亞洲唯一手工雕塑超大型ARS Murano吊燈，由義大利玻璃大師Zanchi用120個純手工打造出的精緻玻璃雕塑構成，不僅拿下2019年歐洲設計大獎，市價更高達40萬歐元。周白琇說，「寶璽天睿住戶對美感、藝術水平很高，希望從傢俱就能讓住戶感受到，生活就是藝術。」因此，搭配ARS Murano吊燈的沙發是全球限量十張的法國Paul Mathieu設計師款單椅，以及世上最舒服的義大利Flexform沙發、法國設計師Fabrice Ausset的BLUE WING定製傢俱，當然更別忽略了義大利Cappellini、皮革界翹楚BAXTER、荷蘭後現代主義家居EICHHOLTZ也都在「寶璽天睿」現蹤。建築工法上，該案外牆石材採用最新德國Fischer工法安裝，搭配SS純鋼骨結構、東京晴空塔制震系統日本KYB，讓「寶璽天睿」穩如台北101，全棟住宅規劃168、185坪的大尺度平面，一層僅兩戶、電梯主僕分道，提供專人送信等服務，一樓大廳比照國際飯店水準，挑高超過10米，泳池也挑高達6米，內裝細節都經過反覆雕琢。大手筆規劃公設、建築外觀，當然內裝也是精細至極，每戶配備義大利手工千萬廚具Valcucine和德國頂級品牌Miele全套廚房家電、德國LIEBHERR雙門崁入式冰箱、衛浴設備為德國、日本名牌產品。基地面積：1144坪樓 層：地上38層 / 地下4層戶 數：64戶坪 數：168坪、185坪前花園退縮：27米花園面積：800坪建蔽率：29%洽詢電話：04-22586868資料來源：寶璽機構中正藝文特區是桃園市最受矚目的生活圈，去年底捷運綠線動工，區內設有G10站、G11站，主體工程將陸續展開，使得軌道建設不再只是話題，近期看屋人潮、成交狀況逆勢增長，核心地段開價已上看5字頭。採訪／地產中心 攝影／范厚珉桃園市最指標的蛋黃區當屬桃園區的中正藝文特區，以桃園展演中心為核心，周邊豪宅社區林立，商家密集，被視為桃園版的信義計劃區。近期因有捷運綠線G10站、G11站共2站的利多議題，還有被譽為全台最美圖書館的市立圖書館新建總館施工中，雖目前可建素地有限、推案量不多，但整體住宅成交量仍佳，絲毫不受上半年武漢肺炎疫情影響。中正藝文特區以桃園展演中心為中心，範圍南至大興西路、北側為莊敬路、西臨寶慶路，東至經國路，中間以中正路貫穿。自2007年開發至今已近13年，目前已完工設施有多功能展演中心、多功能廣場、生態公園、兒童公園等，生活圈內的公園綠地多，大大小小公園將近10座，例如同安親子公園，遊樂設施新穎又有遮陽沙坑，是近年熱門親子休閒景點。各條主幹道商辦聳立、店家密集，像是南平黃昏市場，為當地居民下班生鮮採買去處，另有超過10家超市，南平路還有家樂福賣場可供採買。學區更是中正藝文特區一大賣點，區內的同安國小、同德國小、慈文國小、慈文國中及同德國中，均是指名度頗高的明星學區，不少家長為此置產、跨區購屋，特別是慈文國中，不僅是總量管制學校，且設有英數資優班，升學率為全桃園首屈一指。交通機能部分，區內有多線國道客運通往台北市內湖區、圓山地區、台北長庚及松山機場，開車族則可經由春日路串聯國道1號，可再接國道2號後銜接國道3號，南來北往相當便捷。此外，「國道1號桃園交流道動線改善工程」將增設南入國道1號平面段匝道，預計2021年第2季完工，將可大幅紓解車潮。雖然該生活圈的公路、國道系統發達，卻長年缺少軌道系統，桃園市政府去年底進行捷運綠線結構工程，在大興西路、中正路口設置G10站，另於桃園展演中心前、中正路與南平路口設立G11站，短短1公里左右的路程，即有2個捷運站點，顯示政府對於該區之重視，未來完工後，藉由綠線可直達桃園車站、桃園國際機場，非常方便。在公共建設方面，展演中心園區內則有桃園市立圖書館新建總館，目前正在施工中，預計於2021年啟用，將規劃為圖書、電影藝文空間，日前上樑時也被譽為全台最美圖書館。台灣房屋中正藝文直營店店長郭榛溱指出，今年以來中正藝文特區的成屋交易，不受武漢肺炎疫情影響，主因在於捷運綠線工程施作、圍籬圍起，拉升購屋信心，中古屋市場成交組數較去年同期成長1~2成，其中6成購屋族來自桃園本地客，4成為雙北客群，尤以總價1500萬元內的3房含車位產品去化最快速。然而面積僅16.1公頃的藝文特區並不算大，發展超過10年，目前可建素地已相當稀少，推案以成屋案為主力。例如於上半年公開的「麗晶花園廣場」，為線上銷售少見大基地產品，規劃56坪、68坪均質3房住宅，並規劃多元休閒設施，開價每坪45~55萬元，最新實價揭露已有高樓層戶別單價達46萬元，目前銷況已突破3成。位於新埔七街的「益展涵玥」，每坪採不二價31萬元銷售，規劃4棟地上15樓、地下4樓建築，規劃24~48坪2~4房，步行1分鐘可至中正公園，5分鐘到南平市場，距離捷運G11站僅750公尺，目前銷況已達8成。緊鄰同安國小的成屋案「禮白賞」，300公尺外即是桃園展演中心，建案強調安全制震，採用制震壁、阻尼器，外牆加厚至18公分，強化建築結構、抗水性，總戶數僅72戶，單層3拼，設計22~42坪2~3房。【文/張雅雲】台灣進入後疫情時代，房市表現引人矚目。專家指出，近期房價走穩且不斷上攻，主因是低利率時代，加上資金充沛，不少買家積極入市，房市交易動能推升，南臺灣罕見地出現蛋白房價帶動蛋黃，從外圍重劃區漲向市中心的現象，近期多個指標重劃區新案成交量，不受民俗月影響，呈現「淡季不淡」的表現。根據地政局統計，台南、高雄今年8月建物移轉棟數分別為1982、3219棟，較去年同期成長23.2%以及33.5%，顯示整體交易量較去年成長2~3成。龍悅廣告協理吳季濃分析，台南受惠南科台積電擴廠，形成南部重要的高科技產業聚落，人口紅利加上重大建設陸續完工，今年以來買氣一直很熱絡，隨產業、人口陸續移入，成為支撐房價上漲有利因素。熱門重劃區如國平重劃區，區段有亞果遊艇飯店開發案、漁光島開發計劃、捷運綠線經過等重大建設，近期新案成交價都介於25萬元上下，甚至部分景觀高樓層站上3字頭。高雄房價則是從外圍的大坪頂特定區、高雄新市鎮等新重劃區，逐漸向市中心的美術館特定區、亞洲新灣區帶動，吳季濃指出，不少首購、自住客選擇蛋白重劃區購屋，可以用通勤時間換取更大的居住空間，加上成屋量少、土地成本、造價成本提高，帶動外圍房價出現至少2成漲幅。外圍重劃區的漲勢激勵市區建案站穩2字頭房價並持續上攻，不少購屋族對未來房市信心樂觀，紛紛進場帶動房價，形成這波價格的起漲趨勢。熱門重劃區如美術館特定區、亞洲新灣區，美術館特定區為高指名度生活圈，移居人口湧現，區域機能成形，也是建商的推案熱區，吸引許多剛性自住客及置產客進駐，連帶拉抬區域交易量。亞洲新灣區則是建設加速人口移入，高永建設總經理徐淑美指出，亞洲新灣區建設利多不斷，今明年進入重大建設爆發年，周邊包括總圖二期文創會館、海洋流行音樂中心等建設將陸續完工，呈現亞洲新灣區面貌，並設置5G、AIoT新創園區等，支撐房價增值空間大，帶動大坪數房市逆勢成長，吸引高資產族青睞，近期買氣表現亮眼。七期一向為台中豪宅一級戰區，且具全台知名度，七期土地不只寸土寸金，且可開放土地已越來越少，特別是「寶璽天睿」所座落的府會特區、市政公園側，為新市政中心周圍容積最低、綠地最多、棟距最大的區塊，府會特區上除了市政府、議會外，就是豪宅聚落，安全性與隱密性極高，加上道路單行道設計，更為此區增添高級、優雅感。「寶璽天睿」國際級規劃加上寶璽品牌精工打造，被視為高端專業人士、企業主最為嚮往的頂級住宅，該案坪數規劃168、185坪，每戶總價從1.3億至3億元，一入市場即震撼業界，刷新豪宅市場十年均價最高紀錄，據內政部最新實價登錄顯示，「寶璽天睿」以均價每坪67.2萬元，傲視群雄，一舉拿下台中豪宅十年均價王寶座。市場人士觀察，寶璽建設是豪宅領航者，品牌粉絲黏著度極高，願意花十年磨出好作品，也展現公司對建築的堅持與實力，此外，豪宅座落的地點、府會園道第一排，地段與環境都無可取代，加上找來國際名師加持，豪宅價格勢必穩居高點不墜。值得一提的是，「寶璽天睿」規劃坪數一次到位，吸引企業主自住置產，視為傳家宅，再加上社區內收藏的藝術品級精品傢具，更推升社區價值，綜合以上種種特殊稀有性，「寶璽天睿」將是錯過不會再有的限量級超豪宅。「大城市裡最珍貴的，就是自然資源！」以紐約為例，最吸引人居住的地段，除了中央公園周邊，就是具備跨河景觀的地點，若還有橋樑作為點綴，兼具自然與人文雙重特色，必然是跨河城市最美的區段。具備類似觀點的，還有無數電影與雜誌都喜愛選擇這種城市水岸做為影像、圖片的拍攝背景，也反映這是當代城市裡最理想的生活景觀。同樣是跨河型態城市，臺北市區裡，距離信義計劃區繁華辦公與時尚消費商圈最近的水岸，是介於內湖、松山之間的基隆河水岸。特別是介於環東大道與民權大橋之間的基隆河兩岸，水岸特別開闊，視野還能順著河水行進方向順勢眺望內湖與大屯陽明山系的蒼翠山巒。轉個身就能眺望101大樓的日夜景觀，卻因為鮮少有新建案推出，讓這段水岸風華長期被市場忽略，成為距離信義計劃區最近的市中心隱藏版美麗水岸。由建築師林淵源設計的建築案「楓韻晴川」是此區罕見的新住宅作品。住在這位被稱為「詩人建築師」規劃的房子里，距離101大樓直線只有2公里，站在建築頂層抬頭即可見101在夜空裡的煙火及燈光景觀，再配合水岸風華，就是人們對城市生活所能想像的最大浪漫。至於河岸的開闊綠地與步道，讓人可以在臺北市中心區一路沿著河畔散步，直到腿酸。由於「楓韻晴川」的位置剛好在南京東路與塔悠路交會口，人流與車流都不大的塔悠路，是臺北市最有南國風情的林蔭道路，還能往北快速連結民生社區，成為本案周邊動線的另一種特色。塔悠路往南則通往鄰近台鐵松山新站的八德路四段，預料未來的捷運東環段將帶動松山新站廣場周邊全面更新與蛻變，除改變松山新站的長期定位與帶動此區不動產價格上漲，更添此區生活的交通優勢及地產價值。在建築內部，最令人感到不可思議的，是在陽臺內側居然也採用與立面相同的石材，而不是磁磚，這種規劃手筆甚至連許多豪宅也沒有達到。另外一項重要特色，則是本案屬於小坪數建築案，但公設比率居然才34％，對比同樣類型的建案公設比率往往從40%起跳，此案公設比率讓買方大佔便宜。基本上，以樓高三米六的樓板高度，配合同類產品的相對低公設比率，讓此案具備遠高於市場期待的坪效，可實現各種空間裝修上的創意設計。近期開發商更打出1988萬起就能入住水岸景觀兩房、含裝潢與車位的最優惠購屋方案，手腳夠快的買方就可以即刻入住，在距離信義計劃區最近的市心跨河水岸，開啟悠閒的全新城市生活。建案名稱　楓韻晴川連絡電話　02-25285566.基地位置　台北市松山區南京東路五段415號(城市商旅對面)產品規劃　1-2房(15~28坪)投資建設　楓韻開發、承毅建設基地面積　153 坪規劃樓層　地上12F/地下3層"