[
    {
        "title": "highlight_8",
        "content": "1969年9月16日，殷海光先生走完他苦難的一生。半世紀後，紀念殷海光先生學術基金會將從今天起，在二二八國家紀念館舉辦為期5個月的特展，並陸續舉辦研討會與講座，紀念這位在威權統治時代遭受橫逆，始終反抗專制、至死不渝的「自由思想者」100周年冥誕，以及逝世50周年。殷先生在發現罹患胃癌後留下遺囑，希望死後在東海岸，面對太平洋，立個碑，上刻：「自由思想者殷海光之墓」，身體化灰，灑在太平洋。「自由思想者」是殷先生的自持。他亦敵亦友的同鄉徐復觀先生在他病中去看他時向他說：「不論如何，你所表現的一種反抗精神，在中國長期專制的歷史中是非常可貴的。僅這一點，也可使你不朽。」這兩位思想路數不同的論敵，同樣面對著根深柢固專制傳統的歷史與現實。這是他們追尋思想出路的源頭。反抗黨國體制秩序1948年，內戰形勢有利於共產黨，29歲的殷先生在上海出版《中國共產黨之觀察》，清楚地揭櫫共黨政權之一元專制性，缺乏寬容精神，「主張積極的思想鬥爭」、「徹頭徹尾是一個鬥爭體系」。他理解的寬容是「准許他人行動或判斷的自由」。在赤燄正熾，左傾是進步的年代，殷先生清楚地看到了他一生反抗的敵體，專制，自由開放的敵人。\r 來台後，他與雷震、夏道平諸先生在行動上、思想言論上對蔣家所建構之黨國體制秩序的反抗，是台灣當代史上光輝的一頁，雖然是蒼涼的一頁。它如在蒙古風裡搖曳不滅的燭光，為後來台灣的自由化、民主化儲備了精神的資源。Albert Camus 說，什麼是反抗者？一個說「不」的人。殷先生他們就是那個專制困頓年代的反抗者。\r 1944年，後來獲得諾貝爾經濟獎的 F. A. Hayek，出版了那本他自己說是「為了對英國的社會主義文人提出忠告」，題獻給「所有黨派的社會主義者」的名著《到奴役之路》，深刻批判了集體主義、中央計畫經濟、蘇聯的政治制度，引德國詩人 F. Hoelderlin 的句子「人想把國家變成天堂時，總是把它變成了地獄」，警告當時許多「進步」觀點在政治上是「到奴役之路」。\r 1953年，台海局勢初定，面對共產極權與黨國體制的籠罩，殷海光開始譯述這本書，在《自由中國》分章刊載。1965年，《自由中國》已被撲殺、雷震入獄，他自己橫逆紛來，這本夾加許多「譯註」的譯述結集出版。在〈自序〉中他感性地說，（這書）「展示了一組生活的基本原理，因而也就指出了一條生活的大道。……有而且只有跟著這條大道走下去，人才能算是人。才不至於變成……工奴、農奴、政奴，或一架大機器裡的小零件。……這本述要之在這裡出現，可能讓這裡長年只受一種觀念和思想薰染的人知道，這個地球上尚有許許多多不同的觀念和思想……。」這是自由倫理的堅持！\r 盼自由之光照東方這堅持是一種反抗。反抗專制、反抗一元化、反抗思想國有……。正是這反抗，他說「不」，他以「自由思想者」自持。半世紀以來，正是這「冰山上一隻微細的蠟燭」所發出的搖曳不滅的燭光，鼓舞著多少不死的人心。這是殷先生反抗、奮鬥精神的道德意義。 自由的燭光還是微弱的，搖曳明滅。專制是幽靈，數位列寧主義是巨靈。幽靈籠罩，巨靈盯著。殷先生期望的，自由之光照遍東方的大地，還是期望。只能這樣了嗎？\r 政論家、國安會前副秘書長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。近年中共在「一帶一路」的掩護下，大力向外輸出5G網路與高科技監控技術，且不惜賠本爭取外國政府的標案，陸企還試圖在東南亞、東歐等地推出智慧城市合作計畫，其中針對不同城市空間所取得的影像辨識、數據挖掘、AI學習等資訊，已成為中共迅速擴充其全球大數據庫的重要來源。中共正在向全世界擴張其數位科技極權帝國的實質影響力，這並非危言聳聽，幾則看似獨立的訊息，即可拼湊出這個圖像。\r 最近美國在台協會處長酈英傑於一場資安講座指出，中共大力發展5G網路，並企圖控制各國的5G設施，將使其取得獨佔流經這些路徑的數據資料權限，更具備任意癱瘓他國資訊網絡的能力。\r 而此前，華為創辦人任正非在受訪時表示，這2年華為利潤沒有成長的實際主因是「戰略投資」大幅增加，包括聘用數千名高素質員工，修補5G系統設計被美國禁令擊穿的「洞」，以及積極開發6G網路，且稱華為的研究已領先世界；另外，華為、海康威視、大華及中興等陸企，分別為63國提供AI監控技術，其中逾半與中共官方有資訊建設合作關係，華為是當中最大的設備供應商。\r 回到1986年，中國科學院與工程院院士向中共中央建議推動簡稱「863」的「高技術研發計畫」，重點項目包括資訊與通信技術領域、光電器件、智能計算機及微電子系統集成等主題，開啟30年後中共的數位極權統治之路。\r 西方國家刻意漠視此時期中共開始規劃政治、社會領域規範網路空間行為的法律體系，也相繼成立「國防科技信息中心」、「信息安全研究室」、「總參二部科學裝備局」等機構，組建所謂的「信息戰士」，研發資訊軟硬體、電腦病毒、駭客攻擊、電磁脈衝武器等技術；也就是從那時起，中共以美國為首要目標，並用技術性與情報手法大肆竊取西方國家政治、軍事、商業、科技等機密資訊，成為日後共軍武裝及大陸相關產業跳躍式進步的關鍵轉折。 進入21世紀後，中共鑑於社會不穩定風險激增，決心加速社會控制科技化，2003年「16屆3中全會」首度明確建設「社會信用體系」與即時監控系統的方向，2006年四川成都率先試行由公安部主導的「平安城市」、「天網工程」計畫，以覆蓋全區的實時監視系統，管控實體公共空間及虛擬網路空間，並迅速普及各大城市。 至2014年中共國務院發布「社會信用體系建設規劃綱要」，逐步發展成「發改委」的社會信用體系、「中央銀行」的傳統徵信體系，以及阿里巴巴與騰訊等民間大型網路公司的大數據徵信體系，透過科技手段記錄大陸全民的「信用行為」，藉此給予獎勵或懲罰，並計劃在2021年前，結合信用體系、全境1.7億支監視器，以及AI、生物特徵與臉部辨識等技術，建構涵蓋現實生活與網路世界的全領域「智慧城市」數位牢籠。 直至今日，中共極權帝國邁向數位化、科技化的過程，除了挾長期以來經濟高度發展的資源優勢，並且得力於盜取自先進國家的關鍵技術，還有相對平穩的國際環境；嚴格的說，這是西方國家刻意漠視或誤認可藉善意勸服促使中共政權轉變的結果。 現在中共正不斷增強本身資訊領域的防護，並以新技術全面提升社會控制力度，同時以本身發展需求為蒐情指導，持續尋找對各國發動網路竊密與襲擊的途徑，還試圖將極權監控的觸角伸向香港、台灣，乃至於世界每個存有反共聲息的角落，這就是中共數位科技極權帝國向外擴張的圖像，這些搭配對外政策的長期性戰略作為或許仍然隱晦，但勢將對未來國際社會造成深遠的影響。\r 編列反動份子名單舉例而言，隨大陸社會信用體系網絡由境內公民及企業紀錄向外延伸，所有在大陸經營的國際企業，也必須跟著加入信用體系，不僅任何「違法」作為都將登錄至系統，就連其國際客戶也在偵測之列，倘若這些客戶從事「失信」於中共的行為，包括發表反「中」言論、拒絕接受由中共代表的中國、支持民主自由與人權等，將很有可能發生因中共抗議遭航空公司拒載、遭跨國銀行監管、遭中共全球通緝等情形，許多事件更可證明中共正在編列對香港、台灣，乃至於國際社會的「反動份子」名單。 所幸多數國家對「中國製造」的資訊設備、軟體及服務已有一定程度的警惕與顧慮，如果國際社會不願在將來被迫接受數位科技極權帝國的統治，加強如「自由指標分享系統」等國際合作，或許是當前所剩不多的遏制途徑，尤其是在中共有朝一日，真有可能成為全球霸權的情況下。\r 中國政情觀察者\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最高法院日前發布駁回檢察總長顏大和對郭瑤琪案的非常上訴判決（最高法院106年台非字第119號判決）的新聞稿，看完之後， 筆者認為5月即將退休的顏大和，還有最後一仗要打。怎麼說呢？該新聞稿所揭示的主要3點理由，即郭瑤琪有貪污收賄的不確定故意，郭瑤琪的行為與郭瑤琪收受美金（？）有職務上的對價關係，檢察總長所提的當時適用的「行政院所屬各機關首長與與民有約作業原則」根本不重要。事實上這三點理由都頗為荒謬，在此說明如下：1.最高法院資料庫2010件有關「不確定故意」的案子中，和不確定故意貪污賄賂相關的只有18件，這含郭瑤琪這件最新公布的最高法院106年台非字第119號判決。不確定故意是對不特定行為客體有發生犯罪結果也無所謂的想法。一般適用於殺人等暴力犯罪，公務員貪污、賄賂的犯罪類型法理上不可能會有「不確定故意」的存在，因為如果貪污和賄賂的犯罪結果、對象無法確定，那根本不能控制利益流向給特定行賄者的情況下，那無利可圖，沒人要行賄。所以實務向來在「想用不確定故（犯）意」對貪污賄賂犯罪定罪時，是非常審慎的。如果對不確定故意「不確定」時，都撤銷發回重審，要求再行認定。但郭瑤琪案（含非常上訴駁回這件）卻是特例的被以「不確定故意」定罪，這非常荒謬。2.郭瑤琪案中，「對價關係」應該是成罪的「客觀證據標準」。對價關係事實上應該被理解為公務員對於不法利益的具體保證，這個不法保證會使公務員致力於使行賄者得到對待給付的「不法義務」，而危害人民權益。也就是用對價關係的存否來客觀證明郭瑤琪法定職權上的行政行為與由行賄者所受利益是否有所關聯，這裡要從行賄者與受賄者雙方面所獲得的證據來確認。郭案再提非常上訴以郭瑤琪執行職務相關聯行為對不法利益流向可控制的前提下，由不法利益保證以及公務員收受行賄者不法利益構成的對價關係的存在，就是客觀用來定罪郭瑤琪的證據標準。換言之，若由雙方面（行賄者和受賄者）的證據來看，沒有對價關係，就沒有犯罪。不可能沒有行賄人，只有受賄者，也不可能沒有所受利益，而卻發生受賄的情況。沒有對價關係卻被定罪，就是顯然違背證據法則。\r 但最高法院卻把「客觀的證據判斷標準」當成「主觀推定郭收賄的因果對應關係」來解釋，並且讓本案對價關係的內容被最高法院土產的「實質影響力說」所混淆，這樣的對價關係根本上可以說是「法定職權說與實質影響力說製造的特殊性關係」，這不僅無法當作事實的因果對應，也不是客觀的證據判斷標準，只是一種從實質影響力說推出的「莫須有」。郭瑤琪冤案裡的客觀證據判斷標準變成最高法院主觀的證據因果對應推定，真的是「除此一家，別無分號」。\r 3.其實檢察總長提「行政院所屬各機關首長與與民有約作業原則」對郭瑤琪是有幫助的，因為可以確定郭瑤琪的法定職權和本案的犯罪事實有無關聯，結果最高法院就這麼糊弄過去了，因為最高法院根本不想弄清郭瑤琪的法定職權和是否依法行政問題，只想趕快結案，令人遺憾。\r 檢察總長為冤案再提非常上訴，除了確保人民對於法的信賴性之外，更重要的是彰顯檢察官的司法官性格的客觀義務。為郭瑤琪提起非常上訴或許是大和的最後一戰，但卻是人民重建對檢察官和司法信任的開始。\r 律師、民間司改會歐洲特派員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。Q：教育部限制畢業旅行、校外教學使用5年以下車齡遊覽車，為何會有遊覽車業者不讓孩子搭車去校外教學？A：民國96年底，高雄鼎金國小家長會舉辦旅遊活動，在台南梅嶺失控翻覆墜入山谷，造成22死24傷。事後檢討聲浪集中在肇事遊覽車車齡已達18年，教育部在毫無肇事數據佐證情況下訂出5年車齡期限。近10年來，因機械因素導致遊覽車肇事的比率僅1.28％。一輛600萬元的歐洲進口車粗估8年才能回本，抵台後還要打造，實際上路僅4.5年就要淘汰。成本無法在營運期間內攤平，業者只好選400萬元以下的陽春車，對消費安全造成隱憂。\r 而教育部外行領導內行，一紙行政命令造成遊覽車市場畸形變化。原本業者願意花錢買歐洲車，因馬力充足、扭力高、保養到位，無非希望車輛用得久，現在為了拼5年淘汰期限，改換小馬力車輛上路，配備相對較差，舒適及安全性也會有差。\r 學校校外教學、畢業旅行要上山下海，山區地形變化多，南部學生常到北部陽明山、金山、萬里、九份；北部學生則南下阿里山、溪頭、杉林溪、墾丁，用陽春車上山下海，危險性相對較高。\r 其實一輛歐洲進口遊覽車開上10年、15年都沒問題，但現在受限於車齡，業者無法投資買好車做長期規劃。近期在新竹尖石鄉墜谷的遊覽車乘客死得無辜，業者感到痛心，出來公開致歉。業者認為主要問題出在日本五十鈴中型巴士的煞車熄火設計，交通部公路總局近期召回44輛同型巴士檢測，初步報告說測試後發現熄火還是可以煞車，我不信，認為是應付消費者。\r 公路總局測試的車輛雖是同型車，但開去的路走平路，與肇事車輛開了好幾個小時山路的狀況怎會相同？山路開的時間長，煞車風鼓與來令片間隙會變大，氣壓也不會這麼飽滿，測試條件不同，怎可能駕駛只拉手煞車，就能讓幾噸的遊覽車立刻停下來。其實通往司馬庫斯的山區道路，駕駛連拉手煞車的反應時間都沒有，怎麼進行標準SOP？\r 應先解開車齡限制業者最近都不敢講話，因為有業者接到交通部官員電話，叫他別對媒體講太多，業者擔心如果不照做，到時遊覽車稽查被找麻煩。而且，很多已買了陽春車的同行靠這些車養家活口，如果這些車不能跑長途旅程，也不知還能跑什麼。但若不對外說出真相，危機持續存在，我們很兩難。\r Q：交通部研擬遊覽車使用年限與車齡脫鉤，最快明年5月出爐，陽春車如何退場？A：這幾年政府拼觀光，遊覽車像在拼死亡人數，出了這麼多條人命，難道全是業者的問題？遊覽車引進從源頭的檢驗、管理跟規定，全是政府一手包，我們去年走上街頭，並與教育部多次協商，車齡不等於安全的數據早已出爐，為何不先解開車齡限制這一塊，一定要等公路總局慢慢研究，到明年再來研議？ 過去政府針對各縣市政府設有市區公車補助，讓縣市政府採購新車，如果能轉換思維，讓不適合跑山路的遊覽車能轉換成跑平路的市區公車，安全性就能提升。 特約記者何青衣採訪整理\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。法務部在12月21日槍決6名死刑犯，讓死刑的存廢又再度成為各界論辯焦點。除死刑本身的爭議，死刑犯的器官捐贈議題，在這次一口氣槍決6名死刑犯的情況下更顯突出。除社會各界討論，各大醫院╱醫學院更應對這類牽涉高度道德倫理爭議的公共議題積極討論甚至表態，否則醫學人文的落實將永遠只是遙不可及的理想。反成醫院道德壓力世界移植學會曾在2008年發表《伊斯坦堡宣言》，當中的6-3點明訂，「醫療行為致使易受傷害的個人或團體（例如文盲、貧窮者、非法移民、囚犯和政治或經濟上的難民）成為捐贈者，並不相符於打擊器官販運、器官移植旅遊和器官移植商業化的目的」。\r 由於欠缺死刑犯器官捐贈的公共討論，使死刑犯器官移植的爭議反而造成個別醫院╱醫療從業人員道德壓力，這並不是一個好作法。正因死刑犯器捐的議題牽涉高度道德倫理爭議，我們更應公開討論。正如同桑德爾在《正義》一書中的結論，「對正義社會來說，道德參與會是一種前景更好的基礎。」\r 此外，亦有論者認為，死刑犯的器官（在醫學上適合捐贈的前提下）不捐「很可惜」，但這反而指向更根本、也不可迴避的問題：「死刑究竟是否應廢除？」生命倫理當中的四大原則，分別是自主原則、不傷害原則、行善原則與公正原則。\r 我們須仔細思考：死刑犯的器官是以奪取生命的基礎取得的，如此的「行善」還算是善嗎？固然死刑犯是有罪之人，然而國家以同等效力、不可回復的罪刑懲罰犯人難道恰當嗎？這正是死刑犯器捐議題爭議背後最矛盾的地方。\r 作者為成功大學醫學院實習醫學生、政治學系輔修生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"
    }
]