[
    {
        "title": "international_0",
        "content": "【大陸中心╱綜合外電報導】看準上海2010年世界博覽會的商機，大批豪華飯店搶進上海。以建造七星級帆船飯店「柏瓷阿拉伯塔飯店」（Bouj Al Arab）聞名全球的杜拜朱美拉（Jumeirah）飯店集團，將在上海新天地斥資超過台幣兩百億，興建一座媲美帆船飯店的豪華飯店，預計2008年中開業。擁有338間客房香港《文匯報》報導，這座超級豪華飯店由朱美拉飯店集團、上海房地產商瑞安集團、以及上海飯店投資公司（Shanghai Hotel　Investments）合資興建。飯店將擁有338間客房、套房和別墅，其中朱美拉集團負責飯店營運管理。朱美拉集團營運總監克勞福（Guy Crawford）表示，該公司已任命數位亞太區高管常駐上海，並在未來數月內組建其區域團隊，「我們認為現正是進一步鞏固亞太區業務發展的適當機會。」此外，總投資額台幣140億元的上海世茂皇家艾美酒店前天開業，該飯店位於上海鬧區南京路，共66層，是目前上海規模最大的單棟五星飯店。上海超豪華飯店小檔案投資者：杜拜朱美拉（Jumeirah）飯店集團\r地點：上海市中心盧灣區的上海新天地附近\r房間總數：包括客房、套房以及別墅共338間\r落成時間：2008年中旬\r總投資額：超過台幣2百億元\r資料來源：《蘋果》資料室【李寧怡╱綜合外電報導】伊朗裔美國籍女企業家安薩里上周一前往國際太空站進行為期八天的太空之旅，她不僅是全球首位女性太空旅客，也是首位太空部落客，她在部落格記錄太空站上不為人知的點點滴滴，目前留言數已達兩千多條。刷完牙須吞下泡沫在spaceblog.xprize.org所設的部落格最新一篇文章中，安薩里（Anousheh Ansari）提到太空站的一天從格林威治時間上午四時開始，至晚上七時半熄燈（台灣時間中午12時至翌日凌晨3時半）。由於太空站每90分鐘繞行軌道一周，因此一天會經歷16次日升日落。安薩里也開玩笑說，太空人除了太空站上另外兩位同伴外，完全沒有其他相處對象，太空人可藉此磨鍊自己的人際溝通技巧。部落格目前留言數已達兩千多條，多是來自美國與伊朗的網友，表達對安薩里的欽佩與羨慕之情，以及對太空站生活的好奇。安薩里應網友要求，描述太空人只能以乾濕毛巾擦澡、刷完牙後須把泡沫吞下、洗頭也只能用免沖水洗髮精等生活細節。安薩里承諾，回到地面後將公布在太空上洗頭的錄影畫面。Music lessons can improve memory and learning ability in young children by encouraging different patterns of brain development, research shows.\r一項研究顯示，音樂課能激發幼兒產生不同模式的腦部發展，進而增強記憶力和學習能力。\rCanadian scientists compared children aged four to six who took music lessons for a year with those who did not.\r在一年的研究期間，加拿大科學家比較了四到六歲有上和沒上音樂課的幼兒。\rThey found the musical group performed better on a memory test also designed to assess general intelligence skills such as literacy and maths ability.\r他們發現，上音樂課的幼兒在記憶力測驗中表現較佳，這項測驗也用來評估一般智力，如識字和算術能力。\rThe researchers also measured changes in the childrens brain responses to sounds during the year.\r在這一年中，研究人員也測量了兒童腦部對聲音反應的變化。\rThey found changes developed in the musical group in as little as four months.\r他們發現早在短短四個月內，上音樂課的兒童腦部就出現變化。\rPrevious studies have shown that older children given music lessons recorded greater improvements in IQ scores than children given drama lessons.\r先前的研究顯示，較年長的兒童上了音樂課後，智商進步得比上戲劇課的兒童多。\rBut lead researcher Professor Laurel Trainor said: “This is the first study to show that brain responses in young, musically trained and untrained children change differently over the course of a year.” BBC\r但主導研究的羅瑞特倫諾教授說：「這項研究首次顯示，在一年的過程中，有受和未受音樂訓練的幼兒，腦部反應會出現不同的變化。」英國廣播公司多學一點點literacy：名詞，識字。The literacy rate is greatly improved. 識字率大幅提昇。course：名詞，過程。The landscape has changed a lot over the course of a decade. 景色在十年之間改變不少。吳貞儀譯Sea lions, including a large Steller sea lion, center, are seen at the Farallon National Wildlife Refuge, nearly 30 miles west of San Francisco.美國舊金山以西30哩、法拉隆國家野生動物保育區內可見成群海獅，其中包括一隻大型北海獅。【蔡佳慧╱綜合外電報導】被視為英國首相接班人的財政大臣布朗，前天在工黨大會上，藉演說恭維與首相布萊爾共事「甚感榮幸」。場外卻發生尷尬插曲：首相夫人雪莉直斥布朗的吹捧是在說謊，正巧被美國財經媒體彭博電視記者聽見，並加以報導。這下不僅布朗努力塑造的工黨團結形象徹底破功，更凸顯了工黨高層關係緊張，布朗與雪莉交惡由來已久。布朗在「逼宮」傳聞後，前天透過演說宣稱：「我很榮幸能與史上最成功的工黨領袖、首相共事。」當時雪莉在會場外，正巧行經美國財經媒體彭博電視的製作人洛特身旁。洛特轉述，雪莉聽見布朗這番話時，直斥「那是謊話。」（Well, that's a lie.）。發言人「報導不實」英媒體形容，早在布朗結束演說前，這段插曲已如野火傳遍會場。首相辦公室隨即出面救火，先透過發言人澄清，雪莉當初說的是「借過一下」（Well, I need to get by.），隨後乾脆全盤否認，改稱「報導全然不實」，「布萊爾夫人隨行4人，包括2名隨扈，沒有人聽到她這麼說」。\r事隔7小時後，雪莉也出面正式否認報導內容。首相辦公室要求彭博撤銷報導被拒。媒體則將焦點轉向雪莉與布朗的恩怨史，對工黨大會議題視而不見，這教布朗陣營氣結，因為雪莉不只詆毀布朗，更破壞了布朗職業生涯的重大演說。「有權說出內心話」更糟的是，雪莉的父親還當媒體問及雪莉失言恐讓布萊爾難堪時，他說：「全國沒有哪個做妻子的，不會偶爾讓做丈夫的難堪。我女兒沒說謊。她有權說出內心話。」英媒體也炒作布朗與雪莉交惡過程，稱雪莉把布朗當「地獄來的鄰居」，兩人樑子早在9年前結下，雪莉搬入官邸第一天，眼見布朗發言人翹腳安坐沙發，問道：「你在我的房子裡幹嘛？」近來布朗疑主導「逼宮」，被雪莉視為垂涎丈夫職務的敵寇，上月她發現布朗將重遷入唐寧街官邸時，也發了一頓脾氣。雪莉失言出糗事件簿2006/09/25布朗在工黨大會上稱：榮幸能與布萊爾共事。雪莉在場外透過電視看到，怒斥「那是謊話」，不小心被記者聽到。2005/09\t雪莉問一名坐著輪椅的殘障演員做不做「單人脫口秀」（stand-up，亦即「站起來」的意思），工黨官員大為尷尬。2005/02\t雪莉訪紐西蘭，受邀在慈善晚宴演說，卻誤把聽眾當成澳洲人，台下紐西蘭人坐立難安。2003/12\t雪莉演說關於沙烏地阿拉伯女性所受待遇，提到該國「給全球十分低劣印象」；當時沙國大使正在現場。2002/06\t巴勒斯坦自殺炸彈客攻擊造成20名以色列人喪生，雪莉評論：「青年若覺得除了把自己炸死、別無希望的話，你就永遠不會進步。」資料來源：英國《衛報》【大陸中心╱綜合外電報導】重慶日前發生一起離奇車禍，一輛高速行駛貨車突然失控，衝撞兩輛車後又撞向路邊麻將館，將三名正在麻將館前聊天的退休女老師撞飛，其中一人當場慘死，一人送醫不治，另一人還在住院觀察。事故現場一片狼籍，並引發數百人圍觀，要向司機討公道。車上女子滿臉鮮血《重慶晨報》報導，據目擊者表示，24日上午9時50分許，肇事貨車從重慶渝北工業園區圓環附近高速行駛，不知何故突然失控，先是衝撞一輛轎車和一輛水泥罐車，接著又撞斷一棵行道樹。隨後，小貨車速度沒有減緩，反而衝向路邊一處麻將館。當時有三名小學退休女老師在門口聊天，反應不及，被貨車撞個正著。由於撞擊力道強勁，三人被撞飛數公尺之遠，其中一人當場慘死，一人傷重送醫不治死亡，另一人還在住院觀察中。最後，貨車在撞上麻將館門口的牆柱才停下來。肇事貨車副駕駛座位上的一名女子也被卡在車內，滿臉鮮血。警方從扭曲變形的駕駛座內拖出受傷女子送醫搶救，目前正調查肇事原因。【蔡筱雯╱綜合外電報導】兩歲五個月大的秘魯「小美人魚」米拉格蘿絲能走路了！她前天露出天真燦爛的笑容，扶著床邊蹣跚學步，踏出人生第一步。她出生時雙腿相連，醫療小組宣稱分割手術已達成98%目標，但未來10年間，估計她還要接受16次手術，才能擁有正常外型。兩歲五個月才踏出人生的第一步，對米拉格蘿絲（Milagros Cerron）來說一點也不嫌晚，剛出生的時候，醫生判斷她得了罕見的「併足畸形症」（sirenomelia），她的左腎畸形，右腎十分細小，消化道、尿道及性器官則共用一條排洩管道。尚需動刀16次通常罹患此病的嬰兒，出生後數天就可能夭折，但是米拉格蘿絲的父母親卻抱著一線希望，讓她接受風險極高的分割手術，還用西班牙語的「奇蹟」（Milagros）為她取名。\r這個寶寶果然締造奇蹟，在利馬市長相助下，讓米拉格蘿絲在一流醫院接受醫療，還安排出身貧窮村落的父親塞隆在醫院工作，由外科醫師路易斯．魯比歐（Luis Rubio）率領的醫療小組，先將裝有鹽水的矽膠袋塞入米拉格蘿絲兩腿之間，擴充雙腿距離之後，再分兩階段分割雙腿，以擴充後的皮膚來包裹傷口，終於讓她能夠站立學走路。\r她未來要走的路還很長，日後要重建肛門、尿道與生殖器官，至少還要開刀16次，父親塞隆表示，他最大心願就是看到女兒自己走路去上學。報你知美人魚症 6萬嬰兒有1例併足畸形症（sirenomelia）又稱美人魚症，是罕見的先天畸形症狀，患者雙腿融合，下肢外型有如美人魚，通常因腎臟或膀胱發育不全，在出生後不久極易夭折，平均六萬到十萬名新生兒中會出現一例。目前全球只有兩個開刀成功案例，一個是現年17歲的美國少女蒂芬妮約克，另一個就是秘魯的小美人魚米拉格蘿絲賽隆。寄予厚望安倍新政府上台，向來親台的安倍晉三對台政策備受國人關注。日本《每日新聞》指出，台灣對於安倍政權寄予厚望。台灣認為安倍家族和台灣關係淵源久遠，叔公是1967年最後一位在任內訪台的首相佐藤榮作、外祖父是親台的故首相岸信介，他應會採取重視台灣的立場。\r而總統府副秘書長劉世芳昨表示，陳水扁總統已親發賀電祝賀安倍晉三榮任日本首相，也將邀請日本前任首相小泉純一郎有空前來台灣訪問。與新內閣交情深厚我駐日副代表陳鴻基表示，安倍政府新內閣許多成員與我方有深厚交情，未來台日關係相當樂觀。他指出，小泉內閣的作風被評為「從破壞到改革」，作為接班者的安倍，則傾向從「整合黨內意見」著手。開南大學公共事務管理學系副教授曹瑞泰受訪時表示，安倍上台後應會遵循小泉的路線。對台關係，儘管有個人偏好，但他仍會以國家整體利益為考量，當台海關係緊張或中日之間有紛爭時，台日關係自然比較好。他期盼我政府在注重對日關係之餘，遇上台日爭端，如漁船遭日方扣押等問題時，應據理力爭。輔仁大學日文系副教授何思慎則指出，儘管過去安倍對台相關發言不曾出現不友善言論，但國人不應該對台日關係過於一廂情願地期待，日方最終還是會從區域國際政治架構來考量。記者王琰、蔡文英【李寧怡╱綜合外電報導】主導泰國政變的宋提將軍昨天宣布，由軍方高層組成的「政治改革委員會」已完成一部臨時憲法。依照這部憲法，「政治改革委員會」將在過渡政府中改制為「國家安全委員會」，擔任安全事務方面的顧問，顯示軍政府在文人總理上任後仍將緊握政府大權。承諾10月辦大選宋提昨在記者會上宣布，「國家安全委員會」必須存在，以確保行政體系沒有漏洞。臨時憲法經學者審閱後，將交由泰王蒲美蓬於周日頒布，屆時新總理人選可能亦已確定。宋提強調，過渡政府中可能出現軍方閣員，但保證不會干政。他承諾將於明年10月舉行大選。泰國媒體昨報導，軍方屬意的過渡總理是世界貿易組織前秘書長蘇帕猜，宋提不願證實，僅表示新總理人選已「75%確定」。他甚至暗示，過渡政府總理不排除由軍方退休將領擔任。泰國反對黨領袖阿比希特昨抨擊政變領導人走回頭路，如果他們繼續掌權，就和之前宣稱的還政於民背道而馳；泰國民主運動者吉翁帕功則說，無論過渡總理是軍人或文人，只要不是由人民選出，都令人無法接受。【大陸中心╱綜合報導】源自台灣的「網路同居」遊戲，近來在中國上海、北京、深圳等都會區大為流行，受到單身年輕白領的喜愛。其中最受歡迎的「愛情公寓」（http://www.i-part.com.cn）開張僅14個月，已招募到260萬名會員，並有3萬多對男女住進「兩人小窩」，在網路世界中體驗同居生活。有一對男女甚至在網路同居18天後，便在現實世界中閃電結婚。但也有網友抨擊，網路同居是精神空虛的行為，甚至可能破壞正常家庭體制，而且未滿18歲的青少年可以虛報年齡，因此要求當局對網路同居進行規範。用虛擬貨幣買公寓據《北京娛樂信報》報導，該網站是由台灣愛情網站創辦公司尚凡資訊，到上海開設的新網站，並引起中國網站的仿效，目前中國已有十多個同居網站。網友可以透過網站提供的資料尋覓對象，一旦找到「另一半」，兩人便可用虛擬貨幣買下一間公寓同居。網友可以用虛擬貨幣添購家具，甚至生兒育女，但這都是網路虛擬行為，不管同居生活如何甜蜜，只要一方關上電腦隨時可脫身。另外，網站還提供了聊天、上傳照片、語音對話等功能，也可以像部落格一樣發表心情日記。報導指出，參與網路同居的網友，以20至25歲的單身都會女性和大學生居多，許多人希望找到浪漫感情，但也有已婚人士想要尋求刺激。有網友說：「沒車沒房、沒錢交女友，只好找個虛擬的。」但也有網友幽怨地說：「我在這受到了深深的傷害……」分手不必考慮後果另一網友則指出：「這裡感覺很自由，情投意合就可同居，話不投機就分手，不必考慮後果。」網友感受不同，網路業者辯說：「網路同居是年輕人最能認可的交友方式。」每天激增會員數和數十億台幣商機，印證了這種說法。網路同居服務項目◎會費普通會員：免費VIP會員：20元╱月白金VIP會員：60元╱月◎公寓單身公寓：免費情侶甜蜜小窩：2元╱月河岸觀景別墅：4元╱月◎造型（上衣、洋裝及髮型等）單價：2至10元╱月◎家具（如床、沙發等）單價：4至10元╱月成套：30至140元╱月◎禮物（花束及音樂等）單價：免費至40元╱月幣別：台幣資料來源：「愛情公寓」（http://www.i-part.com.cn）樹立典範日本首相小泉純一郎昨主持任內最後一次內閣會議後，走出官邸接受幕僚鼓掌獻花，小泉時代正式劃上句號。小泉是日本近30年來在位最久的首相，他以不拘泥於日本傳統政治操作的方式，為日本重新定位，受到肯定。參拜靖國引發爭議小泉民意支持度曾在2001年衝上八成五，創下歷任首相最高紀錄。除了一頭灰色蓬鬆的招牌髮型引人側目外，他跟影星李察吉爾翩翩起舞，也曾模仿貓王抖腿高歌，拍過個人寫真集，強烈的個人風格讓媒體緊追不捨，使他的政策能夠廣為人知、獲得支持。他是少見沒有第一夫人的單身首相，偶爾傳出的花邊緋聞讓民眾感覺他更貼近生活。小泉最值得稱道的政績是提振日本經濟，重振自民黨聲望，他讓泡沫經濟留下的銀行呆帳減半，推動郵政民營化法案在國會過關。另外，他主張公、民營事業撙節開支及簡化生產流程，使得日本經濟在2002年持續成長至今。在外交上，小泉與美國總統布希交好，加強美日同盟，首度派自衛隊至伊拉克，此外，他高調出訪北韓、中東及中亞，展現將日本推上世界舞台的企圖心。但小泉也留下待解難題，他執意參拜靖國，導致中日、中韓關係緊張，日本出生率節節下降，及貧富差距日益擴大等，也將是安倍面對的問題。政壇孤鳥特立獨行小泉作風特立獨行，被視為政壇孤鳥，朋友稱他是「怪胎」，民眾就是愛他勇於突破傳統，樹立典範，不過分析家指出，小泉交棒後，執政者可能走回保守的舊路，因為小泉與過去的日本首相相比，實在「太離經叛道」。編譯王潔予小泉純一郎小檔案◎生日:1942/01/08◎學歷:1967年慶應大學經濟系畢，1968年曾赴倫敦深造◎經歷1972年當選眾議員1988年任厚生大臣1992年郵政大臣1996~98年厚生大臣2001~2006年出任首相◎家世:祖父、父親都是政治家◎婚姻:1982年與豪門千金宮本佳代子離婚，保持單身至今，長子孝太郎是演員，次子進次郎在華府智庫工作，三子與前妻同住◎緋聞女友:傳曾與比他年輕27歲的藝伎金佳同居六年；另傳言政治夥伴小池百合子為他自殺◎首相任內重大事件2002/09 與金正日會談2004/01 決定派自衛隊赴伊拉克執行非戰鬥任務2004/05 再訪北韓2005/05 銀行呆帳減半2005/09 提前國會大選，推動郵政民營化法案過關2001~2006 七度與布希會談，強化美日同盟2001~2006 六度參拜靖國神社，導致中日、中韓關係緊張2006/09/26 主持最後一次內閣會議，率內閣總辭◎嗜好:歌舞伎、歌劇和歷史文學，喜愛電影、古典音樂，也是出名貓王歌迷資料來源：《蘋果》資料室對話Desmond: Boy, wives do really well out of divorce settlements these days. Too well in my opinion.\r德斯蒙德：嘿，今天，女方在離婚協議中得益不少，我認為簡直是太過了。\rFarina: What you really mean is that they are at last getting what they deserve.\r法里納：你其實是說，她們終於得到應得的東西。\rDesmond: Oh yes? Well listen to this from todays paper. The wife of the citys most successful businessman has just agreed a divorce settlement giving her 50% of everything, including the value of the business!\r德斯蒙德：是嗎？你聽聽這個，今天報紙的報導，談及城裡最成功的那個商人。他太太接納了離婚協議，什麼都可分得一半，包括公司一半的資產！\rFarina: I know what you mean. Well thats fair. When they got married they had nothing.\r法里納：我明白你的意思。但那是公平的。他們結婚時，彼此什麼都沒有。\rDesmond: But he made all the money.\r德斯蒙德：但錢都是丈夫賺來的。\rFarina: But without her he wouldnt have been able to. She devoted her life to him and gave him three children.\r法里納：可是，沒有妻子協助，他不可能賺那麼多錢。她為丈夫盡心盡力，還給他生了三個孩子。\rDesmond: I still think its unfair.\r德斯蒙德：我還是認為不公平。多學一點點 應得、同意法里納說，今天的離婚協議一般對女人比較公平：They are at last getting what they deserve。Deserve是「應得」，名詞是什麼？名詞是desert，通常用複數形式deserts，指「應得的報酬╱報應」，但說「報應」較多，例如：(1) While the villains in children's stories always get their (just) deserts (= get what they deserve), those in the real world do not（兒童故事裡的惡人，總會受到應得報應；現實世界裡則不然）。(2) Every worker will receive his (just) deserts (=receive what he deserves) （每個工人都得到應得的報酬）。留意desert的讀音：解作「沙漠」，讀DEZuhrt，重音(stress)在第一音節(syllabus)；解作「應得的報酬╱報應」，則讀diZUHRT，重音在第二音節，和名詞dessert（餐後甜點）、動詞desert（遺棄）同音。德斯蒙德談到一段新聞報導：The wife of the city's most successful businessman has just agreed (to) a divorce settlement。Agree（同意）一般不帶受詞(object)；要說同意什麼事情，可用to或on帶出；不過，agree帶受詞也可以，等於agree to（答應、接納）或agree on（在……問題上大家同意），例如英國大詩人波普（Alexander Pope）翻譯荷馬的《伊里亞德》(The Iliad)就有以下一句：Did I for this agree the solemn truce?（我是因此而接納這莊嚴的停戰協議嗎？）這一句的agree之後也可加to。以下一句的agree則等於agree on: We have yet to agree the details / The details have yet to be agreed（詳情我們還未有協議）。明天課文We could never repay her for what she has done for us我們永遠不能報答她為我們做的一切古德明撰文澳洲【蔡佳慧╱綜合外電報導】有人吃胎盤養顏，有人吃胎盤養生，如今在澳洲有一名「鱷魚先生」厄文的影迷說，打算把新生兒胎盤餵給家裡巨蜥寵物吃，好讓人蜥「一家親」。在昆士蘭的動物園擔任爬蟲類動物管理員的坎普，現年21歲，他表示自己受厄文的影響而愛上爬蟲類，家裡也飼養了3隻巨蜥當寵物。將兒取名為厄文本月5日，坎普喜獲麟兒，由於正巧是厄文不幸遭魟魚刺死的隔日，他特別將兒子取名為泰˙厄文˙坎普，以示紀念。\r坎普說，自己在得知可以把胎盤帶回家後，靈機一動想到，如果胎盤可以吃來養顏養生，「何不餵給巨蜥，好讓我們更加親密？」他表示，下周日新生兒自醫院返家後，就會這麼做。美國【綜合外電報導】可愛的泰迪熊（Teddy Bear）是殺魚兇手？美國新罕布夏州一個魚類孵卵池，最近有2,500尾鱒魚因缺氧死亡，經調查後發現，原來鱒魚的死是因排水管被一隻泰迪熊堵塞所導致。池邊立牌警告「殺死」鱒魚的泰迪熊被找到時，身穿黃色雨衣和帽子，孵卵池發言人福爾特估計，泰迪熊主人將玩具熊丟入水池後堵塞排水管，讓鱒魚因缺氧死亡。福爾特不知誰將泰迪熊掉進這個位於密爾福的孵卵池中，但他事後已在池邊豎立「禁止丟棄泰迪熊到池中」的警告牌，福爾特更指，若有人不小心將泰迪熊掉進孵卵池，應立即找人撈起牠，因為這樣「可讓你的泰迪熊不會淪為殺手」。三千名瓜地馬拉政府軍警前天大舉突襲該國規模最大的「帕馮監獄」，與囚犯激烈交火，擊斃8名囚犯後成功取回監獄管理權。\r瓜國政府10年前將該獄交由囚犯組成的「秩序紀律委員會」管理，結果弊端叢生，委員會放任囚犯走私奢侈品入獄，還收賄放任幫派成立毒品實驗室，並對其他囚犯施虐。\r警方最後將1,600名囚犯一一戴上手銬，準備運往其他監獄（圖1）；士兵並於監獄四周重裝巡邏（圖2）。法新社遊戲規則： 讀者可考考眼力，在B圖圈出10個與A圖不同之處。今天解答【劉怡女╱綜合外電報導】美國一名酷愛暴力電腦遊戲《橫行霸道：邪惡城市》（Grand Theft Auto: Vice City）的16歲少年波西早前槍殺三名親人，死者家屬認為這款暴力遊戲導致波西殺人，前天到法院共同控告製作該遊戲的公司，求償6億美金（約台幣197億6千萬元）。Sony未公開回應被控告的公司有美國索尼公司（Sony）、Take-Two互動軟體公司及其旗下搖滾巨星遊戲軟體公司（Rockstar Games）。原告律師湯普森宣稱，如果波西沒有玩暴力電腦遊戲，就不會犯下殺人罪行。《橫行霸道》系列電玩遊戲描繪警匪槍戰和各種暴力行為。Take-Two公司發言人稱這是不實指控，索尼公司的紐約總部尚未有公開回應。波西在2004年7月槍殺自己的父親、繼母和當年13歲的繼妹，殺人前曾有好幾個月沉迷於該電腦遊戲。波西在今年審判確定，已被送往少年觀護所接受保護管束，直到他年屆21歲。【蔡筱雯╱綜合外電報導】如果不希望別人在你離開座位時亂碰電腦，就讓可愛的小貓咪來當守衛吧！這個貓咪衛兵內部裝有兩個紅外線感應器，插上USB接頭，裝好驅動程式，只要有人在電腦附近，貓咪都會發出喵喵聲警告。\r貓咪衛兵也可充當電子寵物與日曆鬧鐘，「飼主」可幫牠命名，決定性別與生日。定價台幣790元貓咪衛兵還可把重要日期輸入，遇上需要提醒的節日時，貓咪還會會適時喵喵叫，或是唱起生日快樂歌，讓主人不至於錯過重大節日。它定價24美元（約台幣790元），雖然不像電腦加密程式那樣精密可靠，但對於某些電腦用戶來說，已經算是個不算昂貴的好幫手。實驗證明只要有人對著貓咪揮動一根手指，貓咪都會叫個不停，任何人都無法偷偷摸摸的亂動電腦，而不驚動旁人。愛貓人士會覺得好像多了一隻寵物陪伴身邊，還有使用者反應，有了電腦滑鼠，再添購一隻貓咪衛兵，電腦旁有貓有鼠，一定非常熱鬧。貓咪衛兵小檔案品名:貓咪電腦保衛器（USB Kitty Sentinel）價格:24美元（約台幣790元）功能˙感應電腦附近的動作，並發出聲音警示。˙日曆與鬧鐘功能，可在重要日期發聲提醒。電力:以USB接頭供電，無須電池。生產者:香港Brando公司資料來源：usb.brando.com.hk澳洲昨天舉行皇家墨爾本展有四隻可愛的小豬賽跑，其中的兩隻小豬奮勇穿越跑道轉角。\r這次的展覽表現鄉村生活，有砍柴、騎馬障礙賽等表演，現場還有各種家禽家畜，讓平時難得見到牠們的兒童開開眼界。【張翠蘭╱綜合外電報導】日本自民黨新任總裁安倍晉三昨天在參眾兩院分別贏得過半數選票，獲選為第90任、第57位日本首相，成為首位戰後出生，也是歷來最年輕的首相。安倍昨獲選為首相後立刻著手組閣，帶領日本正式邁進「安倍政權」時代。安倍在內政外交難題堆積如山的背景下走馬上任，分析人士認為，改善與亞洲鄰國的關係，是安倍面臨的第一個大挑戰。而有別於昨天的輕鬆當選，明年夏天的參議院選舉，則將是真正的政治考驗。內閣減薪縮減預算安倍上任後立即展現新人新風貌，他在當選後首次記者會中宣布將自行減薪30%，閣員減薪10%，實現縮減預算的承諾。安倍的內閣名單著重強化各部會功能，17名新任命的閣員中，除了任用黨內老將擔任要職，並結合學術界人才。分析家指出，安倍有意藉此建立「白宮型」的安倍團隊。安倍的政治盟友、前外務副大臣鹽崎恭久，被任命為內閣中重要性僅次於首相的官房長官。新內閣中唯一由小泉純一郎前內閣留任的是外務大臣麻生太郎，日本和中韓由於小泉六度參拜靖國神社等問題持續惡化，安倍仰賴麻生這名老將處理此迫切難題。儘管安倍上任前不斷釋放善意，願與中、韓領袖舉行峰會，但中國昨已給了軟釘子。盼促中日峰會碰釘外相麻生太郎指出，將努力促成中日兩國領袖在11月於越南舉行的亞太經濟合作會議，舉行會外會，但中國外交部發言人秦剛昨回覆記者提問中國國家主席胡錦濤是否會答應中日峰會時說：「目前中國的一貫立場沒有改變。」意指安倍若不就參拜靖國表態的話，兩國便不會舉行峰會。秦剛並指，中國盼日本新首相在外交上言行一致，為改善中日關係做出建設性努力。南韓總統府高級官員也表示，希望安倍以實際行動改善韓日關係。\r安倍在國內經濟面臨的挑戰，包括推動小泉的重大經濟改革，處理嚴重的社會保險、政府債務創歷史新高等問題，其內閣名單也展現強烈企圖心，前金融特任大臣的柳澤伯夫被任命為厚生勞動大臣，曾任勞動大臣的甘利明擔任經濟產業大臣，來自民間的政策研究大學女教授大田弘子，則被任命為經濟財政專任大臣，都是要借重他們的專才和經驗。安倍晉三小檔案生日:1954/09/21學歷:私立成蹊大學法學政治系畢業經歷˙1982/11外務大臣（其父安倍晉太郎）秘書˙2000/07森喜朗內閣的副官房長官˙2003/09自民黨幹事長˙2005/10官房長官˙2006/09/26出任日本第90代首相資料來源：安倍晉三網站、《每日新聞》安倍晉三主要政策˙宣揚國威:軍隊擁有更多自由、學校加強愛國教育、減少討論日本在第二次世界大戰暴行、讓日本成為聯合國安理會常任理事國。˙經濟改革:繼續推動前首相小泉的市場改革計劃、控制公共支出。˙與美結盟:加強與美國的軍事及外交合作。˙修改憲法:修改1947年美國制訂的和平憲法，讓自衛隊參加更多維和工作，並與美軍密切合作。˙經濟改革:繼續推動前首相小泉的市場改革計劃、控制公共支出。˙亞洲關係:修復與中、韓關係，對北韓採強硬立場。˙擴大首相職權:仿美國設立中央情報局和國家安全局，兩單位直接向首相報告。資料來源：美聯社安倍晉三內閣閣員名單職稱\\姓名\r˙總理大臣 安倍晉三\r˙總務大臣 菅義偉\r˙法務大臣 長勢甚遠\r˙財務大臣 尾身幸次\r˙文部科學大臣 伊吹文明\r˙厚生勞動大臣 柳澤伯夫\r˙農林水產大臣 松岡利勝\r˙經濟產業大臣 甘利明\r˙國土交通大臣 冬柴鐵三（公明黨）\r˙環境大臣 若林正俊（自民黨參議員）\r˙國家公安委員長和防災大臣 溝手顯正（自民黨參議員）\r˙防衛廳長官 久間章生\r˙金融和再挑戰專任大臣 山本有二\r˙行政改革大臣 佐田玄一郎\r˙鹽崎恭久 內閣官房長官\r˙麻生太郎 外務大臣（由小泉內閣留任）\r˙高市早苗 沖繩北方和少子化專任大臣\r˙大田弘子 經濟財政專任大臣（民間人士）\r資料來源：中央社【劉怡女╱綜合外電報導】美國加州小城諾科（Norco）上周日舉行一場別開生面的結婚儀式，新娘雪若身穿婚紗，騎上在當地被視為吉祥物，名叫瑪蒂達的單峰駱駝，在新郎喬治的引領下，兩人步入教堂完婚，沿途接受路人揮手祝賀。美國由於諾科是著名馬城，參加婚禮親友中有些人戴牛仔帽、腳穿馬靴，就連證婚牧師也一身西部牛仔裝扮。新郎則在抵達教堂後換下夏威夷襯衫，改裝成牛仔。名叫瑪蒂達的駱駝在諾科大名鼎鼎，任何遊行都看得到牠，甚至在去年該市的燈火遊行擔任司儀，被居民視為吉祥物。因工作而相戀喬治是心理治療師，專治有情緒問題的兒童。婚禮前他便經常帶瑪蒂達到鄰近國小展示，讓學童培養愛護動物之情，以動物治療兒童情緒。雪若也是心理治療師，與喬治在四年前參加動物治療計劃時前相識近而相戀。兩人熱愛動物喬治說他和雪若有許多共同點，兩人都熱愛動物，養了同種類的馬，也都花許多時間與動物相處。婚後雪若的寵物將全數陪嫁到喬治家。此外，雖然他們從事的工作必須處理人心陰暗面，但兩人的個性皆開朗而友善。【蔡筱雯╱綜合外電報導】國際反恐戰又有斬獲，駐守伊拉克的英軍前天宣布擊斃基地恐怖組織的炸彈專家法魯庫（Omar al-Farouq），一般認為他是賓拉登在東南亞的得力助手，「基地」與印尼「伊斯蘭祈禱團」的聯絡人，也是令美國顏面無光的恐怖份子。"
    }
]