"美聯東區【王覺一╱綜合報導】不是只有洋基的7、8、9棒很可怕，紅襪的末段棒次火力也不輸人。靠著8棒克瑞斯波(Coco Crisp)與9棒盧哥(Julio Lugo)連續2支2分打點二壘打，紅襪昨天以8比6擊敗魔鬼魚，抗癌投手雷斯特(Jon Lester)重返球場，拿下2連勝。洋基遇強敵 追紅襪吃力當洋基被美聯西區龍頭天使修理之際，世仇紅襪卻拿美聯東區墊底的魔鬼魚進補，本季對戰取得9勝2敗優勢。洋基與天使交手前，與紅襪勝差縮小至4場，如今又拉開到6場。洋基與紅襪在月底3連戰前，洋基還要先跟老虎進行4連戰，紅襪則是與勝率不滿4成5的白襪3連戰。以未來對手強弱來看，洋基與紅襪6場勝差，比想像還難追趕。克瑞斯波與盧哥原本是紅襪前2棒的人選，不過兩人季初陷入低潮，棒次也跟著浮動，最近幾乎都是埋伏在末段棒次。魔鬼魚總教練梅丹(Joe Maddon)說：「克瑞斯波與盧哥本來就是很棒的球員，原本就不該排在末段棒次。」盧哥明星賽前打擊率還不到2成，明星賽後則是3成31，打擊率已回升至2成42。紅襪靠著克瑞斯波與盧哥連棒二壘打，在4局上灌進5分，打破2比2平手僵局。魔鬼魚日籍開路先鋒岩村明憲在5局下轟出3分全壘打，一度將比分咬住，但是紅襪日籍中繼投手岡島秀樹與終結者佩波邦(Jonathan Papelbon)聯手守住勝利，前者拿下第23場中繼點，後者拿下第30場救援成功。延賽原定昨晚在新莊、台南兩地開打的中華職棒興農牛vs誠泰Cobras、統一獅vs兄弟象的兩場比賽，都因雨順延，牛蛇戰延至8月27日在新莊球場補賽，獅象戰延到9月28日斗六球場再戰。【俞聖律╱美國加州安那罕報導】超級經紀人波拉斯(Scott Boras)現身天使球場，來看王建民？其實波拉斯的經紀公司就在加州，他在大聯盟最大客戶A-Rod來到加州，怎能不來關心一下？不過，王建民也的確是他有興趣的對象。MLB波拉斯今年最重要的合約交易，除了巨人隊的席托，當然就是松&#22338;大輔挑戰美國職棒引發的各隊搶人大戰。最後紅襪因砸下5111萬美元(約16.87億台幣)入札金給西武隊，但只願意提供平均年薪不到900萬美元的合約給松&#22338;，跟波拉斯當初預估差距太大，波拉斯曾建議松&#22338;明年再來，但松&#22338;挑戰大聯盟意志堅定，最終還是選擇簽約。拜託記者向建仔打招呼波拉斯在洋基客戶除了A-Rod，還包括戴蒙，當然，王建民去年拿下大聯盟的好成績，也是他很有興趣的對象，他聽說《蘋果日報》記者來自台灣，連忙說：「幫我向王建民打個招呼！」\r他的想法很明白，被各球團視為「吸血鬼」的波拉斯覺得，幫選手創造出「合理」身價，那意義不單單只是在球場上，波拉斯說：「像貝爾川與大都會簽下很不賴的合約，但有一部分是用來資助祖國波多黎各人民，這已不只是他身價的問題而已了，相對的，王建民現在在台灣是頭號人物，他創造出來的價值，對台灣，尤其是台灣優秀選手，當然都很有指標意義。」旗下台灣選手僅曹錦輝波拉斯公司目前的台灣選手只有曹錦輝，他說，他的確對亞洲選手有很大興趣，他眼裡的小曹也非常認真，可惜目前還在養傷，歸期未定。波拉斯旗下幾乎都是超級球星，包括松&#22338;大輔、超過2千萬年薪的A-Rod、今年才與巨人簽下投手超級大合約的席托、去年加盟紅襪的朱魯、老虎的歐多尼茲、戴蒙、貝爾川等人，最著名的招數是除了把明星選手身價不斷追高外，對於潛力新秀的評估，他甚至會幫選手考慮到底要不要參加今年選秀或拖個1、2年後，再以大合約與其他球隊談加盟。今年洋基第1輪選秀選進來的布瑞克曼(Andrew Brackman)，也在他的巧手運作下，儘管有可能馬上要接受Tommy John手肘韌帶移植手術，居然還能賺到4年大聯盟保障40人名單合約。當然，王建民現在所屬經紀公司CSMG，也是美國數一數二大經紀公司，但畢竟波拉斯成功爭取檯面上幾位超級球星的頂級身價，若建仔能有波拉斯操盤，年底球季結束、申請薪資仲裁，說不定會有更大保障。錯一文，附表「波拉斯經紀公司旗下主要現役大聯盟球員」中，席托隸屬球隊資訊有誤，正確應為巨人隊。謝謝讀者張先生指正。 今年43歲的歐克利(Charles Oakley，見圖)日前接受ESPN.com訪問時，認真地表示他已經做好重返NBA的準備，但要至少2年1000萬美元(約3億3000萬台幣)的合約，他才會接受。歐克利的最後1個賽季是2004年，當時他在火箭隊僅出賽7場，平均上場時間不到4分鐘。對於這種表現想要拿1000萬美元的合約，歐克利解釋：「若給我3分鐘的時間，就只會有這樣的成績，我相信我的經驗還能幫助很多球隊，並且我還能兼打許多位置。」(實習記者王翊&#20120;)【廖柏璋╱綜合報導】今年美錦賽前兩名，可以取得明年北京奧運的參賽資格，其中美國隊實力最強、又擁有地主優勢，搶下1張奧運門票不成問題，至於另張門票預料將由巴西、阿根廷南美雙強爭取，其中巴西因為徵召NBA球星比阿根廷順利，看好度略勝一籌。巴西夠格挑戰美國巴西男籃自從1996年之後，就不曾在奧運出賽，因此他們對這次美錦賽是志在必得，網羅了上季最佳第6人巴柏沙(Leandro Barbosa)，和金塊隊禁區大將奈奈(Nene)，有了這一外一內兩大主將助陣，巴西別說拿下前兩名，甚至有挑戰美國隊的野心。2004年奧運金牌的阿根廷，照理應該是美國最大對手，但本屆美錦賽，阿根廷包括馬刺的吉諾比利(Manu Ginobili)、歐貝多(Fabricio Oberto)和公牛的納西歐尼(Andres Nocioni)等NBA球星都缺席，讓阿根廷戰力少了將近一半，由於美錦賽3~5名，仍可以參加明年7月舉辦的資格賽、爭取奧運最後2席資格，阿根廷的策略應該是讓二軍在美錦賽拼拼看，如果無法取得奧運門票，明年再派出一軍全力拼戰。波多黎各實力看漲除了巴西和阿根廷，波多黎各近幾年在國際賽成績都不錯，也擁有阿洛尤(Carlos Arroyo)和巴里(Jose Barea)兩名NBA球員，實力不容小覷。至於加拿大，雖然有76人隊的戴藍伯(Samuel Dalembert)助陣，但少了大將奈許(Steve Nash)，想闖進前兩名難度很高。【陳國偉╱綜合報導】當今一級方程式最嗆車手，非邁凱輪車隊漢彌爾頓(Lewis Hamilton)莫屬，今年他追平菜鳥連9場登上頒獎台(前3名)紀錄，至今仍保有7分領先，儘管沒人相信他真能贏得總冠軍，但他成功模式，已成各隊研究目標。踏入F1最大門檻在於練車時人力物力的龐大消耗，頂級車隊每公里測試花費達1200美元(約3.9萬台幣)，試車成為訓練車手最大支出，按照往例，車手從小型賽車直到GP2(二級方程式)，訓練總花費超過300萬英鎊(約2億台幣)，時間至少需要10年。私人教練 強化體能訓練除了固定安排練習、比賽，漢彌爾頓還由私人健身教練指導體能訓練，平均每周5天半，每天至少4小時的心肺、重量和彈性訓練，結束後，還有專任物理治療師，協助消除筋肉不適，預防在高速比賽中，因疲乏而導致駕駛精確度降低。完整的培訓計畫，造就了今天的漢彌爾頓，但車隊不否認，他還是提早了1年跳級進入F1，最重要原因就是使用了車隊獨家開發的賽車電腦模擬器，上千小時的試車，讓他提前達成夢想，台灣方程式林帛亨說：「其實車手不可能常常有機會可以練車，這時候需要靠電腦模擬，來了解賽道特性和車輛調校，按照我的經驗，若比賽前摸熟賽道，大概可省掉30分鐘練習時間，更快進入比賽最佳狀況。」模擬設備 要價逾3300萬目前電腦模擬已可針對賽車細部做調校，模擬進彎煞車及行進時的車速與檔位，若加上硬體，還可體驗重力變化，彷彿身歷其境，林帛亨估計全套模擬設備超過百萬美元(約3300萬台幣)，而他頂多只能用10萬買套軟體，林帛亨說：「我想漢彌爾頓的例子，對任何一位賽車手而言，都是很難達成的夢想，因為車隊花費的資源是任何一隊都比不上的，這些都是賭注。」培養車手 花費比挖角少F1主席埃克萊斯通(Bernie Ecclestone)認為，有了漢彌爾頓的成功例子，車隊應考慮不要挖角，畢竟培養漢彌爾頓只花2億台幣，看看法拉利光挖來雷克南(Kimi Raikkonen)，就至少花了5000萬美元(約16.5億台幣)，但他的積分卻落後漢彌爾頓20分。【黃建仁╱北京報導】「小綠綠」北一女中昨天趁勝追擊，以116比70大勝北京35中，在ING海峽盃3戰全勝，一旁觀戰的北京大學教練馬宗青希望北一女隊長林欣宜明年到北大就讀。\r17歲的林欣宜身高164公分，是北一主力控衛和得分點，由於她速度和掌握比賽節奏能力優異，雖然欣宜昨出賽時間不長，只拿到4分，她說：「可能最近比賽過於頻繁，全隊狀況還不是很理想，幸好北京這3隊實力不強。」但北大教練馬宗青對林欣宜印象深刻，賽後就找北一女教練蔡博隆聊聊。\r馬宗青是1996年奧運的中國女籃國手，擔任北大女籃隊教練已第4年，把北大帶到大學聯賽第3名，馬宗青表示，北京大學女籃球員對課業要求頗嚴格，多數球員念新聞科系，並主動參與奧運各項事務。林欣宜速度外線俱佳馬宗青和蔡博隆教練聊到，北一女矮小後衛彭詩晴和林欣宜的速度、外線都不錯，北大願意開啟籃球交流大門，就看球員意願，蔡博隆說：「樂觀其成，但林欣宜和她的家長還要再考慮吧。」目前台灣不承認中國學歷，林欣宜笑著說：「北大找我？不太好吧！」林威助 阪神5打數2安打，包括1支二壘安打，打擊率重回3成10，已連兩天打安打。阪神靠著4支全壘打大勝養樂多，和戰績排名第1的中日只剩1.5場勝差。【戚海倫╱法國報導】正在法國參加1200公里極限挑戰賽的台灣選手鄭文章、阮耀樟，經歷超過40小時搏命踩踏，在台灣時間昨夜已通過614.5公里的折返點、海港城市布列斯特(Brest)，兩人面臨身心極大考驗，能否寫下台灣創舉？倒數近50小時，得靠意志力撐下去。1200公里挑戰賽中菲行集團財務長阮耀樟有驚無險，差點喪失繼續比賽的資格。阮耀樟在第5至第6個檢查點間(449.5至525.5公里)，因雙腿太疲勞，途中多休息半小時，加上身體狀況不適，也無法加速前進。原本後援團擔心他因此延誤進入檢查點時間喪失資格，沒想到阮耀樟還是撐了過來，在檢查點關閉前約1小時，成功抵達。路線多長坡 濕冷騎超累超鐵協會秘書長鄭文章狀況雖較好，但騎到525公里處，還是頻頻喊累，兩眼佈滿血絲的他說：「比參加日本600公里資格賽還難上一倍，這比賽，很『硬斗』(台語，意指困難)。」鄭文章解釋，一方面是因為天氣比較濕冷，幾乎都在雨中騎車；另一個重要的原因是，比賽路線幾乎都是長坡，騎長坡特別累，加上歐洲選手的實力真的相當不錯，出發時，如果想要設法追上、形成集團行進，格外吃力。落單就減速 個人單飛難一再出現的長坡，也是阮耀樟騎起來感到吃力的原因之一。阮耀樟愈是想要跟上前方車手，愈耗體力踩踏，體力消耗也就加倍。鄭文章建議，如果速度跟不上而落單，最好先減速，等後面的車手追上來，「想都靠個人的力量單飛，真的是太困難了。」鄭文章說。能宣揚台灣 累翻也值得全身痠痛，腳有些抬不起來，但仍賣力支撐的阮耀樟坦言：「比賽難度很高，老實說能不能完成？還很難說。但光在其中一個賽段，就有數10位外國選手問我來自哪裡？能讓國旗飄揚在海外，這一趟就很值得了！」兩人在出發後的前24小時，可說完全沒有闔眼休息，直到完成前449.5公里，深夜才稍微躺了2到3小時，時間一到，馬上又在當地凌晨3點半左右(台灣時間上午9點半)騎上戰馬出發，展現的體力與精神，實在驚人。【俞聖律╱美國加州安那罕報導】洋基加州行，王建民輪空，他藉機讓疲憊的身體獲得多1天喘息，而且，過去他在小聯盟的翻譯莫迪定居洛杉磯，2人開心聚首，莫迪也當司機盡地主之誼，帶建仔享受加州陽光。\r莫迪是建仔2000年剛到美國時的隨身翻譯，從小在美國長大的中國人，2人建立深厚情誼，不過緣分只有1個球季，第2年建仔開刀，整季報銷，洋基也沒再續聘莫迪。不過，2人仍保持聯絡，2003年底建仔結婚，莫迪還從美國到台灣參加。怕分離感傷 不再找翻譯建仔與莫迪感情之深厚，還有一段感人插曲。建仔上大聯盟後，洋基想再幫他找翻譯，但被建仔婉拒了，理由是：「不想讓那種朋友間的分離感傷再發生。」而利用這次多1天的休息，建仔除了跟莫迪重聚，也讓身體需要保養、維修的部分趁機處理，尤其是右手中指，不過不是去美甲沙龍，只是泡藥水、修剪，希望台灣時間周日對老虎的比賽，能維持最佳狀態。法拉利上訴【陳國偉╱綜合報導】法拉利間諜案首次審理，FIA(Federation Internationale de l'Automobile，國際汽車聯會)以證據不足駁回，未對邁凱輪處罰，法拉利不服上訴，FIA決定再審，理由是邁凱輪若沒取得法拉利機密資料，應該無法察覺法拉利安裝活動底板的違規行為。秘密武器 外人無法察覺據英國《世界新聞報》(News Of The World)報導，法拉利活動底盤主要用在直線加速路段，底盤會因為受氣流壓力而下降，能使賽車在直線路段快1秒，《世界新聞報》得到的內幕消息顯示，活動底板裝置使用已久，也是舒馬克(Michael Schumacher)締造法拉利王朝的極機密武器，多年來未曾被質疑過，主要是這項裝置安裝在車底，根本不可能察覺，除非車隊工作人員洩密，或是車隊機密資料流出。邁凱輪在今年澳洲站後，向F1賽會提出檢舉，3月隨即宣布禁用活動底板，法拉利懷疑，邁凱輪就是利用車隊外流的780頁資料，才得以檢舉，上訴法庭預計本月底重新審理間諜案，若法拉利能夠上訴成功，邁凱輪全年成績面臨被取消以外，最重甚至可能被停權2年。【姚瑞宸╱台南報導】5月17日才進行心臟手術，「大餅」林岳平周日(26日)就要在對La new二軍的比賽上場投1局。復元速度之快，連獅隊投手教練吳俊良都嚇一跳說：「他跟我預約，9月20日就要回一軍。」復元速度驚人林岳平去年戰績5勝6敗10中繼1救援成功，曾於8月31日對兄弟象隊飆出生涯最快的154公里速球，助獅隊在季後賽擊敗興農牛隊，打進總冠軍賽，獲選總冠軍賽優秀球員，同時入選洲際盃、杜哈亞運中華代表隊。今年季初發現心臟主動脈閉鎖不全、心臟瓣膜脫垂，於5月17日在高雄長庚醫院進行開心手術，原本預期最快明年球季中才能復出，沒想到才3個多月，大餅就要披掛上陣。肌力強度堪慮吳俊良說：「太厲害了，我動手術後要復原半年才能投球。」吳俊良2002年因先天性胸椎狹窄開刀，解決自1998年曼谷亞運就一直困擾的下半身痠麻痼疾。他說：「大餅之前牛棚投了80球，球速比我們一些後援投手還要快。開心臟病不是小手術，術後須靜養一陣子，肌肉一定會消失不少，我不擔心大餅的技術，而是他的肌力強度。」吳俊良計劃明年球季讓林岳平轉任先發，不必像去年球季擔任後援投手時常常要投150公里速球。至於大餅嗆聲9月20日就要回一軍，吳俊良說：「他敢說，我就敢給他機會。」林岳平大事記˙2003年12月17日，替代役選手選秀會統一獅隊第4順位第1指名。˙2005年10月22日，季後挑戰賽，對誠泰Cobras投出2安打完封勝，追平季後賽單場被安打最少紀錄。˙2006年8月31日，新竹球場vs.兄弟象隊，投出154公里速球，創生涯最快球速紀錄。˙2007年1月24日，春訓時心肺功能不堪負荷，赴醫檢查發現心臟主動脈閉鎖不全、心瓣膜脫垂等先天性心臟病。˙2007年5月17日，於高雄長庚醫院進行手術。˙2007年7月24日，賽前客串餵球投手。˙2007年8月26日，預計二軍登板出賽，對La new二軍投1局。˙2007年9月20日，預定重返一軍。洋基遭天使砲轟，得利的是紅襪與水手這兩支分別在分區冠軍與美聯外卡的洋基對手，這2隊也趁勝追擊奪勝，稍微拉開與洋基勝差。而金鶯雖然落後紅襪10多場勝差，但先發投手今年大躍進，尤其左投貝達德(Erik Bedard)即將改寫隊史單季奪三振紀錄，未來仍會是洋基的勁敵。【實習記者王翊&#20120;╱綜合報導】遊騎兵隊被山塔那(Johan Santana)的三振秀擊敗後，昨天仍逃不過另一位左投的犀利K功。金鶯隊貝達德(Erik Bedard)主投7局僅失2分，並且送出11次三振，追平穆西納(Mike Mussina)在1997年所創下的隊史單季218次三振紀錄。\r貝達德開心的說：「能夠追平穆西納的紀錄真的很光榮，尤其他是這麼厲害的一位投手。」其實當捕手賀南德茲(Ramon Hernandez)把球交給他作為紀念之前，他並不知道已經追平紀錄。金鶯隊總教練崔柏利(Dave Trembley)則一點也不覺得意外，他說：「貝達德今天的表現，正如同我所想的一樣好。」6月10日起未嘗敗績遊騎兵隊中外野手柏德(Marlon Byrd)說：「我已經看夠了山塔那跟貝達德的三振秀，偏偏他們對我們的這兩場比賽就是投得這麼好。」貝達德主投7局僅被擊出5支安打，遊騎兵隊直到第7局才靠著3支連續安打突破封鎖得到2分。貝達德在6月10日之後就未嘗敗績，13次先發拿下9連勝，是自1982年之後，金鶯隊的投手最長連勝記錄。崔柏利說：「我們要感謝他每次出賽時，總能有如此出色的表現，這對於球隊戰績的提昇幫助很大。」探訪旅日首站【鍾裕能╱綜合報導】中華隊總教練郭泰源赴日情蒐，並探訪旅日球員，第1站到羅德二軍看左投吳偲佑出賽，不過他表現不理想，對日本火腿二軍先發2.2局，被敲5支安打，出現3次保送，失5分全都是自責分，也吞敗投。作為60人名單參考郭泰源前天啟程，預定在東京停留3天，先看吳偲佑、姜建銘、許銘傑及林威助的比賽，了解近況及接受中華隊徵召的意願。25日轉往仙台，看林恩宇及林英傑在二軍出賽，27日則就近參觀樂天vs日本火腿，了解陽仲壽一軍出賽的情況，做為教練團9月3日公布60人名單的參考。手肘不適退場休息吳偲佑傷癒後，已陸續在二軍出賽，但昨天面對火腿二軍，首局控球就失準頭，被擊出兩支安打，並送出2次保送，失3分。但2局滑球、曲球發揮作用，讓火腿隊3上3下，但3局再度面臨危機，接連被擊出3支安打，再丟兩分，教練叫停，吳偲佑隨即回應手肘不適，隨後就退場休息。總共面對16個打席，投62球，最快球速僅137公里，調整狀況仍不理想，郭總賽後也不願意對他的狀況評論。【馬大偉╱台北報導】暑假是NBA球員來台灣旺季，據消息指出，原本火箭隊的中國球員姚明，也有可能以「籃球大使」身分出席9月1日開打的海峽盃籃球賽，但昨負責規劃的達欣隊領隊王才翔卻說：「姚明應該是不會來了。」赴德度蜜月 兼看球賽王才翔說：「姚明本來可能以『籃球大使』身分來台替海峽盃造勢，不過目前看來並無法取得入境資格。」海峽盃是海峽兩岸的籃球賽，之前是在中國舉行，這次是首次移師台灣舉辦。目前姚明正在德國度蜜月，選擇德國的原因之一是，中國男籃目前正在德國進行友誼賽。姚明昨與葉莉皆到場觀戰，主辦單位還特別向現場觀眾介紹他們夫妻，獲得了不少掌聲。據新浪網描述，姚明與葉莉看來相當甜蜜，不時咬耳朵，不過姚明沒忘記自己身為國家隊員的責任，每當球隊暫停，他都會起身去聆聽教練團講解。賽後，葉莉先行離去，姚明則與隊友到休息區。面對當地記者訪問，姚明僅回答：「我現在唯一能說的就是，我在休息。」今夏姚明可說相當輕鬆，因為中國男籃已取得奧運資格，他並未代表中國參加任何賽事。與葉莉完婚後，他更可專注於NBA表現。【馬大偉╱綜合報導】在高球獎金節節高升的今天，逐洞賽的獎金卻已24年沒改變。昨LG逐洞賽宣布參賽選手，但球迷喊得出名字的，幾乎都缺賽，最主要原因就是，逐洞賽獎金實在太低。\r1983年逐洞賽首辦，當時100萬美元總獎金，震驚高球界，因為當時，PGA每場比賽平均獎金39萬美元而已，但24年後，PGA平均每場比賽獎金漲到560萬美元，但逐洞賽仍維持100萬美元沒變。獎金只能打牙祭最後獲參賽資格的韋特瑞奇(Brett Wetterich)，本季獎金榜排名第10，由於前9名都「不屑」參賽，他才遞補。韋特瑞奇說：「經紀人告訴我時，我還以為他在開玩笑。」根據統計，本季有20名球員總獎金超過200萬美元，收入破150萬美元有34人，以去年拿下8洞的逐洞賽冠軍來算，也才賺59萬美元，對大牌球員來說，逐洞賽獎金只是打打牙祭。為了刺激選手參加逐洞賽意願，主辦單位甚至異想天開讓選手用自己的錢來加碼。「我們的確有這樣想過。」負責規劃的史騰柏格(Mark Steinberg)說，「但還是有些執行上困難。」包括涉及賭博嫌疑等，都讓這個想法不了了之，但也說明了逐洞賽的式微。放棄參賽資格的米克森(Phil Mickelson)，就是在同一時間來亞洲撈錢，不用管成績，光是出場費都不止59萬美元。【廖柏璋╱綜合報導】在奧運的賽場上，韻律體操經常被形容為最美麗的運動，其實，韻律體操不但做起來美麗，如果把動作運用在一般的健身活動，還可以達到減重及美化腰部、腿部線條的效果！蘋果健身房韻律體操非常強調體態，所以在比賽時很難看到肥胖的選手，專業韻律體操教練陳楸杉就說，由於在練習韻律體操的過程中，會消耗很多熱量，因此身材大多數都很苗條，此外，在做韻律體操時，會伸展到身體包括腰和腿等部位的肌肉，所以也有瘦身的功效。改良選手收操動作陳教練特別為《蘋果體育》設計3套韻律體操的美腿操，看電視轉播時可能會覺得韻律體操的動作很困難，但陳教練把韻律體操選手在訓練過後的收操動作加以改良，動作不但較簡單，適合在家裡做，而且對於修飾腿部的線條很有幫助。垂直抬腿式功能：鍛鍊腹部肌肉與大腿前側線條跪姿後抬腿式功能：鍛鍊臀大肌與修長大腿線條。側腰鐘擺式功能：鍛鍊大腿外側肌肉與修飾腰部線條。繞8字站姿或跪姿都可以進行。站立時由於手臂扭轉在空中畫8，可以幫助緊實手臂肌肉、延展線條，尤其能消除女生最在意的蝴蝶袖，效果非常好。而跪姿時，更能同時訓練側腰與臀、腿的肌群。強烈推薦注意身材曲線的女生，一天花5分鐘做幾次這個動作。1.右手翻轉180度後伸直。2.手臂從右側向左側延伸，此時手臂、腰部與腿部成一直線。3.手臂向後畫圓翻轉回正常向側方伸直(掌心向上)。夾球做操 效果加倍專家叮嚀在進行這3套美腿操的時候，為了強化效果，可以在雙腿之間夾1顆大約1公斤的球，可以用排球或籃球來代替。夾1顆球不但可以訓練平衡力，而且在動作進行中，為了夾住有重量的球，雙腿必須更用力，對於肌肉的伸展功效會更好。專家陳楸杉小檔案生日：1976年12月1日身高：165公分體重：48公斤三圍：33D、24、35學歷：輔大體育系、美國阿肯色州州立大學體育教育研究碩士經歷：1992至19996年台灣區運會韻律體操金牌專長：韻律體操、舞蹈、有氧運動、拉丁有氧示範者黃婕庭小檔案就讀學校：台北市立松山家商二年級專長：韻律體操、舞蹈、律動經歷：96年全國韻律體操錦標賽成隊第3名註：賭盤是根據兩隊對戰紀錄、先發投手狀況、傷兵名單等推測。上盤，表示贊成推測結果，下盤表示不贊成。ING海峽盃高中籃球賽【黃建仁╱北京報導】面對3連戰，松山高中球員昨天拼到最後才落敗，張伯維在槍響前3分球彈框而出，使得松山無法追平，在「ING海峽盃高中籃球邀請賽」以75比78輸給北京4中。「綠色神盾」松山以2勝1負戰績結束今年北京行。\r最近是籃球比賽旺季，高三為主體的松山高中隊參加ING海峽盃，而高1、2為主的乙組球隊，前天也在台北拿下「達欣盃」高中混合組冠軍，松山教練黃萬隆說：「高中球員必須多打比賽，目前松山表現起伏還是很大。」記錄員做假 抗議才更正松山打贏前2仗，昨天遭遇球風較髒的北京4中，一開賽就陷入苦戰，松山外線找不到準星，只能靠中鋒周柏臣取分。第4節松山雖一度超前，但對手4顆3分球又把松山反撲氣勢壓下去，黃萬隆說：「輸球也是好事，讓全隊更清楚缺點在那裡。」在北京主場出賽，裁判偏袒是不可避免的，但昨天連記錄台人員都做假，北京4中主將袁博第3節4犯之後，再被裁判抓到犯規，但記錄員卻記在其他球員，隨團考察的高中體總秘書長孫朝按捺不住性子向大會抗議，他說：「睜眼說瞎話，想贏球也不能篡改記錄吧！」隨後記錄台才更正。"