[
    {
        "title": "property_13",
        "content": "停車方式：1樓、後院停車，可停2輛車接待中心：高雄市鳳山區過埤里高鳳一路79號 洽詢電話：(07)792-0000 資料來源：上揚建設【特別企劃】台中西區因坐擁國美館、科博館、草悟道、勤美誠品等藝文場域，名宅豪宅林立，因可開發土地稀缺，近年每有新案推出總引起市場討論，富宇集團耗時8年整地，選在台灣大道旁靜巷推案「富宇質青」，公設大量植栽，讓綠意環繞社區，適居坪數、2至3房規劃與優選建材配備，獻給想入主西區的質感購屋族。名宅大師團隊悉心打造 巧思建構新建築美學「富宇質青」由七期名宅三大團隊聯手打造，包含台灣十大建築師的吳六合建築師、全球百大頂尖名師紅點金獎的張清平設計師、有自然景觀詩人之稱的閤里居空間設計擔任景觀設計，搭配西區整體環境，基地大量退縮放大社區公共空間，建築外觀踩跳色設計、搭配錯層陽台設計，展現新世代建築美學。該案坐擁三面臨路近千坪基地，社區入口大尺度退縮綠化，規劃出200坪綠化廣場、林蔭空間，社區右側則有120坪親子遊憩區，可設計沙坑、溜滑梯、發呆平台等，打造出專屬秘境，社區後方有微風綠徑，屋頂擁花園平台，讓建築有如被360度森林環繞，利用後方長型空間規劃自行車停放空間，便利住戶用腳踏車探索城市，亦符合時代節能減碳潮流。交通暢旺 精華亮點一網打盡台中捷運綠線通車，捷運藍線緊追在後，推動腳步持續加速，受惠捷運藍線於台中市區採地下化設計，更讓台灣大道沿線、擁捷運優勢的建案蓄勢待發！「富宇質青」位居科博特區，基地旁鄰梅川綠園道，距離捷運藍線B17站幾步之遙，車行5分鐘到勤美草悟道、科博館，10分鐘台中新站、20分鐘直達高鐵，交通暢旺助攻，往來台中各區域順暢，接軌全台各縣市也十分輕鬆，掌握台中最精華的區域優勢。質感青年所需「富宇質青」懂「富宇質青」規劃有接待大廳、交誼廳、健身房、KTV、瑜伽教室、廚藝教室等公設，多元豐富且個個實用，室內配備方面，全戶型配置廚具櫻花三機美學廚房、ＴＯＴＯ衛浴，BOSCH全崁式洗碗機、Hansgrohe定溫龍頭等。其中主衛浴選用ＴＯＴＯ全自動馬桶，主衛浴配有Panasonic國際牌暖風機，臥室空間鋪設太格木地板，客餐廳選用冠軍磁磚，工作陽台配有電動升降曬衣架等。此外，每戶皆有One Touch全屋燈控開關、標配Yale熱感觸控指紋五合一電子鎖，並選用健康健康防霾紗窗與氣密窗，貼心為住戶考量到防霾、防水、隔音、安全種種生活品質，嚴選建材配備誠意滿滿。「富宇質青」基本資料基地/戶數：997坪/148戶住家坪數/格局：21~39坪/2~3房類型：大樓樓層：地上12樓/地下3樓接待中心：台中市西區民權路239號 國泰大樓1樓洽詢電話：04-2305-8855資料來源：富宇建設【施智齡／台北報導】購屋乃人生大事，想要錢花在刀口上、買得超值，不妨直攻蛋白區，《地產王》針對台北、桃園、台中、高雄4都，盤點近期熱門蛋白區，助買房民眾一臂之力，從中挑出潛力屋。若與市中心蛋黃區相比，外圍二、三線區段視為蛋白區，《住展》雜誌研發長何世昌解釋，以台北市而言，屬於蛋白區的內湖、文山、南港3區最具潛力，內湖區因內科景氣蓬勃，建案市場供不應求；南港區聚集重大建設題材，又有多個民間開發案的激勵，房價有感上漲；文山區則學區完善、距蛋黃區近，在比價效應下，順勢吸收到被大安區、信義區所推擠出來的剛需買盤。3區目前新案平均成交價，文山區每坪約64萬元最低，惟區內景美、萬隆一帶價位較高，從單價65至80萬元皆有；內湖成交價每坪約75萬元；南港今年多個指標案陸續開出，單價界於75至85萬元，又以南港車站周邊物件價格較高。桃園部分首推A7重劃區，以機捷A7體育大學站為基地，位處台北車站跟桃園機場中間，鄰近國道1號。591新建案總編輯李忠哲表示，A7交通便利，且擁有龐大產業鏈，包含廠商陸續進駐的樂善科技園區、預計2025年啟用營運的郵政物流園區，以及華亞科技園區將增設2期擴建，就業人口帶動大量居住需求，今年上半年推案量就高達120億元。李忠哲表示，「機捷先行、產業再吸引人口流入，人潮吸錢潮，進而帶動地方發展，未來也將有商場、影城設施進駐郵政物流園區，目前區內新案單價每坪25~30萬元，CP值相當高。」因應人口遽增，區內也擴建2間小學，其中樂善國小今年擴大招生。台中則推薦台中港重劃區，行政區橫跨梧棲與清水，整個海線又可擴至沙鹿、龍井區，目前新案房價每坪界於15~19萬元，李忠哲表示，腹地內土地分區多為商業用地，極具開發價值，街廓有如棋盤般方正整齊，在「台中港2.0計劃」推升下，吸引遠雄、潤泰、勤美、聯等多家大型建商插旗。目前除興建中的三井Outlet第2期之外，接續還有台中海生館、捷運藍線等建設準備開幕、動工，上半年台中港重劃區推案量達234億元。高雄市潛力蛋白區，李忠哲推薦高雄大學特區，「高大特區為楠梓區腹地相對大的重劃區，區內生活機能便利、綠覆率高，鄰近楠梓加工區，距未來橋頭科學園區僅約10分鐘車程，就業市場讓區域住宅有強勁剛需，房市話題度高，目前建案單價18~21萬元，上半年推案量約88億元。觀察高大特區近年轉變，台慶不動產楠梓高大藍昌加盟店店東胡承龍指出，「2、3年前土地1坪差不多30幾萬元，現在1坪都來到40幾萬元。」土地漲順勢帶動房價，建案單價從2、3年前的13~14萬元，漲到目前18萬元起跳、20萬元初，「儘管漲了5、6萬元，接待中心每天還是很多人在看，買氣驚人。」胡承龍表示，高大特區主要居住人口包含學生、海軍軍官跟來自加工區及昔日煉油總廠的就業人口，鄰近大學有高雄大學、高雄第一科技大學、高雄海洋科技大學等3所，大學消費人口也讓德賢商圈發展成形，「星巴克、全聯都將在這開旗艦店，整體發展欣欣向榮。」【施智齡／台北報導】蛋白區房價平易近人，深受買屋者青睞，且在重大建設及投資題材加持下，當前不起眼的小鴨，未來也極有機會變天鵝。專家建議，挑選蛋白區務必檢視周遭生活機能是否足夠，觀察題材是否會成真，免得押錯寶、生活不便又等不到房價翻身。蛋白區普遍具有地段較偏遠、社區老舊、生活機能開發不高、有嫌惡設施等要素，區域房價偏低，居住的便利性與舒適度難免扣分，全球居不動產情報室總監陳炳辰提醒，民眾下手前得先有心理準備，惟獨北市蛋白區較例外，因為生活機能具備一定的水平，且房價無走低空間。陳炳辰認為，民眾購屋前可先想像區域的未來發展，比如有無捷運開通計劃、建商是否在此獵地、有無商場進駐、周邊老屋參與都更危老與否等，相關細項不單影響生活機能性，更牽動區域面貌，買方可藉由這些利多，搜尋到蛋白區的璞玉潛力屋。大家房屋企劃研究室專案副理郎美囡指出，許多民眾願意以未成熟的機能跟不便利的交通，來換取低房價與更寬敞的生活空間，但建議尋找周邊有可補足生活機能的舊市區，確保一定的生活品質。此外，民眾挑選標的時，應瞄準題材真的會實現的區域，比如捷運確實已在動工、商場已興建中，或是公園綠地確實在整建，畢竟區域房價的帶動，乃依附在這些題材之下，若題材未實現，房價要增長就會有困難，甚至會跌落。【特別企劃】低利持續、通膨來襲，全球熱錢急尋出口，置產族瞄準可以「傳三代」的置產物件，房地產仍是最保值抗跌的不敗選擇，過去，台中少有位居黃金地段、指名度高、旗艦型的店面產品，如今，興富發啟動台中七期新綠洲計畫，以「市政愛悅」、「台中TOP1環球經貿中心」為首，兩案以一王一后之姿比鄰而居，作為區域領頭羊，廣納商辦、精品小宅、旗艦型店面等產品，每日上看數千人次的人流，讓一樓店面產品顯得突出。跨界經營迎戰電商 嶄新商業模式夯事實上，零售通路已悄悄改變中，迎戰強勢來襲的電商經營型態，複合式經營成為產業新寵，也為產業迎來業績春天，如7-11推出附帶健身中心的複合門市，全家便利商店也結合自助洗衣、bb.q CHICKEN等多樣化的複合店，跨界經營讓產業有新亮點，也帶給消費者更多便利性與多樣性。零售通路評估店面首看「人流」，人流強勁代表市場潛力，以興富發新案「市政愛悅」為例，社區自擁千戶人口，加上「台中TOP1環球經貿中心」上班族進駐，每日至少數千人次進出，商業模式共榮共生，吃喝育樂都仰賴這片七期新綠洲，尤其合適複合式經營，不論何種行業領軍，都能獨佔鰲頭。置產卡位黃金店面 長期持有最保值「市政愛悅」對高敏銳度的投資置產客是財富翻倍的強勢股，其中百坪精品級電梯店面更是吸引自營商買盤、高資產族群關注，看中店面擁有台灣大道燙金門牌，加上開車1分鐘上74號快速道路、緊鄰國道三鐵共構優勢，不論地段、交通、人流，方方面面都是市場上少有的珍稀產品。一般而言，置產店面不論是自己經營或出租，都仰賴商圈快速發展，才能創造高績效營運價值與高租金投資報酬率，買家首看中區域未來價值性，其次看規劃，「市政愛悅」打造精品級電梯店面，面寬約8米、深度21米，台灣大道上六戶沿街式店面，與鄰近社區既有店面結合，可打造出商業集市效果，店面夠寬、深度更深，不只方便業主自在打造商業經營空間之多樣性，客戶入內也更顯優雅，停留時間得以加長、藉此提升營業額，像這般高端精品店面格局規劃，最合適質感咖啡店、醫美診所等產業進駐，採複合式經營，可供給社區住戶與隔壁商辦上班族生活所需。台中七期強勢發展 迎房市補漲熱潮隨著中科園區開發、捷運綠線即將通車等利多，全台置產族一致看好台中七期，「市政愛悅」現場銷售觀察，近期有不少竹科科技新貴來買屋，除眼光精準外，也考慮到未來可能被調動至台中，「超前部署」置產，不只樂於移居台中，亦對台中發展期待不已。市場分析，台中房市掌聲不斷，74號快速道路環內已無2字頭房價，七期週邊新興重劃區近幾年也是漲幅一波波，單元二、十二期大樓房價都 已有40萬元的行情，而七期區域內大坪數豪宅每坪也已站上8、90萬元的，七期內小坪數精品豪宅早已供不應求，在房價持續高漲的現在更顯珍稀，置產族勢必搶進，先買先贏。「市政愛悅」基本資料基地/戶數：2452坪/1221戶住家、8戶店面、15戶辦公室坪數/格局：22~36坪/2~3房類型：大樓樓層：地上36樓/地下7樓接待中心：台灣大道三段大遠百旁洽詢電話：04-2252-4567資料來源：興富發建設官方網站：https://reurl.cc/Y1gKYn【特別企劃】台中捷運綠線開通在即、中科園區及黃金科技走廊蓬勃發展，加上產官學同步加碼投資台中，吸引海歸菁英等族群移居台中，現在最繁華、未來最被看好的七期，成為包括台商、企業主、海歸菁英等族群的購屋首選，在此規劃自住、換屋需求，或為下一代積極置產。七期房市好吸睛 穩坐首富圈近年來台中七期土地交易熱絡，每坪均價已來到229.2萬，總金額與總面積皆締造了土地交易歷史新高，豪宅每坪售價方面，實價登錄近期揭露一筆大陸建設「格」18樓豪宅交易，以總價1.82億元售出，每坪單價高達92萬元，顯見七期不僅是全台企業主資產配置的最佳區位，每坪單價亦隨土地交易價格突破而持續水漲船高。七期坐擁全方位機能，區域內已有台中市政府、市議會等行政中心，更有新光三越、大遠百等時尚消費聚集地，國際級歌劇院更令七期生活圈帶來濃濃國際感藝文氣息，超過五萬坪的六大公園為城市帶來滿滿綠意，其中，尤以七期市政路地段最受購屋族矚目，因市政路上高檔商辦、金融機構、五星級飯店林立，更是七期之最。捷運精品宅 入門即豪門過往，入主台中七期市政路豪宅，是身份與地位的象徵，入門款住宅產品動輒70坪、3千5百萬起跳，讓小資族群望塵莫及，在最懂購屋族的推案王-興富發建設規劃下，市政路上空前絕後的2至3房精品小豪宅「市政1號院」終於現身，自備88萬起就能入主黃金門牌、市政路名人道，享受豪門生活。「市政1號院」專案經理陳豪指出，「市政1號院」之所以備受購屋族、海歸菁英期待，超優越地段，3分鐘步行至水安宮捷運站，一站就到與捷運藍線交會的市府站或文心森林公園站，12分鐘到高鐵站，10分鐘接軌國道一號、74號快速道路，對於講求效率、速度的菁英族群來說，生活便利與工作效率得以完美兼顧。市政路上唯一 凌空無邊際泳池奢華公設「市政1號院」擁七期市政路黃金門牌，享受60米林蔭大道首排，絕版稀有核心區域，市政路與文心路黃金雙軸心，步行3分鐘與捷運為鄰，享受新光三越、大遠百生活圈，完美機能。最受菁英購屋族追捧的，還有其難得市心的綠意，府會園道、惠順公園、惠文公園、明星惠文學區步行就到，子女就學不用煩惱，為給菁英購屋族最奢華的享受，該案邀請豪宅大師李文勝大手筆打造，擘劃市政路上唯一的凌空無邊際泳池，加上奢華飯店級公設，氣派大廳、視聽電影院、空中ktv…等，讓入主「市政1號院」不論在家或出門都是享受。「市政1號院」基本資料基地/戶數：1011坪/466戶（含2戶店面、16戶辦公室）坪數/格局：25~41坪/2~3房類型：大樓樓層：地上31樓/地下7樓接待中心：台中市西屯區市政路、河南路口洽詢電話：04-2252-7555資料來源：興富發建設了解更多市政1號院 https://reurl.cc/xglkxE【連珠君／台北報導】台北市南港及文山區，都緊鄰房價最高的信義計劃區，發展卻完全不同。南港近期在台北市府東區門戶計劃推動之下，交通、產業發展散發十足活力；文山區則是著名的文教區，房價CP值高，今年因捷運南環段動工話題吸引目光，這兩區各有不同的擁護者，買氣向來十分熱絡。在過去有黑鄉之稱的台北市南港區，近年有了明顯的變化，捷運、高鐵陸續到位，南港軟體園區、南港展覽館、生技園區一一實現，工業用地華麗大變身，包括三井、富邦人壽、台肥等民間投資積極搶入，使得去年以來房價漲幅明顯，被認為是下一個信義計劃區。 台北市政府自2015年進行東區門戶計劃，以4鐵共構的南港車站為軸心，打造「軟體、會展、交通、新創、生技」5大主軸，其中軟體園區、經貿園區、會展中心、國家生技研究園區，中國信託金融園區等均已到位，台北流行音樂中心也在去年盛大開幕，後續還有三井LaLaPort、富邦人壽、國產實業、台肥、潤泰創新公辦都更、玉成段大型商辦等民間投資案百花齊放，未來10年，南港都是台北市主力發展區。交通是南港改變最大的地方，「久云嘉潤日出」專案經理吳世文指出，尤其高鐵扮演相當重要的角色，可以一日來回南科，整合台灣南北的產業鏈，捷運也串聯內科、南軟科技廊帶，展覽館1、2館落成，更加強國內外產業交流，帶動周邊飯店需求。《住展》雜誌研發長何世昌表示，南港挾帶著中央與北市府的重大建設利多，以及民間諸多開發題材加持，被視為未來的新東區。從去年以來，新建案房價持續上揚，平均成交價已從去年初的6字頭漲至7字頭，尤以南港車站周邊價位較高，成交價已攀升至8字頭。今年指標建案如「擎天森林」、「久云嘉潤日出」、「德杰羽森」、「國泰悠揚」等案，推案呈現大爆發的態勢，特別的是，這些建案都集中在南港車站周邊，純住宅規劃的重陽重劃區也難得有建案推出。吳世文表示，台北市建築愈蓋愈高，許多地方幾乎都看不到天空，重陽重劃區有最高50米建築高度限制，還有6600坪向陽綠大地，該區有充足的陽光及綠地，且在台北市中心想要住重劃區，往往需付出的房價不菲，「久云嘉潤日出」成交均價每坪85萬元，房價相對親民。何世昌提醒，南港過去房價走勢是漲得快、下來得也快，房價波動幅度比較大一些，縱使房市前景看好，但投資人應注意慎防追高。其次，南港在地客需求較弱，指標案需引入高比例的外來客才能順銷，也成為業者銷售上較大的挑戰。很多民眾對於文山區還存有位於偏僻遙遠處的舊有印象，且缺乏建設議題。事實上，文山區緊鄰信義計劃區，經信義快速道路就可快速抵達，有信義計劃區的後花園之稱，相對其他地區，房價漲幅向來不多，但今年捷運南環段即將動工，落後補漲的跡象十分明顯。文山區相較台北市其他地區，生活腳步較緩慢，有山有水，學校眾多，居住環境單純且相當寧靜，吸引許多樂活族移居。「冠德微山丘」專案經理高志鵬表示，文山區沒有太多的商業活動，也沒有工廠，武漢肺炎爆發之後，民眾更加追求健康、樂活、養生的生活，加上文山房價親民，因此吸引許多民眾從市區搬出來。高志鵬指出，很多人對文山區的印象，只有動物園、政大，覺得位置偏僻，事實上，文山區緊鄰房價最貴的信義計劃區，離市區很近，比從大直到信義計劃區還要近，且羅斯福路也直通文山區，2者都連接熱鬧的商圈，但房價只要大安、信義區的1/2價，通勤時間並沒有犧牲太多，房價CP值相當高。「冠德微山丘」更是台北市少見的別墅社區，基地廣達萬坪，有900坪的生活會館，室內溫水泳池、檜木烤箱、蒸氣室、健身房、瑜伽室等，頂樓還有360度的Skybar，以及冠德建設一貫打造的遠見圖書館，已銷售9成。《住展》雜誌研發長何世昌表示，今年初以來，文山區指標大案陸續釋出，預料整個上半年都很熱鬧，量體較大的建案如「元利森活莊園」、「景美聯山」、「自慢藏」、「吉美君悅」等案，成交價位全面走漲至7字頭以上，而羅斯福六段、景美一段則要賣到8字頭。文山區房價因比信義、大安低很多，再加上鄰近的新北市新店市區、央北等蛋黃區房價也普遍漲至6字頭以上，文山區房價落後補漲的跡象明顯，因此今年新公開的建案售價直接從6字頭跳上7字頭，漲勢非常凌厲。雖然捷運南環段動工對木柵房市是一大利多，但何世昌指出，目前看起來利多題材尚未發酵，沿線推案與價格表現並不突出，今年文山房市焦點主要在景美、萬隆一帶，木柵則為「元利森活莊園」獨秀撐住全場。【特別企劃】五甲商圈是高雄鳳山區發展最早的精華地段之一，區內可建地不多，建商想購地推案難度不小。聯上集團聯捷建設「聯上ME悅」位於五甲商圈，為五甲商圈罕見基地達1485坪的大基地社區，社區設施豐富規劃游泳池、視聽室等，規劃21~41坪、2~3房格局，周邊各項機能發達，自住剛性需求強勁。高雄在地上市櫃建商聯上集團，近年積極發展多角化經營，除營建本業外，更跨足觀光休閒、教育等產業，旗下除小叢林幼兒園外，並有台鋁MLD商場和精品飯店Hotel Dua、晶綺盛宴、悅品中餐廳及聯上大飯店等事業體；以及在鳳山文山特區營運的「聯上高爾夫球練習場」，結合自有品牌咖啡美食沙龍「8  號公園」，以及停35複合式停車場BOT案，展現聯上集團多角化經營效益。同時，在建築本業不忘初心，以地段價值、美學價值、收藏價值、實用價值、安心價值的5V（Value）價值守則為本，現場專案經理高志昇分析，聯上堪稱在食、衣、住、行、育、樂的領域囊括不同消費族群，貼近住戶想法，「聯」上消費者生活中的大小事，從中擴大品牌市佔率。五甲商圈最大規模新案「聯上ME悅」位於高雄市鳳山區錦田路、福安二街口，基地1485坪、3面臨路，為五甲商圈近年基地最大規模新案。商圈小吃店、餐廳林立，商業機能發達；鄰近國道1號及88快速道路，車程6分鐘可到捷運前鎮高中站、未來還有捷運黃線Y22站設立，南來北往交通便利，間接拉攏不少區外客移入。經理高志昇指出，五甲商圈屬鳳山區早期開發的區段之一，生活圈應有盡有，是不少在地人鎖定的購屋熱區，不過區內可建地不多，缺乏新推案，已累積不少購屋需求。本案為當地罕見整體開發的大基地社區，休閒設施豐富，加上坪數規劃適中，換算下來1字頭價的CP值超高，大受自住族群青睞。中高樓具萬坪綠地景觀基地面積1485坪，門廳、車道臨錦田路，臨路退縮約20米，提升居家採光與視野，並友善區域行人，中高樓層具6000坪明鳳公園以及4000坪綠帶的綠地景觀。門廳挑高6.3米，1樓規劃交誼廳、健身房、視聽室、游泳池等，休閒設施豐富，頂樓另設有空中花園。社區為21~41坪、2~3房，全案建蔽率僅約30%，中庭運用自然採光、植栽巧思等元素，融入花園概念，塑造建築質感。全棟搭配5+3膠合玻璃氣密窗，提升居住品質。"
    }
]