[
    {
        "title": "home_10",
        "content": "「中正香榭」位在和平西路一段、牯嶺街口，與緊鄰的「百達富麗」一樣，都是由興富發建設投資興建。該案距離捷運古亭站約180公尺，周遭生活機能成熟，以鋼骨抗震為主要訴求。全區分前後2棟，前棟1~2樓為店面，3樓健身房、男女SPA池、交誼廳及16戶住家，4~14樓每層22戶；後棟1~11樓皆為住家，全棟雙併共22戶。地下規劃平面式車位110個、機械式車位20個及238個機車位，預計2007年底可完工。基本資料單價：每坪45萬元坪數：前棟：11~14坪、後棟：33坪戶數：280戶類型：大樓公設比：35%樓層：地上14、11樓、地下6樓停車位售價：平面式每單位150~200萬元、機械式每單位100~120萬元方位：南北向洽詢電話：(02)3322-2998資料來源：東岳廣告金鼎為福大廈近公園「金鼎為福大廈」位在和平西路一段、牯嶺街口，在「百達富麗」對面，樓下為華泰銀行、全家便利商店，距離和平西路、羅斯福路口約200公尺，步行3分鐘可達南昌公園、捷運古亭站，鄰近路段則有多線公車停靠，生活機能成熟。該案地上12樓、地下2樓，為住辦混合大樓。本物件位6樓，登記坪數33.25坪，其中主建物24.03坪、附屬建物2.8坪、共同使用6.42坪，同層4戶使用2部電梯；屋齡約23.1年，建物管理費每月1170元。基本資料總價：1255萬元\t坪數：33.25坪\t屋齡：約23.1年類型：大樓\t格局：3房2廳2衛\t所在樓層：6樓/12樓停車位：無\t方位：坐西朝東洽詢電話：(02)2327-8333資料來源：永慶房屋古亭店南昌公寓使用坪效高「南昌公寓」位南昌路二段18巷內，經「百達富麗」後方停車場，可達牯嶺街、和平西路一段口。步行約6分鐘可達南昌路商圈、約7分鐘到牯嶺街、寧波西路商圈，距離南昌公園、捷運古亭站、羅斯福路、和平東路商圈亦不遠，交通、生活機能成熟是其主要特點。該案地上4樓、地下1樓，本物件位1樓，登記坪數32.49坪，土地持分13.31坪，使用坪效超高。自家1樓即有車庫，面臨路寬6公尺，總價1780萬元，學區為螢橋國小、中正國中。基本資料總價：1780萬元\t坪數：32.49坪\t屋齡：約33年類型：公寓\t格局：2房2廳2衛\t所在樓層：1樓/4樓停車位：含於總價中\t方位：坐南朝北洽詢電話　(02)2397-5110資料來源：住商不動產台北寧波加盟店百達富麗  基本資料單價：每坪45萬元類型：大樓總戶數：88戶公設比：35%坪數：50、70、140坪\t樓層：地上28樓、地下6樓方位：南北向停車位售價：坡道平面式B1：250萬元、B2：210~220萬元、B3~B5：160~200萬元、B6：140~150萬元資料來源：《蘋果》資料室元大欽品  基本資料單價：每坪50萬元類型：大樓總戶數：44戶公設比：約30%坪數：64.73、65.33、74.91、76坪樓層：地上12樓、地下2樓方位：東西向停車位售價：每個約200萬元資料來源：《蘋果》資料室專家意見在地人為主要客源牯嶺街、寧波西街、和平西路這個區段，客戶區域性還滿強，習慣就不太容易跳脫這個區域，很多人長大後搬出去，通常也都會選擇回來這裡找房子，無論首購還是換屋，在地人都是最主要客源，林志玲和周杰倫會買在這裡，就是最好例子。名人對房價的影響基本上都很正面，有其附加價值。本區域主要幹道上以大樓華廈為主，背後巷內則多是公寓，整個區域發展自成完整活絡機能，房價和這邊的住戶一樣，也都保持著穩定、抗跌狀態。專家意見住戶背景激勵買氣我認為豪宅的條件順序是，地段決定基本盤，然後建商名氣、硬體設備、建材、規劃、管理等條件可把基本盤往上拉，再來就是住戶背景，可為大樓提升附加價值，增加神秘性。雖然這種高總價產品的消費者都比較理性，但在林志玲、周杰倫買房子的消息曝光後，這個區塊也跟著曝光率大增，對房地產銷售來說算是附加的利多，例如，對於已經有意思要買的客戶來說，「和明星做鄰居」就是個加分選項。台中市政府積極打造「第2中科」─精密機械科技創新園區，廠商進駐意願踴躍，並帶動附近嶺東地區房市發展。大城建設在嶺東路已推出3件預售案，最近再推出新案「大城雪梨Ⅱ」，基地面對保安公園，除一般前院停車別墅外，還規劃出「前店後停」的新式透天店面。文╱陳建徵大城雪梨Ⅱ由台中市政府、台開公司規劃的精密機械科技創新園區，位南屯區台糖山子腳農場，面積125公頃，可容納110家廠商進駐，今年農曆年前截止時共有157家廠商提出申請，廠商進駐意願強烈。此區將是台中的「第2中科」，周邊房市也逐漸發酵，最接近的嶺東路沿線，是新一波房市推案重點。\r本案位於嶺東路、文山三街口，隔文山三街面對3300坪保安公園，基地4面均臨路，為完整街廓，經嶺東路北向可接五權西路，由五權西路東向接中彰快速公路、中山高南屯交流道，車程約5分鐘，五權西路東向進入台中工業區，車程約3分鐘，嶺東路南向則至嶺東科技大學，車程約3分鐘。可改為學生套房基地面積1475坪，沿嶺東路及面對保安公園的文山三街，共規劃27戶透天店面，其中面對保安公園的戶型，1樓採「前店後停」方式規劃，即1樓前半段可當店面，後半段可當車庫，可停放1輛車，汽車則由後方車道進入，2樓以上為住家，2樓前有露台，並設有室內、室外雙梯，店住分離、動線分離，主力總價1288萬元。\r其餘臨路戶型均規劃為前院停車式別墅，樓高3.5層，直接面向道路，出入獨立，總價788萬元；另外基地內側有14戶1樓停車型別墅，樓高4.5層，總價718萬元，所有各種戶型面寬為4.2米及4.8米兩種。由於鄰近嶺東大學及未來的精密機械科技園區，因此也接受更改為全棟學生套房。基本資料總價：588~2388萬元\r戶數：61戶\r類型：連棟透天店面、別墅\r方位：各方位均有\r坪數：地坪20~40坪，建坪60~75坪\r電梯：無\r樓層：地上3.5~4.5樓\r停車位：含1~2平面車位\r洽詢電話：(04)2380-6668\r資料來源：大城建設利率看升，今年銀行房貸市場策略悄悄改變。首先是固定型房貸的固定利率期間縮短，其次是主打利率「前低後高」的階梯式房貸持續熱門，貸款戶得多評估還款能力，再選擇適合自己的房貸商品。文╱廖珮君利率向上提高，導致民眾對固定房貸需求增加，但銀行面臨資金成本加重，只好把固定利率期限縮短，不然就是拉高利率。華南銀 3月推新方案華南銀行內部規劃3月底前，重新加入固定型房貸市場，2或3年期固定利率雖然還未定，但固定期間利率一定會高於2%，可能介於2.2~2.5%之間。目前台北富邦銀行1年期固定房貸利率為2.4%，彰銀5年期固定房貸，利率則依金融市場的交換利率（IRS）作訂價基礎，採彈性化，其餘包括第一銀行、台銀、土銀等，固定利率期間都縮水到只剩半年內。固定利率期間縮短，階梯式利率則愈分愈多段。房貸市場龍頭台銀日前宣布從「二段階梯式利率」改為「三段階梯式利率」，原本前半年1.98%、第7個月到最後貸款20年均是2.538%起（按指數利率固定加碼0.55個百分點），改為前半年1.98%、第7個月至第2年2.2%起（固定加碼0.212個百分點），第3年2.75%起（固定加碼0.762個百分點）。台銀主管說，目前新舊案並陳，但舊案20億元額度用罄後，客戶一律適用新案。對貸款人而言，貸款進入第3年，利率調升到2.75%起計算，等於是第3年到20年的貸款期間，適用利率上升了。以20年平均利率估算，新案平均利率是2.55%，比舊案2.524%約高出0.03個百分點。以500萬元房貸來看，新案每年將比舊案每年多支付近千元的房貸本息。且台銀將在3月21日再度反映去年底升息幅度，指數利率（目前為1.988%）將拉高0.7~0.1個百分點之間下，新案平均20年貸款利率將逼近2.65%。【郭及天╱台北報導】台灣房市經歷2年大規模推案後，目前推案情況已出現市場機制調節，供給量減緩。根據台灣省建商公會預估，今年329檔期全省推案量為1萬2000戶，比去年同期減少約3成，理事長穆椿松預估，減量供給使議價空間由過去8~12%，壓縮為5~10%，其中總價400~500萬元的新成屋，將是今年房市熱門標的。供給趨緩前日新光人壽以每坪285萬元住宅區土地天價，標下台北市聯勤信義國有地，引起市場騷動，多數建商對台灣房地產後勢看法樂觀。穆椿松卻認為，壽險業者高價出線，對於房價直接效應有限，應視為「特殊個案」。不過，國內房屋建材、造價成本居高不下，加上高容積舊建照土地所剩無多，今年329檔期推案量將萎縮2~3成，但房價仍相當穩定。新成屋登市場主力穆椿松表示，受去年供給量增加影響，建商開始減量推案，因今年完工的新成屋，具有相對較低的成本優勢，在租金報酬率優於銀行定存激勵下，坪數24~28坪、總價400~500萬元的新成屋住宅，兼具投資、自住功能，是今年房市熱門標的。此外，過去2年來供應量較少、坪數及總價介於首購及換屋產品之間的產品，也將是市場主力。根據省建商公會統計，去年全省329檔期推案量約1萬7000戶，推案金額約1100億元。但今年「減量經營」成為共識後，329檔期推案戶數預估約1萬2000戶，推案金額約在900~1000億元間，供給量約比去年同期減少3成，但銷售金額約減少1~2成。其中，佔全國推案量約4成的台北市及高雄市房市，329檔期推案量都同步縮減。成本上漲推動房價穆椿松表示，這個現象將壓縮房屋議價空間，由過去8~12%壓縮為5~10%。\r從價量關係來看，去年推案戶數成長率低於推案金額成長率，顯示建商已開始進行「減量經營」，但受到各項成本居高不下影響，房屋供應量雖然減少，但價格卻無法同步降低，因此才會出現房屋戶數減少，但銷售金額反而提高的現象，預期這個現象，今年將更加明顯。\r過去2年房價走高，只是反應各項成本上漲，屬於成本推動型漲價，在同業競爭與成本高漲的雙重壓力下，建商獲利空間不斷被擠壓，多數地區仍屬「總價市場」，消費者購屋只看總價，只要總價超越市場忍受度，個案去化速度就受影響，但成本不斷上升，最後只好反映在議價空間上。買氣支撐力道仍強台北縣建商公會常務理事楊文達則認為，台北地區不但地價飆高，好土地難找，如果房價沒有同步跟進，建商壓力會更大，房屋品質及價格恐無法兼顧。不少建商已開始調節推案量，一般預估，今年推案量難以超越去年水準。遠雄建設副總經理黃志鴻認為，受到3年前不景氣影響，建商心態已較為保守謹慎，但因為經濟基本面優於去年，買氣支撐力道強勁，遠雄集團推案量仍將維持去年的400億元。至於今年完工的新成屋，不論土地、營建成本，都比今年預售案來得低，加上現買現住的優點，在物價壓力不斷升高下，新成屋案表現將優於預售案。雖然去年供給量增加，但無損房市買氣，今年1月全國消費者購屋貸款餘額較前1月成長385.5億元，達到4.1兆元，創下1995年11月以來的單月新高，顯示買氣並未受影響。「法樂綺」位於龜山鄉文東五街巷底，行政區雖屬桃園縣，但因屬林口特定區範圍，同樣具備棋盤式街廓、電線電纜地下化與污水處理等各項新興重劃區優點。基地緊鄰文華國小與龜山鄉第二運動公園，且鄰近文化七路上商家林立，為鬧中取靜純住家環境。文╱楊偉光桃園．法樂綺環境與地段是本案最大特色，除了文化國小與萬坪運動公園外，步行可達的範圍內，還有愛林幼稚園、大華公園、東華公園與婦幼公園，綠地比相當高。「法樂綺」基地位於文東五街巷底，屬標準靜巷環境，已購客戶多為在長庚醫院與華亞科技園區上班的區域客。公寓公設比僅16％「法樂綺」由達鑫建設公司投資興建，達鑫建設曾於林口特定區推出唯一的SRC（鋼骨鋼筋混凝土）名宅「松荷」，為當地具口碑的知名建商，「法樂綺」產品規劃在龜山當地也相當特殊，700坪的基地上，規劃5樓電梯公寓與連棟透天混合式產品。其中，公寓總戶數20戶，以35坪的標準3房產品為主力，每坪開價13.5萬元，由於公設比僅16％，實際室內面積可達30坪，且公寓採連棟雙併規劃，單層2戶，住戶單純。基地西側規劃16戶連棟透天產品，與公寓共用1個社區出入口。透天建物高3.5層，採1樓停車，每戶地坪22~23坪、建坪64~65坪，總價920萬元；負責現場銷售專案經理羅駿鴻表示，由於3樓採挑空設計，實際使用坪數可達73~74坪，各戶面寬5米、縱深11米，兼顧居住舒適性。基本資料售價：公寓每坪13.5萬元；透天總價920萬元\r坪數：公寓35坪；透天建坪64~65坪、地坪22~23坪\r方位：朝南、朝北、朝西\r樓層：公寓地上5樓、透天地上3.5樓；全區無開挖地下室\r公設比：公寓16%、透天零公設\r類型：電梯公寓、透天混合產品\r戶數：公寓20戶；透天16戶\r洽詢電話：(03)397-9999\r資料來源：達鑫建設「圓山凡登」位在北市承德路四段及劍潭路交叉口，步行至捷運劍潭站約3~5分鐘，訴求交通便利性，每坪開價46~48萬元，總價600萬元起。與基河路上「宏盛荷歡」及「藝術陽明」大坪數產品比較，「圓山凡登」規劃不同價位產品，坪數分13~22坪及40坪等7種，能滿足首購及換屋族需求。文╱蘇偉華北市·圓山凡登該案位處重劃區，同質產品不多，鄰近基河路「圓山窗外」社區，屋齡約1年，每坪成交行情48~53萬元。順永誠廣告協理陳國慶表示，因為「圓山凡登」具立地條件及出租收益優勢，已有不少投資人進場。單門進出 方便管理本案訴求施工品質，全案鋼筋符合無輻射污染標準，強調承重、抗壓及耐震力，達0.25級數建築施工。基礎連續壁厚度達80公分，深入岩盤34.5米，可避免土壤液化，確保結構物穩定性與耐震力。1樓入口處設置LED燈投射，兩側為休閒座椅，大廳挑高7米，規劃迎賓大廳及信箱室，1~2樓店面分16、39及88坪，買方設定為金融機構或精品商家。社區單門進出利於管理，輔以感應讀卡辨識系統，分為大廳、梯廳及樓面等多重設定，各戶配備彩色通訊螢幕，可與中控中心聯繫，保障住家安全。建案規劃為A、B棟，3樓以上純住家，3~11樓每層6戶，12~13樓為5戶，14樓作4戶，共143戶，配有4部電梯；地下1樓規劃閱讀區及吧台區，地下2~4樓為平面式停車位共75個，每個售價155~210萬元。預計7月動工，2008年6月完工。基本資料單價：46~48萬元\r戶數：143戶\r類型：大樓\r公設比：32%\r方位：坐南朝北\r坪數：13~40坪\r樓層：地上14樓、地下4樓\r停車位售價：平面車位155~210萬元\r洽詢電話： (02)2885-5658\r資料來源：順永誠廣告艾利森興趣廣泛，舉凡必須砸大錢的富人享受，他都不放過，他尤其衷情海上活動，斥資2億美元（約新台幣64億元）買下「升陽號」（Rising Sun）遊艇。大遊艇 有籃球場「升陽號」長達138公尺，是全球第2長遊艇，外觀與內裝相當符合艾利森奢華風格，船身裝上反光玻璃，在海面上總是閃閃發光，甲板大到讓設計師不知如何運用，乾脆打造籃球場。相對於搶眼的外觀，「升陽號」內裝則給人溫馨感覺，灰色為主色調的地板，搭配深棕色與橄欖色裝飾，讓艾利森夫婦能充分放鬆。艾利森對「升陽號」的客人相當挑剔，僅設8間客房，其他則規劃包括美容院、酒吧與健身房及火爐等豪華設施。艾利森雇用30人以上保養照顧「升陽號」，加上維修費用及油資，外界估計每個月至少花費上百萬美元。升陽號 vs 武士刀號項目：升陽號（Rising Sun）\r價值：64億台幣(2億美元)\r長度：138公尺(全球第2長)\r樓層：5層\r設施：8間客房、電影院、健身房、撞球間、泳池、美容院、籃球場\r項目：武士刀號（Katana）\r價值：21.76億台幣(6800萬美元)\r長度：73公尺\r樓層：2層\r設施：籃球場、超大尺寸電漿電視等\r資料來源：綜合外電景美國中位於文山區的景美生活圈，緊鄰熱鬧的景美夜市，此區生活機能方便，還有捷運景美站；由於發展成熟，缺乏新推案刺激，市場價格平穩。此學區內的舊公寓屋齡多20年以上，每坪約21~24萬元，5年左右的華廈則在25~27萬元間，部分數量稀少的新成屋，每坪可站上30萬元關卡。文╱楊茲珺景美國中學區文山區學校多，景美一帶除了景美國中之外，還包括景興國中、景美國小、溪口國小、滬江高中及世新大學，還有台北市立圖書館景新分館，帶動此區的文教風。\r學校緊鄰景美夜市，主要幹道上各式店家林立，生活機能成熟，除了夜市小吃外，也有遠東愛買、漢神百貨等百貨公司。交通主要依賴捷運新店支線的景美站，羅斯福路上亦有多線公車。中信房屋景美加盟店經理劉金祥表示，這個區段以公寓為主，主要幹道的1樓多為店面，距離捷運景美站愈近的房子，價格就愈有支撐。10年大樓 千萬以上此區段因為開發較早，所以屋齡不是很舊就是很新，劉金祥表示，此區公寓多在20年以上，總價約在600~800萬間，但釋出量非常少。以景美國中東側的光華新村為例，該社區有許多民眾指名要買，卻得排隊等待，雖然屋齡將近40年，但因為巷道整齊、居民多為軍公教人員，每坪約在22萬元上下，總價600多萬元是首購族堪能負擔的價格。此區另一種主力產品，就是屋齡較新的大樓，約在5~10年左右，總價在1000~1500萬元間。近2年房地產加溫，此區受限土地取得不易，新案以挑高小套房為主，如「金運金」、「康橋金典」，每坪約29萬元，總價約300~500萬元，由於有交通、公園等公共設備，吸引不少投資客購買。此區較有議價空間的就屬景美夜市內的住宅，夜市內因為人潮流動、噪音垃圾等因素，因此單價較低，公寓每坪約18~20萬元，大樓則在22萬元上下。報你知景美國中學區文山區：景美里、景行里、景仁里、景慶里、景東里 1~15、24~26鄰、景華里1~7、9~12鄰、試院里16鄰（與實踐國中為共同學區）資料來源：台北市教育局網站育英街公寓百萬裝潢此物件位於育英街8米靜巷內，距景美捷運站步行約2分鐘，羅斯福路上有多線公車。過羅斯福路步行5分鐘即可達景美市場，享受生活便利卻不被夜市人潮影響。接近木柵河濱公園，公園內有自行車道。本物件位於4樓公寓頂樓，雖然屋齡已超過30年，但原屋主耗費百萬重新裝潢、拉管線，因此買家可立即入住。舊公寓坪數實在，格局為4房2廳2衛。基本資料總價：795萬元屋齡：37年類型：公寓坪數：29.19坪方位：坐東朝西格局：4房2廳2衛所在樓層：4樓/4樓停車位：無洽詢電話：(02)2930-2288資料來源：中信房屋景美加盟店景興街華廈格局方正本物件位於景興路靜巷內，環境幽靜，步行約5分鐘可達捷運景美站，景中街上有多線公車。景興路上有漢神百貨、燦坤3C賣場等，生活機能便利。屋齡9年，格局方正，景觀可看中庭花園，附有一坡道機械停車位。社區多公教人員，住戶素質整齊。基本資料總價：1090萬元屋齡：約9年類型：華廈坪數：43.38坪方位：坐南朝北格局：4房2廳2衛所在樓層：3樓/8樓停車位：內含1個坡道機械停車位洽詢電話：(02)2930-2288資料來源：中信房屋景美加盟店專家意見中古公寓承接性高文山區的房價一直很平穩，這2年房價推升，但景美房地產的漲幅算少的。鄰近的台北縣新店，因為推案量多，房價甚至偶爾會超過景美。因此，我建議有自住需求的民眾如果不介意中古屋，其實可以來景美尋找標的，享受台北市的行政資源。首購族可以考慮景美捷運站附近的中古公寓，因為公設比低，自己可以使用的空間較大，雖然屋齡較舊，但是加上裝潢總價不超過千萬，負擔較輕。且此區有捷運便利性，所以房價得以支撐，未來若有計劃換屋，不怕脫手無人承接的問題。若是資金充足的換屋族群，可以考慮大樓產品。景美一帶的電梯大樓屋齡都算新，且有24小時保全管理，加上是學校眾多的文教區，居民素質較整齊。中和南勢角商圈發展已久，最熱鬧區段非「興南夜市」莫屬。因為屬於觀光夜市，攤位多、業種多樣，加上位在捷運南勢角站旁，不僅能聚集附近住戶消費，還吸引不少區域外消費人潮，以夜市內精華店面最為搶手，租金、房價居高不下，幾乎是一店難求。文╱黃立宇北縣．南勢角永慶房屋中和南勢角店資深店長黃貴文表示，分析南勢角商圈店面市場，大致可分為興南夜市及外圍區段，興南夜市內的核心區段，分布在信義街、景新街及鄰近興南路口，單純1樓店面（約20坪）每戶月租金在6~8萬元間，主力總價落在3000~4000萬元。夜市外圍1500萬起不過，同樣屬於信義街門牌，位在末段的店面售價明顯滑落，最新成交行情從1500~2500萬元不等，每戶月租金更降至4萬元左右。夜市外圍區段店面分布較廣，以興南路一段、華新街、景新街及忠孝街等4條路段為主，因為是附近住家出入動線，當然就成為店面聚集區。興南路一段前段為往「烘爐地」（知名土地公廟）的交通要道，沿路兩側店面密集，主力產品為2樓透天店面，權狀面積35~40坪，含3~4樓增建面積可達60坪以上，最新成交價在3000~4000萬元間。目前1樓店面月租金行情約6~8萬元，1~2樓月租金則在8~10萬元間，若座落在興南夜市口，部分店面月租金更拉到12~13萬元。黃貴文指出，連接華夏技術學院與捷運南勢角站的華新街，沿線餐飲業種聚集，因多屬於緬甸及雲南口味，相當具有異國風味，已博得「緬甸街」的稱號。兩側1樓多為店面，2樓以上則作住家使用，1樓月租金約4~6萬元，店面售價從1500~2000萬元不等。同樣為區內幹道的景新街，則以興南路口最熱鬧，雖然沿路公寓與透天店面雜陳，但因為消費人潮多，主力店面成交價可達2000~3000萬元，月租金則在6~10萬元間。復興路店面 基本資料位置：中和市復興路坪數：815坪屋齡：7年樓層：1~2樓售價：1億3500萬元洽詢電話　(02)2947-3588資料來源：永慶房屋中和南勢角店興南路店面 基本資料位置：中和市興南路一段坪數：39.1坪屋齡：1年樓層：1~2樓售價：1820萬元洽詢電話：(02)2947-3588資料來源：永慶房屋中和南勢角店信義街店面 基本資料位置：中和市信義街坪數：35.31坪屋齡：19年樓層：1~2樓售價：1886萬元洽詢電話：(02)2947-3588資料來源：永慶房屋中和南勢角店生意經餐飲業競爭激烈我在這裡做生意已經20幾年了，主要顧客都是附近住戶及上班族。附近治安還算不錯，雖然從早到晚都會塞車，但逛街人潮卻沒減少過，只是夜市周邊的餐飲業愈來愈多，當然競爭就變得比較激烈。專家意見仁愛街具潛力雖然興南夜市生意最好，但因為租金及轉售行情不低，若預算在1000萬元上下，我會建議投資人選擇仁愛街，因為與興南夜市（信義街）平行，在夜市內店面飽和後，預期消費人潮將向外擴散。大門是住家出入通道，從風水角度來看，主掌屋主事業運，如何讓門面的空間規劃有個好風水？專家建議掌握2大原則：「忌門中（對）門」、「門多不利，門少無財氣」。文╱楊欣樺居家風水中國地理風水研究協會理事長張旭初指出，所謂「忌門中門」，是指大門進屋後不宜直接再看到另扇門，甚至視線穿過好幾扇門直接看穿屋底，都屬不佳的格局。門中門 易產生口角格局若出現門中門，住在裡面的人易心直口快、發生口角，「連3個門破財，連5個門破大財」，財氣也會穿過門中門溜走。張旭初建議，可在大門前設置玄關或隔間，作一個緩衝，「氣」可在3尺6的高度間流動，因此隔間高度至少需3尺6，並避免用屏風或有洞隙的材質做隔間。書房與主臥室也不宜與大門相對，張旭初說，一開門就看見書房的話，會沖到曜煞方。「曜」與「藥」諧音，可能有病痛纏身；而主臥室面對大門將沖到夫妻宮，對夫妻感情不利。若衛浴緊臨大門邊，晦氣恐影響財氣，可在衛浴門口懸掛裝有粗鹽、紅、綠、黑、白、紫色五行水晶的開運包解煞氣。廚房 勿以拉門隔間廚房不能沒有門，廚房屬火，客廳屬金，火會剋金，張旭初說，不要選擇可活動的拉門隔間，屋內格局隔間需實實在在。此外，由於屋內坪數不大，在狹長走道中，時常可見開了好多扇門，發生房門對房門的情況，他建議，於房門外掛上洞簫，取「蕭」與消除的「消」同音，消掉煞氣。對於坊間流傳與對面鄰居，各戶的大門對大門，恐影響運勢，於是大門上掛八卦鏡改運，張旭初強調，住家門對門彷彿2個人肩並肩，並肩作戰，為「並氣」，電梯門一開，一半的氣給自己，一半給對方，很公平的分成兩半。若掛八卦鏡，易造成彼此懷疑對方動機，對自己運勢不利，而與鄰居爭執交惡，所以想改善住家運勢，只要將開運物件掛在自家窗邊，不需要掛在大門上。衛浴臨門邊衛浴位大門邊，財氣恐受影響，衛浴門前可掛粗鹽、五行水晶解煞。陳志亮攝門對門"
    }
]