"雙方去年7月正式完成買賣，購入總價1.4億元等於是當年法拍的3倍價。顏睿宏說：「10層樓共1千多坪，每坪10多萬元，價格其實算合理，重點是找不到這樣的條件。」顏睿宏表示，商辦改旅店時間成本難度高，從原有的少數商辦租戶賠償排除後，還要協調跟另1個所有權人交換樓層，「近1年拉皮整修，內部管線、消防等全部重新施作，總共又再投入1億多元，加上不動產成本，大概花了3億元。」疫情中首見新旅店進場該旅店將分別登記「城中城」、「大墩街旅店」2家名稱，預計8月開幕，也是今年肺炎疫情肆虐下，台中首見進場新旅店。顏睿宏苦笑，去年確實沒有料到，這段疫情期間其他2間飯店，單1間每月淨損就高達上百萬元，「但我們都沒有裁員，因為疫情總會過去，新旅店也會接棒、說出在地好故事。」文創旅店小檔案●地址：台中市中區繼光街166號●前身：商辦大樓●買方：宏耀投資董事長顏睿宏●登記名稱：「城中城」、「大墩街旅店」●購入總價：約1.4億元●投入成本：整修1億多，加上不動產成本，總共約3億元●權狀坪數：約1000坪●樓層：地上12樓●規劃：1樓、5∼12樓規劃為旅館使用●開幕時間：預計8月資料來源：《蘋果》採訪整理【陳昱均╱台中報導】位在台中市後火車站復興路上的「鳳城大飯店」，因價格親民、房間整潔，過去是不少外地人造訪台中時的首選；不過，這間開了21年卻在2017年宣告停業的老飯店，如今開價近億元求售，仲介指出，在台中火車站前後站打通後，後站物件價值增漲，鳳城大飯店就接到不少詢問。後站物件價值增漲鳳城大飯店為1棟10層樓高、權狀坪數418.6坪的物件，由負責人李坤銘在1998年開設，由於享有原台中火車站後站的地利之便，又緊鄰台中文創園區，加上住宿價親民，即便房間不大，但對於有短暫過夜需求的旅人或商務客來說，算是經濟實惠的選擇。\r不過，在當地經營20年左右，鳳城大飯店卻在2017年底歇業，如今在售屋平台上開出8888∼9800萬元的價格求售，經手的李姓與邱姓仲介指出，李姓老闆為來自北部的前職業軍人，個性嚴謹，因此過去都是自己經營，衛生評價都還算不錯，現在因為他年事已高，加上人已經回到北部，才會決定要出售。\r這間旅館雖然屬於高總價物件，但詢問度相當高，2位仲介表示，已經接到不少準備買下來做商旅的客戶，或者是準備買下來改成套房物件的投資客的詢問，陸續都有人在洽談，「隨著後站的打通與發展，有望出現能達到屋主心中底價的買方。」\r對此，台灣房屋智庫經理陳炳辰指出，台中車站周邊飯店旅館都具備不錯的身價，包括李芳集團在2016年以24.6億元買下前金沙酒店，同年在同一區塊的建國路上也有3.6億元的整棟11層樓旅館出售，後續也有前市長林佳龍推出的大車站計劃，「鳳城大飯店目前開價具吸引力，有望見到成交喜訊。」【曾敬德╱台北報導】當1990年二高還沒通車前，原本在樹林開設工廠的方振茂，嗅到土城未來的發展，就開了當地第1家房仲店，經歷過土城2次重大交通建設開通的洗禮，投資獲益不少，他認為住家產品投資雖然可獲得收益，但真正稀少的店面才有大幅的增值空間。眼光獨到身兼住商不動產土城學府加盟店店東與台北縣不動產仲介公會理事長的方振茂， 1983年北上在樹林開工廠，後來選擇在當時仍屬於台北市偏遠郊區的土城市，開始了房屋仲介的生涯，方振茂看著土城從一大片田地發展成現在繁榮模樣，累積豐富投資經驗。曾買錯屋賠數百萬方振茂投資房地產保守，雖然也會投資一般住家分散風險，但最愛增值空間大的店面產品，他說：「同社區住家可能上千戶，但好的店面就只有那1、2戶」，方振茂投資店面產品多在商圈尚未成行前就先卡位，他曾在2003年於捷運海山站旁，購置2戶店面，約280坪，總價約4000萬元，後來捷運土城線通車後，2年後轉手獲利2成。\r看似獲利不錯，但中間養店面所花費的成本也很驚人，2年期間房貸支出就超過200萬元，方振茂表示：「投資其實很單純，跟隨政府重大政策，買在重大建設落成前，尋找稀有的產品，都可有不錯的收穫」，雖然他店面投資有一手，但也曾慘賠數百萬元。\r那時他相中公司附近建商推案的店面，買下1、2樓使用，本來要將2樓隔間使用，已請建築師規劃好圖，經縣政府審查合格，但施工時卻遭到住戶抗議，開了數次的住戶大會還談不攏，後來索性認賠殺出，還有一次，更在法拍市場中買到凶宅，也虧了數十萬元，他笑說：「投資房地產和當地住戶協調與溝通很重要，選擇投資標的時，別忘了還要考量人的因素在。看過周遭太多朋友投資股票失利，房地產成為方振茂唯一的投資工具。籲投資跟著建設走現在房地產投資難度比以前高出許多，他認為現在資訊很透明，連以前少人碰的法拍市場，都看到菜籃族進來分一杯羹，別只聽別人說，要多做功課研究，跟著交通和重大建設走，仍是投資獲利保險的方法。方振茂小檔案出生：1958年生\r星座：雙子座\r經歷：\r住商不動產土城學府加盟店店東\r台北縣不動產仲介公會理事長\r投資成功案例：捷運土城線通車前，卡位海山站旁2戶店面，總價約4000萬元，通車後轉手獲利近2成\r投資失敗案例：不熟悉市況，搶購法拍屋時買到凶宅\r資料來源：方振茂【郭及天╱台北報導】台北市精華地段大面積的都市更新案，成為未來房價新指標。龍聯機構整合了13年，位於忠孝東路、復興南路SOGO百貨復興店西側的老舊軍眷房舍都市更新，近日跨出一大步，預計在7月完成都更事業計劃核定，將重建24層住辦大樓，使忠孝復興商圈版圖向西延伸，可望再度帶動店面價格翻揚。煥然一新成立30多年的龍聯機構接手這筆宏國集團在忠孝東路三段南側1500坪土地，8成以上都是老舊眷村，土地產權屬空總，是目前台北市地段最核心的商業區都更案，13年來龍聯投入近10億元成本，目前174戶中已有超過9成的地主願意變更，剩餘1成地主將採權利變換模式，龍聯預計年底前可以全成整合。\r龍聯機構董事長葉松年笑說：「當年只是單純覺得地點不錯，誰知一投入愈陷愈深。」1樓規劃名店街這段漫長整合期間，龍聯遭遇不少挫敗。葉松年表示，13年來遇到不少外來人士挖牆角，買了幾戶抬高價錢來阻止都更，連帶使不少住戶也受到影響。且當時協議改建要土地和合法建物所有人百分之百同意，根本達不到門檻。不過都更門檻放寬，目前協議合建已達8成門檻，建商和多數住戶都認為更新成功在望。\r依據龍聯的規劃，未來將興建24層的住辦混合大樓，1樓作為名店街，2~5樓為辦公，6樓以上作為住宅，總銷金額達近百億元。由於基地位處台北市忠孝復興商圈的核心商圈，店面價格受惠SOGO開幕後直線翻揚，住宅價格在精華地段供給有限下，也倍受各界矚目，不過，葉松年對於房價表示，「都還沒想到那裡去」。\r周邊房地產業者評估，該區老舊眷舍目前行情約每坪40~45萬元，不過如果是新大樓，至少有每坪80萬元的水準。而店面價格更是觀察忠孝復興商圈版圖是否擴大的指標。永慶房屋忠孝店經理郭良佐表示，「如果都更完成，店面受到的影響最大」。新大樓每坪80萬郭良佐說，SOGO百貨復興店開幕後造成復興南路及忠孝東路四段店面租金上揚，原本忠孝東路三段商業氣息就不如四段濃厚，而龍聯都市更新的新建物完工後，將使商機較薄弱的SOGO百貨復興店西側，沿伸到建國北路一帶。此外，也可望帶動周邊住宅房價1~2成的漲幅。【胡芝寧╱台北報導】台灣氣候溫暖、潮濕，室內牆面、天花板多半以油漆粉刷，作為保護牆面及空間變化的裝飾。油漆主要分成油性漆、水性漆兩大類，B&Q特力屋內湖店油漆達人吳承翰表示，室內牆壁建議使用水性漆，有毒揮發性較低，清潔工作也較油性漆方便。牆面變妝水性漆又可分水泥漆和乳膠漆兩種，水泥漆顧名思義，以水泥為元素，覆蓋力較強，而乳膠漆則有膠多水少的特性，抗菌、味道皆優於水泥漆。變換顏色活化空間水泥漆在塗刷過程中，有附著力較強、施工期短的優點，是油漆師傅較偏好使用的材料，吳承翰說：「乳膠漆價格約比水泥漆貴3成左右，若是自行DIY，還是建議以防霉抗菌的乳膠漆為佳。」油漆塗刷，基本上刷2道、呈現均勻飽和為原則。大熊設計專案設計師張恕惠表示，顏色決定空間的情緒，想要呈現活潑亮麗的感覺，可在顏色上多作變化，牆面不必一定要走單一色調。吳承翰表示，計算漆量是DIY的第1步，1公升的漆約可刷3坪，塗刷時，應先從天花板開始，牆面從右至左或從左至右則無所謂，每次覆蓋至上道的1/3為佳。計算塗刷面積的漆料用量，一次調足所需顏色，因為第2次不容易調出一樣的顏色。調好顏色、計算好用量後，把漆倒入漆盤，用攪拌棒將漆料徹底攪拌均勻，油性漆則以松香水、香蕉水、甲苯等為溶劑，水性漆則以水調和，漆和水的比率約是10：1。滾筒塗刷不可用力吳承翰說，使用滾筒時，先將滾筒緩慢浸入漆盤，往前推，務必使漆料平均分布，避免沾量過多，塗刷時更要切忌不可用力壓。水性漆太濃易龜裂「牆面則是由上而下粉刷，牆角、牆面、踢腳板可先使用膠帶黏貼，再以毛刷塗刷，最後再用滾筒刷去除毛刷的刷痕。」水性漆是加水稀釋，吳承翰說：「若調得太濃稠，油漆乾燥後，容易發生龜裂，而水加太多會太稀，粉刷道數會變多，力道控制不好會發生噴漆、垂流的現象，都要注意。」刷子由左至右為豬鬃刷、羊毛刷、高級豬鬃刷。滾筒刷滾筒刷依軸長分尺寸，另搭配毛刷、漆盤，粉刷面積愈大、可選愈大尺寸。油漆水性漆分水泥漆和乳膠漆兩種，在潮濕環境中，乳膠漆抗菌防霉的效果好。油性漆則以松香水、香蕉水、甲苯等為溶劑，水性漆則以水調和。調色板市售油漆顏色選擇多，另可依比率為消費者調出喜好的顏色。DIY小常識◎種類：˙油性漆、特殊漆˙水性漆（又分乳膠漆、水泥漆）◎基本工具：˙毛刷：豬鬃刷、羊毛刷˙滾筒：以軸長分4、7、9、10吋，粉刷面積與軸長成正比，先選尺寸、再選毛刷搭配，毛愈長、含漆量愈大，另有泡棉式刷子，多用在小面積，漆盤尺寸亦須和滾筒、刷子搭配˙培克刷：純羊毛、塑柄、塑膠毛，羊毛刷水性漆、油性漆皆可用˙紙膠帶、遮塵布，作為輔助使用◎面積計算：每公升的漆，約可刷3坪1.地坪面積×3.8＝牆壁+天花板的塗刷面積2.地坪面積×2.8＝牆面所需的塗刷面積舉例：以20坪的空間為例a.地坪20坪×3.8＝76坪＝牆壁+天花板的塗刷面積76÷3＝25.3公升b.地坪20坪×2.8＝56坪＝牆面所需的塗刷面積56÷3＝18.7公升◎秘訣1.用刷子或抹布清潔牆面，舊漆面如有損壞，可先用刮刀刮去破損的地方，再用補土填平裂縫或小孔2.將牆面磨平，踢腳板、開關、插座等處先用紙膠帶貼好，待牆面乾燥後再上漆3.地板、家具鋪上遮塵布或報紙，避免漆料滴落；先塗天花板，再刷牆面，大面積建議採用滾筒刷◎注意事項1.避免乾燥後龜裂，水性漆可加水稀釋濃度，1公升的水性漆約可加入100㏄的水2.工作時保持通風良好，塗刷過程中若需休息，要將刷子浸入清水，避免刷子上的漆料硬化3.塗刷過程中，若漆料滴到地板或家具，立即用濕布擦拭；若漆料已凝結，可用刮刀輕刮塗料，再用濕布擦拭資料來源：B&amp;Q特力屋、《蘋果》資料室專家意見\r油漆多用於大門外牆油性漆濃度較高，附著強、施工快，多用在外牆、大門、鐵門窗等水泥結構等地方，室內則以水性漆為主。台灣氣候比較潮濕，油漆漆好後，約1~2年即會有慢慢剝落的現象，建議要自行DIY的朋友，最好以防霉抗菌的乳膠漆為首要選擇。\r平光乳膠漆不會反光，多用在採光良好的客廳、餐廳等空間，而絲光乳膠漆亮度較高，可用在書房、臥室等地方，輔佐室內採光。\r另外，由於水油不相容，牆面原來若是油性漆，想要改塗刷水性，就要先以砂紙大面積破壞，才能再上漆。【祝秀薇╱台北報導】「艾莉傢俬」是以美式鄉村及古典風家具為主的店家，「艾莉的家具素質整齊，不會只有幾樣家具特別突出而已，所以，在這可以買到很棒的單品，也可以再找到搭配的家具。」布置達人寶哥說著推薦的理由。繽紛浪漫品牌家具艾莉傢俬（HOMELEGANCE）是在1984年於美國創立。創辦人希望能藉由家具帶來優雅的居家品味，因此英文命名為HOMELEGANCE，產品線也很豐富，從現代風格到古典、鄉村都有，不過，國內目前只引進鄉村及古典系列。美國品牌作工仔細「HOMELEGANCE 」於2004年由代理業者劉秋蓮與朋友一起引進台灣，第一家店位於大直，店名就從ELEGANCE的發音而來，命名為「艾莉傢俬」，之後又開了2家店，分別在士林與竹北的大都會國際家具館內。艾莉傢俬的家具品項齊全，店長余德偉表示：「我們以美式家具為主，也會有點法式及英式的家具，但都是鄉村及古典風格。」拼布被玻璃燈懷舊其中餐桌與床組的品項選擇極多，厚實的實木與精緻的作工頗獲好評。採訪時，剛好有位顧客林小姐上門，她就是專程來看實木製的邊桌，還很熱心地推薦折疊餐桌，桌邊有仿舊處理，已經貨比三家的她說，「價格也較平實。」平常艾莉會打85折，但也是買得愈多折扣愈多。艾莉傢俬的家具多是實木家具，色彩以原木色為主，但也有幾樣商品色彩特別繽紛，如鄉村風系列的布沙發，紅、綠、黃等花草飛舞的圖樣洋溢春天的氣息。燈罩由彩色玻璃拼接而成、名為「Tiffany」的系列玻璃燈，也很亮眼，並可為居家增添浪漫情懷；另外一樣引人矚目的是拼布被。「美國人的家裡小孩房常用這種拼布被。」余德偉說。拼布被原是美國墾荒時期，因生活拮据，小孩的棉被多由剩下的布料來縫製，最後演變成拼布被。花草及格子都是常見的圖騰，美麗的色彩也可為空間帶來窩心的溫暖。艾莉傢俬小檔案◎店址：\r˙大直店：台北市敬業一路1號 （02）8502-0258\r˙士林店：台北市中正路392號（大都會國際家具館） （02）8866-1855\r˙竹北店：新竹縣竹北市福興路909號（大都會國際家具館）（03)5589560\r◎特色：美式鄉村風與古典風家具為主\r◎產品價格：\r˙餐桌餐櫃3~12萬元\r˙3人座沙發9~10萬元\r˙床組2~10萬元\r˙家飾品1000~5000元\r˙燈具0.5~2萬元\r◎網址：http://www.homelegance.com\r資料來源：艾莉傢俬專家意見先選家具 再做裝潢對居家裝修，我們建議「先選家具，再做裝潢」。因為裝潢可以配合家具，但固定的現成家具卻很難為裝潢改變。例如沙發的高度與壁面線板的比例要協調，空間才會好看。但現成沙發很難改尺寸，裝潢的線板高度要改尺寸就容易得多了，所以先選家具，再做裝潢，整體設計會更出色。高手看法\r價格平實 網友喜愛以質感而看，「艾莉傢俬」屬於中等偏上的等級，但價格上，卻比同等級的鄉村風家具店平實。他們家有幾樣產品，在網路上的口碑不錯，像是原木桌面、刷白椅腳的折疊餐桌與色彩多變的拼布被等。另外，家具的風格一致，不管是鄉村或古典系列，都能融合地很好。【祝秀薇╱台北報導】以涵碧樓打出名號的鄉林建設，在台北預售案「鄉林層峰」的接待中心也可見涵碧樓著名的水瀑牆設計，加上迴廊、水景、中式圈椅、木格柵大門，很有東方禪的意境；樣品屋也是洋溢東方風，重現精品休閒飯店的質感。東方意境「頂級客層的物質生活都差不多，可以買很好的房子、很好的家具，但如何過生活，又是另一回事。」十邑建築工場主持設計師王勝正有感而發地說著，他是負責設計「鄉林層峰」樣品屋與接待中心的設計師，希望將理想中的生活藉建築來呈現。\r「什麼才是最舒適的空間？絕不是由建材或家具等級，或是房子的市價來決定，就像世上最舒服的布料是什麼？不是最貴的埃及長纖棉布料，而是家裡每天拿來用的洗臉巾。」王勝正認為，最舒適的空間，就是在和煦陽光下，好好地睡個午覺，享受著夏日涼風輕輕吹拂臉龐的悠閒。中庭天窗空氣流通因此，在接待中心內，他設計了廣大的中庭，以羅馬列柱式的廊道包圍中間的廣場，廣場上方開了天窗，讓戶外空氣能進入室內，也就是說在室內也能吹到風，並在廊道中設置「吊床」，王勝正稱此為「Day Bed（白天的床）」，雖然無法真的躺下去睡，但光是看著的想像空間，也能感受到那股慵懶的舒適。為了讓客戶以放鬆的心情來參觀樣品屋，王勝正仿照中國大宅「三進廳」的設計，讓訪客經由3個不同的空間去沉澱煩憂，轉換心情。第一進，推開大門，進入的是中式大廳，擺著明式圈椅與翹頭案，極簡的空間散發「禪」的意境。三進設計沉澱煩憂第二進，則是在木格柵電動門之後，為正式接待處，在此與代銷人員洽談；再進入樣品屋參觀前，則會進入第三進，即是中庭的部分。四周列柱上有著火把造型的壁燈，中間廣場則有4支真正的火柱，旁邊則設立涼亭，讓訪客能悠閒地坐著欣賞。「鄉林層峰」有3間樣品屋，王勝正表示，都是延續「東方禪」的設計精神。室內有許多「木格柵式」的設計，如和室拉門、臥室與浴室間的開放式隔間等，都是直線條的木格柵，有點日式的風味。另外，少不了用頂級建材去詮釋豪宅質感。浴室降板浴缸內以金屬磚當壁材，在燈光的照映下，閃耀著金色的奢華光芒。建商配備的頂級衛浴品牌V&amp;B的花灑與蛋型馬桶，也讓空間呈現不凡質感。「空間，應像水一般的流動。」王勝正特別強調動線，在24坪的樣品屋中，雖有隔間，但動線都相通。王勝正說，可放鬆身心的浴室空間是重點，浴室尺度放大到3坪，並可通到臥室或和室，因此泡澡後，可以直接上床睡覺，也可以直奔和室喝個美容茶，不必再繞過臥室再到和室。動線流暢，生活就能更加舒適。鄉林層峰小檔案位置：台北市中山北路五段單價：每坪約73萬元坪數：24~160坪戶數：63戶公設比：34%設計費：每坪1.8萬元洽詢電話：(02)2880-7799資料來源：鄉林建設設計師王勝正小檔案現職：十邑建築工場主持設計師風格：擅長現代東方風接案價格：設計費每坪1.5~1.8萬元聯絡方式：(04)2452-3396資料來源：十邑建築工場熱銷建案裝潢設計風格工作室主人叫「小曼」，雖然她說父母命名時跟徐志摩的愛情故事無關，可是望著這個空間，靜謐的格子窗、優雅的吉野櫻、晚春寂寥的風，在這，一個光景的距離，仍會看見那個年代、「你是人間四月天」的愛情。採訪╱祝秀薇　攝影╱陳志亮註：利率異動以銀行公告為主\r資料來源：各銀行及保險公司【楊欣樺╱台北報導】台北市內湖4期重劃區為低密度住宅區，最近推出的「夏柏四季」預售案位於民權東路六段180巷內，與下灣公園僅隔1條巷子，部分戶別有綠意景觀，依坪數大小，每戶客廳配備1坪或3坪的INAX健康磚，訴求可減少室內濕氣。綠意景觀「夏柏四季」為住3用地，社區出入口面對民權東路六段180巷，與下灣公園僅有一巷之隔，戶別A2、A3可享有綠意視野。機能條件方面，可至商家較多的民權東路六段與成功路五段圓環，或舊宗路倉儲賣場區，車行至成功交流道約5分鐘，搭乘大眾運輸工具者，步行至180巷口可轉乘公車至捷運昆陽站。\r專案經理游文清表示，基地面積約290坪，由寶勤建設投資興建，主要產品規劃有26坪的2+1房和42坪的3+1房，另規劃8戶17坪產品。依坪數大小，每戶客廳有1坪或3坪進口品牌INAX健康磚，可減少濕氣，大坪數為3坪，小坪數為1坪，並規劃FTTH（Fiber To The Home光纖到府），建材部分，則除了42坪及26坪的2樓、9樓無降板浴缸外，其餘戶別皆有。僅9樓無降板浴缸建築外觀採用長窗、鍛造欄杆，每層7戶，共用2部電梯，合併戶最大可達52坪，平面車位約12個，機械車位約30個，42坪住戶可優先購買平面車位。\r管理費不含車位每月每坪約100~120元，總價不含車位約750~2200萬元，自備款25%。預計今年8~9月動工，施工期約2.5年。小檔案單價：每坪46~47萬元\r坪數：17、26、42坪\r公設比：32%\r戶數：61戶\t\r類型：華廈\r樓層：地上10樓、地下3樓\r停車位售價：\r平面車位200~220萬元\r機械車位100~125萬元\r方位：各方位均有\r洽詢電話：(02)2790-7758\r資料來源：聚眾實業專家意見生活機能尚未成熟4期重劃區以大坪數產品居多，「夏柏四季」規劃17坪和26坪，可吸引預算較有限的客群，「夏柏四季」的開價以周邊新成屋案「大衛朵夫」每坪約42~45萬元來看，尚符區域行情，但是生活機能還不成熟，須到別處滿足外食需求。蘋果推薦\rA2戶享公園景觀推薦A2戶，坪數約26.06坪，客廳面對下灣公園，具有公園景觀，4、5樓以上視野不錯，4、5樓總價不含車位約1200萬元，不過，9樓無降板浴缸。\rB3戶坪數約26坪，無景觀優勢，後方與左側與鄰房棟距約8米、25米，總價較低，不含車位約1150萬元。【祝秀薇╱台北報導】小曼的工作室常出借舉辦茶會或音樂會，她自己也在此教烹飪茶藝。這個空間的名字是工作室，但待在這，最想做的事，就是不做事，靜靜地讓空間抱著就好。靜謐空間為什麼叫小曼呢？當我說出徐志摩時，小曼很快地就終結我的浪漫想法，她說，父母親並不是知道陸小曼才命名的，只是因為她是個7個月大就出生的早產兒，因而取名小曼。不過開工作室後，最常見的困擾也跟名字有關，常接到電話的那頭問：陸小曼在嗎？（編按：小曼姓謝）\r雖然，小曼與詩人之間已被劃出一條線，但小曼找屋子的過程，跟尋覓愛情的路程倒有點類似，令人高興的，是喜劇收場。\r這個空間，小曼騎著腳踏車找了3年。\r小時候就住在新生南路附近的她，讀的是龍安國小、新民小學，喜歡人文氣息濃厚的環境，就鎖定在這區找屋。那時住在安和路的小曼，沒事時就騎著腳踏車，從安和路到辛亥路，看到有人張貼出租或賣屋的小紙條，她就去敲門。晃了3年，終於遇到小巷內這間已30多歲的老屋子。石子小徑 留客路怎樣的工作室會打動人心？作家吳淡如看的是採光，打擊樂教父朱宗慶看的是視野，小曼，看的是樹。後房窗外，就是許多大樹，小曼二話不說，就租下來。老房子重新整理，她自己負責室內設計。動到的工程在隔間、地板與外牆窗戶。將客廳與鄰近的臥室打通成1間，是常見的規劃，地板換成深色木地板，也是常見的規劃，但窗戶改成格子窗，即有別於現在常見的一大片玻璃，也是空間看起來特別有氣質的關鍵。「你不覺得這樣比較有韻味嗎？」小曼說著，她更高明之處，是修改客廳大門的動線。原本老公寓的動線是，進門，在狹長陽台脫鞋，左轉進入客廳，過程不到30秒。小曼修改後的動線是，進門，直直走到狹長陽台底後左轉，約2~3步後，再左轉進入玄關，在此脫鞋，過程要1~3分鐘，有時也會走上個10分鐘，我就是如此。主因不在路程變長，而是與格子窗結合的陽台太美。「沿途」或被竹子、桂花或不知名的美麗花草吸引，或想細細看著格子窗、古意的石敢當、石子小徑，不是自然放慢腳步，就是來來回回好幾趟，或許已不算是「走」，而是「賴」在這了。老木成調 聲皆美小曼說，她很喜歡木頭，尤愛老木頭，於是，若不算沙發，家具都是滿身回憶的老件。玄關放了個山西骨董櫃，沙發旁有張羅漢床，也是山西來的，茶几是在亞細亞佳古美術買的老件，長長格子窗前的餐桌，是菲律賓帶回的老桌。打開餐櫃要拿餐盤時，還可以聽到老櫃門滄桑且粗啞、像是說著沒事別打擾我的嘎滋嘎滋聲。家裡大多是老老的、人文的、古意的家飾品，但也有新東西，像沙發，米白色布沙發是朋友送的，土黃色皮沙發則是小曼買的。小曼有2件事令我驚訝，第1，在現代都市中經營工作室的她，沒有email；第2，這張沙發是向「日本」郵購來的，且是「剛好」看到雜誌上的介紹，很喜歡就下定了，這樣的「膽識」與「出手」，我大概一輩子都做不到。沙發旁1個中式收納箱的來源也很有意思。是有天早上6點多，小曼在自家巷口發現的。老箱子被放在路邊，四周破損，看來被主人遺棄了，「但我就是喜歡這種舊舊的東西。」小曼立刻搬回家，她笑著說，好心有好報，老箱子內還附送個老皮箱，現在都是她的收納盒，一個放雜物，一個裝餐盤，好用得很呢！工作室小檔案地點：台北市新生南路坪數：49坪裝潢費：約120萬元格局：2房2廳1衛謝小曼小檔案現職：烹飪、茶藝老師星座/血型：雙子座/Ｂ型學歷：˙日本琦玉大學經營管理系畢業˙日本服裝學院學服裝設計最喜歡：京都最討厭：人多的地方資料來源：謝小曼老甕鮮花 怡然映趣【祝秀薇╱台北報導】向這個空間告別，或許你不會記住以下所提的名字，但一定會記得它們的美麗：剛發新芽的吉野櫻，擁有燦爛的海棠，香氣怡人的桂花，簇擁熱鬧的小手毬，還有放在彭康隆畫作旁、垂下一室浪漫的日本楊柳。\r小曼曾學過花道，「但我並不是什麼流派，雖然學過很多，但最後我只照著自己的感覺來插花。」花，在空間中佔的比例很小，卻是不可或缺的布置品。喜歡簡單的小曼說，她平常插花的色彩也簡單，但剛好我們採訪的前3天舉辦茶會，這場茶會選用色彩豔麗的花朵，像海棠，於是有亮眼的紅色、黃色等。\r但不管色彩如何，小曼說：「插花的瓶子是很重要的。」她的花專與老甕搭配。老甕的古樸與鮮花的美麗，老甕的斑駁與鮮花的細緻，在相依的兩極中，譜出怡然悠遠的樂章。【祝秀薇╱台北報導】提到「日比」寢具，你可能會覺得有點陌生，但若提到時尚品牌美國CK（Calvin Klein）、法國SISLEY、日本山本耀司，就耳熟能詳了吧，而這些品牌的寢具居家產品，都是「日比」代理的。產品多元「日比創立16年了，跟我的小女兒一樣大。」笑聲相當開朗的日比總經理賴敏珠（Sherly）說，公司是在30歲生下老二後創立的，當年只是進口紐西蘭羊毛被、羊毛枕的小公司，現在則是在台灣、中國、香港、韓國等地擁有74個據點的大企業。"