"全國十二年國教家長聯盟副理事長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。總統府昨（23）日舉行記者會，公布當年蔡英文博士論文原稿，並承諾將授權國家圖書館開放公眾閱覽。希望自此可以有效化解爭議，疑慮盡消，畢竟這個莫須有的假論文假學位指控，已經耗費太多社會成本，甚至意外地成為選戰議題。台灣社會不該繼續糾結於這個泥巴戰，而應回歸國家前途與公共政策討論的正軌了！針對近年來外界對此事繪聲繪影的謠言，蔡英文的母校倫敦政經學院（LSE）其實早已在2015年補發畢業證書，也已出示校方當年的博士學位授予紀錄。爭議至此，本應一錘定音，化解所有誤解和爭議，豈料一些死硬的懷疑者和陰謀論者仍然一口咬定蔡英文當年並沒有提交論文，也沒有獲頒博士學位，而是30多年來一路用假博士學歷招搖撞騙，乃至於誠信破產，且不配擔任總統……云云。\r 這些質疑，簡直是匪夷所思，不應該是正常社會應該有的表現！畢竟，學歷是真是假，倫敦政經學院校方是最高權威。學校都已出面證實學位是真的，外界還要繼續污衊造謠，甚至影射該校像「野雞大學」一樣（可以買賣博士學位），實在是脫離了評論公共事務應有的理性。\r 我個人於1996年至2001年間在倫敦政經學院修讀博士，質疑蔡英文的人提出的各式「證據」，在我看來都不是什麼問題，而且也不足以動搖或否定蔡英文當年有提交論文、通過口試且獲頒博士學位的事實。\r 博士養成過程嚴謹和英國其他知名大學一樣，倫敦政經學院的博士養成教育相當嚴謹，沒有論文，沒有通過論文口試，萬無可能獲頒博士學位。反過來說，倫敦政經學院既證實當年確已授予蔡英文博士學位，這學位就不可能是假的，而且也表示她有提交博士論文並通過口試。這不是很簡單且符合邏輯的思考和推論嗎？ 再者，若不相信蔡英文本人及倫敦政經學院的說法，現在已經有這麼多人跳出來證實蔡英文確有博士學位，而且30多年前她的博士學位已經通過教育部和政治大學的博士資格審查程序，難道也要一併抹黑政大和教育部故意放水嗎？ 我覺得蔡英文自己是有點粗心大意，危機處理也不夠細膩及時。她在今年補送存博士論文影本給倫敦政經學院圖書館時竟然漏印了數頁，而且未謹慎保管好自己的博士學位畢業證書（原件），從而導致有心人見縫插針，借題發揮。 不過，遺失畢業證書，沒什麼大不了。別說平常用不著畢業證書，就算臨時需要，隨時向學校申請補發就好了，有什麼好大驚小怪的呢？ 我和蔡英文無私交，我們僅在2002年倫敦政經學院校長紀登思（Anthony Giddens）訪台的校友歡聚會上匆匆見過一面。因此，我沒有特別需要為她辯護的動機，但面對一些不了解英國博士養成教育且影射野雞大學的胡說八道，實在有必要出來說幾句話，讓大家了解繼續糾結於這個所謂的假學位爭議，其實完全沒有必要。 根據我自己的經驗，英國博士的養成過程相當嚴謹，必須經過數年的層層把關和嚴格考驗，才能夠完成夠格的博士論文，從而獲頒學位。所謂蔡英文沒有提交論文，因此也沒有獲頒學位的爭議，在倫敦政經學院已經出面澄清並證實之後，是該早早落幕了。 容我再次強調，倫敦政經學院已出示當年度博士學位授予紀錄，裡面確實有蔡英文博士學位授予紀錄，而且校方也已補發她不慎遺失的畢業證書。這，其實已證明她當年是有提交論文、通過口試，否則學校絕對不可能為她出面作證，也不可能補發畢業證書。 倫敦大學本部總圖書館找不到當年收藏的那本紙質論文，不是什麼有效的反證；蔡英文今年補送存倫敦政經學院圖書館的論文影本缺了數頁，也不是什麼有意義的反證。至於她的論文品質如何，等她授權國家圖書館並開放公眾閱覽後自有公評。但，硬是瞎說蔡英文的博士學位是假的，那就太超過了！\r 相信校方公開說法你說，到底是不明內情、不了解英國博士養成過程的外行人說的算數，還是倫敦政經學院說的算數呢？身為曾在該校攻讀博士而早生華髮的我來說，其中甘苦不足為外人道，我當然相信校方出示的正式紀錄和公開說法：蔡英文的博士學位絕對是真的！\r 中正大學傳播學系教授、倫敦政經學院媒體傳播博士\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。香港的反送中運動，目前仍在如火如荼持續中，被捕的人數也不斷攀升，但之前香港警方大動作逮捕運動領袖黃之鋒、周庭等人，都被香港法官迅速予以保釋，故所謂保衛香港運動組織，曾集結到香港的終審法院外，進行示威以抗議「警察拉（抓）人，法官放人」之現象，也有陸媒批評香港的外籍法官不夠愛國。其實，香港獨特的司法制度，正是「一國兩制」的最重要特色。因香港從開埠以來，就是一個自由港，且一直適用與大陸法系（Civil Law）完全不同的普通法系（Common Law）法律制度，在《中英聯合聲明》尚未簽立之時，香港社會已陷入惶惶不安。動搖司法制度基礎當時，中共安排香港最資深的大律師、香港民主黨創黨成員李柱銘在內的13人前往北京訪問時，李柱銘曾在一場與新華社副社長的餐會上提及：97前的香港法庭最終可上訴到英國倫敦樞密院，97後如為了保持香港穩定，給予外國投資者信心，應該把終審法院設在香港，並仍按香港過去的案例來判案，其更進一步提議，應讓終審法院的大法官中的一部分，由其他普通法的國家法官來兼任，繼續適用普通法的普遍原則。如此，香港因有自己獨特的終審法院與司法制度，世界各國才會將香港視為是與中國不同的「特區」看待，如此才能確保其他世界各國繼續在香港的投資。否則，97後外資若均從香港撤走，不只將影響香港本身的安定繁榮，連帶中國大陸的經濟也可能受創。\r 李柱銘大律師嗣後也成為《基本法》起草委員會成員，但在1989年六四事件後退出，惟1990年公布的香港《基本法》第82條仍規定：終審法院可根據需要邀請其他普通法適用地區的法官參加審判；第92條規定：香港特別行政區的法官和其他司法人員，應根據其本人的司法和專業才能選用，並可從其他普通法適用地區聘用。故現在香港終審法院，有1名首席法官、3名常任法官、4名香港非常任法官，以及12名海外非常任法官。故按照《基本法》，除「終審法院和高等法院的首席法官」應由在外國無居留權的香港特別行政區永久性居民中的中國公民擔任外，香港的法官沒有國籍限制。\r 而97後香港法院可聘用專業的普通法系外籍法官此一特殊司法制度，過去爭議並不大，直到2014年佔中運動相關的判決後，開始有親中的媒體質疑香港的外籍法官不夠愛國，會影響他們的法律判斷，並要求修改《基本法》的相關規定。但這種說法已經引發憂慮，因為過去，大家只會注意香港法官的判決是否符合專業性，而不會在意其國籍及出身之背景，但現在批評者，卻對法院判決實質內容是否合乎專業一概略而不論，僅以法官判決的結果，是否符合愛國的政治立場而作攻擊，顯然已將動搖香港司法制度的基礎。\r 愛國還是專業重要尤其，中國國務院在2014年發表的《「一國兩制」在香港特別行政區的實踐》白皮書中，將各級法院法官和其他司法人員等歸為「治港者」，也有維護國家主權、安全、發展利益的責任，「愛國」似乎成為法官的基本政治要求，並可能實質威脅到原《基本法》中為表彰香港司法獨立的特別規範。而將來法官的決斷，到底是法律專業比較重要？還是愛國立場比較重要？在警察拉人後，法官到底可否放人？這些都將是考驗香港司法能否繼續獨立於政治的嚴肅課題。\r 台南地方法院庭長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們無法逃避或無視歷史，它提供經驗讓我們能夠向過去學習，建構更好未來。今年9月初辛巴威前總統穆加比（Robert Mugabe）病逝，針對他個人的正、反面評論文章在網路上持續出現，我並不打算加入批評的行列。這位已故非洲領導的人生故事裡，無論好壞面都有值得學習之處。在那個時代，教育讓他得以晉升菁英基層，他大可坐享既得利益者專屬的種種好處，但是他站出來向現實挑戰，鼓舞大眾共同奮鬥一個不用看人臉色的未來，這部分值得為這位民族英雄鼓掌。現在的時空背景不一樣，未來的非洲領導有不同的難題需要克服。我認為已故的穆加比總統留給未來的非洲領導最佳啟示之一是「為自己的選擇負起責任，並且為你的選擇制定安全機制、適時調整。」穆加比總統是一名知識份子、革命家，1960年至1980年時為辛巴威的解放奮鬥。他激勵人心的演講給了當時的人們最需要的東西——心靈支持，成功從殖民者手中拿土地。這份付出讓人們對穆加比總統心懷感激，他因此得到了許多稱號，例如：民族英雄。追求權力帶來災難穆加比總統執政時期帶給辛巴威最好的基礎之一是教育政策，旨在透過正規教育改善人民的生活。\r 它們保留了英式教育體系、嚴格的等級評估制度。政府推出初等教育免費，讓曾經受到限制的人們能夠因此受益，穆加比政府也為大學生提供獎學金，讓優秀人才免於財務方面的阻饒。對高等教育的支持並未止於此，其政府後來還引進其他配套措施支持，加強對理工與科學領域人才的培育；同時也跟金融機構合作，提供就學貸款。\r 隨著時代的變化，大環境的需求也跟著改變，穆加比政府適時調整教育政策，以適應新需求，例如設立科技大學，滿足市場所需。\r 如此強大的教育體系為辛巴威培養出了傑出人才，如企業家、律師和其他領域的領袖，也吸引他國學子前往求學，辛巴威成為非洲掃盲領域的領導者。可惜早期以教育立下的國家發展基石並未備妥使用，穆加比總統對權力的追求、野蠻行徑和深度腐敗給國家帶來連環災難，也讓新世代的人們對他感到憤怒。\r 本月14日辛巴威首都哈拉雷的國家體育館舉行了前總統穆加比國葬，看台區沒有坐滿人，也沒有很多非洲國家領導人出席。人們熱議的題目除了下葬地點，還有他龐大的財產。\r 年輕一輩沒有因為民族英雄的逝去而情緒過激，表情與動作都很平常；老一輩經歷過那段歲月，心懷敬意前來感謝民族英雄，但也沒有情緒過激。在汽油、電力、自來水供應不穩定，缺乏工作機會又高通膨的這時候，生活壓力讓兩個世代都無法掏出豐沛的感情與淚水。\r 青年有學歷沒工作辛巴威年輕男女的夢想已經消逝，他們擁有大學學歷卻沒有工作，就算有也拿不到符合期待的薪水。後穆加比時代，人們期待舊朝代留下的惡習能夠被一一拆除，公、私部門裡的吸血蟲一一拔除，為孱弱的國家經濟止血。讓辛巴威持續進步，走向繁榮。\r 何佩佳╱非洲特派員 作者為《wowAfrica阿非卡》主編\r 《蘋果》「國際蘋道」專欄，邀請旅居歐美、日本、南亞、中東與非洲等地區的26位特派員，書寫其所觀所思，讓讀者透過他們的雙眼，看盡國際大小事。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本周名家：陳憲廷OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。作品說明：滿天星空的夜晚，運用慢速快門技巧堆疊出星軌，呈現出肉眼下看不出來的畫面。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國國會參眾兩院的外交事務委員會將於本周審議「香港人權及民主法案」。不少要求恢復香港自治權的人士認為這是階段性的勝利。而北京對此法案反應相當激烈，認為香港事務是中國主權的一部分，美國國會正幫助香港暴力激進勢力和「港獨」分裂份子推進他們的議程。很有趣的是，一些觀察者認為，「香港人權及民主法案」是國際社會對中國威權政體侵蝕自由價值觀的回擊。「聯美抗中」除了保護香港的自治權力之外，在國際上宣示了自由價值觀的重要性。外國友人對「聯美抗中」的反應是，這是「良方」還是「毒藥」？許多知識份子對川普領導下的美國聯邦行政系統表現非常擔憂。若川普用香港事務作為要脅北京的棋子，那香港在中國內部的地位是否變得更加尷尬？在香港2014年「佔領中環」運動中，美國國會及行政當局中國委員會（CECC）提出了「香港人權及民主法案」，這項法案要把給香港的特殊待遇（獨立關稅區）等，與香港的自治程度進行掛鉤，但之後這些議案的立法工作並沒有實質進展。不過，在2019年夏天反對修訂《逃犯條例》運動中，美國的議員開始關注香港的情況，並且要求加快法案的立法。其中，比較有實質意義的條文（也最引發中國擔心的）是第3條特別指明，中國提出的大灣區的框架下，香港有可能成為中國引入敏感技術（高科技）的管道。華為財務長孟晚舟案件顯示，香港確實有可能成為中美貿易戰中重要的棋子。也就是美國對中國禁止輸出的技術可能透過香港進入中國內地；而中國內地要輸出給一些國家如朝鮮、伊朗等也可以透過香港這條管道進行。此外，美國相關部門會檢視有沒有用作大規模監控及「社會信用」系統的產品，經香港轉口，協助威權政權監控其民眾及企業。兩國經濟體互滲透按目前各方的資訊來看，此法案通過的概率相當高。美國一些議員已經表明，香港問題不僅是中國內部事務而是一個價值觀之戰。也就是香港代表著西方的民主自由價值觀，而中國中央政府代表著專制政權的價值觀。這在中美貿易戰逐步升級的今天，確實有相當重要的意義。\r 不過，「聯美抗中」與「聯美抗蘇」是巨大不同。迄今為止，雖然有不少跡象表明，美國遏制中國的政策已形成，中美兩國都無任何官方說法指「中美貿易戰」是冷戰。其中最重要的原因，就在於兩國經濟體互相影響和滲透。對於許多美國人來說，中國製造的產品仍然是物美價廉的選擇，而許多美國品牌也在中國深入人心。即使兩國貿易戰開打一年半左右，美國品牌的產品在中國銷售也沒有呈現斷崖式下降。因此，一些美國議員對可能觸怒中國的法案仍然有所顧慮。雖然美國國會自勞動節復會之後以驚人的速度恢復了「香港人權及民主法案」的審讀；不過，在人權和經濟利益方面，美國還是會有多重考慮。\r 「聯美抗中」現在看來是「良藥」，讓中國在自己的邊疆問題上有所顧忌。特別是川普提及中國領導人應該人道解決香港問題。若沒有當前如此高的國際關注度，相信香港抗議人士的處境會更加之艱難。香港問題上升到國際新聞的頭條，這對一個700萬人口的城市來說，是相當難得的機會。\r 「聯美抗中」也可能是一劑「毒藥」。香港主張自治的派別認為香港的《基本法》在內地中央政府的不當干預下已經變形，因此美國的介入是相當重要的。不過，因為中美經貿的互補，很難確保美國不會只做表面功夫，然後私底下跟中國進行交易。若是如此，香港民主派和本土派可以利用的國際資源就會耗盡（現在除了德國外，很少國家與中國打交道時強調人權及香港自治問題），因此香港的自治權在這場運動結束後，可能受到更大的侵蝕。\r 林鄭月娥在香港事務上只向中央負責，香港民眾（包括商業階層）的聲音很難被吸收（《逃犯條例》的立法過程就說明了這一點）。若林鄭下台後，香港未來的政府當局應該會採取更為威權的手段對付民眾，特別是年輕人。因此，「聯美抗中」是高風險（也可能高收益）的一招。\r 海陸空三方抗暴政香港專欄作者李怡最近提出，香港以彈丸之地要對抗一個專制的龐然大物，需要依賴海陸空三方面的力量。海洋是指香港示威遊行的人（幾十萬至上百萬），這些基本是「和平、理性、非暴力」；陸地則指勇武的示威人士，這類人衝前線，也承受員警最猛烈的回擊；空中就是國際社會對香港的支持。國際社會特別是美國為首的西方自由社會是否會對香港全力支持，香港人不應過度樂觀。 2014年佔中運動，香港也得到國際社會的關注。不過最後的政治收穫卻相當之有限。2019年的反修例運動策略相當不同，目前還無法判斷成效。不過，香港作為一個小經濟體，面對一個經濟龐然大物（特別是中國對自己政治價值觀日益自信並希望推廣到其他國家），在《基本法》框架下，香港未來的自治權要靠港人自己的努力來爭取。\r 新加坡國立大學李光耀公共政策學院副教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近總統大選，過去長期10大民怨之首的「高房價」再度引起重視，我進一步提出台灣長期房市「三高」（高房價、高空屋率、高自有率）的不合理、矛盾與問題嚴重。當今執政者及各總統、政黨立委候選人必須嚴肅面對三高困境，特別應將「高房價」列為當前選舉的重要議題（Agenda），提出解決對策並確保能夠積極落實，以作為選民投票的重要觀察指標。然而有些政治人物擔心，因為台灣有8成以上的房屋自有率，若房價下跌，大部分民眾的資產縮水，反而會引發民怨。但是8成自有房屋有6成以上只有一間房屋，房價上漲表面資產增值，但實際上房屋越來越老舊，無法賣屋換新屋（因為新屋上漲遠高於舊屋），個人最近必須要賣2舊屋加上第3屋抵押貸款才能換新屋，親身感受特別強烈。高房價對一殼蝸牛反而是輸家，只有那些極少數的多殼蝸牛，才是贏家。另外，政治人物配合建築業者說法，認為房地產是火車頭產業，高房價是總體經濟繁榮的表象，若是房價下跌，將影響房地產相關行業，總體經濟將面臨衰退。殊不知台灣長期經濟停滯，貧富差距越來越擴大，即是台灣過度投資房地產所致，不但空屋林立、浪費資源、社區品質惡化，更造成其他高科技乃至傳統產業資源都被房地產所排擠，反成為台灣阻礙經濟發展的根源，更別提學術界早有實證研究說明，台灣房地產絕非火車頭產業。影響極少數多殼者面對高房價政府與政治人物又應該如何真正嚴肅面對？根據個人30多年長期教學研究，並在歐美日等國際長期訪問交流的學術經驗，同時也曾有機會在中央營建署國宅組及台北市副市長的實務經驗，深感台灣房市在「大市場、小政府」的背景條件下，惟有針對高房價的關鍵問題，優先處理，積極面對，才能逐漸化解困境。\r 個人明確簡要的提出下列「房市三箭」，以為政府、政黨及相關政治人物的參考與回應：\r （1）健全房屋市場機制，嚴懲欺騙行為，落實實價登錄2.0。（2）抑制房市投機炒作，落實「囤房稅」，並大幅降低非自住的房貸成數。（3）整頓租屋黑市，加強租屋資源及協助，包括租金補貼、包租代管、社會住宅等。\r 其中有關「囤房稅」特別關鍵，最近更引發一些正反爭議，有些人認為不易執行，有些人認為沒有效果，容我特別矛以釐清。\r 首先，「囤房稅」並不是「空屋稅」，前者是針對多殼蝸牛非自住房屋課徵累進稅率，並無認定與執行上的困難；這和空屋必須要確認無人居住使用課稅，完全不同。若有人想利用人頭避稅，其成本風險極高，未必划算，何況台北市早已施行且執行成效良好，可為借鏡。\r 其次，囤房稅只針對極少數多殼非自住房屋課徵累進稅，完全不影響絕大多數自住房屋的居住使用，在政治上，特別在選舉當前數人頭的情況下，絕對具有政治可行性。若能確保中央明確立法，以避免選後地方不願落實應是關鍵。\r 第三，囤房稅只針對少數非自住房屋課稅，有人認為影響房價不大，不會有效。然而，從過去台北市2014年實施的成效來看，台北實施囤房稅後，房價立即明顯反應下滑，而且是從蛋黃區豪宅開始，非常有效，這和以往房價從新北蛋白區率先下滑完全不同。也因為新北沒有積極落實囤房稅，而台北市後來也放寬建商業者的囤房稅，更別提其他大部分縣市都沒有落實囤房稅，導致房價至今看回不回。反過來說，若是囤房稅無效，為何會遭到少數利益團體的強烈阻礙，而無法落實？\r 具政治經濟可行性最後，透過囤房稅的落實，不但可以抑制投機炒作，逐漸減少囤房誘因，釋出非自住房屋，增加供給，減少投資需求，讓高房價逐漸下滑，同時減少空屋所浪費的資源，更重要的是囤房稅影響的只有極少數的多殼屋主，也可避免房價硬著陸，極具政治與經濟的可行性，值得社會各界重視推動！\r 政治大學退休教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。2019年是921大地震20周年，也是莫拉克風災10周年（距八七水災60年），我們這個世代社工人曾親身見證和參與，這兩次影響台灣社會深遠的重大災難，是很有深刻專業實踐記憶和值得反思的一年。這兩次重大的天然災害，當然直接挑戰著政府整體的災難救援與重建機制和效能，受災區無數受災的家庭和不同人口群的需求回應及權益保障，更成為社工專業實踐，義不容辭的責任。社工人在災難救援與重建過程，我們除暴露在混亂的媒體資訊和高度政治語言氛圍中，令我們不會感到孤立無援的是，我們更看見了台灣整體社會豐沛與多元資源總動員的軟實力。建構完善災防體制社會工作者自從走入921災區的現場，在往後國內不同的時空環境下，當一發生災難，無論須面對任何不同類型和規模的災難救援與重建任務，一定可見社工人的專業身影，和受災的倖存者一起學習成長。台中縣、南投縣921重災區更是不少社工界朋友，中寮、東勢、神岡等鄉鎮地名，仍是至今難以忘懷的地方，當然也是第一次修習災難社會工作真真實實的教室與專業實驗新場域，而災難社會工作的苗種，也在震災區的土地裡埋下。\r 當時因受災縣市鄉鎮多，非受災直轄縣市發起認養分工的支援方式。本人也因此參與支援署立南投醫院及在地醫療服務計畫近1個月。全國大學社工相關科系教師、社工專業團體深入受災區和在地政府社政部門、非營利組織或自救團體等，共同構思研擬的不同社會工作服務模式。\r 甚至，在災後重建階段，倡議主張設置災後社區重建服務單位，負責重災區災民生活的重建與輔導任務，也成為政府回應重大災難災後社區重建最具有社工介入特色的部分。同時也提供了國內不少社會工作新生力軍，有機會踏入災難社會工作實務的領域，並成為其個人專業生涯的起始點。\r 921震災的慘痛傷亡，開啟了官方建構全國完善災害防救體制之契機，而社工人從參與921震災區的救援與重建經驗起步，20年間國內在災難管理與社工專業實踐，已累積了相當厚實的能量和自信，這也反映在社會工作研究與教學層面。\r 2018年本人有機會參與林萬億老師主編《災難救援、安置與重建》一書的出版，這本專書的發行，一方面重整了社工社群參與災難救援與重建工作的研究成果與實踐經驗，另一方面也為社工人參與921、莫拉克風災留下珍貴的紀錄。當然，這也是我們發展國際連結進行經驗交流的重要基礎。前921重建基金會執行長謝志誠教授的《迸裂土地而出的力量》一書中，所述說集結的20則921災後20年堅守家園者的故事，值得推薦給社工人，去看見和學習在災難中淬煉出來的堅韌意志和行動力。\r 防患未然災害控管台灣的地理位置被世界銀行列入易受天然災害衝擊的地方，生長在這塊土地的人民，除須面對颱風、地震、暴雨外，還有層出不窮的人為災害如氣爆、粉塵爆及火災等，故「防患未然、災害控管」是災害防救的最高原則，優先提升國人備災防災意識與教育，仍是最根本與長期努力的目標。而未來極端氣候變遷與挑戰日趨嚴峻，「上山下海、心存敬畏」，面對大自然，我們須更謙卑以對。\r 高雄醫學大學醫學社會學與社會工作學系副教授、社會工作專業人員協會副理事長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。史明先生的離去，對台灣所有的民主信仰者是一個重大衝擊。他以103歲的高齡離去，本身就是一個不凡的事件。但他之受到尊敬，並非是他的長壽；而是他終其一生，都堅定守住了民主運動者的抵抗立場。從流亡時期，一直到回歸台灣之後，他始終是在實踐他所相信的民主價值。這位左派信仰者，與其他的台灣老左截然不同。台灣一些老左派縱然相信馬克思主義，卻向北京專制政權靠攏。史明不一樣，他千辛萬苦回到台灣，仍然堅守著自己的批判立場。他對國民黨統治的抵抗與批判，始終如一。對北京共產黨的批判，也是堅決抗拒到底。建立台灣民族史觀他曾經在二戰期間，參加中共的抗日游擊隊。在那裡，他才訝然發現，中共組織裡非常歧視台灣人。一個早稻田大學的畢業生，很早就已經認識了國民黨與共產黨本質。後來回到台灣，曾經企圖刺殺蔣介石未果，才流亡到日本。他自己經營飯店維生，卻從未放棄自己的革命信念。在營生之餘，他繼續研究馬克思主義，終於建立了他的台灣民族信念。那不是空談的信念，完全都是可以付諸實踐的思想。他的具體行動，便是寫出一部千頁以上的《台灣人四百年史》。這部著作的最核心精神，便是建構了「台灣民族」論述。\r 在蒼白的戒嚴時期，他的台灣民族史觀可以說是石破天驚。台灣書生一直被國民黨灌輸中華民族的觀念，而且還使許多人深信不疑。史明以一部龐大的歷史書寫，建立了非常雄辯的台灣民族論。他的核心論述，便是把明鄭時期、清治時期、日治時期、國民黨戒嚴時期，全部都定義為殖民統治者。遠在日本，心繫台灣，他一直觀察台灣的政經變化。為了維生，他經營一家「新珍味」中華料理，卻未嘗放棄自己的理論閱讀，更未鬆懈自己的歷史書寫。他身在日本的世俗，卻永遠注視著台灣的政經變化。\r 身為一位廚師，在柴米油鹽的日常生活裡，還組織了一個革命團體「獨立台灣會」，並且發行一份刊物《獨立台灣》。在組織工作外，他又發願要為台灣建構一部台灣史。他真正是一位左派工作者，在組織活動之餘，更耗費10餘年時間，終於寫出那部歷史鉅著《台灣人四百年史》。這是有史觀有史實的紮實之作。他在書中定義歷史上所有的統治者都是殖民者。這是非常過人的劃時代歷史解釋。從明鄭、荷蘭、滿清、日本，一直到國民黨統治，都是不折不扣的殖民者。\r 從不以領導者自居只剝削人民，不容許社會大眾有任何發言權，就是殖民政權。國民黨在台灣民主運動的衝擊下，最後才搖身變成一個政黨。史明終於放棄了日本生涯，決心回到台灣，這是他生命中的最大抉擇，不僅加入台灣民主運動，而且繼續以宣傳車發揚台灣民族的觀念。他不是空想的左派，而是深入民間傳播他的理念。史明之所以受到尊敬，就是能夠把思考化為行動。他之所以受到尊敬，是因為他從來不認為自己是領導者，而是堅定與一般百姓站在一起。史明的離去，也變成了一個重大事件，因為他一生任何階段，都受到肯定與尊敬。\r 政治大學台灣文學研究所教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。前天接到兒子從台灣打來的長途電話：「史明阿伯過身了。」剛好我也正打開電子報，首條消息正是：史明先生逝世，享壽103歲。我有一陣子心酸，腦海內不禁望向故鄉的天空，默念著：「史明大哥，台灣雖然尚未達到您所期望的獨立建國，但是您的期望，幸好如今已有多多的年輕後輩，正接手繼續努力完成您的宏願，敬請安息吧！」1982年3月，在香港經過國際特赦組織和聯合國難民總署的認可與收留，確認我家在台灣遭受政治迫害，推薦給加拿大政府，而成為加國第一個「政治庇護」的台灣人家庭。抵達多倫多後，熱心的台灣人教會和同鄉會都會開車載我們上教會或同鄉會聚會，那年夏天，初次參加美國台灣同鄉會在辛辛那堤大學舉行的夏令會，就認識從不穿西裝打領帶的史明先生，他見到我後很高興地握著我的手說：「我也姓施，名朝暉，我寫的《台灣人400年史》，有記載你們兄弟受難的事，另天我會寄送給你。」他並約定有天要到多倫多見我，說他在東京淺草熱鬧市區有家賺錢的拉麵店，2樓以上是訓練台獨盟員的營地，而且告知我，他到世界各地宣傳台獨從不向鄉親募款，他拉麵店賺的錢足夠他作台灣獨立運動的開銷，初次見面就把我當成兄弟般的熱情，並約定隔年來北美參加夏令會時，一定會來多倫多探視我們，我說會安排同鄉聽他演講。黨外運動不分左右豈知我回到多倫多後，向台灣同鄉會提起，史明希望來多城拜訪鄉親的代誌，才知道台灣獨立運動海外有分右派左派，史明前輩去過中國多年，看透中國共產黨的殘暴，後來逃回台灣宣傳台獨，被國民黨特務盯上，要逮捕他之時被他逃脫到日本，經過多年的努力才組立「獨立台灣會」，他一生都是國民黨情治機關的通緝犯，直到台灣解除戒嚴、廢除《刑法》第100條才翻牆回鄉，一直流亡海外41年。\r 那時由於我初抵多倫多人緣不錯，結交不少同鄉，但當我向他們說史明先生要來多倫多時，有人提醒我史明先生是左派社會主義，潛意識上要我不要參與史明的組織，可是我坦誠地向他們說：「台灣黨外運動從不分黨派的，我們不先團結將國民黨打敗，什麼都辦不成的。」\r 第二年夏天，史明前輩果然又來北美參加各地的夏令會，特別撥出一個禮拜來多倫多住我家，我拜託幾位好友先租借圖書館的教室，然後猛打電話懇請同鄉來聽史明講話，當時加拿大台灣人權會接手的台灣之音多倫多轉播站，正好由我這個黑名單不能回台灣的人負責，當然借機宣傳鼓吹同鄉都來見見獨立台灣會的史明先生，最後總算把1間50人座位的教室擠滿了。\r 史明兄在我家住了一個星期，跟我的兩個11、12歲的兒子交了朋友，他還說等他們上大學放暑假時，會替他們買機票到東京找阿伯玩。\r 1999年秋天我回台灣，特地到和平東路史明兄的辦公大樓去拜訪，他已公開掛獨立台灣會招牌活動，並購置多輛發財小貨車貼台獨標語，台北地區四處游走，很是熱鬧。那天他還送我一本簡縮版的《台灣人400年史》，更趣味的他還記得欠兒子們2張機票。\r 終生奉獻關懷台灣此後見他苦心勞力地在台灣打拼台灣獨立，甚至幾乎瞎了眼睛、耳朵重聽，也不放下他的心志，他對台灣終生奉獻的關懷和疼愛，讓蔡英文總統聘請為國家資政。尊貴的史明兄，願您一生打拼的台灣獨立，早日實現於這塊美麗的島國。 謝謝您終於打完人生美好的一戰，敬請安息。\r 政治受難者\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。★本周名家：陳憲廷\r OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。\r ★作品說明：\r 太陽西下殘餘色溫，枯枝在海潮中搖曳，伴隨一波波的浪花，在慢速快門下呈現似靜似動，互相輝映著各個形態的殘影。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。距離印度政府強制撤銷喀什米爾的特殊自治地位至今已過了將近50天，喀什米爾在短暫成為少數國際媒體關注的焦點之後，又逐漸沒了音訊。也許就如印度政府所宣稱的一樣，人們的日子已經慢慢恢復正常了罷？只是「沒消息」從來就不是好消息；沒消息，是因為被消音。就如同8月底突然在眾目睽睽之下被逮捕的那名喀什米爾醫生──被警方帶走前10分鐘，他正對著媒體鏡頭疾聲呼籲政府盡快恢復當地的網路通信運作，否則將有愈來愈多病患因線上醫保系統癱瘓而面臨無法繼續獲得原有藥物或療程的困境，釀成人道危機。平民被打皮開肉綻又如同年輕的左翼社會運動者雪拉（Shehla Rashid），她自喀什米爾與外界斷了聯繫後，便積極透過推特報導印度軍警在當地的暴行。在一連串的發文中，雪拉揭露武警趁著深夜強行闖入民宅、押走居民並對之施以暴力刑求，正當輿論譁然之際，雪拉已被警方以迅雷不及掩耳的速度控告煽動叛亂。\r 就在幾天前，自《憲法》370條廢除以來便被軟禁在家的喀什米爾前省長阿布杜拉（Farooq Abdullah）亦突遭警方以違反《公共安全法》的罪名逮捕收押，只因他對印度政府撤銷喀什米爾特殊自治地位的作為提出批判。\r 而從獨立媒體和少數國際媒體零星的報導，以及網友們自發在社群網站上發布的消息中，我們得知，儘管政府宣稱當地的電信通訊已恢復正常，大部分民眾家裡的電話卻還是處於無法接通的狀態；儘管政府宣稱學校已經恢復正常上課，卻幾乎沒有家長敢送孩子上學，就怕孩子出了門會無故遭到軍警拘捕。\r 街道上，多數商家仍然鐵門緊閉、公共運輸持續停擺，荷槍實彈的軍人和武警依舊駐守在每個轉角，蛇籠、拒馬大剌剌地阻擋了人車的去路。蘋果收成的季節已然到來，只是，對外交通運輸的停滯已連帶造成蘋果出口無望──身處全球最負盛名的蘋果產地之一，喀什米爾300多萬名果農如今只能眼睜睜看著豔紅的蘋果在樹上腐爛，全年心血就此付諸東流。\r 比起這些都還要可怕的，是社群網站上那一張又一張喀什米爾平民被軍警暴打得皮開肉綻、血肉模糊的照片。「他們扒光我的衣服、把我的頭壓進水裡，然後對我電擊。」在一段由獨立媒體揭露的影片裡，這名26歲的喀什米爾青年談起幾天前在軍營裡的遭遇仍心有餘悸，他拉起褲管秀出滿腿傷痕：「我被強迫喝下臭氣薰天的髒水、被在場的軍人輪番痛打，直到嘔吐。」\r 至於在印度主流媒體的新聞裡，那些在近幾周內突遭軍方拘捕的喀什米爾人不是「恐怖份子」、就是「親巴基斯坦的分裂主義者」；而當BBC報導軍警暴力鎮壓喀什米爾民眾發起的示威活動時，主流媒體的主播則跳出來痛斥BBC散布假新聞、質疑BBC「別有居心」。\r 「這簡直是一個『連我們自己都沒有關於自己的消息』的地方。」一名喀什米爾記者於是如是說。沒消息不是好消息。\r 南亞特派員 作者為印度尼赫魯大學婦女研究所博士生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近爆出兩件因法官涉及違反「法官倫理規範」等情節重大，遭司法院「人事審議委員會」（下稱人審會）移送監察院審查的案子，讓法官倫理議題再度浮上檯面。所謂的法官倫理，是指法官在人際關係中自我要求的行為分際準則。一般來說，法官應潔身自愛，保持高尚品格並謹言慎行，避免有任何不當或易被認為損及司法形象的行為。究竟法官倫理的「紅線在哪裡」？值得推敲討論。為了使法官有明確遵循的倫理規範，以免逾越分際，2011年6月《法官法》通過後，司法院隔年1月隨即訂定「法官倫理規範」，成為我國法官的專業倫理標準；並設立「法官倫理規範諮詢委員會」，負責提供該規範適用疑義之諮詢及相關問題之研議，以對法官倫理的分寸、尺度畫出紅線。自應展示最高節制日前公務員懲戒委員會前委員長石木欽，於擔任最高法院法官、庭長及台灣高等法院院長期間，與案件尚在司法審理程序中之翁姓友人過從甚密，疑似多次接受飲宴招待及球敘，並提供法律意見，甚至以妻子名義買進該友人公司股票獲利。對此，司法院人審會認為其行為已跨過「法官倫理規範」第5條、第22條至第24條的紅線，且違失情節重大，於今年9月17日決議送監察院審查，引起法界震撼！\r 或許正如石前委員長不平所言：「只是不想當法官當到沒有人性！」而其委任律師廖芳萱也表示，如果法官沒朋友「那不就變恐龍了？」且當友人詢問法律問題時，在沒有隸屬案件情況下，法官難道不能表達意見？似言之成理，符合一般人情義理之辯。\r 然而，「法官倫理規範」第22、23條等對於維護法官獨立、公正、中立、廉潔、正直形象，均有諸多要求，法官應以最高道德標準自我約束，使人際關係不過於複雜。若友人有案在身未結，自應展示最高節制。尤其是，「法官倫理規範」第24條第1項但書規定，法官僅能無償為其家庭成員（指配偶、直系親屬或家屬）、親屬提供法律諮詢。\r 若此，石前委員長在他任最高法院期間，對翁姓友人審理中的案件或下級審甫宣判案件，頻頻與之會面交往，且提供法律意見，有違上開法官倫理之限制。易言之，不論是否為自己所承審隸屬的案件，法官都不可以跨越上開紅線，提供朋友法律意見，否則可能引發干預審判等質疑，而自貽伊戚。\r 另一件是在今年6月間，桃園地院法官何宇宸因擔任妻子的訴訟代理人，而遭司法院人審會移送監察院調查。當時外界曾質疑：「有那麼嚴重嗎？」同樣在「法官倫理規範」第24條第1項明文規定：「法官不得執行律師職務，並避免為輔佐人」，該條但書雖容許法官無償提供配偶法律諮詢與草擬法律文書，但親如夫妻仍不得代理訴訟，這之間的差別主要是為了維護司法公信力。\r 試想若一位現職法官坐在律師的位子上和當事人攻防，不論判決結果為何，對造或社會大眾會相信審判過程與結果是公正的嗎？因此，有必要嚴格禁止，以確保審判公正。\r 維護司法的獨立、公正、中立、廉潔與正直，乃是法官倫理的重要核心價值，也是法官的誡命。筆者肯定司法院人審會在上開案件中，卻除情面、展現除弊的決心，期許在司法自省下，重建民眾對司法的信賴。\r 律師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「中華民國」一下子被斷掉兩個南太平洋邦交國，剩下15個，讓許多台派的「亡國感」油然上升。執政黨也趁機大打團結牌，希望選民能一致對外，走自己的路。要推銷亡國感，得先搞清楚是哪個國家因此要滅亡了。如果是從1945年受盟軍指揮佔領台灣的「中華民國」，抱歉，她只是一個沒有被完全繼承的政府，不是國家。她所試圖代表的中國國家，目前公認正好好地由中華人民共和國政府所經營，越來越強。\r 1971年聯大作成的第2758號決議說得很清楚，「驅逐非法佔據中國代表權的蔣介石政府，恢復中華人民共和國政府的一切權利。」從那時候開始，「中華民國」已不能再代表中國，淪為「事實上的地方性政府」、「叛亂的省分」。但因著冷戰與地緣政治條件，她沒有死透，仍在台灣掛著中華台北的招牌，苟延殘喘。\r 這時候怎麼沒再聽到有人說邦交國數量不重要，或外交承認不是國家成立的要件等空話呢？大概是想強調亡國感吧！沒錯，所有21世紀初的國際法教科書都認為，「中華民國」之所以不能再代表中國，就是因為承認的國家太少且太小。那時都還有28個。所以，現在剩15個，不能算亡國的魔術數字。「中華民國」政權的滅亡，從1960年代法國、加拿大與澳洲等主要國家轉而承認中華人民共和國開始，就已進入不可逆倒數，全面歸零只是遲早的問題。\r 台灣不受中國繼承那就尋求雙重承認嘛！縮小領土管轄範圍，讓「中華民國（在）台灣」嘛！如此兩岸雖互不承認主權，但可以相互承認治權啊。拜託有點程度好嗎？首先，請問「中華民國」政府何時曾經尋求被承認是一個有別於中國的國家？從來沒有。怕台獨？那可以叫「中華台灣共和國」（楊西崑）、「中華台灣民主國」（雷震），甚至叫「中華台北國」啊？還是不肯。現任國際法院法官James Crawford講得好：「台灣並不是一個國家，因為台灣始終沒有明確宣告自己獨立於中國之外，也並未被承認為是與中國不同的國家。」諾丁漢大學桂冠教授D. J. Harris也這麼說：「如果乙實體自己拒絕成為國家，就不會是個國家。長久以來，台灣就是這麼一個例子！」 再來，依國際法，各國既沒有承認任何國家的義務，也不能同時承認兩個政府。1971年美國雖曾打算替「中華民國」在聯合國取得複雜的雙重代表權，但最後發現依聯合國憲章不可行而沒這麼做。其後每個跟「中華民國」說再見的理由，也都是為了要承認中華人民共和國。如果連美國自己都在1978年做了零和選擇，怎麼可能逼迫其他國家必須繼續承認「中華民國」？因此，美國絕對不會因此制裁索羅門群島與吉里巴斯，也無法阻止中美洲友邦接棒做出令中國高度讚賞的「正確決定」。 亡國感最擔心的，是「中華民國」歸零，會不會讓她佔領多年的台灣，變成中華人民共和國之一省？不會。因為中華人民共和國不能繼承「中華民國」從來沒有合法取得的台灣領土。而且美國1979年施行的《台灣關係法》，也已明文確定了台灣自1945年來處於領土地位未定的狀態。依該法，對任何企圖以非和平方式來決定台灣前途之舉，美國都有法律義務維持能力加以抵抗，片面形成了維護台灣不受中國繼承佔領的習慣國際法。\r 邦交歸零改變現狀被斷交的，是「中華民國」政府而非台灣。即使多年來，二者被「中華民國在台灣」、「中華民國是台灣」或「中華民國台灣」等政治囈語給高度混淆。台灣人沒有國可亡。「中華民國」邦交的繼續歸零，只是讓台灣人開始思考如何改變自身現狀的啟示錄。\r 清華大學科技法律研究所教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中選會日前已公布2020大選總統選舉被連署人名單，共有8組人馬。被連署人需在11月2日前提出連署書，達標門檻為28萬384人以上連署。以這樣的門檻除非特別動員，要想順利達標並不容易。曾連任兩任副總統的呂秀蓮，在8組被連署人中尤受矚目，也在政壇上引起震撼。有人估計若呂連署過關，大選時最少得到5%的選票。這樣的結果雖不可能當選，卻足以影響選情。呂秀蓮的出馬，使得呈現蔡英文和韓國瑜兩軍對峙，略佔上風的蔡陣營焦慮不已。卻也給最近民調持續下滑的韓陣營，帶來一線生機。台灣的政治就是這麼的吊詭。有人預料韓粉傾巢而出，為秀蓮連署，助她一臂之力的可能性是極高的。當韓粉群起為秀蓮連署，我們若從雲端看台灣社會，重要的利害關係人不外是蓮粉、韓粉、英粉以及呂本人。相信連署期間，這些利害關係人會出現一片躁動。英粉集體焦慮不安呂秀蓮係由喜樂島聯盟等政黨所推薦參加連署，由於民進黨的總統參選人已確定是蔡英文，綠營選民已逐漸歸隊。蓮粉依舊在，雖屬少數，卻可能赤膽忠心，可以兩肋插刀，挺呂到底。這是個人間至情至性的美麗畫面。\r 韓粉的政治理念和呂秀蓮雖可謂天差地別，但呂卻可能成為是他們所熱愛的韓國瑜的救星，在連署期間他們不支持秀蓮姊姊，要支持誰？從雲端看看那連署可能的場面，韓粉結伴同行，相顧嘻笑，彼此心照不宣，一定要讓秀蓮姊姊過關，好完成韓國瑜的中興大業。雖颳風下雨，也要前往連署，好讓秀蓮姊姊過關。此一畫面雖看似感人，卻令人感覺毛毛的。\r 再說英粉看到呂秀蓮出馬成為被連署人，絕大多數人一定百感交集。對於這樣一個過去曾經敬愛的同志，要毅然決然走自己的路，以完成人生未竟的信仰與使命，很可能會無語問蒼天。英粉的集體焦慮不安，會不會讓台灣的精神科門診急速爆量，尚不得而知。願上天憐憫眷顧英粉！\r 呂本人從成為總統選舉被連署人開始，一定立刻覺得自己在台灣人心目中是有分量的。當然希望在別人心目中有「我」的存在，是人類共同的心理需求。這種心理需求也應該受到尊重。\r 只不過，在連署一開始後，呂也許會發現，少數真心蓮粉對她的真誠相愛，固然會令其感動涕零，若看到大批韓粉的出面力挺，是否又會五味雜陳，啼笑皆非？她若又想到昔日同志因她出馬參加連署而惶惶不安，不知又會作何感想？\r 如韓粉群起為秀蓮連署，呂終於連署過關。要是大選當天開票結果，呂的得票並未有韓粉的水分，不知呂會有什麼感覺？\r 台灣的政治就是這麼詭譎多變，一切都只是剛剛開始！\r 嘉義大學退休教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國族認同是想像的。它只是一個名字，自己怎麼稱呼自己，別人怎麼稱呼自己。但從福山到米爾斯海默，研究人類政治經濟與外交的著名學者，最後都還是回到國族認同來解釋人類發展的過去及預測未來。為什麼人們這麼在乎國族認同，甚至國族認同往往遠超過其他意識形態或經濟的考量？人類天生是社會性的動物，我們傾向團隊合作，這傾向被天擇強化。社會心理學許多實驗都告訴我們，人類內建分組系統，會自動自發地把自己加入某一群體，然後外顯行為上就會開始也偏向特定的群體。一些理論更認為，人類對團體認同的嚮往，是為了對抗對死亡的恐懼。個人生命苦短，但假如把自己的靈魂與團體相連，並認知到團體會永存，自己靈魂的一部分也彷彿可以多待久一點了。總統直選劇烈轉變隨著二次大戰與西伐利亞體制興起，一個人在世界上、心理上能夠連結到最高的團體，就是民族國家裡的國族。在這個民族國家裡，共同體的邊界與實際統治的邊界相符合，這邊界內享有共同的文化、歷史、生活方式與想像。\r 這個國族內的人們感受得到國族內其他人正在發生的喜怒哀樂，國族內的人們也共同透過國家制度來擬定未來。這對未來的決定可能偶爾是對的、偶爾是錯的，但正是這個自主決定的過程、自己對結果的承受，讓整個國族成熟，讓國家成為一個成熟的國家，過程與結果同等重要。\r 自從解嚴以來，台灣民眾對於如何稱呼自己，隨著解嚴與總統直選而有著劇烈的轉變。美國政治學研究常常把族群認同視為是長期穩定的心理因素，但這對於正激烈形成的台灣認同並不適用，也因而獲得學界關注。認同的確是想像的，但這認同是基於著文化，而文化往往取決於特定時間、特定一塊土地上的特定一群人，是怎麼跟土地互動的？而大陸居民與海洋居民有著注定的不同，也會隨著歷史推移而逐漸更為不同。\r 共同體的重要元素，在於可否想像同一共同體內其他人在特定時間在做什麼的同時性，而這同時性會隨著長期分治而逐漸消失，也會隨著一次次的集體行動而更為確定何謂內外。一次次的總統直選、逐漸本土化的教育與文化、外部號稱同胞卻拿著飛彈的武力威脅，以及福利國家體制下人們願意互相分擔風險，台灣人逐漸有自信稱呼自己是台灣人，在腦中在意的是台灣這一群人。\r 每代各有覺醒機運而這個國族認同如何確保能帶著我們的靈魂到更遙遠的未來？於是我們回顧這片土地的過去，看到了《台灣人400年史》。看到與了解了過去，學習了對與錯，就更能謹慎地展開未來。在這內外地理、文化、經濟、與國際衝突的因素交錯下，每一代台灣人都各自有每一代人覺醒的機運，上上一代的禁說台語牌，上一代接受了中華民國在台灣，這一代從野草莓到太陽花，到下一代的周子瑜、這周上映的《返校》，與已經超過百日的香港抗爭。 而當台灣終於能像個一般成人一樣，可以自信地改稱自己喜歡的名字、能夠決定自己的命運並承擔後果的那一日，也將是台灣國族認同成熟之時。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。接連失去兩個南太平洋邦交國，對政府高層的打擊，恐怕遠大於對一般台灣民心影響，而政府痛批中國企圖藉由外交打壓，干預台灣大選，然而中國吞併台灣之心數十年未變，在這個常數恆定狀態下，台灣一方面要堅定心志自我保護，同時也要在每回遭遇麻煩就照念一遍的政治警語之外，尋找解決問題的方法。多年來，中國每一次對台的外交以及軍事、政治打壓恐嚇，台灣內部的反應，尤其是選舉結果的影響，都與北京期待方向背道而馳，從無例外。北京是壞，不是傻，經過多次教訓，而且中國有一群靠鬥爭起家的共產黨高幹，還養了一大批官僚與學者，會不明白這套打壓必然只是幫他們想教訓的一方帶來更多選票？當然不會。時至今日，北京就算想要干預台灣選舉，也會用其他手段了。因此，台灣領導階層與國安外交系統如果還總是以中國斷我外交出路，目的在於影響台灣選舉，那麼只有兩種可能：一種可能是我方情蒐與高層判斷力有嚴重問題，既掌握不了敵人導彈從哪裡發射，也不知道對方想摧毀我們什麼目標，以至於只能把自己最在意甚或唯一在意的事，例如選舉，就當作敵人必然最關注的事。還未找到有利位置"