var dataDICT = {
    "articles": [
        {
            "title": "property_11",
            "content": "公寓1樓地主、日式豬排店的房東張阿姨，經營藥局起家，退休後在北市多處投資店面，樂當包租婆。2019年，她經仲介介紹，看準晶華酒店旁精品店林立，堪稱熱鬧商圈，同樣想抱穩定租金報酬，買下1樓店面，整體商圈近年租金下滑，但她與餐飲業簽長約，租金不受影響。如今經業者協調整合危老，不同意戶屋主，如上次賣出1樓理由，為持分人太多喬不攏，張阿姨說，評估後對報酬率滿意，因此參與一同買下不同意戶。據悉，張阿姨當年砸近7000萬元，買下權狀約42坪店面，這次不同意戶賣出近3500萬元，張阿姨合資買下後持分1/7，回估約砸500萬元，之後總共可分回近200坪、總銷2億餘元的房地，縱使不見得分回店面，整體價值暴增近3倍，難怪張阿姨認為這筆交易，令她很滿意。張朝光說，基地位處<span class=\"highlight_pink\">中山</span>區精華地帶，附近有多家知名國際飯店、欣欣秀泰影城，也近<span class=\"highlight_pink\">南京東路</span>高級商業區，原有區域老公寓單坪65萬元，重建後新大樓可達110萬元身價，每戶可分回約1億元房地，不只房價看漲，也改善原有漏水、龜裂等老舊居住環境，更有助整體市容發展。該基地面積近100坪，地主將以委建模式，打造地下3層、地上12層樓住商混合大樓，取得耐震鑽石級、綠建築、智慧建築等標章，可獲40%最高容獎，已送重建計劃，最快明年動工。但並非人人都能像張阿姨一樣幸運，這次<span class=\"highlight_pink\">中山北路</span>二段45巷的危老案，不同意戶屋主將近42坪公寓，以3500萬元賣出，換算單坪約83萬元，比起區域單坪65萬元行情，貴了近3成，裡頭蘊含危老重建後的潛在效益，無法列入市場估價，一般人多半敬謝不敏。張朝光指出，都更、危老案獲利空間大，仍須面臨種種不確定風險，若以高出行情的價碼買入，未來整合失敗，恐怕慘賠淪為冤大頭，因原始地主深知內情，才會願砸大錢購入，換取未來更好的報酬。全球居不動產情報室總監陳炳辰分析，具備更新效益的老屋，屋主多半持有10、20年以上，成本甚低，一般民眾要收購老屋，<span class=\"highlight_blue\">等待</span>重建更新，須事先評估有無建商在周圍區域整合，其中有無釘子戶等，非屋主很難窺見其中全貌，最後要成功更新，賺取高額報酬，「可遇不可求。」【林佩萱／連線報導】<span class=\"highlight_pink\">新北市</span>的房市蛋殼區，竟然上演59人的搶房大作戰！位於<span class=\"highlight_pink\">新北市</span>鶯歌區鳳五路的「和瑞微美」3樓法拍戶在近日進行第二拍，底價只要624萬元，換算每坪僅15萬元，創區域低價，吸引59人馬瘋搶，結果竟以每坪23.3萬元、高於社區行情的價格拍定，讓房仲猛酸，「搶過頭沒撿到便宜，不如跟我買！」根據法院筆錄記載，拍賣原因為「清償債務」，《蘋果<span class=\"highlight_blue\">新聞</span>網》調閱謄本和法院裁判書，屋主積欠合作金庫商業銀行約555萬、另外還欠下社區管理費共12648元，導致名下建物慘遭法拍，房屋總坪數近40坪，含1個車位。該房一拍底價780萬元流標，到了第二拍底價僅624萬元，扣除車位，每坪只要15萬元，直接下殺1字頭，難怪會吸引多人瘋搶，不過最後以總價873萬元拍定，扣除車位，換算每坪單價約23.3萬元，已高於《<span class=\"highlight_pink\">樂居</span>網》統計之社區均價20萬元。搶法拍屋竟沒撿到便宜，這也讓房仲直搖頭，「不如來跟我買。」<span class=\"highlight_pink\">中信</span>房屋鶯歌<span class=\"highlight_pink\">建國</span>加盟店陳栗楓副店長表示，該房最後的拍定價雖然低於區段行情價25~29萬元，但實際上單價23萬元，也沒便宜到哪裡。至於造成瘋搶的原因，除了底價下殺至1字頭，陳栗楓認為，該房位於鳳鳴重劃區內，目前生活機能尚未健全，不過普遍被看好將成為未來的北大特區，前景具發展潛力。而這次法拍也反映出民眾的謬思，認為法拍屋一定可以撿到便宜，殊不知「大家搶過頭了」，搶到行情不輸市價，不如跟房仲買，還能看屋況，比較有保障，因此陳栗楓建議，民眾買法拍屋應經過精算，超過行情的價格就要多考慮，不應過度追價。鑫創資產總經理黃瑋諭分析，和瑞微美屋齡僅3年，屬於低總價產品，一旦社區出現價差，就容易吸引年輕首購族和自住客關注投標。他指出，這類情況在市場最近很常見，當總價過低就容易造成多人搶標，以至於最後超出行情價，而且現在的年輕人不喜歡跟仲介議價，認為太麻煩，不如去法拍市場撿新屋，雖然無法入內看屋況，但新屋也不會有什麼狀況，「買個殼再重新裝潢就好。」【葉家銘／高雄報導】麥當勞所在區段，往往成為商圈發展指標，然而其店面多為承租，不過近期實價登錄揭露，位於鳳山區鳳頂路一幢屋齡8年、地上2樓建物，以1.29億元成交；《蘋果<span class=\"highlight_blue\">新聞</span>網》比對發現，就是麥當勞鳳山鳳頂店，而買方「和德昌股份<span class=\"highlight_blue\">有限公司</span>」，即為為麥當勞台灣市場的授權發展商，成為麥當勞授權商買下麥當勞店面的有趣現象。2017年台灣麥當勞以50.9億元，將台灣經營權，賣給和德昌股份<span class=\"highlight_blue\">有限公司</span>董事長李昌霖與信義房屋董事長<span class=\"highlight_yellow\">周俊</span>吉，共同投資德昱<span class=\"highlight_blue\">公司</span>。德昱負責人均為李昌霖，他是仰德集團第3代，而仰德集團旗下事業體包含有士林電機、國賓飯店、新竹物流、士林開發、新豐高爾夫球場等。此次移轉的麥當勞鳳頂店位於88快速道路旁，地坪328坪、建坪135.77坪，區段屬於頂庄<span class=\"highlight_pink\">桂林</span>生活圈，而其成交額1億2915萬元，若換算地價每坪約39.37萬元。富住通商用不動產研展部主任許值瑋指出，該筆土地屬於住3-1，每坪地價不到40萬元其實不高，符合市場區域行情，以目前鳳山缺地現象，周邊不少土地成交已突破4字頭地價。【王鈞生／台中報導】李方集團深陷財務<span class=\"highlight_blue\">危機</span>，持續出脫旗下資產，所屬皇家季節酒店中港館，前年時開價12億求售未果，近期終以5.88億元成交，短短2年，行情打對折，買家為知名美體企業媚登峰，皇家季節酒店低調回應：「暫不清楚，但營運不受影響。」位於台<span class=\"highlight_pink\">中西區</span>的皇家季節酒店，屋齡僅10餘年，李方集團於今年3月以5億8800萬售出，該物件共有107間房間，建坪約2559.6坪，地坪約242坪，總樓高達13樓，並且含49個車位，近期揭露由知名媚登峰集團購入。據了解，媚登峰集團創立迄今已40年，全台有28家分店，目前媚登峰在台中有兩家分店，如今就近在同路段買下13層樓近2600坪空間，業界推測，「因無危老重建價值，且屬住3土地，未來有可能從飯店轉型或採售後回租長期置產」。媚登峰董事長莊雅清日前受訪也透露，由於單一店面投資金額動輒近億元，為了降低經營風險，將近9成店面皆為自有資產，少數百坪小型店面才是承租方式。而這次收購的皇家季節酒店也是該集團旗下中部地區最大資產。21世紀不動產七期河南加盟店陳若嘉表示，台灣<span class=\"highlight_pink\">大道</span>二段位於<span class=\"highlight_pink\">中西區</span>交界，車流大，離台中<span class=\"highlight_pink\">火車站</span>和勤美綠園道都不遠，未來還有捷運藍線話題，在地客或外地客交通方便。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>經理陳定中推測，這次售出的皇家季節酒店台中中港館，既不符合危老重建30年門檻，土地更僅不到300坪，所以買家購入後，應會留作自用或售後回租。陳定中進一步補充：「皇家季節酒店規模不小，之前曾傳出欲以12億拋售，但公開銷售後則開價8億元，最終以5.88億成交，房價直接打對折，交易總金額則是僅次<span class=\"highlight_pink\">於興</span>富發購買沙夏汽車旅館的17.91億，成為今年台中總價第二高的房地交易。」【王鈞生／台中報導】台灣早期1970至1980年代，因應人口紅利到來、<span class=\"highlight_pink\">市中心</span>土地稀缺，逐漸出現5樓公寓的過渡型產品，到近代才被高坪效<span class=\"highlight_blue\">利用</span>的大樓所取代。近期台<span class=\"highlight_pink\">中新</span>案市場又吹起公寓潮，多零星分布在地價便宜的外圍地段，好處是營造成本較低，且屬低總價；若位於<span class=\"highlight_pink\">市中心</span>則是因畸零基地及地價成本，採投資置產取向提升銷售率。台中去年公寓建案約有11案，部分位於<span class=\"highlight_pink\">市中心</span>，地段多處巷弄內，基地小、地形不方正，難以整合開發為大樓，建商在市場考量下，轉而推出5樓公寓、主力格局1房的置產型產品，屬於市場稀有品。例如<span class=\"highlight_pink\">東區</span>長福東街「繽紛360」，因僅有149坪基地，興建地上5層樓，格局1房，總價298萬元超低價；北屯區<span class=\"highlight_pink\">南京東路</span>「獨家會館」，僅96坪基地興建5層建築，僅有20戶，1+1房同樣最低298萬元起，鎖定置產族群。21世紀不動產七期河南加盟店經理沈政興指出，<span class=\"highlight_pink\">市中心</span>公寓類產品因非屬主流市場，產品力及利潤難以匹敵一般建案，多數自住客都不會考慮，產品大多定位包租公置產族群。此外，外圍的海線梧棲一帶，近期也有不少新案採公寓型規劃，每坪營造成本較大樓低1~2萬元，房價也較具競爭力，<span class=\"highlight_blue\">如新</span>案「禾盛好漾」、「致和養真」等案，主力規劃2房、總價帶350~500萬元產品。業者表示，與周邊新案大樓2房含車位總價近600萬元相比，這類公寓型產品不只價格親民、CP值也不低，滿足單純講求居住功能的購屋族。全球居不動產情報室總監陳炳辰提醒，公寓產品會因戶數少，通常無保全管理，這點要特別留意，還有未來得留意公設比是否相對低於30%，且建議以低樓層選購較好，有利於未來轉手。【余奕賢／台北報導】去年房市交易表現可說是疫情下的<span class=\"highlight_pink\">奇蹟</span>，根據最新統計資料，2020年六都的建物買賣移轉量合計逾25萬棟，創7年來新高，年增率以<span class=\"highlight_pink\">桃園市</span>最亮眼，其餘五都除了台南也皆攀升。專家指出，去年隨著台商回流、資金豐沛、股市開紅盤，房市得以在疫情下急速回溫，如今面對央行限貸政策，預估市場反應將在1、2月發酵後，今年交易仍會穩健成長。根據各都地政局統計，六都12月建物買賣移轉棟數共2.6萬225棟，為2016年房地合一稅上路後單月新高，除台北市月減0.6%外，其餘五都皆增加。永慶房屋業管部協理謝志傑指出，12月原本就是傳統旺季，加上年底交屋潮挹注，更讓交易量多較上月攀升。值得留意的是，去年12月初央行宣布限貸政策，但六都12月交易量仍創新高，信義房屋不動產企研室專案經理曾敬德分析，因不動產交易從簽約到辦理完移轉登記約需1個月<span class=\"highlight_blue\">時間</span>，12月的移轉量反映的是11月政策上路前的熱絡市況，且12月地政機關工作天數多，亦帶動12月的移轉棟數拉高。進一步統計六都2020年建物買賣移轉共25萬175棟，較2019年的23.2萬棟增7.8%，創2014年以來新高，除台南年減0.6%外，其餘五都年增幅皆攀升，又以<span class=\"highlight_pink\">桃園</span>全年增加5328棟最多，且年增13.2%最高。其餘依序為台中增5185棟、增幅11.9%；台北增3437棟、年增12.4%；<span class=\"highlight_pink\">新北</span>增3311棟、年增5.5%；高雄增1020棟、年增2.7%。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>執行長張旭嵐分析，去年房市走非典型路線，年初雖受疫情干擾，後續隨台商回流、資金豐沛，股市又站上萬四，使房市急速回溫，即使面對政府打炒房政策，部分投資人可能轉趨觀望，市場反應預期將在1、2月發酵，但對剛性買盤影響不大，預估今年仍會穩健成長。大家房屋<span class=\"highlight_blue\">企劃</span>研究室主任郎美囡亦認為，倘若未來政經情勢無太大變化，預估將維持量增價穩格局。不過她也提醒，政府去年頻繁釋出打炒房議題，還強化稽查預售市場，不少國人搶在新政上路前出手，也是造成移轉棟數攀升的原因，不過新政策對房市影響暫不明朗，是否影響交易表現仍待觀察。另外張旭嵐從六都的建物買賣移轉量推算，2020年全台的房市交易量預估將較2019年的30萬棟增加8%<span class=\"highlight_blue\">左右</span>，有機會一舉衝破32萬棟<span class=\"highlight_pink\">大關</span>，攀上32.5萬棟水位，刷新全台近7年的建物買賣移轉量新高。謝志傑同樣提到，房市從2016年以來逐步復甦，今年交易量可望突破7年來新高，另在政府健全房市政策帶動下，房市將呈現<span class=\"highlight_blue\">健康</span>成長，有助於<span class=\"highlight_blue\">2021年</span>的剛性需求買盤進場。【施智齡／台北報導】2020下半年住宅新供給量能大爆發！根據內政部住宅資訊統計揭露，去年第3季建照及使照核發量超過7萬3千戶，較第2季成長逾2成，其中預售案以台南市單季上升幅度達50.21%居六都之冠，新成屋則以台中121.35%的季增幅奪<span class=\"highlight_pink\">第一</span>。專家提醒，可看出房市熱絡程度，但供給量增加亦有可能提升賣壓，加上政府近來嚴打炒房，房價走勢有待更長<span class=\"highlight_blue\">時間</span>觀察。內政部資料顯示去年執照核發量呈季季<span class=\"highlight_pink\">高增</span>狀況，從第1季合計5萬5265戶，第2季達5萬9390戶，第3季更躍增到7萬3089戶，其中預售屋的建造執照核發4萬6129戶、新成屋使用執照核發2萬6960 戶，六都中以台南市的預售屋建造執照核發增幅最高，達到50.21%，台中市則是新成屋量暴增，使照核發量季增121.35%。全球居不動產總監陳炳辰解釋，台南市長期量、價都較其他五都弱，但去年搭上低利率房市熱潮，基期低又有南科等<span class=\"highlight_pink\">利多</span>因素，使預售住宅建案量爬上坡；台中市一直是房市交易熱門區域，大里、<span class=\"highlight_pink\">太平</span>等外圍區塊頻有重劃區規劃，使住宅使用執照量不斷增加。另外根據內政部統計，去年第3季全國<span class=\"highlight_blue\">普通</span>家戶數有834萬8070戶，全國住宅存量有899萬3950宅，平均住宅家戶比（住宅存量相對<span class=\"highlight_blue\">普通</span>家戶數比例）為107.74%，顯示住宅供給遠大於需求，僅台北市93.44%（低於100%標準）為特例。陳炳辰表示，台北市具備各種資源吸引民眾定居，但地狹人稠，房屋總量無法滿足全部入籍戶，使得供需不平衡，但也顯示台北市住宅具有足夠支撐力道、不用擔心房價過度下跌的原因。「大家都想要定居台北市，在土地有限、新案量能不大的情況下，應該思考如何讓區域空屋更大程度釋放出來，或者將台北市部分人口疏緩至<span class=\"highlight_pink\">新北市</span>」。不過，現有住宅存量高於家戶數，預售屋、新成屋又不斷迸出，是否會導致未來房價崩盤？《住展》雜誌研發長何世昌認為，住宅家戶比反映市場的剛性需求，比例高僅代表供給量偏高，重點是後續2~3年能否順利消化，「但近期市場成交還算活絡，暫時沒有崩盤的疑慮。至於對房價未來演變，仍待更長期的觀察才能商榷」。【楊明峰／台北報導】跨過2020年，統計去年單坪200萬元指標豪宅交易目前揭露20筆，遠不如前年共34筆「200萬俱樂部」交易，其中共有8社區，以<span class=\"highlight_pink\">大安區</span>「信義聯勤」單坪260萬元稱霸，老牌豪宅「仁愛帝寶」以259萬元緊追在後。專家分析，富人在後疫情時代買豪宅轉趨保守。根據實價登錄目前揭露的2020年「200萬俱樂部」豪宅交易，共有8社區、20戶，最高單價為「信義聯勤」18樓戶，鄭姓自然人砸約8億元現金一次橫掃2戶，換算單價為260.29萬元、259.53萬元，創該社區自然人購入最大筆的紀錄。次高為「仁愛帝寶」2樓戶，原屋主維他露集團家族成員出售後，宏泰集團林家成員以4.25億元、換算單坪259萬元接手，顯見其寶刀未老的身價。季軍則是<span class=\"highlight_pink\">松山</span>區「潤泰敦峰」，揭露的7戶交易中以1樓共2戶，由境外<span class=\"highlight_blue\">公司</span>無貸款砸約4億元買下，拆算單坪239萬元、230萬元，擠下「華固名鑄」23樓頂樓戶單坪約226萬元紀錄，成為<span class=\"highlight_pink\">松山</span>豪宅一哥。單戶總價最高為「文心信義」15樓戶，共277坪，總價5.2億元，換算單坪約225萬元，名列第4高。不過與2019年單價200萬元以上豪宅交易共達34筆比較，去年頂級豪宅表現並不出色，全球居不動產情報室總監陳炳辰認為，超豪宅本受豪宅限貸令壓抑買氣，今年買氣轉弱主因是高資產族轉趨保守，多以撿便宜心態購置豪宅。住商不動產企研室經理徐佳馨分析，面對後疫情時代的全球政經局勢，高資產族仍存隱憂，因此多保持現金在手，不再一味追求超高價豪宅，也避免高調曝光，造成困擾。【王鈞生／彰化報導】南彰化以員林市為核心，當地因184公頃重劃區土地的釋出，帶動員林市房價直線上漲，導致在地年輕人快無法負擔，近年人口反倒向外擴散到埔心、大村等鄰近鄉鎮。包含台中建商近期也首進外圍鄉鎮推案，業者表示，同樣3房總價比員林便宜約50~100萬元，距離僅10分鐘車程，更具吸引力。根據彰化縣民政處統計，員林市近3年總人口數持續減少，從2019年12萬5008人，1年就少掉將近800人，到今年2月再減至12萬3888人。反而是大村鄉自2015年人口移入現象最明顯，年增200至1000多人，今年總人口來到3萬8830人；埔心鄉則多年都維持3.4萬人。大村鄉、埔心鄉都位於員林市周圍，以<span class=\"highlight_pink\">中山路</span>、員鹿路等主要幹道，又有許多知名傳統產業<span class=\"highlight_pink\">工廠</span>，如明躍國際、美利達、正新輪胎等，加上許多中小型<span class=\"highlight_pink\">工廠</span>，連帶提供許多工作機會。不過以往這些人口習慣往最熱鬧的員林一帶買屋自住，如今員林市的新屋房價每坪動輒20多萬元，幾乎讓一般受薪階級無法負擔，因不想屈就員林市小宅，許多人乾脆往外買屋，雖然機能差了些，但距離員林市的車程頂多10分鐘，預算即縮減100萬元。住商不動產彰化員林加盟店店東江建德指出，今年大村鄉、埔心鄉的建商看好人口外流趨勢不變，紛紛推出集合式住宅，主打低總價產品，以符合首購族預算，還有不少是電梯公寓產品，公設比低。台中知名建商坤悅開發、允將建設也察覺到人口流動趨勢，首度搶進員林外環、埔心一帶推出大案。坤悅今年將於埔心鄉推出「瓦窯北段新案」，規劃為大樓產品；允將建設「日日新」，則位於30米員林<span class=\"highlight_pink\">大道</span>旁，住家規劃24~45坪，每坪開價19~22萬元。至於大村鄉則多為中小型建商推案，房價親民合宜，如「大村幸福家圓」規劃純3房，總價715萬元起，單價20~21萬元；附近目前在售的還有「泰強真愛」及「寓見德川」，其中「寓見德川」坪數較小，總價462~698萬元，由於德川家康建設以往多在員林市推案，這次也罕見前進大村鄉，顯見連在地建商也不得不跟著趨勢走。【施智齡／台北報導】政府鐵了心打炒房，也讓建商剉咧等！不用等昨日行政院通過的房地合一稅修正案發酵，其實從去年底陸續祭出的打炒房政策，已讓今年建商推案轉趨保守，根據市調單位觀察，北台灣2月新建案市場風向球續亮黃藍燈，建商推案信心受打擊使銷售力道縮減，不過買方則持續往前衝，呈現房市買賣兩樣情。代表北台灣新建案市場的《住展》房市風向球，2月總分數續降至33.7分，延續前11個月黃藍燈態勢。6大指標包含預售屋推案量、新成屋供給量、建案報廣量、來客組數、成交組數及議價率等，屬於供給方的前3項分數明顯下滑，《住展》雜誌研發長何世昌解讀：「政府打炒房之後，建商大多挫咧等，從去年10月到今年2月，推案意願消極，量縮了快大半年，連報紙廣告也下得少，不敢太高調。」北台灣2月預售屋推案量降至300餘億元、新釋出的新成屋不到200戶，何世昌分析，原因是2月正值淡季、工作天數少、假期長，且新推案大多排定於329檔期開出，因此推案相對被壓縮，此外在政府打炒房氛圍下，建商與代銷信心受打擊亦是原因之一。雖說建商供給量低落，但買氣卻<span class=\"highlight_blue\">意外</span>穩健，根據該份調查，指標建案2月平均1周來客38.6組，較1月39.5組僅減0.9組，而成交組數1周為2.7組，則比1月的1周2.8組略減0.<span class=\"highlight_pink\">1組</span>，減幅比預期中來得小。何世昌認為，顯見消費者在資金充沛下，購屋信心未受到政策衝擊，買氣依然熱絡，只是營建工、原物料成本持續上漲，建案售價往上調漲，將導致消費者議價空間變小。《住宅週報》<span class=\"highlight_blue\">社長</span>陸敬民指出，新竹堪稱北台灣房市的例外，建商沒縮手、繼續推案，而且轉為低調賣，輕鬆就完銷，而買盤除了自住需求，也加入許多投資盤，因此2月在地房市供需兩端都很熱。何世昌也觀察到，新竹建案銷售仍火熱，但因新開出來的建案量少，整體成交量無法放大。何世昌認為，目前市場上剛性需求與置產買盤堅實，若按目前趨勢走下去，估計今年上半年風向球可望見到久違的綠燈，至於政府打炒房接連出招，預期對下半年的市場干擾較大。海悅國際總經理、台北市不動產代銷公會理事長王俊傑則略帶隱憂地說：「賺錢繳稅理所當然，但拉高稅率勢必帶來消費者的負擔，交易成本一增加，市場流通就會變慢，開發商成本也會跟著攀升，這是一連串的影響。」王俊傑認為，通貨膨脹時代，房屋資產配置是民眾的選擇及權利，「用稅賦影響本該自由流通的房市，恐怕只會造成消費者、建商的成本增加，唯一賺錢的最大贏家是政府」，呼籲政府要將稅收實質用在照顧買不起房的族群上。【楊明峰／台北報導】北市信義區指標豪宅「聯合大於」，因有知名住戶歌壇<span class=\"highlight_pink\">天后</span>張清芳而聲名大噪，最新實登揭露，30樓頂樓戶去年11月以2.4億元交易，入手價符合行情，買方為僑外資「<span class=\"highlight_pink\">萬隆</span>國際」，專家分析，該<span class=\"highlight_blue\">公司</span>是專門購置不動產而成立，用以資產配置或節稅。「聯合大於」為聯合報舊址大樓改建，屋齡2年，樓高30層，根據實登記錄，每戶總價在2.1~2.5億元間。知名住戶傳有國泰<span class=\"highlight_pink\">蔡家</span>、台南幫侯家等，其中22樓戶被傳是投資教父宋學仁贈與前妻張清芳的離別禮物。大家房屋<span class=\"highlight_blue\">企劃</span>研究室副理郎美囡表示，「聯合大於」位於台北市主幹道的忠孝東路，近捷運<span class=\"highlight_pink\">市政府</span>站、松菸文創園區、國父紀念館以及信義計劃區，生活機能佳，備受高端買方青睞。最新實登揭露，30樓頂樓戶共125.14坪，含2個車位，去年11月以2.4億元、換算單價約228萬元交易，<span class=\"highlight_blue\">備註</span>為毛胚屋，並未創社區最高單價紀錄。除23、24樓成交單價較高外，社區平均單價約213.3萬元，郎美囡分析，豪宅頂樓通常價格最高，單價比其他樓層多5~20萬元，「聯合大於」過去29樓每坪212~216萬元，這次頂樓價未超出預期。地籍資料顯示，該筆交易買方為僑外資「<span class=\"highlight_pink\">萬隆</span>國際」，進一步追查，<span class=\"highlight_blue\">公司</span>去年11月24日成立，26日就買下豪宅，該<span class=\"highlight_blue\">公司</span>與魏姓負責人作風低調，在網路未留紀錄，外界推測應是專門購置不動產所成立。全球居不動產情報室總監陳炳辰指出，法人購屋多半為資產配置，或為節稅之用，也有中、港資金為規避相關法令<span class=\"highlight_blue\">約束</span>，才會成立僑外資購屋。【施智齡／台北報導】疫情解禁有望，觀光業露<span class=\"highlight_pink\">曙光</span>，但台北市卻有21間總售價近72億元的飯店等不及春天到來，已在網路上拋售。包含最高開價15億元的<span class=\"highlight_pink\">松山</span>區首都大飯店、已獲准危老重建的<span class=\"highlight_pink\">中山</span>區優美飯店，及遠航董事長張綱維旗下資產北投輕行旅。根據屋比房屋統計，目前網路上共21間台北市飯店求售，總售價金額71.8億元，較去年同期多5億元。其中首都大飯店以15億元最高。其實首都在開幕的次年2016年即已待售，市場人士透露，該棟建物為<span class=\"highlight_pink\">松山</span>區農會及瀧興發資產<span class=\"highlight_blue\">公司</span>的合建分屋案，因產權不單一，買下來無法全棟運用，因此市場去化速度緩慢。48年屋齡的優美飯店去年獲准危老重建，享有20%容積獎勵，受託銷售仲介表示：「生意未受疫情太大影響，資產出售純因房東年紀大。」瑞普萊坊市場研究部總監黃舒衛分析，該案產權單純，且通過危老重建申請，具有再開發的誘因，應可順利吸引到買不到地的建商或業主。北投輕行旅開價6.5億元，隸屬遠東<span class=\"highlight_blue\">航空</span>董事長張綱維旗下樺福建設的資產，日前也在法拍市場同步曝光。【王鈞生／綜合報導】南北豪宅價差大，近年房市因重大建設加持而嶄露頭角的台南市，豪宅價量在去年也表現亮眼，不過有別於台北市指標豪宅每坪站穩200萬元，台南豪宅價僅約2折。統計實價登錄數據，台南去年揭露指標豪宅大樓成交單價僅在30萬元上下，以位於<span class=\"highlight_pink\">安平</span>區的「尚暘天聚」，地點望向<span class=\"highlight_pink\">安平</span>海景，每坪成交均價36.6萬元排行最高，凸顯台南<span class=\"highlight_pink\">郊區</span><span class=\"highlight_pink\">景觀</span>宅價格更勝市區豪宅。台南市近年受惠重大建設及台積電加碼投資南科，帶動房價年年上揚，大樓一案接著一案推出。有禾布可行銷<span class=\"highlight_blue\">公司</span>副總經理黃亭凱分析，台南高檔大樓主力價格以2000萬元為天花板，過去要出手超越豪宅稅課稅標準的4000萬元以上豪宅，這些頂端客群多轉向買電梯別墅；不過由於時空環境轉變、家庭人口數減少、公設管理等因素，不乏有在地有錢人或企業二代，選擇購買高價大樓豪宅。觀察2020年攻下台南單價前5名的豪宅大樓，位於<span class=\"highlight_pink\">安平</span>區的綠建築新豪宅「尚暘天聚」，16樓戶在去年8月以總價6983萬元、近7千萬元的水準成交，為216.98坪物件，單價達36.6萬元，竄上社區最高價，也創下近4年台南市豪宅大樓的新高，查由企業主購入。全球居不動產情報室總監陳炳辰觀察，「尚暘天聚」樓高19層，僅規劃27戶，以豪宅規劃與具備<span class=\"highlight_pink\">安平</span>港區海景為特色，目前單坪均價都在35萬元。事實上，陳炳辰指出，近年台南市不少重大建設圍繞<span class=\"highlight_pink\">安平</span>區進行，具備<span class=\"highlight_pink\">景觀</span>的一線高樓豪宅單價多來到每坪3字頭，例如國平重劃區亦成新興豪宅的重點推案區，先前早有總價5000萬元成交的豪宅紀錄，如今甚至衝破6000萬元，為近年來新高，直追市政特區永華路二段的一線豪宅。台南成交單價居次的豪宅社區，為因前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>之女陳幸妤購置而聲名大噪、<span class=\"highlight_pink\">東區</span>知名豪宅「耘非凡」，去年9月成交的24樓戶，總價為4398萬元，單價是35.8萬元，坪數為131坪，該筆單價則是該社區次高紀錄。<span class=\"highlight_pink\">中西區</span>五妃街的知名豪宅「金典」，在去年5月交易8樓戶，以總價4788萬元，單價34.8萬元成交146.96坪物件，為去年度的第3名。陳炳辰表示，雖然屋齡已來到20年，但戶數僅30戶，高檔社區規劃，為台南市<span class=\"highlight_pink\">第一</span>座鋼骨住宅，全棟採石材建造，戶戶均為百坪，釋出稀有，每坪成交行情屆3字頭。名列第5名的<span class=\"highlight_pink\">安平</span>區豪宅「府都Double1」，於去年10月交易19樓戶，總價為4430萬元，單價是28.3萬元，坪數是172.17坪，單價創下社區新高。該社區不乏<span class=\"highlight_blue\">科技</span>、汽車業企業主入住，奇美許家也擁多戶。陳炳辰觀察，永華路市政特區的豪宅聚集，樓高25層，高樓層遠眺<span class=\"highlight_pink\">港灣</span>海景，單價有25萬元以上實力。【地產<span class=\"highlight_pink\">中心</span>／綜合報導】小宅成房市主流，在居家空間有限下，收納是現代人頭痛問題，個人倉儲服務也因應而生。台灣<span class=\"highlight_pink\">第一</span>間個人倉庫業者「摩爾空間」，11年來在全台拓點50多間分店，除個人倉儲，還延伸出經典車庫、重機廠倉，甚至是共享辦公室。專家認為不僅能解決民眾收納問題，甚至可能成為房東<span class=\"highlight_pink\">大坪</span>數救星。個人倉儲空間在<span class=\"highlight_blue\">美國</span>已有50多年歷史，且家庭戶數使用率約9.5%，摩爾空間執行董事鄭維穎表示，台灣直到10多年前都沒有個人倉儲空間的服務存在，以<span class=\"highlight_blue\">美國</span>數據推估，台灣893萬家庭戶數中，會有84萬戶的需求與商機，因此選在台北市<span class=\"highlight_pink\">松山車站</span>旁，投資100多萬元開設<span class=\"highlight_pink\">第一</span>間倉儲店面。「剛開始每個月只有數十位顧客」，鄭維穎透露，當時多為搬家客才會使用，慢慢有不少人為提升居家環境品質，願花錢擺放換季衣物、收藏品，「所以即便<span class=\"highlight_pink\">第一</span>間店空間並不大，但反應非常好，大概3個月就全部滿租」。拓點時除考量到法規與客戶使用的方便性，成本也是因素，因此鄭維穎挑選六都與新竹等人口密集區，平均坪數100~200坪；約8成客戶是家中東西過多的家庭客，且多為35~55歲的中壯年族群，隨著小宅風行，客人租期也慢慢拉長，平均都有1年以上。鄭維穎表示，可以將此服務想像成房子的雲端硬碟，能增加自身居住空間，又不必多租、或多買一間房，讓資金可做更有效率運用，下一步目標是做數位化轉型，提供更即時服務。全球居不動產情報室總監陳炳辰認為，當前一些百坪以上的2樓、地下室空間，去化都相當困難，若倉儲業者進駐，不僅能節省業者的營運成本，也可能成為「<span class=\"highlight_pink\">大坪</span>數救星」。【王鈞生／台中報導】年年湧入的人口，對房價上漲應呈正比，不過在腹地廣闊的重劃區卻未必如此。台中市近年人口成長最多的北屯區，以廍子里最活躍，短短10年間從2500人激增至1.7萬人，人口足足成長近6倍，卻對房價起不了太大作用，對照同時段新屋房價甚至漲不到2倍。專家解釋，廍子房屋供給多卻無工作機會，房價漲幅還待<span class=\"highlight_blue\">時間</span>發展。北屯區子地區有近山鄰溪的先天優勢，重劃區街廓新穎加上綠覆率高、交通機能不差，更是北屯少數還有2字頭房價的區段，是一大賣點。有巢氏房屋台中十期加盟店店長林志雲指出，對首購族來說，該區房價尚可接受，前往市區也有74號快速道路，商圈機能愈來愈成熟。其實10年前的廍子里一片荒蕪，因地點太過偏遠，政府還得私下請託建商來開發，後來才搭上房市多頭榮景，鹹魚大<span class=\"highlight_pink\">翻身</span>，人口從2500人激增至1.7萬人，躍升為北屯第2大里；不過對照這裡房價，表現相對和緩，當地預售案房價從最早每坪12~13萬元，一路緩漲到終於破2字頭，平均漲幅還不到1倍。林志雲認為，廍子新屋供給量多、開發土地不少，房價能上漲都是「硬需求」及「資金盤」帶來的效果，而且在去年房市好表現之下，已有預售新屋率先開價逼近30萬元，廍子房價也正面臨「坐二望三」的壓力，房價再漲也不無可能。全球居不動產情報室總監陳炳辰指出，北屯房價去年站上歷史新高，惟廍子重劃區還能看到2字頭，未來是否續漲，可以先觀察周邊重劃區，包括水湳經貿園區、14期重劃區的房價來到4字頭，機捷重劃<span class=\"highlight_pink\">區站</span>上3字頭，都會產生帶動效應。 【葉家銘／綜合報導】山<span class=\"highlight_pink\">海河</span>港等特殊<span class=\"highlight_pink\">景觀</span>頗受購屋族青睞，近年南台灣建案也流行在河岸<span class=\"highlight_pink\">港灣</span>旁推出河景宅，包含台南市鹽水溪、生態河、<span class=\"highlight_pink\">安平</span>運河及<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_pink\">愛河</span>畔，都有新案釋出，其中<span class=\"highlight_pink\">愛河</span>風景區首排大樓案「京梧桐」，每坪開價突破7字頭、成交價站上6字頭，改寫南台灣河景宅房價新高紀錄。",
            "peoples": {
                "周俊": {
                    "全名": [
                        "周俊"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "華東化工學院"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                }
            },
            "places": {
                "中山路": {
                    "locationName": [
                        "中山路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山路"
                    ],
                    "eng_name": [
                        "Zhongshan Road"
                    ],
                    "type": [
                        "[[青島地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{青島地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[青島市]][[市北區]]"
                    ],
                    "address": [
                        "介於博山路與濟寧路之間的膠州路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{青島地鐵線路名|1}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "115"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年12月30日"
                    ],
                    "first": [
                        "last"
                    ],
                    "alternate_name": [
                        "translation"
                    ],
                    "length_round": [
                        "length_ref"
                    ],
                    "terminus_a": [
                        "[[上海路 (合肥)|上海路]]"
                    ],
                    "junction": [
                        "[[包河大道]]&lt;br&gt;[[廬州大道]]&lt;br&gt;[[廣西路 (合肥)|廣西路]]&lt;br&gt;[[徽州大道]]&lt;br&gt;[[西藏路 (合肥)|西藏路]]"
                    ],
                    "direction_b": [
                        "西南"
                    ],
                    "terminus_b": [
                        "[[玉龍路]]"
                    ],
                    "中文道路名稱": [
                        "中山路"
                    ],
                    "道路名稱拼音": [
                        "Zhongshan Lu"
                    ],
                    "路牌型別": [
                        "Guangzhou"
                    ],
                    "道路方向": [
                        "東西"
                    ],
                    "道路屬性": [
                        "城市主幹道"
                    ],
                    "道路總長度": [
                        "9.002"
                    ],
                    "車速限制": [
                        ""
                    ],
                    "行車線數量": [
                        ""
                    ],
                    "所在地區": [
                        "[[廣東省]][[廣州市]][[越秀區]]、[[荔灣區]]"
                    ],
                    "起點": [
                        "東起[[黃埔大道]]"
                    ],
                    "終點": [
                        "西至[[珠江大橋]]"
                    ],
                    "道路命名日期": [
                        "1926年"
                    ],
                    "命名緣由": [
                        "因其東段根據[[孫中山]]《[[建國方略]]》意圖建築"
                    ],
                    "道路舊名": [
                        "惠愛街（今中山四至六路）、大東路（今中山三路）、百子路（今中山二路）"
                    ],
                    "道路動工日期": [
                        "1919年擴建"
                    ],
                    "通車日期": [
                        ""
                    ],
                    "路段主要建築": [
                        "[[荔灣湖公園]]&lt;br/&gt;[[中山八站]]&lt;br/&gt;[[陳家祠]]&lt;br/&gt;[[陳家祠站]]&lt;br/&gt;[[西門口站 (廣州)|西門口站]]&lt;br/&gt;[[回民飯店]]&lt;br/&gt;惠愛餐廳&lt;br/&gt;[[公園前站|公園前地鐵站]]&lt;br/&gt;[[人民公園 (廣州)|中央公園]]&lt;br/&gt;[[廣州市新大新有限公司|新大新百貨]]&lt;br/&gt;[[番禺學宮]]&lt;br/&gt;[[廣州都城隍廟|城隍廟]]&lt;br/&gt;[[中華廣場 (廣州)|中華廣場]]&lt;br/&gt;[[廣東諮議局]]&lt;br/&gt;[[廣東省人民醫院]]&lt;br/&gt;[[中山大學附屬第一醫院]]&lt;br/&gt;[[東山口站]]&lt;br/&gt;[[梅花村]]&lt;br/&gt;[[楊箕站]]"
                    ],
                    "道路寬度": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山路"
                        ]
                    ]
                },
                "中山北路": {
                    "locationName": [
                        "中山北路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中山北路"
                    ],
                    "eng_name": [
                        "North Zhongshan Road"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[靜安區]][[芷江西路街道]]"
                    ],
                    "address": [
                        "[[中山北路 (上海)|中山北路]]與[[大統路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|1|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "last": [
                        "往{{上海地鐵起訖站|1|R}}：23:10&lt;br/&gt;往{{上海地鐵起訖站|1|L}}：22:57"
                    ],
                    "adjacent": [
                        "{{adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山北路"
                        ]
                    ]
                },
                "桂林": {
                    "locationName": [
                        "桂林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桂林"
                    ],
                    "eng_name": [
                        "Guilin"
                    ],
                    "type": [
                        "[[地鐵]]車站"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[成華區]][[龍潭街道 (成都市)|龍潭街道]]桂林社群"
                    ],
                    "address": [
                        "龍青路與桂香三路交叉口東南側地下"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|L}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|02}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2024年12月19日"
                    ],
                    "former": [
                        "龍潭寺西（規劃期間）&lt;br&gt;桂香三路（擬命名）"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：07:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:02"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：00:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:02"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桂林"
                        ]
                    ]
                },
                "高增": {
                    "locationName": [
                        "高增"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高增"
                    ],
                    "eng_name": [
                        "Gaozeng"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|3}}"
                    ],
                    "linecolour2": [
                        "{{廣州地鐵顏色|9}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[白雲區 (廣州市)|白雲區]][[人和鎮 (廣州市)|人和鎮]]"
                    ],
                    "address": [
                        "人和鎮高增村，人和安置區西北面"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|3|SL}}"
                    ],
                    "platforms": [
                        "各自1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|3|28}} {{廣州地鐵車站編號|9|11}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "節點換乘"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2017年12月28日"
                    ],
                    "station_hours": [
                        "06:00－00:10&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高增"
                        ]
                    ]
                },
                "翻身": {
                    "locationName": [
                        "翻身"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "翻身"
                    ],
                    "eng_name": [
                        "Fanshen"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[新安街道 (深圳市)|新安街道]]"
                    ],
                    "address": [
                        "創業一路與華翠路交叉口地底"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "3"
                    ],
                    "station_hours": [
                        "工作日週一至四：05:30-00:55&lt;br&gt;工作日週五：05:30-01:17&lt;br&gt;休息日：06:00-00:55&lt;br&gt;節假日：06:00-01:09"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "翻身"
                        ]
                    ]
                },
                "市中心": {
                    "locationName": [
                        "市中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市中心"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "#{{柏林地鐵識別色|U2}}"
                    ],
                    "address": [
                        "{{SIN}}中央林蔭路15號"
                    ],
                    "line": [
                        "[[新加坡地鐵濱海市區線|濱海市區線]]"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "側式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2013年12月22日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "有"
                    ],
                    "code": [
                        "{{SMRT code|DT|17}}"
                    ],
                    "owned": [
                        ""
                    ],
                    "operator": [
                        "[[新捷運]] DTL"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "名勝"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "147"
                    ],
                    "y": [
                        "113"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|DT|17}}&lt;br /&gt;市中心&lt;br /&gt;Downtown&lt;br /&gt;டவுன்டவுன்&lt;br /&gt;Downtown",
                            "市中心"
                        ]
                    ],
                    "eng_name": [
                        "{{lang|de|Stadtmitte}}"
                    ],
                    "livery": [
                        "symbol_right"
                    ],
                    "linecolour2": [
                        "#{{柏林地鐵識別色|U6}}"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{ÖPNV Berlin|U2}} {{ÖPNV Berlin|U6}}"
                    ],
                    "中文名": [
                        "市中心"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "City Centre"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO402300"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[東鄧迪 (英國國會選區)|東鄧迪]]&lt;br&gt;[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[東鄧迪市 (蘇格蘭議會選區)|東鄧迪市]]&lt;br&gt;[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "太平": {
                    "locationName": [
                        "太平"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "太平"
                    ],
                    "eng_name": [
                        "Taiping"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|14}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[從化區]][[太平鎮 (廣州市)|太平鎮]]"
                    ],
                    "address": [
                        "[[105國道]]（廣從南路），廣州軟體學院西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營四中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|14|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式月臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|14|09}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地上站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2018年12月28日"
                    ],
                    "station_hours": [
                        "06:02－23:28"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|14|S}}"
                    ],
                    "Village/LiName": [
                        "太平"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "彰化縣"
                    ],
                    "DivName": [
                        "埔心鄉"
                    ],
                    "OldName": [
                        "鳥巢莊"
                    ],
                    "AreaTotal": [
                        "1.25"
                    ],
                    "Sub": [
                        "15"
                    ],
                    "HouseholdTotal": [
                        "723"
                    ],
                    "YearMonth": [
                        "2023年6月"
                    ],
                    "PopTotal": [
                        "2.359"
                    ],
                    "Male": [
                        "1.201"
                    ],
                    "Female": [
                        "1.158"
                    ],
                    "Neighbors": [
                        "[[東門村]]、[[經口村]]、[[大華村]]、[[仁裡村]]、[[員林市]]、[[永靖鄉]]"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "埔心鄉太平村太平路418巷32弄26號"
                    ],
                    "Phone": [
                        "04-8236011"
                    ],
                    "Website": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太平"
                        ]
                    ]
                },
                "曙光": {
                    "locationName": [
                        "曙光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曙光"
                    ],
                    "eng_name": [
                        "Shuguang"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{南通軌道交通顏色|1}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[南通市]][[崇川區]]"
                    ],
                    "address": [
                        "越江路旁地下"
                    ],
                    "operator": [
                        "[[南通軌道交通|南通城市軌道交通有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南通軌道交通線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "2022年11月10日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曙光"
                        ]
                    ]
                },
                "大關": {
                    "locationName": [
                        "大關"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大關"
                    ],
                    "eng_name": [
                        "Daguan"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[拱墅區]][[大關街道]]"
                    ],
                    "address": [
                        "[[大關路]]與[[上塘路]]交叉口東側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年2月21日"
                    ],
                    "station_hours": [
                        "05:56-00:06"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大關"
                        ]
                    ]
                },
                "區站": {
                    "locationName": [
                        "區站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "A區站"
                    ],
                    "native_name": [
                        "Stasiun Blok A"
                    ],
                    "native_name_lang": [
                        "id"
                    ],
                    "livery": [
                        "#313C50"
                    ],
                    "linecolour": [
                        "#CA2047"
                    ],
                    "code": [
                        "BLA"
                    ],
                    "address": [
                        "{{INA}}[[南雅加達行政市]]新峇油蘭鎮大元帥道"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "line": [
                        "{{rint|Jakarta|M}} [[雅加達地鐵南北線]]"
                    ],
                    "hall": [
                        "架空大堂"
                    ],
                    "opened": [
                        "2019年3月24日"
                    ],
                    "platforms": [
                        "2個[[側式月臺]]"
                    ],
                    "exits": [
                        "2"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "[[雅加達地鐵南北線|南北線]]"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "ns|left1"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "M區站",
                            "A區站"
                        ]
                    ]
                },
                "南京東路": {
                    "locationName": [
                        "南京東路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南京東路"
                    ],
                    "eng_name": [
                        "East Nanjing Road/Nanjing Rd.(E)"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|10|yes}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[上海市]][[黃浦區]][[外灘街道 (上海市)|外灘街道]]"
                    ],
                    "address": [
                        "[[南京路 (上海市)|南京東路]]與[[河南中路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]第一運營有限公司"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|2|SL}}&lt;br/&gt;{{上海地鐵線路名|10|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "7個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南京東路"
                        ]
                    ]
                },
                "中新": {
                    "locationName": [
                        "中新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中新"
                    ],
                    "eng_name": [
                        "Zhongxin"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|21}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[增城區]][[中新鎮 (廣州)|中新鎮]]"
                    ],
                    "address": [
                        "[[324國道]]（風光路）新中大道路口東側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營四中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|21|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|21|15}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2018年12月28日"
                    ],
                    "station_hours": [
                        "06:02－23:54"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|21|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中新"
                        ]
                    ]
                },
                "天后": {
                    "locationName": [
                        "天后"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天后"
                    ],
                    "eng_name": [
                        "Tin Hau"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|天后}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|天后|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|ISL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[銅鑼灣]][[高士威道]]至[[英皇道]]交界"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|ISL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "1部&lt;ref name"
                    ],
                    "escalator": [
                        "13條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "TIH"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|ISL|L}}：06:09"
                    ],
                    "last": [
                        "往{{港鐵起訖站|ISL|L}}：00:50"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天后"
                        ]
                    ]
                },
                "松山車站": {
                    "locationName": [
                        "松山車站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "松山車站"
                    ],
                    "linecolour": [
                        "{{臺鐵顏色}}"
                    ],
                    "linecolour2": [
                        "{{臺北捷運色彩|綠}}"
                    ],
                    "linecolour3": [
                        "{{臺北捷運色彩|黃}}"
                    ],
                    "type": [
                        "臺鐵、捷運車站"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "address": [
                        "臺鐵：[[臺北市]][[信義區 (臺北市)|信義區]][[松山路]]11號&lt;hr&gt;臺北捷運：臺北市[[松山區 (臺灣)|松山區]][[八德路 (臺北市)|八德路]]四段742號"
                    ],
                    "operator": [
                        "[[臺灣鐵路公司]]&lt;hr&gt; [[臺北捷運]]"
                    ],
                    "line": [
                        "{{臺鐵}}[[縱貫線 (北段)|縱貫線]]&lt;hr&gt;{{松山新店線}}"
                    ],
                    "distance": [
                        "縱貫線：距離[[基隆車站|基隆]]端21.9公里"
                    ],
                    "platform": [
                        "臺鐵：[[島式月臺]]2座&lt;hr&gt;松山新店線：[[島式月臺]]1座"
                    ],
                    "tracks": [
                        "臺鐵：4&lt;hr&gt;臺北捷運：2"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "levels": [
                        "地上17層、地下3層"
                    ],
                    "interchange": [
                        "站內轉乘"
                    ],
                    "exits": [
                        "臺鐵：5&lt;hr&gt;臺北捷運：5"
                    ],
                    "commercial_code": [
                        "ㄙㄥ"
                    ],
                    "classification": [
                        "[[臺灣鐵路管理局車站等級#一等站|一等站]]"
                    ],
                    "opened": [
                        "縱貫線：1891年10月20日&lt;br&gt;（現今站舍：2008年9月21日）&lt;hr&gt;[[松山新店線]]：2014年11月15日&lt;hr&gt;臺北捷運[[環狀線 (臺北捷運)|環狀線]]：綜合規劃中"
                    ],
                    "former": [
                        "錫口火車碼頭、錫口停車場、松山驛（{{jpn|j"
                    ],
                    "passengers": [
                        "臺鐵：{{TRA ridership|station"
                    ],
                    "pass_rank": [
                        "臺鐵：第{{TRA ridership-rank|station"
                    ],
                    "last": [
                        "{{松山新店線}}&lt;br&gt;往{{臺北捷運綠線下行終點站|station"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "縱貫線北段|left1"
                    ],
                    "system2": [
                        "臺北捷運"
                    ],
                    "line2": [
                        "G|left2"
                    ],
                    "website": [
                        "[https://www.metro.taipei/cp.aspx?n"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "松山車站"
                        ]
                    ]
                },
                "火車站": {
                    "locationName": [
                        "火車站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "火車站"
                    ],
                    "type": [
                        "[[南寧軌道交通]]車站"
                    ],
                    "address": [
                        "朝陽路與中華路交叉口南側地下"
                    ],
                    "borough": [
                        "[[廣西壯族自治區]][[南寧市]][[興寧區]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "line": [
                        "{{KYIVMETRO-line1}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "火車站&lt;br /&gt;{{lang|uk|Вокзальна}}",
                            "火車站"
                        ]
                    ],
                    "native_name": [
                        "Camh Hojcehcan"
                    ],
                    "native_name_lang": [
                        "za"
                    ],
                    "eng_name": [
                        "Nanning Railway Station"
                    ],
                    "linecolour": [
                        "{{南寧軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{南寧軌道交通顏色|2}}"
                    ],
                    "lines": [
                        "{{南寧軌道交通線路名|1|F}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{南寧軌道交通線路名|1|S}}：2016年12月28日"
                    ],
                    "first": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "last": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ]
                },
                "安平": {
                    "locationName": [
                        "安平"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "安平"
                    ],
                    "eng_name": [
                        "Anping"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|1|s}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[倉山區]][[城門鎮]]"
                    ],
                    "address": [
                        "安平村南側的螺城路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|27|df"
                    ],
                    "closed": [
                        "services"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安平"
                        ]
                    ]
                },
                "蔡家": {
                    "locationName": [
                        "蔡家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蔡家"
                    ],
                    "eng_name": [
                        "Caijia"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[北碚區]][[蔡家崗街道 (重慶市)|蔡家崗街道]]"
                    ],
                    "address": [
                        "蔡通路與同華路交叉口地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|6|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||6|2|3}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2013|12|31}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|蔡家}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蔡家"
                        ]
                    ]
                },
                "1組": {
                    "locationName": [
                        "1組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "platform": [
                        "1組[[完全混合式站臺]]"
                    ],
                    "Title": [
                        "主教座堂站&lt;br&gt;{{lang|pt|Estação Sé}}"
                    ],
                    "RouteType": [
                        "Metro"
                    ],
                    "linecolour": [
                        "#000080"
                    ],
                    "linecolour2": [
                        "#D9001C"
                    ],
                    "Place": [
                        "{{BRA}}[[聖保羅 (巴西)|聖保羅]]，[[主教座堂廣場 (聖保羅)|主教座堂廣場]]"
                    ],
                    "Coord": [
                        "{{coord|23|33|02|S|46|38|01|W|type:landmark_region:BR|display"
                    ],
                    "interchange": [
                        "MTType"
                    ],
                    "MTPlatformType": [
                        "[[混合式月臺]]"
                    ],
                    "Style": [
                        "[[鋼筋混凝土]]&lt;ref name"
                    ],
                    "MTDepth": [
                        "22公尺&lt;ref name"
                    ],
                    "architect": [
                        "MTStartDate"
                    ],
                    "daily ridership": [
                        "平日每天600,000人（含站內換車）&lt;ref name"
                    ],
                    "pass_year": [
                        "services"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1組[[完全混合式站臺]]"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "大坪": {
                    "locationName": [
                        "大坪"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大坪"
                    ],
                    "eng_name": [
                        "Daping"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "type": [
                        "[[地鐵車站]]、[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝中區]][[大坪街道]]"
                    ],
                    "address": [
                        "長江二路與渝州路交叉口北側地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|1|f}}&lt;br&gt;{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||1|0|7}} {{重慶軌道交通車站編號||2|0|9}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "通道換乘"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{重慶軌道交通線路名|1|p}}：{{start date|2011|07|28}}"
                    ],
                    "{{重慶軌道交通線路名|2|p}}：{{start date|2004|12|28}}&lt;ref&gt;{{cite web|url": [
                        "http://www.ccmetro.com/newsite/readnews.aspx?id"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|大坪}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大坪"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "海河": {
                    "locationName": [
                        "海河"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "海河"
                    ],
                    "subdivision_type2": [
                        "[[省級行政區|省]]"
                    ],
                    "subdivision_name2": [
                        "[[天津]]、[[河北]]、[[北京]]、[[河南]]、[[內蒙古]]、[[山西]]、[[山東]]"
                    ],
                    "subdivision_name3": [
                        "subdivision_name4"
                    ],
                    "basin_countries": [
                        "basin_states"
                    ],
                    "discharge1_max": [
                        "discharge2_location"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "海河"
                        ]
                    ]
                },
                "愛河": {
                    "locationName": [
                        "愛河"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "river_name": [
                        "愛河"
                    ],
                    "origin": [
                        "{{TWN}}[[高雄市]][[仁武區]][[八卦寮]]"
                    ],
                    "mouth": [
                        "[[高雄港]]"
                    ],
                    "basin_countries": [
                        "{{ROC}}"
                    ],
                    "length": [
                        "{{Convert|12|km|0|cuft|0|abbr"
                    ],
                    "elevation": [
                        "{{Convert|80|m|0|cuft|0|abbr"
                    ],
                    "mouth_elevation": [
                        "{{Convert|0|m|0|cuft|0|abbr"
                    ],
                    "discharge": [
                        "{{Convert|0.54|m3/s|0|cuft|0|abbr"
                    ],
                    "watershed": [
                        "{{Convert|56|km2|0|cuft|0|abbr"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愛河"
                        ]
                    ]
                },
                "西區": {
                    "locationName": [
                        "西區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "中文名": [
                        "西區"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "West End"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO387298"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD2"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ],
                    "name": [
                        "西區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "서구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "西區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Seo-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Sǒ-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、28[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "95.48"
                    ],
                    "population_total": [
                        "473,365"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "西區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|徐轍模|서철모}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[樸炳錫]]{{small|（{{MPK}}）}}|乙：[[樸範界]]{{small|（{{MPK}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[赤松]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[迎紅杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "population_note": [
                        ""
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "海松"
                    ],
                    "website": [
                        "{{url|http://www.seo.incheon.kr/}}"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西區"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "松山": {
                    "locationName": [
                        "松山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "松山"
                    ],
                    "native_name": [
                        "The Pinehills"
                    ],
                    "settlement_type": [
                        "[[普查規定居民點]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[麻薩諸塞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[麻薩諸塞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普利茅斯縣 (麻薩諸塞州)|普利茅斯縣]]"
                    ],
                    "elevation_ft": [
                        "194"
                    ],
                    "elevation_m": [
                        "59"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "10.66"
                    ],
                    "area_land_km2": [
                        "10.57"
                    ],
                    "area_water_km2": [
                        "0.09"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "02360"
                    ],
                    "area_code": [
                        "{{link-en|電話區號339|Area code 339|339}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2583712&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "松山"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "樂居": {
                    "locationName": [
                        "樂居"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "樂居"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[薩克拉門託縣 (加利福尼亞州)|薩克拉門託縣]]"
                    ],
                    "elevation_ft": [
                        "10"
                    ],
                    "elevation_m": [
                        "3"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1656136&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "樂居"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "奇蹟": {
                    "locationName": [
                        "奇蹟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "奇蹟"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉普拉塔縣 (科羅拉多州)|拉普拉塔縣]]"
                    ],
                    "elevation_ft": [
                        "6735"
                    ],
                    "elevation_m": [
                        "2053"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81329"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "202656&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "奇蹟"
                        ]
                    ]
                },
                "港灣": {
                    "locationName": [
                        "港灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "港灣"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "7"
                    ],
                    "elevation_m": [
                        "2"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "area_land_km2"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "301153&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "港灣"
                        ]
                    ]
                },
                "南京": {
                    "locationName": [
                        "南京"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "南京"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[布魯克斯縣 (喬治亞州)|布魯克斯縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332463&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南京"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "中西區": {
                    "locationName": [
                        "中西區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中西區"
                    ],
                    "settlement_type": [
                        "[[香港區議會|區議會分割槽]]"
                    ],
                    "subdivision_type": [
                        "所在地"
                    ],
                    "subdivision_name": [
                        "[[香港]]"
                    ],
                    "subdivision_type1": [
                        "[[地區直選 (香港)|地區直選選區]]"
                    ],
                    "subdivision_name1": [
                        "[[香港島西選區|香港島西]]"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "population_total": [
                        "235953"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "established_title": [
                        "成立"
                    ],
                    "established_date": [
                        "1975年9月29日（中區民政署與西區民政署合併）"
                    ],
                    "leader_title": [
                        "民政事務專員"
                    ],
                    "leader_name": [
                        "[[鄭建瑩]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中西區"
                        ]
                    ]
                },
                "郊區": {
                    "locationName": [
                        "郊區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''格林威'''，是[[澳大利亞]][[堪培拉]]{{le|圖格拉農|Tuggeranong}}區的一個郊區，郵政編號是2900。郊區以建築師{{le|弗朗西斯·格林威|Francis Greenway}}（Francis Greenway，1777-1837）命名，&lt;ref name": [
                        "&quot;book&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "郊區|pop",
                            "郊區"
                        ]
                    ],
                    "type": [
                        "郊區"
                    ],
                    "name": [
                        "郊區"
                    ],
                    "city": [
                        "墨爾本"
                    ],
                    "alternative_location_map": [
                        "Australia Victoria metropolitan Melbourne"
                    ],
                    "pop_year": [
                        "{{CensusAU|2016}}"
                    ],
                    "postcode": [
                        "3182"
                    ],
                    "elevation": [
                        "13"
                    ],
                    "area": [
                        "3.2"
                    ],
                    "dist1": [
                        "6"
                    ],
                    "est": [
                        "1839"
                    ],
                    "local_map": [
                        "yes"
                    ],
                    "zoom": [
                        "13"
                    ],
                    "Belong": [
                        "[[安徽省]][[銅陵市]]"
                    ],
                    "population_total": [
                        "16.42"
                    ],
                    "population_as_of": [
                        "2020"
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "中信": {
                    "locationName": [
                        "中信"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "中信"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "Sub": [
                        "34"
                    ],
                    "HouseholdTotal": [
                        "3,168"
                    ],
                    "YearMonth": [
                        "2018年10月"
                    ],
                    "PopTotal": [
                        "9,287"
                    ],
                    "Male": [
                        "4,503人"
                    ],
                    "Female": [
                        "4,783人"
                    ],
                    "Neighbors": [
                        "-{[[中平裡 (新北市)|中平裡]]、[[中隆裡]]、[[中原裡 (新莊區)|中原裡]]、[[中港裡]]}-"
                    ],
                    "MapLocation": [
                        "Head"
                    ],
                    "Address": [
                        "中義街27號&lt;br&gt;"
                    ],
                    "DataSource": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中信"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "於興": {
                    "locationName": [
                        "於興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "於興"
                    ],
                    "native_name": [
                        "Jüchen"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "region": [
                        "[[杜塞爾多夫行政區]]"
                    ],
                    "district": [
                        "[[諾伊斯萊茵縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "於興"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "萬隆": {
                    "locationName": [
                        "萬隆"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬隆"
                    ],
                    "native_name": [
                        "Bandung"
                    ],
                    "official_name": [
                        "萬隆市"
                    ],
                    "settlement_type": [
                        "[[印尼行政區劃|市]]"
                    ],
                    "motto": [
                        "''Gemah Ripah Wibawa Mukti'' ([[巽他語]])&lt;br/&gt;(Serene, Prosperous, Affluent, Delightful)&lt;br&gt;''Bersih Makmur Taat Bersahabat'' ([[印尼語]])&lt;br/&gt;(Clean, Prosperous, Devout, Friendly)"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{IDN}}"
                    ],
                    "subdivision_type1": [
                        "[[印度尼西亞省份列表|省]]"
                    ],
                    "subdivision_name1": [
                        "[[西爪哇省]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "leader_name": [
                        "Ridwan Kamil"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "area_magnitude": [
                        "area_total_km2"
                    ],
                    "area_total_sq_mi": [
                        "64.74"
                    ],
                    "area_land_km2": [
                        "area_land_sq_mi"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "population_density_km2": [
                        "14976"
                    ],
                    "population_density_sq_mi": [
                        "5782"
                    ],
                    "population_metro": [
                        "population_density_metro_km2"
                    ],
                    "utc_offset": [
                        "+7"
                    ],
                    "elevation_m": [
                        "768"
                    ],
                    "elevation_ft": [
                        "2520"
                    ],
                    "website": [
                        "[http://www.bandung.go.id www.bandung.go.id]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "萬隆"
                        ]
                    ]
                },
                "大道": {
                    "locationName": [
                        "大道"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "I大道"
                    ],
                    "former": [
                        "帕克維爾（Parkville）"
                    ],
                    "address": [
                        "11230 [[紐約市]][[布魯克林]]&lt;br&gt;I大道及{{le|麥當勞大道|McDonald Avenue}}"
                    ],
                    "borough": [
                        "[[布魯克林]]"
                    ],
                    "locale": [
                        "{{le|米德伍德 (布魯克林)|Midwood, Brooklyn|米德伍德}}及{{le|梅普頓 (布魯克林)|Mapleton, Brooklyn|梅普頓}}"
                    ],
                    "division": [
                        "IND Culver"
                    ],
                    "line": [
                        "Culver local|left"
                    ],
                    "service": [
                        "Culver IND south local"
                    ],
                    "connection": [
                        "{{bus icon}} '''[[MTA區域公車營運|紐約市公共運輸公車]]''': {{NYC bus link|B11}}"
                    ],
                    "platforms": [
                        "2個[[側式月臺]]"
                    ],
                    "tracks": [
                        "3股（2股常態執行）"
                    ],
                    "code": [
                        "IND卡爾弗線"
                    ],
                    "structure": [
                        "Elevated"
                    ],
                    "open_date": [
                        "{{start date and age|1919|Mar|16|mf"
                    ],
                    "pass_ref": [
                        "&lt;ref name"
                    ],
                    "accessible": [
                        "future"
                    ],
                    "adjacent_stations": [
                        "{{Adjacent stations|system"
                    ],
                    "legend": [
                        "{{NYCS infobox legend|alltimes}}{{NYCS infobox legend|limitedrushpeak}}{{NYCS infobox legend|weekdaysnights}}"
                    ],
                    "layout": [
                        "{{NYCS 3-tracked local station|inline"
                    ],
                    "1": [
                        "18大道"
                    ],
                    "l1": [
                        "18大道"
                    ],
                    "2": [
                        "海灣公園道"
                    ],
                    "l2": [
                        "海灣公園道"
                    ],
                    "unused": [
                        "yes"
                    ],
                    "deg": [
                        "015"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "I大道"
                        ]
                    ]
                }
            },
            "entities": {
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "如新": {
                    "nerName": [
                        "如新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "如新"
                    ],
                    "company_name_en": [
                        "Nu Skin"
                    ],
                    "company_type": [
                        "[[跨國公司]]、[[上市公司]]"
                    ],
                    "foundation": [
                        "1984年"
                    ],
                    "founder": [
                        "羅百禮 Blake M. Roney&lt;br&gt;戴純娣 Sandie N. Tillotson&lt;br&gt;倫兆勳 Steve Lund"
                    ],
                    "location": [
                        "{{USA}}[[猶他州]][[普若佛]]"
                    ],
                    "area_served": [
                        "{{flag|世界}}"
                    ],
                    "key_people": [
                        "賀楚門 Truman Hunt&lt;small&gt;（總裁暨執行長）&lt;/small&gt;&lt;br&gt;邱爾丹 Dan Chard&lt;small&gt;（全球業務營運總裁)&lt;/small&gt;&lt;br&gt;范家輝 Andrew Fan&lt;small&gt;（東亞區域總裁）"
                    ],
                    "industry": [
                        "[[直銷]]"
                    ],
                    "products": [
                        "ageLOC,Nutricentials,Nu Skin 180 Anti-Aging,Galvanic Spa,Tru Face Targeted Treatments"
                    ],
                    "revenue": [
                        "{{decrease}}22.5億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "operating_income": [
                        "{{decrease}}3.52188億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "net_income": [
                        "{{decrease}}1.89176億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "assets": [
                        "{{decrease}}16.14億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "equity": [
                        "{{increase}}9.42438億美元&lt;small&gt;（2014年）&lt;/small&gt;&lt;ref name"
                    ],
                    "num_employees": [
                        "5,000人&lt;small&gt;（2014年12月）&lt;/small&gt;&lt;ref name"
                    ],
                    "homepage": [
                        "{{Official URL}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "如新"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "備註": {
                    "nerName": [
                        "備註"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "タイムパラドクスゴーストライター}}）{{refnest|group": [
                        "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                        ]
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "社長": {
                    "nerName": [
                        "社長"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "社長、バトルの時間です！}}）是由Deluxe Games、PREAPP PARTNERS開發的[[手機遊戲]]，改編[[日本動畫|動畫]]於2020年4月播出。&lt;ref&gt;{{cite web |title": [
                        "社長、バトルの時間です！ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "社長、バトルの時間です！ |url"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "周俊",
            "陳水扁"
        ],
        "places": [
            "中山路",
            "中山北路",
            "桂林",
            "高增",
            "翻身",
            "市中心",
            "市政府",
            "太平",
            "曙光",
            "大關",
            "區站",
            "南京東路",
            "中新",
            "天后",
            "松山車站",
            "火車站",
            "安平",
            "蔡家",
            "1組",
            "桃園",
            "大坪",
            "總統",
            "海河",
            "愛河",
            "西區",
            "第一",
            "松山",
            "中心",
            "樂居",
            "景觀",
            "奇蹟",
            "港灣",
            "南京",
            "利多",
            "東區",
            "中西區",
            "郊區",
            "高雄市",
            "新北",
            "新北市",
            "中信",
            "桃園市",
            "工廠",
            "建國",
            "中山",
            "於興",
            "大安區",
            "萬隆",
            "大道"
        ],
        "entities": [
            "等待",
            "意外",
            "危機",
            "左右",
            "如新",
            "科技",
            "公司",
            "有限公司",
            "新聞",
            "利用",
            "航空",
            "2021年",
            "備註",
            "美國",
            "健康",
            "時間",
            "普通",
            "約束",
            "社長",
            "企劃"
        ]
    }
}
