"毛澤東曾說，2000年之政，秦政也。「專制」的血液本就流淌在中國文化的血管中。1949年以後，「專制」更加進無產階級鬥爭的元素，成為「專政」。香港九七之後，原來留有空間的地方，開始出現狀況，23條、《逃犯條例》之修立法是其典型的例子。《中英聯合聲明》中留給港人的權益，一點一滴被侵蝕，北京最後乾脆說那是歷史文獻。也就是說，自此而後，北京講的才算。這當然是專制基因使然。\r 然而，香港被殖民統治近百年，除了「主權」相關權力外，殖民母國社會諸多自由、權利，港人是享得到的，基本上，除了政治自由有殘缺外，那是一個自由社會。這樣一個有相當基底之公民社會的存在，恐怕才是雨傘革命到這波「反抗極權」運動能壯闊展開的內在原因。\r 更值得一提的是，從運動展開的一些跡象，如《願榮光歸香港》之創作與廣泛傳唱，我們看到一種作為「命運共同體認同」之滋長，這都使得港人更堅定捍衛既有之自由，爭取曾被許諾但還沒履行之權利。因而，我們相信這一場「反極權、捍衛自由、爭民主」的民權革命即便一時被壓制，也無法被撲滅。\r 中共實應誠心回應十一前夕，港人連續超過17周的抗爭，也許使得北京面上無光，但北京如果冷靜想一想，從五四以來，「反極權、捍衛自由、爭民主」一直是中國當代史壯闊的大流，中國共產黨也曾參與過，並以此自我標榜過。如果能換過角度，從大歷史的高度，誠心的回應港人的訴求，那這目標的實現恐怕比大閱兵的耀武揚威更能展現「民族的偉大復興」，更能獲得人民心悅誠服的認同，以及世人的尊重。那才是千秋功業。 至於台灣，實質可著力的可能不多，但是，「撐港，反極權，捍衛自由，護民主」是起碼的道義吧！\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。6月開始的香港反送中運動，每天台灣媒體透過平面或電子傳播，讓台灣民眾幾乎都可藉由視覺感受來體會香港民眾追求民主的艱辛。畫面上民眾抗議活動經常血淚斑斑，警察戴著防毒面具與頭盔，射出催淚彈，棍棒齊飛，香港民眾也毫不畏懼，充滿力道的抗爭震驚全世界。可以說，透過綿延不絕的影音效果，台灣人民的腦中已經植入中國極權的恐怖與自由得來不易的強烈印象。根據一些腦神經科學研究，人腦中的「杏仁核」與人類的感受息息相關，特別是恐懼、驚嚇、焦慮等會引發人類激烈反應的情緒。雖然大腦的杏仁核與其他神經迴路的連結之複雜度遠超乎想像，但早已有腦科學研究指出視覺意識與杏仁核活動的高度相關，例如看到恐懼的臉會引發更大的杏仁核區塊的活躍。與過去的歷史接軌由此來看，在過去近乎3個多月的香港抗爭與其間的恐怖畫面所產生的視覺震撼，不但為台灣人民，也為世界帶來無法抹滅的「極權恐懼」大腦記憶，而猶如杏仁核會累積長期的情緒記憶般，這些畫面已深植在我們大腦深處，從而更敬佩香港人挺身對抗的勇氣。\r 無獨有偶，世界的歷史有時候是以榮格的「共時性」顯現其令人不可置信的看似巧合，其實卻有脈絡可循的連結性。9月20日開始播映的《返校》電影，其中對台灣白色恐怖時期黨國高壓集權的詮釋與畫面，充滿「恐怖驚悚」的元素。那些行使暴力的教官與國家機器，甚至變形成外型不像人的恐怖怪獸，在面對讀書會的學生與老師時，幾乎都施以搥打或暴力使之血肉模糊，摧毀他們肉身。\r 可以說，這些黨國機器已經化身為「魔獸」的譬喻，力道所波及之處，無一倖免。我認為，《返校》電影可說是台灣影史上，最赤裸裸透過影像與聲音效果來重現台灣恐怖威權政治的電影，其效果激發了觀影者的杏仁核腦區塊，感官緊繃。「你是忘記了，還是害怕想起來？」的台詞，令人不寒而慄。但不會遺忘的，杏仁核的記憶會很深刻。根據網路上一些觀看電影的政治受難者家屬的描述，電影並未誇大，他們所經歷的事件感受，不會少於電影的刻畫。\r 台灣在特殊時空下，過去的國民黨時期教育剝奪了台灣人民了解台灣這塊土地歷史的權利，遠到台灣的原住民歷史，近到1947年後的二二八事件與白色恐怖。對年輕人而言，「白色恐怖」過去只是一個名詞，無法想像真正的畫面。我們雖無法還原歷史現場，至少可透過當代的歷史（香港反送中運動）或藝術與電影（《返校》）與過去的歷史接軌，讓過去沉默歷史的「不在現場」，澎湃變成「在現場」。這也是拜當今網路發達與媒體無國界所賜。人類唯有透過親身經歷，比較能刻骨銘心，尤其是視覺與聲音的結合。\r 翻開台灣歷史，至今即將40周年的「美麗島事件」也與香港的反送中運動有許多雷同之處，不少參與行動的改革者都懷抱犧牲的決心對抗難以撼動的威權體制，都有激烈的警察鎮壓，還有警察假扮民眾製造事端，造成民眾製造暴力的誤解。只是當年「美麗島事件」只留下平面攝影資料，似乎並未留下可再現當時現場的影音資料。從而許多台灣人至今對這個事件的了解無法身歷其境。\r 打開杏仁核黑盒子或許未來有天，某位影視導演接棒《返校》，拍出具有震撼力的「美麗島事件」的可歌可泣故事。台灣有今日的民主，美麗島事件可算是對抗威權的里程碑。這個事件帶給香港人「今日台灣，明日香港」的企盼，台灣各地已經陸續出現挺港活動。我們期待台灣與香港的更多情境連結，勇敢打開杏仁核的黑盒子，我們才能真正超越恐懼。\r 台灣大學語言學研究所教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。●本周名家：吳政璋曾任攝影記者、台塑企業攝影師，現任職嶺東科大視傳系。作品關於台灣社會變遷中的環境遺跡。●作品說明：\r 杉原灣海岸是台灣東部唯一的沙岸地形，美麗的沙岸風景因開發「美麗灣渡假村」而引起爭議。\r 本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。2017年底，德國中部一個小鎮有名婦產科醫師被罰了6000歐元（約20萬元台幣），原因是：她在診所的網站上標明有提供人工流產這項醫療服務。單單這個舉動，她就觸犯了德國《刑法》219a規定醫師不得公開聲明提供人工流產的條文。在德國要終止懷孕必須度過重重關卡。首先女性得接受專門機構的輔導，3天後才可以做人工流產。這裡什麼都採預約制──跟輔導機構約時間，也得跟診所預約門診──看醫生要等一、兩個禮拜是德國常有的事。這時候，《刑法》219a條文就給女性增加了一道障礙：如果醫生不能在網站上公告提供人工流產，有需要的女性究竟如何找到他們？而德國《刑法》規範模稜兩可、許多醫學院也沒有人工流產的課程，造成提供這項服務的醫生日益減少，迫使一些女性必須遠赴其他城市尋求幫助。在這一連串流程之後，如果她懷孕已經超過12周，就不能合法在德國國內進行人工流產（12周後必須提出醫療上的原因）。要配合不同機構診所的時間，甚至長途跋涉求醫，無疑對相對弱勢的女性是很大的負擔。種族主義操控子宮為什麼德國對人工流產的限制這麼多？這可以直接追溯到納粹時代，希特勒要讓德國成為只有雅利安人的國家，就立法禁止墮胎。這就是德國《刑法》第218條和第219條的緣由，至今人工流產是個原則上違法，但12周內不懲處的微妙狀態。換句話說，德國的人工流產法律並沒有以女性健康為主體，而是源自讓子宮淪為種族主義工具的思想。也難怪現在阻饒修法最激進的聲音是來自新納粹的政黨。\r 台灣現行的人工流產法律相對就人性化許多。但是現在卻有宗教團體藉由提出「人工流產應於妊娠8周內施行」公投案，企圖改變這個現況。8周的時候女性很可能根本不知道自己懷孕了，簡單說，這相當於直接禁止墮胎。這種法律會有什麼影響？\r 60年代羅馬尼亞禁止墮胎之後，短期內生育率有上升但很快地又下降了，同時在禁止墮胎後十幾年間，產婦死亡率整整翻了1倍，有超過1萬名女性死於非法的人工流產程序。不能做合法、安全的人工流產時，會迫使女性尋求醫療體系外、非常危險的墮胎方式。這種可以避免的悲劇在許多不同國家都上演過，或正在上演。\r 在德國歷史上，增加對人工流產的限制是一個手段，用來踐踏女性意志、以國家權力強迫女性身上的一個器官來服務種族主義。而今天歷史資料、公共衛生研究、醫療資訊都指出這種法律對女性健康的危害，宗教團體仍堅持提出「人工流產應於妊娠8周內施行」這種公投案，不也和當年的納粹有異曲同工之妙？\r 宗教狂熱逼迫女體他們企圖剝奪女性自主權，濫用國家權力逼迫女性的身體去服務他們自己的宗教狂熱。在長年的抗爭之下，德國國會今年終於著手修改《刑法》219a條文，允許醫生公開聲明提供人工流產。背負著納粹時代沉重的歷史包袱，德國在這方面總算開始朝對的方向前進了，但這裡的女性要享有台灣女性的自由，還有好長好長的路。如果台灣這時候反而走回頭路，任憑宗教團體把我們拖回上個世紀，不就太悲哀了嗎？\r 馬克斯普朗克生物物理化學研究所博士生\r 德國特派員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月18日中午，驚悉于老師宗先院士已於8月3日過世，享壽90歲。先生宏亮獨特的山東腔、爽朗的笑聲，立即浮現腦海之中，惋惜不已。近幾年來，先生一直受病魔折磨。先是5年前，先生免疫力降低、右手麻木、行動不便，不得不放棄經濟研究和專書寫作。即使如此，他還是重拾青年時期的嗜好，利用左手揮灑新詩，抒發對現實社會的感嘆，並於2014年3月輯錄成書，以早年的筆名「法天」，出版詩集《感時花濺淚》。堅守客觀研究立場眾所皆知，「感時花濺淚」語出唐代詩聖杜子美的名詩《春望》，是詩人親眼目睹安史叛軍攻陷京城長安的亂象，觸景傷情，而在戰亂爆發第2年3月寫下的千古名篇。先生借古鑑今，顯見其內心深處對5年前的時局和台灣社會的憂急。\r 先生在〈自序〉中寫道：「像我這樣年紀的人，無法忘記台灣錢淹腳目的時光。那時。雖有海峽風雲，然族群和諧、社會安定、人民生活富裕。對於一位青年人而言，只要肯努力，必有收獲。然自進入21世紀，全球化的衝擊，競爭之激烈，唯適者才能生存。面對世局的劇烈變化，台灣社會為之丕變，許多家庭解體，少子化現象嚴重。同時官商勾結日趨嚴重，不少民代任所欲為，而貧富差距日趨懸殊。一般人都有個期待，希望國泰民安的社會早日到來。」於是藉由《春望》的名句作為書名，總結一系列感時詩作的意涵。\r 先生苦學有成，是入世親民的經濟學者。1930年，先生於山東平度出生，1949年高三時，即隨部隊隻身來到台灣，順應時局而投筆從戎，但仍一心向學。1952年考進台大經濟系，1956畢業、考入郵局，次年入政治大學新聞研究所，2年後獲碩士學位，旋即赴美留學。經由半工半讀，於1966年取得印地安那大學經濟學博士後回國，受聘中央研究院經濟所、兼任台大經濟系教職。\r 時值經濟所草創時期，先生參與人才延攬及培育工作不遺餘力。除於1976至1982擔任第2任所長，並參與台大經濟系碩士課程修訂與博士班策劃；繼於1980年受命籌設中華經濟研究院。\r 先生主持「中研院經濟所」及「中經院」10餘年間，積極延攬、培訓人才，從事基礎研究及政策研究，堅守嚴謹、獨立、客觀之研究立場，促使前者成為國內經濟學界基礎研究之重鎮，而後者則是政府經濟政策形成的主要建言智庫。\r 40餘年來，先生在致力學術研究、作育英才之外，也兼任經建、財經、主計、研考、教育、能源、環保等部門委員或顧問職務，凡有政策建言，都充分展現知識份子剛正不阿、耿介直言的精神。因表現傑出、貢獻卓著，而於1988年獲選為中研院院士。\r 勇敢批判不當政策先生胸襟開闊、氣度寬宏。在中經院時期，一方面鼓勵研究人員在報章雜誌發表時論，另方面默默排除、抵擋外來的政治性干預，讓同仁得以秉持專業，勇敢、真誠地臧否時事，批判不當政策。1996年先生退休，也親自加入經濟科普文章的撰寫行列，不時就台灣社會面臨問題提出前瞻建言，先後出書多本；同時針對台灣各種經濟問題，有計畫、循序地寫成專書出版。 在退居中經院顧問期間，不分晴雨、晝夜，時時可見先生埋首在研究室中，或研讀、或寫作。甚至在跌倒受創、右手麻木、行動不便之後，也始終保持一貫的工作方式，嘗試使用左手，一直到無法站立、不能行動、只能臥床，才不得不放棄寫作。不過，先生腦中、心中還是對台灣前景的滿滿關心，直到闔眼、與世長辭的那一刻為止。 揮淚走筆至此，腦中驀地浮現唐代詩人李商隱的名句：「春蠶到死絲方盡，蠟炬成灰淚始乾」，那不正是先生的寫照嗎？ 永別了，于老師！\r 中華經濟研究院特約研究員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。隨著中小學開學，諸如「彩虹媽媽」等志工團體的問題又再次翻上檯面。這類宗教志工團體進入校園之後，因為涉及在說故事的過程中傳播性別偏見而引起許多爭議。幾個月之前，也曾有本土餅乾廠商因贊助「彩虹媽媽」而引起許多年輕人的抵制購買。 「彩虹媽媽」是基督宗教團體支持的校園志工，當教師需要開會或另有重要工作時，這些志工媽媽能幫忙照看學生。這工作也可由學生家長協助，但如果自願幫忙的家長人數不足，校方又沒有人力來支援，就可能安排彩虹媽媽來說故事給小孩聽。但「彩虹媽媽」在進入校園活動時，會講授帶有信仰內容的故事，這可能讓小孩產生錯誤或偏頗的認知。甚至其招募傳單上也言明要「把學區變牧區」（「牧區」指傳教區），這就有違公立學校教育的本意了。民主原則政教分立「政教分立」是最基本的民主政治原則之一，政府資源不應用以支持或協助特定宗教的傳播，因為這可能破壞信仰的自由與社會價值的多元性。當你覺得「這些宗教傳播的概念也不錯啊！」其實是因為你抱持與該宗教類似的價值觀，但其他人並不見得能接受這些主張。\r 是以當彩虹媽媽提出「有過性行為的女生，就像被嚼爛的口香糖」、「被性侵害的受害者，就像沾了狗屎的千元大鈔」、「明明是男生卻想當女生，是因為生了病」等等說法的時候，其支持者或許覺得沒有問題，但旁觀者卻會非常震驚，而家長們也可能不希望孩子接觸到這類錯謬的資訊。\r 另外一個問題在於，當學生家長表明不願接受彩虹媽媽入班時，部分校方或教育主管機關會以「不然誰來幫忙？」、「無法來當志工，就不要有那麼多意見。」之類負面理由來回應。這當然是在推托責任，人力不足是公立學校自身的問題，不應推給家長，也不能「因缺而濫」，有志工來報名就用。\r 彩虹媽媽一臉和善，不代表這種人就適合進入教育場所與利用公共資源。如果是宗教團體就值得信任，那為何不引進廟口的阿弟仔來幫忙看小孩呢？他們也很閒，也很會講故事哦？\r 宗教要興學以傳播信仰，而家長願意讓子弟進入宗教學校，這都純屬信仰的自由；但公立學校有明確的道德與政治分際，不應將資源流用給特定宗教團體。在學校之中，當然可以「教」宗教知識，但那是受過專業訓練，經過考核的師資所進行的教學活動；就算要引入宗教人士來介紹自身信仰，也應有專業教師從旁輔助說明，適時指正，而不是像現在於「晨光時間」直接把學生交給彩虹媽媽，老師甚或根本不在場。\r 肇生意識形態爭議因為人力不足，今日政府單位常引入志工來協助運作、指引洽公民眾。大多數志工表現十分稱職，值得肯定，也很少聽聞志工會將個人意識形態放入服務過程中。而會肇生宗教意識形態爭議的志工，多半是出現在校園，這就值得教育主管機關重視。 如果校方與主管機關因人力短缺、資源不足而想息事寧人，這就是失職，也是最壞的示範。孩子們現在雖然不懂，但他們都會長大，總有一天會知道此時所學的是錯誤的知識，也會知道是誰害他們浪費了生命中最寶貴的一段時間。請「大人們」負起該負的責任，別再裝死了。\r 大學教師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國民黨總統參選人韓國瑜最近提出「每人月繳一個便當錢」的長照保險政見，衛福部長陳時中回應說，「1年只能收到800多億元，不夠用」，既然如此，現行「長照2.0」1年財源300多億元，豈不更加不夠用？陳時中說，「全台家庭聘僱外籍看護與住院費用，1年不只800多億元」，其實住院費用歸在健保，而非長照保險。以目前全台23萬外籍看護、月薪2萬多元來計算，1年500多億元就可支付看護費用。年輕人不用是誤解到底台灣長照需要多少錢？以經濟暨合作發展組織（OECD）的平均值來看，約為國內生產總值（GDP）的0.8%，而台灣1年GDP為6000億美元，因此合理長照花費應為1400億元台幣。另外一個算法是從醫療花費來換算。有長照制度的國家，兩者比例約為1比5，若以台灣1年7000億元台幣健保支出來換算，長照所需財源剛好也是1400億元台幣。\r 不管採行稅收制或保險制長照，能找到夠多財源的就是好制度，比如採行稅收制的瑞典與法國，政府找到的稅收，以GDP比例來看，是台灣「長照2.0」的好幾倍。陳時中又說，「採行長照保險國家沒人0歲納保」，其實德國就是0歲納保。他也說「日本布建25年才採行長照保險」，殊不知日本在2000年啟動長照保險，當時老年人口比例為16%，而台灣再過2年就會達到這個數字。台灣一向以健保自豪，但學習台灣健保的韓國，早在2008年施行長照保險，他們的口號是「發揚儒家精神，啟動國民集體大孝」。\r 陳時中說，「讓年輕人繳交長照保險費用是剝奪年輕世代」，意思是年輕人不需使用長照，更是誤解。家裡有失智失能長輩的人都知道，照顧負擔一來，蠟燭兩頭燒，很難不心力交瘁。台灣每年發生好幾起「照顧殺人」，也就是不堪照顧負擔而殺死老人家的悲劇，而這些照顧者大都是青壯世代。蔡政府即使不願推行長照保險，也不應挑撥世代矛盾。\r 健保體系可挪長照「長照2.0」雖已簡化給付流程，但相關行政作業仍是第一線人員的負擔。台灣採行長照保險的另一個優點便是現行健保的給付與服務體系，可直接挪用到長照。台灣健保獲得舉世讚譽，長照保險同樣也能成為另一項國際標竿。\r 老年精神科醫師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。★本周名家：李岳凌\r 創作者。他視攝影為逼近自我原始感知的練習，去意識到原有慣性，並試圖超越。首本攝影書《Raw Soul》 由日本赤出版。\r ★作品說明：\r 母親蒼白雙手交握，透露著不安。乩童手上沾著血，緊抓即將分娩的孕肚。那是祝禱，還是壓抑？島上的我們，是否也有同樣的困惑？\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。由於美國這兩年來對中共政權的全方位打擊，還有近幾個月來中共主動破壞香港「一國兩制」的種種場景，致使台灣社會不得不面對現實，從虛無飄渺的空中理念世界，降落到了現實的地面。表徵之一，就是傳統的「藍綠」、「統獨」邊際，開始快速的模糊化，以前熱中於爭辯藍綠統獨的人，也開始出現了超越藍綠、跳脫統獨的心境，雖然很多人是心不甘情不願的。新世代普遍焦慮感年輕族群近來冒出的新名詞「芒果乾」（亡國感），就是一個非常有趣的現象。這個名詞，反映出一種普遍的焦慮感，但是不同於以往的，無論是過去的「台灣共和國派」還是「中華民國派」，都沒有任何人敢於明確指出「亡」的是哪一個「國」。\r 如果連「亡的是哪一個國」都說不清楚，那麼「芒果乾」一詞又如何能蔚為風潮，成為流行詞？社交媒體上，出現大量對「芒果乾」的爭辯，對國民黨有感情的人說芒果乾的源頭是民進黨，而對民進黨有感情的人說芒果乾的源頭是國民黨。但不論親藍還是親綠的人士中，都有人對「芒果乾」這一詞極為不滿，怒斥「販售芒果乾」就是「唱衰台灣」。\r 這裏就顯現了一個更加有趣、更加微妙的觀察點：對「販售芒果乾」怒斥的人，沒有人明確說出他生氣的理由究竟是「唱衰中華民國」還是「唱衰台灣獨立」；大家都只敢或只願用模模糊糊的「唱衰台灣」作為替代品。\r 從語言使用的原理來看，年輕世代創造的「芒果乾」這個概念，紮紮實實得切穿了傳統的「藍綠」、「統獨」邊界，使得老藍綠世代、老統獨世代在面對這個新詞時顯得那麼尷尬。我個人認為，這顯示了世代翻轉正在促使台灣進步。\r 「芒果乾」根本和政治立場無關，這詞不過是反映了新世代的無力感和焦慮感。老一代的人還在試圖把這新名詞政治化，甚至利用它來打選戰，這種「老狗玩不出新花樣」的習慣，最終換來的一定是年輕世代的恥笑和不屑。\r 老世代頭埋在沙裏老世代的政治人物，為了年輕人選票，不斷的通過穿著、打扮、造型、用語、肢體動作、搞笑，試圖「贏得年輕人的心」，這些招式過去曾經成功，今後不會再有效了。台灣過去10年「把頭埋在沙子裏」的鴕鳥時代好日子已經過去了，在當前世界大局演變下，那種好日子恐怕永遠不會再回來了。這種認知，恐怕才是「芒果乾」一詞產生的根源； 年輕人並不笨，笨的是老世代的政治人物。 相對於30歲以下新世代的強烈「芒果乾」，台灣的老世代（指的大約55歲以上）中的一部分人，也有他們專屬的一種感覺，無以名之，姑且稱其為「鴕鳥乾」。鴕鳥乾也是不分藍綠統獨的，其心態特徵是：台灣只要在世界上表現出一個好學生的形象，不招惹，不出頭，對周邊形勢視而不見或隔岸觀火，就是台灣最佳的生存之道。 根據所相信的不同，「鴕鳥乾」有兩種看起來相牴觸的型號，但兩者的本質其實是一樣的，都是頭埋在沙子裏的。一種是：只要做美國的好學生，台灣的安全就最終無虞。另一種是：只要不招惹中共，中共在當下自己問題重重的情況下就不會來侵犯台灣。 當下，「芒果乾」和上述的「鴕鳥乾」二者之間尚未有明顯的交集。但隨著2020大選的接近，兩者之間想必會產生某種化學反應。雖然眼下還看不出二者交集反應的結果形式，但有一點應該是肯定的：老世代的鴕鳥乾越強，新世代的芒果乾就會越強。\r 戰略作家\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近人本教育基金會發起連署，呼籲政府應組成國家層級的「機構對兒童性侵害調查委員會」，全面調查、檢視我國各級學校與兒少機構內兒童性犯罪及處理狀況。這些教育及照顧兒童機構如：各類型學校、宗教機構、兒童運動競技訓練場所、兒少福利機構，及前述機構辦理之營隊、少觀所、少年監獄等。這是多麼沉重的呼籲，勵馨在多年服務性受害兒少經驗，非常支持這樣的連署。潛藏黑數一再傷害自2004年《性別平等教育法》通過後，賦予教育單位通報與調查責任，促使有問題之教師被處理，但傷害仍無法停止。校園性平事件通報件數從2004年的359件，直線上升，至2017年台灣校園性平事件通報件數高達6910件。\r 其中，校園內教師對學生之疑似性侵害之通報數量為50件；疑似性騷擾之通報數量為494件；因調查屬實被解聘、不續聘之教師有71位，被考績懲處的教師有38位，被懲處的教師比例，只有通報的五分之一。\r 在實務經驗上，教師對學生或機構照護人員對兒童的性侵、性騷案件，潛藏許多黑數與累犯，而且傷害一再發生。依據監察院2011年台中謝姓教師、2013年台南啟聰學校、2018年南投某安置機構收容少年相互性侵案件、2019年桃園青溪國中棒球黃姓教練的調查報告，都可發現這些嚴重多起或集體兒童性侵事件，學校、機構多年隱匿未通報、毀損證據，或調查單位未積極處理之。\r 今年3月，台南某國小學生出面指控被張姓教師在校園內性侵，經人本教育基金會3個多月的訪查，已訪查到18個受害人。並發現張師在擔任2所學校之教師時均不斷利用職務及權力性侵學生，期間已逾20年，最誇張的是，前所校長知情卻未處理，反而協助張師調校，讓張姓教師繼續侵害學生。\r 這些令人難過的兒童性侵案件不是個案，它是體制上出了問題，這是「國家悲劇」，不能再以個案式的調查懲處就束之高閣。它需要國家層級的調查報告。\r 舉個例，澳洲於1989至2016年已超過80份兒童性侵的相關調查。經民間團體不斷要求，迫使澳洲政府於2012年依照《皇家調查法》組成「機構對兒童性侵害事件回應皇家調查委員會」，調查兒童相關組織如何處理兒童性侵事件，並委任6位不同領域的專家擔任調查委員。最後終於完成各類數據及分析，並提出409項建議，讓所有不同類型兒童機構可以更有效預防、辨認、處理及舉報兒童性侵害。\r 兒童性侵國家悲劇當時澳洲總理回應指出，兒童性侵害是「國家悲劇」，報告的數字也讓大眾深刻認知兒童性侵害的廣泛存在，而現存的體制明顯不足以預防及發現這些對兒童的傷害。澳洲政府更於2018年10月12日向受害者及相關家庭發表全國性道歉。 我們相信，終結兒童性侵害是國家責任。所以要求國家層級組成「機構對兒童性侵害調查委員會」進行調查，這將帶來重要影響及利益，它可以讓受害者發聲、讓體制停止沉默。也讓社會與體制內有權力者認知包庇即是罪行，最重要是讓在體制內的教育者、照顧者不再恐懼，終結兒童性侵害，是國家責任！\r 勵馨基金會執行長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。距離總統選舉投票僅4個月，終於等到國民黨參選人韓國瑜國政顧問團提出長照政策，以「一個便當的錢」推長照保險，預計會有1100億元，來抗衡民進黨目前所提「長照2.0升級版」及明年400億元長照經費，雙方開始就長照財源、長照人力、服務體系等提出各自政見，對民眾而言聽起來仍是霧煞煞，到底誰的支票能兌現？2016年總統選舉在長照財源上兩黨的差異再度浮現，國民黨還拿長照保險，民進黨維持稅收，長照2.0以稅收建構的長照基金，經過3年運作下，長照經費並未匱乏，還開出明年有400億元長照經費，繼續背負「吸菸救長照」道德上壓力，但財源不穩定的風險依舊存在。藍長保運作風險大國民黨長照保險是否就解決財源不穩定風險？若依2016年國民黨版長保法草案內容，及國政顧問團所規劃由勞方負擔2成，資方、政府各負擔4成，三方共同承擔，民眾一個月繳交1個90元便當的錢，1年會有1100億元讓長保運作，風險依然存在。\r 以國民年金為例，國保、長保是柔性強制的社會保險，符合納保資格的民眾不繳保費，沒有罰則；國保被預估支付到119年，年輕人認為，繳交國保，將來沒機會領，現在何必去繳，同樣的狀況也發生在長保，拒繳長保後1100億元數字將是天方夜譚。\r 韓國瑜至今並未就投保資格提出修正案，甚至還將台灣老年人口說為約有250萬人，根據內政部統計數據，至今年8月底，台灣已有353萬多人，佔總人口14.99%。\r 韓國瑜長照政策是健康、醫療、長照三合一的長照服務網，透過社會互助補強國家照顧，整合醫事與照顧服務。但長照應以生活照護為主，醫療照護為輔，韓國瑜的長照服務網非但加重醫療人員負荷，還弱化社工及其他長照專業人員角色，長照服務網如何提供整合性生活照護服務？\r 今年開始，衛福部為蔡英文總統連任選舉開始鋪路，先加速建立服務據點，未考量是否能具體提供服務，僅重視數字的亮麗，宣稱至今年7月底，各縣市鄉鎮布建了7059個ABC服務據點。接著5月新的長照政見出籠：50億元的「布建住宿式機構公共化資源計畫」、30億元的「住宿式服務機構使用者補助方案」、近4億元的「建立社工專業人員薪資制度專案」、13億元的「身障機構服務躍升計畫」等。\r 民進黨持有執政優勢，對長照資源做權威性分配，國民黨雖批評是政策買票，姑且不論是否如此，應先檢視這些政策，是否真正滿足長照家庭的需求，解決弱勢家庭面臨的長照困境，是否有可行性分析與配套措施，長期目標是否能為台灣建構出可運作化的長照體系。\r 綠長照2.0忽略機構民進黨政府在日前倉促提出住宿式機構補助，立即遭到地方反彈，衛福部直接對媒體宣布，事前未跟地方溝通，之後才通知地方開會，1個月內就要上路，地方抱怨前置作業時間不足、人力不足、查調財稅手續繁複耗時，未來執行勢必困難。被指直接為政策買票，是因補助款在民國112年後將斷炊。衛福部指出這屬於補助型計畫，目前僅規劃至112年，未來是否延續，交由當時的政府討論，完全無視政策永續性及長照體系的完整性。 長照體系理應包括：家庭、社區、機構，缺一不可，隨著文化價值、民眾需求等以調整資源的分配，民進黨長照2.0一直忽略機構，現在面對選舉開始補破網，但仍不面對人力不足、專業欠缺等嚴峻問題，國民黨也未能提出具體解決方案，希望長照政策能在兩黨重視下進行政策辯論，讓民眾看到誰是真正為民眾利益及永續的長照體系。\r 台北市政府市政顧問\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。老農津貼又要加碼？每遇重大選舉，就有政治人物會挑起這樣的議題，儼然成為社會福利制度的定時炸彈。1990年代，國內開始頻繁辦理各級選舉，老人津貼成為歷次選戰中重要的喊價目標。2008年開辦國民年金，好不容易把當時的敬老津貼整合進社會保險式的國民年金制度，避免津貼走向失控式的擴張，成為國家財政難以承受之重。當時一度規劃將農民也納入國民年金，藉此整合農民保險、老農津貼與國民年金制度，但最後在政治的考量下，又把農民自國民年金納保對象中移除，制度整合失敗。\r 整合失敗的主因，就是免繳費的老農津貼已經相對優渥，導致農民沒有誘因參加繳費式的國民年金制度。在此之後，老農津貼的給付金額持續面臨政治性加碼，到2011年才透過修法，將老農津貼的調整機制法制化，以避免其繼續成為選舉喊價的目標。\r 不公正的雙重保障老農津貼制度的建立，是考量農民不像其他人口群體，老年時可以領取社會保險制度的老年給付，所以才由政府以稅收支應，給與老農津貼。因此，農民若在領取老農津貼後，還可以比照國民年金或是勞保的被保險人，享有相同水準的老年給付，就變成集多重身分的保障於一身，形成不公正的雙重保障。而且，如果老農津貼與國保和勞保的老年給付，從現行的「互斥」關係變成可以「累加」，未來必定會有許多國民年金與勞保的被保險人，也會設法擠進農保，以同時取得不同制度的保障，如此一來，對農保制度的長遠運作，也將造成重大的挑戰。 我國年金體系的問題之一，就是制度分歧，且不同制度的保障水準落差明顯，不同身分別的民眾相互比較，引發社會爭議。這幾年國內對於年金制度的討論，各界已經有越來越高的共識，應該逐漸朝向制度統合的方向發展，總統府年金改革委員會也明確將制度整合列為我國中長期的年金改革目標。 老農津貼相對優渥的給付水準，已經導致一次制度整合的失敗。若其給付金額再度調高，將使我國年金制度未來更無整合的可能。我國的軍、公、教、勞、農與未就業者，各有不同的年金制度，這些制度也各由不同的政府部會主管。各主管機關在規劃制度變動時，不能僅關照單一制度，也應周詳評估對於整個年金體系可能造成的影響。\r 年金體系應速統合要讓年金體系逐步走向統合，現階段應努力的重點，是先將老農津貼整合進農保，如此可讓制度單純化，亦可讓農民跟其他職業別的人口群一樣，透過社會保險制度來獲得老年所得保障。若捨社會保險制度整合之路，獨加碼老農津貼，將對我國年金體系的長遠發展造成難以彌補的災難。\r 台灣大學社會工作系副教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月初，南非經濟首都約翰尼斯堡發生暴動，針對其他非洲國家外國人抗議，許多商家遭搶，過程中10人死亡，近200人被捕。陸續其他非洲國家回應南非，不單是官方政策改變，以抵制南非，至今在各國仍有零星針對南非人的暴力報復行動。這次排外事件主要起因是居高不下的失業率，2019年上半南非失業率為29%，是10年來新高，而衝擊最高便是年輕人。而南非身為非洲大陸指標國家，吸引許多其他非洲國家前往發展，不單是鄰近賴索托或辛巴威，遠自東非衣索比亞或西非奈及利亞都有大批移工南下。多數移工擁有小型生意，或是勞力粗工，也有醫生等專業人士來自剛果或辛巴威等動盪國家，他們的薪資通常比一般南非人低，加上更加珍惜工作機會，通常更加勤勞，造成許多南非雇主愛用外國人，但也加深許多南非藍領階層不滿。駐外南非人遭報復有人指稱這次行動起因於政治人物煽動，也有人說「南非人不是排外，他們只是飢餓」，認為事件是全然草根性。不論由誰而起，整個非洲大陸都受影響，奈及利亞召回駐南非大使，航空公司更提供在南非奈國人免費機票回國，目前已有187人藉此回到奈國。多數國家鼓勵國人不要前往南非，坦桑尼亞更暫停前往約堡的班機。尚比亞和馬達加斯加也紛紛取消和南非的足球友誼賽，西非不同國家歌手也決定取消南非巡演。\r 奈及利亞、剛果民主、尚比亞和肯亞都接連傳出報復事件，許多南非人在其他非洲國家遭受攻擊，南非人所擁有的商家遭劫。我所服務的機構有些車從南非引進，最近有位尚比亞人開公家車，路人看見車牌就攔車，差點把他拖出來打，幸好他趕緊解釋他是當地人。此事造成許多駐外南非人人心惶惶，不太敢出門，也想盡方法要隱藏南非車牌。\r 社群媒體片面造謠這次事件掀起如此波瀾，社群媒體發揮極大功能，特別是非洲最愛用的Whats App，許多人轉發在南非外國人被打的消息或影片，迅速引起公憤。然而多數資訊並非屬實，例如廣傳的南非人活燒奈及利亞人，其實並非今年發生，而被燒的也不是奈人，原因其實是偷竊，和排外無關。在非洲的華人圈也開始恐慌，微信散布許多新聞和影片，但也常常沒有查證，只是各種片面造謠，看見暴動就以為是華人被打。 今年在南非開普敦舉行世界經濟論壇非洲區會議，原本可以是南非新總統拉瑪佛沙對於南非經濟發展轉機，因著排外事件造成各國抵制，很難看見南非如何突破重圍。然而南非著實為非洲多國合作對象，一時的仇恨疏離，也會對其他非洲國家造成影響，最後只會多敗俱傷，惟有非洲各國能拋開仇恨，真正願意彼此合作，非洲大陸的牽連經濟才能一同發展。\r 非洲特派員 作者為非營利組織志工\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。繼索羅門群島之後，我與吉里巴斯外交關係再生變。北京一周內挖走我兩個邦交國，中國外交部與國台辦得意洋洋地說，這說明「一中原則」是大勢所趨、勢不可擋。其涉台學者更指出，北京正加劇對蔡政府的全面擠壓，他們預測，10月1日前，不排除還有其他南太或加勒比海國家與台灣閃電斷交，北京有可能迎來一個小的「建交潮」。過去一周的斷交潮，以及如果出現其學者自鳴得意的「建交潮」，並不令人意外。2016年政黨再輪替，民進黨的蔡英文上台，北京想延續「馬習會」啟動的「趨統路徑圖」計畫，推動得沒那麼順利，跟蔡政府的關係日趨嚴峻，甚至是上世紀90年代以來最嚴峻的幾年，兩岸官方往來幾近斷絕，觀光等民間交流也日益限縮，外交關係與國際空間的擠壓更是全面，力道不斷加大。蔡總統上台3年多，已挖走我 7 個邦交國，足見北京對此的心計。至少從第一次總統直接民選以來，北京透過各種方式介入台灣選舉，已經不是新聞。這一次，由於客觀上北京面對諸多嚴峻的挑戰，美中關係面臨結構性的轉折，貿易戰、科技戰、地緣戰略競逐……，是美中建交以來最嚴峻的一次挑戰，香港「反送中」的抗爭已經燎原成為以「爭普選」為核心的民主抗爭，中國經濟形勢下行……；主觀上其設定的政治議程日愈迫近，內部高壓下的政治氛圍詭譎，建黨百年、二十大等都已在日程上，但客觀形勢並不燦爛，習當局壓力不小。藉打壓台介入選舉在此形勢下，「創造」一些「大好形勢」來迎接馬上到來的「建國70年國慶」，以及陸續要上場的政治議程，是可以理解的。外傳北京已啟動由習近平主導的、預算無上限的「台灣介選計畫」，欲圖介入台灣選舉，在外交、軍事與觀光等各層面全面打壓台灣，以壓制蔡總統及民進黨大選的聲勢。這一波密集挖我南太邦交國即其一環。對照其決策外圍放話的自鳴得意，這傳言雖不中也不遠矣。\r 這些作為，目的當然是要壓迫蔡政府及未來任何可能的台灣政府，在北京規劃的「路徑圖」上前進。最新的「路徑圖」就是年初習近平親自提出的「一國兩制台灣方案」。從北京這一貫的「國家戰略方針」，或短期的形勢策略來看，我邦交版圖再進一步受到攻擊，逼我陷入更大困境，不是不可能。北京此刻的戰略目標是極限施壓，迫台北回到北京劃定的軌道，接受「一中」。\r 可悲的是，面對這再明顯不過的形勢，有一些政黨和政客，竟厲聲指責這是兩岸政策錯誤的後果。倡言如果兩岸關係穩定，雙方有一定默契不互挖牆腳，美中對立歸美中對立，我們不介入，挖邦交國的事就不會發生。這是很天真而無識的一廂情願。\r 北京路徑圖是一中以北京當前的「路徑圖」，兩岸關係要穩定 ，有一個北京頒布的「政治基礎」，那就是「一中」，而且過去一些政黨或政客自爽的「各表」之類的模糊，在「路徑圖」中都已不允許了，你只能老老實實按照北京的「兩制台灣方案」去走。至於什麼是「兩制台灣方案」？不知道，但看一看「兩制香港方案」應該可以有些心得吧！ 外交形勢的擠壓是沉重的，但排山倒海要擠壓你走進的「最後方案」可能會是我們的「命運方案」。在那命運下，亡國可復存嗎？死者可復生嗎？慎之，警之！\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。兩周前，世界排名122的中華男足，在世足資格賽主場0比2不敵世界排名166的尼泊爾，引起譁然，而接連下來幾天U16對上南韓以0比10，對上泰國以0比6慘敗成績收場，在各方面而言都是重大打擊。U16的慘敗之所以要好好重視，是因為U16的能力，是推估台灣參加再下一屆2026世界盃的足球實力。感謝行政院體育發展委員會副召集人余政憲在9月18日召開了足球扎根會議。然而參加完會議，我對會議中的考量點感到十分納悶，仍然是以足球升學的單一觀點出發。若我們希望足球產業能真正職業化，然而我們的作法與過去的足球體育政策並無二致，同樣將全部資源投注發展校隊，而完全忽略俱樂部的需求，到底要怎麼職業化？怎麼產業化？ 健全賽制急迫需求我不覺得國外的月亮一定比較圓，但我相信參考國外已經運行有年的足壇商業模式有其價值。政府若要真正思考足球的產業化，考量點有二：提升足球總體人口數，以及創立健全的比賽制度。照顧好前面兩點，才有實力逐步建構足球優質大環境。\r 台灣現行的學校體育政策之所以不奏效，是因為政府投入的資源時的著眼點僅僅在於足球校隊數量的培養，體育相關單位認為培育校隊就可以「推廣足球」。然而，若真正要推廣足球，應該是要讓大量的孩童接觸足球運動，愛上踢球。\r 大家都喜歡在國際賽事失利之後檢討，我們就舉上周五AFCU16資格賽以6比0勝出中華隊的泰國隊為例。若要細看，每一位在場上跟中華隊隊員較勁的選手都有個別差異與優缺點，可以細緻評比。但重點在於，泰國隊在場上的球員，每個都是從幾萬個球員中一路培育、遴選出來，與中華隊球員是從幾十隊的母數當中選出來，實力會有落差是再自然不過。\r 政府過去的想法一直是要增加校隊的數量，但仔細思考，足球校隊人數再怎麼成長，至多從幾十人變成幾百人。回到前面我講的足球人口總數，卻是以幾萬人為單位規模在思考的，這是為什麼長期的足球政策沒有顯著成果的原因。\r 另外，關於健全的比賽制度，我想直接提出數據說明。107學年度的高中聯賽，11人制組有600場賽事，5人制組有406場賽事；國中聯賽的場次11人制組有412場賽事，5人制組有251場賽事。國、高中足球聯賽總數量一共有1669場，但俱樂部可以參加的賽事數目字，是0。 我再說一次，我不覺得國外的月亮一定比較圓，但我相信參考國外已經運行有年的足壇商業模式有其價值。歐美及日本的足球發展都以職業俱樂部為主要發展目標，原因是俱樂部能提供一個長期的訓練系統，讓球員自小到成為職業球員一路的發展有長期規劃，而校隊在國小、國中、高中、大學都在不同的學校校隊訓練；前者的培養是一致貫串的，而後者是切割的。兩種做法對於球員能力值的精進，有著根本上的差異。 我再舉一例。在上周歐洲接連著有西甲巴塞隆那FCB的一線隊16歲球員Ansu Fati及英超曼聯的一隊17歲球員Mason Greenwood出場比賽並取得漂亮進球成績。假設他們今天都是台灣球員，以台灣現行的足球制度，這兩位不足18歲的優秀選手只能參加學生隊，無法參加國際級的成人賽事。這是為什麼我會說，台灣現行的學校體育作法，會壓抑到球員的發展。而建立健全的足球賽制，是很急迫的需求。\r 球員要能一路遞升"