"自從6月9日的百萬人遊行為反送中示威揭開序幕，義務律師團隊每周末都會到警署會見被捕人士，通宵達旦地為他們提供法律服務。至今，被捕人士超過1200名，被落案起訴的超過100名。過程中，他們遭遇無數不公，包括警方拒絕確認被捕者下落，被捕者受到警方無禮對待，律師在警署外久候數小時才獲安排會見被捕人士，被捕者沒有機會聯絡家人或告知自己的位置等等。然而，為了抵抗不公成為常態，我們堅持每一次都出來支援，同時發揮監察警權的作用。我基本上每周末都支援被捕人士，令我印象尤深的，是在新屋嶺拘留中心被羈留的兩位年輕人。其中一位被捕時遭受警員毆打。我會見他時，他頭上有傷勢，半身都是血漬；當時他已被捕超過12小時，但還未送院治療。然而，他最關注的不是自己傷勢，也不是隨後的法律後果，而是家人—這麼的一個大男孩，哭著對我說不想讓家人知道他被捕而擔心。做分內事也需配備另一位女生，已被拘留差不多20小時，過程肯定不好受；但她反而屢次問我是不是工作了整天還沒吃飯，是不是很累，告訴我不要為她擔心，去幫忙其他被捕人士。\r 這樣善良、為人著想的年輕人，就是政權口中的「暴徒」，特首口中「不是社會中的持分者」（people having no stake in society）。\r 或許換個角度來說，林鄭這句話比她近幾個月所說的都誠實。\r 普通市民目睹的，是他們投票選出的立法會議員因為政見被取消資格；百萬人和平遊行要求撤回修訂後的晚上，政府若無其事地宣布繼續二讀；特首為立法會破了的玻璃窗和地鐵受損的閘口心疼，卻對捨身向政權作出莫大控訴的年輕性命隻字不提；警察拘捕路過示威區回家的街坊，但與持竹條的施襲者拍膊頭。政府確實從來沒有把市民視為社會的持分者。\r 因此，即使撤回《逃犯條例》修訂草案是當初的訴求，示威亦不會因而停頓。這幾個月揭示出太多制度的崩壞，我們無法再視而不見，也不會容忍政府再狡辯了事。\r 其中一個晚上，我和幾位義務律師知悉警方又作出大規模拘捕，因此到警署要求會見被捕人士。當時還有不少示威者隔著馬路包圍警署，築起路障。警員核對我們的證件後還遲遲不許內進。\r 我們在警署外等候時，警方突然施放催淚煙，彈頭掉落在旁邊的行人路上冒煙。我當天上過法庭，穿著西裝皮鞋，沒有頭盔口罩，只好默默站著，留著淚又忍著不擦眼，等待催淚煙飄散。那時我才意識到，律師即使只是做分內事，原來也需要配備「full gear」。\r 究竟制度要病到什麼程度才會弄成這情況？這也是很多市民在這個抗爭之夏的生活寫照--民居、辦公室、老人院，甚至動物醫院，都因為警方罔顧市民安全施放催淚煙而受罪。人民何嘗不想安安靜靜的過生活；出來抗爭，其實豈不是被逼上梁山？\r 凌晨收到短訊就衝我在警署工作時，有時警察會打趣問道：律師，你這樣做每單案件收多少錢？我堅定的說沒有，他們都半信半疑。但我理解他們的不解：他們深信，律師若不是收了可觀的報酬，怎會選擇周末不休息不消遣，凌晨兩三點收到短訊就立即跑到警署，通宵達旦的工作？ 同一道理，他們深信，年輕人不是收了外國勢力的錢，怎會在周末不打遊戲不消費，而迎著太陽、大雨、催淚煙、橡膠子彈、水砲車—冒著生命危險上街？ 這個問題反映發問者自身的價值觀：做事情，必須是為了自身利益才做。 持著這想法的人自然不會了解，我們做的這一切，都是出於對公義和民主的追求，和對這片土地的愛。而就是基於這些執著，我們不會輕易放棄。\r 香港律師、反送中義務律師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。政治是「一寸之前就是黑暗」，隨時都會發生變化，一切都不確定，難怪搞政治的人喜歡算命，喜歡求神問卜，「人人有希望，個個無把握」，只要有希望就向前衝，所以現在要從事政治工作，特別是選舉，要有強烈的賭徒性格。不被韓粉口水淹死柯文哲因為號稱從來不打沒有把握的仗，所以「從頭到尾根本沒有真的打算選總統」，只會放話嚇唬蔡英文而已，連柯爸柯媽都被他矇了。但柯要等到何時才會有把握？也許永遠沒有這天。\r 很多上我節目的民進黨籍來賓，都豪氣干雲的表示：「如果我是郭台銘，毫不考慮，一定會參選總統。」\r 對他們而言，如果能有郭台銘的實力，又有20、30%的支持度，怎麼能不拼一下？選贏了大賺，選輸了也沒什麼損失，一本萬利的事傻子才不做？十足的賭徒性格。\r 郭台銘在商場上除了霸氣應該也有賭徒性格，但必定是計算過風險、是清楚輸贏賠賺機率的賭局，而且商場上許多條件都是確定的，就算會有變化，也不會像政治上這樣變幻莫測，要投資起碼也要有一半甚至更高的機率會成功，更何況做生意第一名的大賺，第二名的至少也可小賺，但選總統第一名就是第一名，第二名就算差一票也是落選，贏者全拿，後者什麼也沒有。\r 以郭台銘現在的情況，什麼都有了，這應該是他願意下海選總統的原因，就因為什麼都有了，又看到了台灣各種危機，「是應該為台灣做點事的時候了」，但要為台灣做事，是要貢獻自己的經驗與智慧，並沒有要因此被「萬箭穿心」、更沒有要被韓粉的口水淹死。\r 能不能選上是關鍵而且從商場的經驗來看，如果沒有5成以上的把握，就算有個2、3成機會，風險還是太高。如果他今天一窮二白什麼都沒有，有2成的機會就一定會跳下去搏一把，但如果他什麼都沒有，也不會有2、3成的人會支持他，天下事就是這麼吊詭。 郭董很有誠意「二顧茅廬」到我家，希望我能替他操總統大選的盤，這是個艱鉅的任務，為了國家好我當然義不容辭，而且我相信他會是一個比其他人更適合的總統，尤其在提振經濟、和平兩岸方面，但問題不在能不能當好而在能不能選上總統。 如果郭董真能以「義無反顧救台灣、粉身碎骨拼到底」的決心幹到底，他能犧牲，我當然能夠犧牲，我提出的「郭柯配」以及「連署100萬人」，不是要為難他挑戰他，而是要為勝選打基礎，柯文哲不願配合郭選副總統，柯粉不但不會轉移，甚至會跑到蔡英文那裡。離大選只剩4個月，三腳督要當選起碼要5、600萬票，如果不能在45天連署期中獲得100萬票的支持，4個月後哪裡來的600萬票？ 如果郭董破除萬難，做到這二個目標，他就有極大希望勝選，否則又何必勞民傷財、大動干戈，自取其辱呢？\r 電視廣播主持人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。為了停課印花稅130億元，立委正在爭論必要性和急迫性。另外有一項馬上要推行的好康是遊覽車免繳汽燃稅（費），額度不大只有4.35億元，又屬行政命令，不需要到國會廝殺，沒太引起輿論注意。但是，國民應該都想問這一稅、一費要免，「為什麼？」印花稅長期以來被責怪煩政擾民，納稅人下有對策，弄出很多歪路，台灣稅制的名聲都連帶被笑話了。從簡政改革角度，確有其必要。汽燃費可沒有這麼寬裕，近年來因為路開多了，隨車徵收的方式又不反映使用者付費，汽燃費長期入不敷出。未來電動車趨勢下，汽燃費減收，將更不足養路。10月1日起要免徵已經困窘的稅收，顯然不是財政考慮，而是經濟考慮，希望幫產業紓困囉？補貼旅遊業非解方用降稅費幫產業紓困過去也有，汽燃費在10年前全球金融危機，以及其後SARS期間，也調整過幾次，但是少見全免，尤其沒有只針對單一車種免徵的。顯然這一次是把陸客和團客減少聚焦為紓困動機，而只幫1萬6357輛遊覽車少繳2萬7000元稅費？可是，產業紓困應該是「救急不救窮」，過去出手減免汽燃費，是以油價震盪為標的，國際回穩就停止減免，這是救「急」。現在說陸客少是標的，那一年後陸客還是少怎麼辦？繼續免徵？旅館業也來要求減稅怎麼辦？操之在人的產業困境叫作「窮」，不能用降稅費來硬撐過關。\r 事實上，交通部不必大放送，打胡塗仗。要理解遊覽車營業狀況政府是有資訊，可以更準確的獎優汰劣，可以更策略性幫助東部南部困窘景點的。善用每輛遊覽車上的GPS設備！\r 從2016的7月火燒車26條人命，到2017的2月蝶戀花遊覽車衝出護欄33人死亡，這是遊覽車慘痛的歷史，也正是這59人往生，血的代價給了行政機關和業者壓力，公路總局在2017年底要求1萬6357輛遊覽車全部要裝GPS，也24小時在電腦上掌控所有車輛的行蹤。從此，超時駕車執法有證據，駛入違規路段會有警惕，異常停駛也會主動派人協助，甚而業界整體營運里程和車時也都可以和往年比對等等。業界當初頑抗的營運秘密，今天正是政府要有效輔導的依據！\r 遊覽車的另外一「窮」，來自國人旅遊行為越來越自由行。看看剛過的中秋假期就知道，連續假日加上5年來持續降低貨物稅，鼓勵民眾買休旅車，高速公路上70%車輛是稀客，這些人都拉走了國旅團客。這樣的窮景，看起來明年也不會改變。\r 尤其，9月16日開始的行政院版10億元擴大補助國旅方案中，對高鐵客旅館免費一晚，加上每人夜市消費券200元等等，也都未惠及遊覽車？只會使遊覽車競爭對手，已經營運相當緊繃的高鐵更擁擠？這已經不只是左手打右手了吧？\r 官方說法：補貼旅遊業9月1日的36億元和9月16日的10億元可以帶來245億元產值；290萬張夜市券可以促動17億元的消費；10月1日起減免遊覽車汽燃費，是否也要估計一下降價後業者的活力和產值？個人猜測大概沒有如上的官方說法，因為我們知道這次免稅費本質上不是紓困，是照顧！然而，整個業界的窮，沒有無痛的解方，更不容易照顧得來的。\r 提升品質汰換劣者政府除了少做前述彼此矛盾讓她們更窮的救濟措施，一定要善用資訊、準確輔導，讓她們自律、提升品質、建立品牌；進而靠他律，汰換劣者、找回合理的供需。業界朋友們，就請善用主管機關好意照顧的這一年，不期望外界環境變為不窮，要在內部檢討、自我紓困、自立自強，明年此時不必再向納稅人請免稅費！\r 交通部前部長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。921大地震是台灣在二戰後的共同深刻的痛苦記憶，20年後，除了記憶中的傷痛，大地之母已經自我修復。現在台灣正沉浸在2020選總統的狂熱中，似乎沒有人注意到「燃料池核災」滅島之災，恐怕已經蓄勢待發。車諾比核災過了33年，當地仍是廢墟，空曠的土地，以綠養核，至少再過300年，外圍土地才無害化，熔毀的爐心，則要數十萬年才可能無害；地狹人稠的日本遭逢311福島核災後，無情無義的日本政府將被迫離家的百姓，驅趕回已經輻射污染的家園（陸域、海域的污染都不亞於車諾比），甚至用2020東京奧運來掩飾核災的輻射污染，未來時間會證明輻射滅種（nuclear genocide）正在上演中。無能力處理核廢料核能早就有了，太陽就是上天成熟的核能技術，所以放在離地球1億4960萬公里，輻射要花8分20秒才能到地球，這是核能對地球的「安全距離」。核能是人類不成熟的失敗技術，除了核武殺人效率外，其他無任何對地球生物有益處的。台灣在1970年代兩蔣父子寧為玉碎不為瓦全，為了核武，向美國取得核能電廠，原本用過核燃料是要送返美國，以免台灣做原子彈。自1978年12月6日台灣核一廠商轉後，過了10天，美國宣布與台灣斷交，而對於無法處理的核廢料，美國「溜之大吉」，留下了一大堆遺害萬年的「核子屎」。\r 而這些「核子屎」台灣沒有土地，也沒有能力處理，就全部堆放在「化糞池（用過燃料池）」中，過了40年，核一廠宣布全部除役，但因為爐心仍有退不出的「核子屎」，所以除役是假的，而且全世界還沒有任何核電廠有如此設計的，這也是滅島核災的根源。\r 在1973年美國地質調查局（USGS）來台灣調查核一、二、三廠周邊無活動斷層，鑄下了大禍，他們只考慮「被出賣的台灣」的地緣政治、戰略價值，而忽略了台灣的自然歷史，1867年12月18日金包里大地震的源頭就在萬金石，跨越桃園、林口台地、台北盆地、大屯山，到金山磺港溪出海的「山腳斷層」，而且造成基隆大海嘯；更早，在清康熙、雍正、乾隆年間，台北盆地因地震變成大湖，又變回盆地，足證北台灣無興建核電廠之可能，但是偏偏建了2座核電廠，有4部機組，現在燃料池全部超過原設計爆滿。\r 2013年的歐盟壓力測試小組來台現場考察，報告指出如果發生過去歷史上的地震、海嘯，北海岸公路、橋樑毀壞，將無法逃生，也無法進入救援，所以需要極深入的改善。原本6年1次的壓力測試，今年已到期，台灣就沒有再做檢查了。\r 勇於面對解開僵局筆者近年深入研究調查台灣核電廠除役與用過核燃料處理的問題，發現國際輻射安全標準的原則台灣全部都違反了，所以造成今天台灣核電廠如入「核災無間道」的地步，用過核燃料無法退出，爐心燃料無法清空無法進退的局面。 如果要解決如此困境，所有總統候選人都應認清台灣瀕臨「燃料池核災」的事實，勇於面對，才能解開這場僵局。\r 綠色消費者基金會秘書長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。最近，在日本的政治新聞上曝光率最高的台灣官員是誰？台灣讀者猜得出來嗎？是交通部長林佳龍，還是文化部長鄭麗君？以上皆非。正確答案是政務委員的唐鳳。跨性別者唐鳳是IT專家。民進黨政府上任後，被延攬擔任數位科技政務委員時，當時才35歲，台灣民眾對他的工作能力給予高度評價。但是，為什麼會被日本媒體如此頻繁地報導呢。理由是在日本剛被任命的科學技術IT大臣，與唐鳳形成強烈對比，因此日本媒體在批判這項新內閣人事時，唐鳳成了再適合不過的比較對象了。上個禮拜，首相安倍晉三完成大規模的內閣改組，19名閣員中有17人職位異動，這應該是2020年東京奧運前的最後一次內閣改組吧。而且，被任命科技大臣的是78歲的眾議院議員竹本直一。實際上，竹本曾擔任過為了維持印章文化而成立的「日本印章制度•文化守護聯盟」的會長。科技大臣的工作理應是致力推動行政事務的數位化，與堅守在書面文件上蓋章的傳統印章文化是完全背道而馳的，於是在社群網路（SNS）上，網友紛紛對於這項任命表達擔憂，各種質疑聲浪四起。其實1年前也發生過類似的問題，眾議院議員櫻田義孝在就任負責網絡安全事務的國務大臣時是68歲，卻對網路一竅不通。在國會上接受質詢時，他明確表示自己是電腦盲，而且「不曾打過電腦」；還有，被問到關於USB接口的用途時，竟然回答：「要用的時候，好像要把它插到洞裡去，詳細情形我不太清楚」等，屢次出現不可思議的答辯內容，也成為國際媒體的笑柄。竹本大臣也是因為年事已高，對IT的熟稔度遭到質疑，但是他本人似乎不以為意，澄清說自己經常使用社群網路，這部分應該沒有疑慮。即使如此，要說是否擁有足以擔任IT大臣一職的專業度來講，那就未必了。正確說來，他的認知是使用智慧型手機的功能是「沒問題」的，那樣的話，程度未免也太差強人意了吧。果然不出所料 ，這次在網路上也拿他和唐鳳做對照，有網友說「差別也太大了吧」「應該要向台灣學習的」。為什麼沒辦法做到「適才適所」呢？那是因為和日本政壇的「大臣病」結構性問題有關。通常，日本首相大概會在1-2年內進行大規模的內閣改組，理由不外乎是「人心一新」（日本諺語。意思是透過重整人事，讓民眾有煥然一新之感）等籠統的說詞。事實上，目的是為了提供職位給一大堆正在排隊等著要當上大臣的政治家。政治家想要當上大臣的理由有幾個。首先，是有利於選舉，以前有句話說：「將來不是博士就是大臣」，用來形容父母望子成龍的期待，顯示出日本社會對於大臣一職有著強烈的憧憬，也容易接近利益和權力的核心，資金不虞匱乏。再者，對於政治家本人也是相當大的榮耀，將來接受天皇敘勳的等級也會提高等。科技大臣專業遭疑而且，在擔任大臣的期間，會配給專車、秘書和警備人員，可以在大臣專屬的辦公室工作，空間寬廣舒適。經常可以從當過大臣的政治家那裡聽到，當上大臣的感覺是無比的痛快。\r 因此，在國會議員裡面，如果當選5次以上的人就有資格進入「大臣待機組」，有機會被延攬入閣。因為能力強和知名度高的人會被優先任命，所以也不少議員當選了7、8次，依然與大臣一職無緣。那樣的人在內閣改組時，通常就會被分配到除了外交、國防和總務大臣等重要職位以外的缺，也被戲謔為「庫存出清特賣會」。而日本的科技大臣經常是用在這場特賣會上的職位，任用年紀大，不一定要懂IT的人物，也不會引起太大的反彈。\r 雖然我不認為科技大臣一定要像唐鳳這樣的IT專家，但是至少要60歲以下，對網絡有一定知識的人才，這樣給人的社會觀感也比較好吧。也可以從民間延攬有能力的高手，像是活躍於軟銀或是樂天的傑出人才等。處在資安問題足以動搖國本的網路時代，希望在IT領域上至少也要任用專業度高的大臣。\r 作家、資深媒體人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本周名家：李岳凌藝術創作者。他視攝影如瑜伽，是逼近自我原始感知的練習。首本攝影書《Raw Soul》 由日本赤々&#33294;出版。作品說明：西方自由與東方自由，在島嶼上無縫交疊，殊甚難得，島上的我們怎能視為理所當然？本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。郭台銘放棄參選總統後，肯定、吹捧、阿諛從四面八方隨之而至。國民黨這方，當然是企圖喚回郭台銘這位「前」榮譽黨員，或至少召喚郭粉選票轉向藍營。蔡英文總統與民進黨這方，對郭台銘退出也表達尊重，還歡迎成天喊著要下架蔡總統的郭台銘未來持續向政府提出建言，綠營態度之溫柔，令人好不習慣。這當然也是選票考量，期待一些郭粉堅守「非郭不投，沒郭去郊遊」，甚或轉為「沒郭改投蔡」。而民調結果顯示，當郭台銘形式上退出選局，韓國瑜的支持度不升反降，可見郭粉不但沒有或還沒有移情給韓，韓連自身選票的流失都未能止血。國民黨一再強調絕無換韓的問題，但有些選民卻已自主換韓。韓國瑜與國民黨如今最該恐懼「不願參與政治鬧劇」的郭台銘放棄參選，反將成為韓國瑜最棘手的對照組。韓國瑜的一言一行今後不但要被拿來和蔡總統比較，而且只要一出錯，還會與因為退出而更被美化的郭台銘比較。一般選民固然會想像，假如郭還在大選場子上，郭會怎麼做，民進黨更會說，「如果國民黨提名的是郭，郭一定不會犯這種錯」。高捧虛擬的郭台銘，將使總是不斷自爆的韓國瑜，望之更不似人君，更顯狼狽。團結藥膏難癒傷口韓國瑜當今的問題和處境，幾乎是跟著外界早寫好的劇情走。他被自己贏得高雄市長的驕傲所綁架，被韓粉動輒出草殺伐之氣所反噬，他的口才強過也快過腦袋太多，他性格中的任性遠多於自律，恃韓粉之寵，而驕其同志與盟友，國民黨陣營有幾人未曾慘遭韓粉荼毒？且韓粉公開羞辱馬英九引來眾怒，到了韓國瑜嘴裡卻只是「小風波」，可是當韓自己被人修理，則必定是黑韓產業鏈搞鬼。\r 就是在這種對別人的痛，缺乏同理心，對自己的痛，齜牙咧嘴的「自大」心態下，韓國瑜每回出事就算道歉，往往顯得誠意不足，當他抱怨受到打壓抹黑與委曲，則常予人「韓導又來了」的無視，以致韓國瑜的朋友越來越少，在他大喊團結的時候，總讓人有何必當初的感慨，韓的敵人與看他笑話的人則越來越多，競選對手簡直不必自己費力，就已經被韓推向勝利。\r 不選最大，在國民黨初選階段出錯累累的郭台銘，現在已經不是所謂分裂國民黨的罪人，而是睿智又愛國的首富，韓國瑜即使用再多團結藥膏，一時間也很難縫合韓粉先前攻擊郭台銘與郭粉所造成的傷口。何況肉體傷痕容易癒合，心靈傷痕卻會長期隱隱作痛，且常在關鍵時刻劇痛。\r 相對的，民進黨此時表現出對郭的尊重，或不痛不癢地說幾句好聽話，就有維持郭粉對韓國瑜的負面記憶，只要有相當比例的郭粉在投票日當天去郊遊，就是蔡英文與民進黨得分，若再有部分郭粉願改投蔡英文，就更是喜上加喜兩倍紅利。\r 藍營盼韓改頭換面郭台銘放棄參選後，所有壓力全都集中韓國瑜一身，許多藍營人士深深期盼、苦苦哀求韓國瑜與韓粉能夠改頭換面，學習當個兼具高度氣度的領導者，學習當尊重他人的文明公民，可是韓國瑜與韓粉會改嗎？改得了嗎？悲觀的人想必遠多於樂觀者。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。日本日前進行內閣改組，安倍首相將新內閣命名為「安定與挑戰」內閣，引發各種解讀。就筆者看來，「安定優先」的內閣人事本身，將在未來引發不少「挑戰」。被視為安倍政權核心成員的菅義偉官房長官、麻生太郎副首相兼財務大臣，以及二階堂俊博自民黨幹事長，早早就決定留任。由於3人都超過70歲，二階幹事長更高齡80，原先傳出可能會在世代交替的考量下有所變動，最後仍是「安定」優先。而在日本政壇，眾議員連任5次或參議員連任3次以上，卻沒有入過閣的議員，被稱為「待機（待命）組」。在安倍長期政權下，內閣人事更動不甚頻繁，導致自民黨內的待機組已累積了60幾個人。在這次改組中，有13人初次入閣，是安倍執政期間最多。這被視為是在維繫各親安倍派系的勢力平衡下，對「待機組」的論功行賞。特別是屆退的年老議員，對於是否能在退休前入一次閣，看得相當重。「待機組」論資排輩但安倍首相以安定為主要考量的新內閣，馬上就面臨許多挑戰。首先是在公布新內閣名單之日，正逢颱風襲擊日本，在千葉縣造成了慘重災情。但政府的應變相當遲緩，也沒有即時開設災害應變中心，引發批判。而災後的自來水、電力等搶修又異常遲緩，電力公司的說法是準備不足，颱風災情超乎預期，導致在颱風過去2周後仍有數千戶停電，當地民怨沸騰。\r 而從「待機組」論資排輩，再加上忠誠考量所組成的內閣，也導致許多閣員一上台就表現得荒腔走板。例如IT（高科技）擔當大臣竹本直一，對於高齡78歲要如何處理科技政策的質疑，其辦公室的回答是：「竹本大臣都是自己用智慧型手機拍照上傳推特的，對科技相當了解。」再加上竹本大臣同時是「印鑑業議員聯盟」的成員，而印鑑業長年為了生存，持續動員議員杯葛電子簽章等政策，對此竹本大臣則表示：「會找到將傳統印鑑應用在數位時代的方法。」但內容不明。\r 「待機組」論資排輩還衍生出了另一個問題，就是「後安倍」的接班梯隊，形成得相當遲緩。如果安倍不打算再次修改黨章4連任黨主席，則預計會在2021年卸任，但以老班底維持長期政權的安倍首相，一直以來並未培養接班人。在這次內閣中，雖有幾名50幾歲的大臣，被媒體點名有望接班，但在政權倒數階段才開始著手培養後進，也被認為太過緩慢。\r 經濟將影響支持度最後，修憲作為安倍政權的最終目標，解散國會改選，以及修憲的審議和公投，會在接下來的何時登場，被認為是安倍政權的成敗關鍵。但日本即將在10月調高消費稅至10%，若加稅導致的經濟不景氣拉低政府支持度，恐不利於發動改選與公投的。 安倍首相固然打造了一個在修憲議題上，對自己忠心耿耿的內閣，但這樣的內閣要如何拉出亮麗的經濟表現，為修憲鋪路，目前仍是各方關注的焦點。\r 日本特派員 作者 為北海道大學法學研究科博士生\r 《蘋果》「國際蘋道」專欄，邀請旅居歐美、日本、南亞、中東與非洲等地區的26位特派員，書寫其所觀所思，讓讀者透過他們的雙眼，看盡國際大小事。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在約莫一周的時間內，兩個邦交國與台灣斷交，引發輿情熱議。不意外的是，在總統大選前夕，藍綠兩黨熱烈攻防，都想把斷交事件轉化成有利於己身選情的樞紐戰役。國民黨的論述極其荒謬：台灣外交不振的緣由，乃是民進黨政府與中國交惡，使得中國得以在金權外交的框架下，對台灣痛下毒手，毫不留情，有些人指出：馬英九執政年代，積極修補兩岸關係，外交友邦僅斷1國，對比蔡英文總統執政時期3年斷7國，績效高下立判。荒謬之處即在於：中國不可能容許台灣有行使國家主權的意圖，因而外交戰場上對台灣進行圍堵與封殺，是大家閉著眼睛都能預料得到的事。即便它為了營造兩岸友好的短期榮景，稍加和緩殺手，讓台灣勉強維持著2位數的邦交國，但這只是將「中國在上台灣在下」的支配與受支配關係，更悲悽地凸顯出來而已，怎能說成是顯赫的外交成就呢？因此，輿論普遍認為斷交是民進黨執政的非戰之罪，甚至有些觀點說，這是繼香港反送中事件後，蔡英文撿到的「另一把槍」。\r 我們可以理解：中國為這些小型邦交國投以金錢利誘，任誰都擋不住，台灣外交工作艱困，可想而知。但我們明知這條外交道路上，就是有這麼些天險，卻只能眼睜睜地看著預料中的落石從天而降，而且接連被空襲7次之後，外交官員沒有被追究任何責任，甚至主導國防與外交的總統沒有提出全新的外交戰略，身為一位國民與納稅人，這也是全然無法接受之事。\r 從網路上搜索一下2019年中央政府總預算，外交部的經常門支出是253.5億元，在去年底外交部的報告中也指出：今年度的援外預算足足有111.6億元，換言之，我們是明知山有虎，卻仍是茫茫然地向虎山而行，出了事，我們指指老虎說牠太兇惡，然後每年繼續編列大筆預算，重複這些無效之舉。這些舉措，絕對不應該因為反對黨的昏庸與無能，而不被檢視。\r 身為人民，我們當然沒有專業能力，去洞察到哪些外交有效突破之處；但身為人民，我們有權利享受外交突破的果實，身為政府公務員，你們有義務給予國民外交的榮光感，而不是讓我們每一個人，去承擔日復一日到來的困頓和無助。\r 我隨便想想：狹義的外交，只有聯合國的框架下，主權國家彼此承認的這一套剛性規則，但廣義的外交，定義和方法就多元了，譬如在國民與國民對等跨國旅遊的免簽證或落地簽證上，也是外交，在這一點上，台灣的「邦交國」數量就讓我的中國朋友極其羨慕，此外，國際城市與城市間的姊妹市締交，也是外交，而且有時比起在聯合國大廳裡那種冰冷殺戮的外交，姊妹市外交顯然是更有文化認識與經貿深度的外交。又或者，全世界現在無法進入聯合國的國家，也有好幾十個，台灣能否聯合這些共同受有打壓運命的政治實體，形成一個可以由尖銳邊陲向腐熟中心發聲的聯盟力量？\r 把外交部送進歷史如果「外交」所指的，不再是聯合國框架定義下的政府與政府間的作為，而是各種民間活動的交相往來，是國民與國民之間好感與認識度的建立，是文化與文化之間意義互補與合作的追求，那麼台灣相較於中國的自由、民主與開放，才有了明白的反差與對比，身為台灣的國民，才不必永遠屈身在一個歷史運命的鐵牢籠中。 如果外交就是這樣一種外交，那麼我們公開地宣布裁撤掉外交部，都是一件讓全體國民感到光榮的事，這意味著台灣要用一種新鮮的外交，跟全世界打交道。當下台灣，需要的是破關的政治，如果蔡英文總統能連任她的第二任任期，我期待她提名一位40歲以下的行政院長，把外交部送進歷史深處，讓文化部領軍台灣，成為讓世界眼睛一亮的「殊異之國」！\r 文化評論者\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。今年除了高雄、台南出現本土登革熱群聚病例外，疫情算平穩。最近新北市中和區本土屈公病群聚，甚至波及台北市，顯示蚊媒傳染病防治仍應首重孳生源清除。然而台灣禽流感在全球是少數仍在酷暑流行，最近高雄旗山區一鴨場冒出台灣首起高致病性H5N5禽流感的流行；而開學後又有腸病毒病例上升，很快地台灣即將面臨腸病毒、人流感與禽流感流行的挑戰。成功防疫最重要的三大關鍵為人才、長期規劃及緊急應變時的研究與解決問題能力。明年是國家蚊媒傳染防治中心四年期計畫的最後一年，政府至今仍未開始長期規劃，人才已默默尋出路，難道我們又要重回大流行的陰霾而仰賴殺蟲劑為防治的唯一手段？\r 最令人擔憂的是禽流感防疫，逢大流行只見大肆撲殺，又多未馬上調查流行的所有危險因素而有完整如實的檢討與策勵未來之道。9月初在新加坡剛結束的全球流感防治會，指出最可能造成新型流感大流行為H7與H5兩亞型，實有必要在流行前做好人才培育、規劃與應變研發力。\r 盡速上緊發條備戰1997年香港因歐亞群H5N1病毒而致疫情，我國政府曾為此病毒規劃大流行整備，國家衛生研究院甚至每年邀集國內外學者召開疫苗研發的專家諮詢會議，幸H5N1病毒未在我國造成疫情。然而此H5病毒的H基因反在全球演化成7種次基因群組（clades），並與N基因的N2、N3、N5、N6、N8與N9病毒發生基因重組，尤其2014年韓國首先發現的2.3.4.4 H5病毒造成2015年台灣鵝、鴨、雞群的H5N8、H5N2、H5N3三新病毒史無前例大流行；又在中國大陸引發H5N6至今的23位人病例與15人死亡。幸台灣2017年花蓮鴨的H5N6病毒近日韓而與中國大陸較遠。 未來台灣能否如昔幸運未發生本地禽流感的人疫情？下列4事實已值得上緊發條備戰：（一）2015年大流行不少地區有兩不同亞型H5病毒流行（如H5N8+H5N2），而這些地區的病毒並未嚴密追蹤其變化趨勢與基因重組現況；（二）農方對台灣本地具未來流行潛力的禽流感病毒卻遲未公布其基因序列，每季只有兩株病毒定序，根本無法掌握H5病毒在台灣的演化機制與未來走向。\r （三）台灣近年暑期流行的2.3.4.4 H5禽流感病毒，能在野鳥與家禽間來回進行數次基因重組，其未來甚難捉摸；及（四） 9月12日首次在台出現的新型H5N5高致病性禽流感病毒之HA基因來自台灣，但其NA基因為野鳥帶入，被農方認為是在台灣發生基因重組而孕生。 因此當務之急是經由產官學合作研發快速偵測禽流感多種亞型及其全基因體定序平台，並由科技部新興傳染病研究計畫推動凡具流行潛力重要的H5病毒於1-2個月內完成定序，明瞭H5病毒在台灣的演化機制，以提出根除策略。 另2013年中國首度爆發H7N9禽傳人的第一波病例，美國風險評估認為對人群有威脅，世衛組織因而推動備製疫苗病毒株，至今已完成第2期臨床試驗。我國在2013年4月有境外移入H7N9病例後，也啟動由國衛院與國光公司分別負責以細胞與雞胚蛋研發人用H7N9疫苗，前者1年內完成研發而技轉給高端公司，兩家公司均完成第二期臨床試驗，值得讚許。\r 擢拔人才研發技術然而，2017年中國發生第五波流行的H7N9病毒，與我國研發疫苗用第一波病毒的抗原已不同，雖2017年下半年中國在雞群接種H7N9疫苗後此病毒在禽與人驟降，但疫苗致生的群體免疫會加速病毒變異多元化，世衛組織已製備好此第五波的疫苗株，美國也完成臨床試驗；惜台灣至今對此第五波H7N9病毒尚未備製人用疫苗株，也還沒規劃臨床試驗！ 傳染病防治必須在人才、研發技術與資源盡早前瞻規劃，未雨綢繆，往後才可高枕無憂。\r 台灣大學公共衛生學院兼任教授、台灣大學公共衛生促進協會顧問\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本周名家：陳憲廷OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。 作品說明：高雄湖內的番茄會社舊建築，有棵高大的鳳凰木，每到鳳凰花盛開的季節，總是吸引許多人來捕捉美麗的畫面。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。10餘年來，每逢台灣總統選舉，一定有人開「長照支票」。但是誰曾拿出真確可靠、簡單易懂的長照數據來取信全民？而開支票者，不論是要人民拿出「一個便當錢」或一包「吸菸稅」，到底打算把台灣的長照政策帶往什麼方向？缺乏數據，人民又能如何思考、討論、決定與監督我國的長照政策呢？應向長照大國學習我國最近很愛拿「閱讀數據」的能力來考學生，那麼我們也拿長照數據來測一測台灣社會「大人們」的閱讀能力。以下提供被世界上最多國家列為學習對象的三個長照大國，其與台灣的長照相關數據之比較：\r 一、長照財源：台灣與瑞典採「稅收制」。瑞典法律規定政府有提供人民「照顧」的責任，但未規定「照顧」是人民的權利。德、日均採「長照保險」，屬於一種對價關係，「繳保費者，得給付」。但德國長保的財源全部來自保費與自負額，日本長保的財源則45%來自稅收，45%來自保費，10%來自自負額。\r 二、長照制度已發展幾年？瑞典從1950年代開始發展，迄今已近70年。德國1995年長保立法，迄今24年。日本1997年長保立法，迄今22年。台灣長照發展該從哪一年算起？眾說紛紜。筆者建議從2018年算起，因為該年的長照預算是2016年的6倍。\r 三、高齡化程度：2018年，瑞典65歲以上老年人口數約205萬人，佔其總人口之比率為20.4%。德國約1800萬人（佔22.4%），日本約3580萬人（佔28.4%），台灣約343萬人（佔14.6%）。\r 四、長照服務覆蓋率：「居家及社區服務」使用者佔65歲以上人口之比率（%）（2018年）─瑞典8.8%，德國2.9%，日本12.9%，台灣3.1%。「機構住宿式服務」佔比（%）─瑞典4.0%，德國4.6%，日本2.6%，台灣3.4%。 五、其他長照方式：德國長保領取「現金給付」者佔65歲以上人口的14.2%，其餘國家無此制度。台灣「家庭私僱合法外籍看護」者，佔65歲以上人口的7%；瑞典、德國、日本均無此制度。但德國有家庭私僱非法外籍看護（所謂「看護黑市」），據估計其佔65歲以上人口的0.6%。 請問大家從以上數據看見什麼？至少可以歸納出以下幾個結論吧：\r 問題不在錢在服務實施「長保」未必保證人民能夠得到普及「服務」，德國就是明證。德國實施長保24年後，受惠於「居家及社區服務」者僅佔老年人口的3%，卻有高達14%的人從長保「領錢」（所謂「現金給付」）。日本實施長保22年後，受惠於「居家及社區服務」者高達老年人口的13%。以上差異應與日本「長保」僅提供「服務」，並無「現金給付」選項，且無「家庭私僱外籍看護」有關。 「長保」財源設計有兩種：一種設計是財源全部來自保費與自負額（如德國），另一種設計是有一定比率來自政府稅收（如日本）。至於哪一種長保財務設計比較有永續性？我們還需要更多數據╱證據來說明。 瑞、德、日三國發展長照制度都超過20年，但最終僅有瑞典與日本能夠讓老年家庭普及得到「居家及社區服務」（覆蓋率各約9與13%）。可見長照真正的議題不是在「錢」（不管是保險制或稅收制！），而是在於一國政府（政府就是選民意志的總集合！）究竟有沒有決心與責任發展「長照服務」。\r 台北大學社會工作學系助理教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們最擔心的事情果然最後還是發生了。即使在我國政府不斷的努力之下，我國的前友邦─索羅門群島，還是在上周與我國斷交。不僅如此，更為雪上加霜的是，我們的另一個友邦─吉里巴斯，也無預警的在上周與我國終止外交關係。在一個禮拜之內，台灣就少了兩個邦交國，無疑地會讓許多國人對於台灣的外交處境感到擔心，並將矛頭指向執政當局。但是，這樣的看法其實有失公允。自民進黨政府上台以來，中國就在國際社會上不遺餘力的打壓台灣。中國迫使台灣的邦交國轉移與中國建交，是近年台灣喪失邦交國的主要原因。實質參與國際為要中國之所以會持續挖腳台灣的邦交國，其實跟中美關係的惡化與貿易戰的持續極其相關。隨著中美關係以及中國境內經濟持續惡化，不難想見，中國內部已經開始出現許多對習近平不滿的聲音。\r 另外，台美關係在川普執政之下，有許多實質性的進展，例如通過數項對台灣友善的法案以及軍售台灣，都讓習近平在國內面臨壓力。是此，或許為了平息眾怒，中共的領導人必須「出一口氣」。但這一口氣也不能直接對台開戰，畢竟中國還是忌憚於台灣的軍備實力與美方可能願意協防台灣的承諾，因此只能出此下策，繼續挖腳台灣的邦交國，以期待台灣內部的人民對蔡政府的執政能力感到失望，減少其支持率。\r 不過，以歷史為鑑，中國影響台灣民意的方法通常都只會造成反效果，舉凡90年代後期的飛彈試射，到2000年初所推動的文攻武嚇，甚至是近幾年以經濟拉攏或「感召」台灣人民認同的策略，其效果都與中國預設的結果背道而馳。\r 而讓中共這些策略鎩羽而歸的主要原因，就是台灣民主化之後這30年來中所培育出的諸多核心價值，包括對於言論自由以及人權的尊重，都已經深化人心。這些與國際主流社會同步的進步價值，是一個極權國家，用任何粗鄙的手段都無法改變的台灣基石。\r 的確如同部分學者所言，減少了邦交國的確對於台灣在國際社會上會產生一定的負面影響。不過，目前並沒有任何研究顯示，少了邦交國會對於台灣的國家安全以及國際地位，會造成顯著的負面影響。 中國持續對台灣進行打壓，已經促使美國為了要維持台海兩岸的穩定，更積極的對中國放出協防台灣的信號，例如增加軍艦通過台灣海峽航行的頻率。台灣的國際參與，也在政府持續的努力之下，取得了重要的成果。 台灣除了繼續在全世界111個國家享有免簽證待遇之外，也在今年首次成為亞洲海洋哺乳動物救援組織的會員國。這些成果都代表著，即使減少邦交國，台灣仍然可以在國際上找尋實質參與的機會，對國際社會作出貢獻。\r 持續捍衛民主價值由此觀之，邦交國的減少除了不會嚴重影響台灣的國際安全以及國際地位之外，目前也沒有研究顯示，失去邦交國是否會讓人民對於政府的施政能力或對政府的信心造成不滿。但人民的眼睛是雪亮的，大家都知道失去邦交國的主要原因是中國的打壓，並不是政府不積極作為。 因此，我們應該要對我們所捍衛的民主價值更有信心。台灣總統大選將在明年1月登場，不難想見，中國會不停的用各種手段來影響台灣的民意，進而讓較為親中的候選人出線；但從過去的經驗來看，這些小撇步的效果將會是非常有限！\r 美國聖湯瑪斯大學 國際研究中心助理教授 美國普渡大學 政治系博士生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily. com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r 更多的《蘋果新聞網》網站即時論壇文章，\r 請見  https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。香港中文大學最新一輪民調顯示，有48%的受訪者給予警隊的信任評分為零，可算是帶有「仇視性的評價」。這是自從70年代「前皇家香港警察」進行改革以來，最沉重的一個打擊。二戰後社會重新啟動，香港皇家警察的主要職責是維持內部秩序，但專業要求不高。警務人員的能力、品格也是良莠不齊，造成了廣泛的貪污腐敗問題。依恃合法權力胡作非為、包娼庇賭的大有人在。直到70年代初期，仍有一個說法，指在警隊中「最黑的是反黑組」，「最貪污的是反貪污部」，而做警察的都只是「有牌爛仔（流氓）」。這直到70年代初期才開始有變化。「六七暴動」之後，港英政府銳意改善公共行政，著手處理貪污問題及整頓警隊。後來成立廉政公署，初期的主要調查對象就是警察。另一方面，隨著經濟起飛，警務隊伍就不能只是維持內部治安了，更要負責處理一些複雜的違法行為。專業要求的提升推動了警政的改革。\r 所謂警隊專業化，主要有幾方面的改革。第一是警隊的訓練更加有系統及具規範性；其次是裝備及支援力量不斷提升；其三是對警隊的人手招募更嚴格，要求的教育水平也逐漸提高；第四是內部的管理逐步完善化，令警隊無論是內部組織及在不同範疇的操作都能與世界公認的專業標準掛鉤。\r 在整體的警政發展方面，也擺脫了警察只是捉賊及維持內部治安的框框，而是逐步確立一套所謂「社區警政」的模式。警察除了維持治安、捉賊、打擊犯罪外，還是一種社區服務。警隊要推廣守法觀念，教育市民共同維護法紀，提升守治精神。警察要與市民建立良好的警民關係，要成為市民的夥伴，是社區的一份子。\r 淪為鎮壓管治工具「社區警政」其中一個要點是防止警務工作「政治化」。就算有政治動員事件，警察的責任也只是協助過程的順利及安全，對政府的政治動員也是如此。到1997年回歸那刻，香港警察的專業水平得到社會內部及國際社會認可，也曾經是最得到市民信任的紀律部隊。 這一個警政專業化的過程，用了差不多30年的時間。港英殖民地政府在1997年撤離香港時留給香港特區的主要資產，除了幾千億儲備之外，最重要的就是一個良好的法治系統，一個幹練的公務員隊伍，及一隊得到信任的專業警隊。 可惜經過回歸22年後的今天，香港警隊已經淪落到成為市民評分最低的紀律部隊，不少市民都稱呼警察做「黑警」。最近的反送中事件清楚顯示，香港警察已經變成代表政權鎮壓反對聲音的管治工具。 主權移交之後，警察內部的升遷以政治忠誠行先。香港內部不同政治陣營的對立加劇，特區政府及歷任特首都不得民望，又往往要滿足北京政治要求，爭取政制改革及抗爭運動也越來越激烈。北京不但沒有以政治途徑來化解這些矛盾，還加強對香港事務的干預，不斷破壞一國兩制，加上越來越多所謂政治禁區或紅線，警察便成為政府用以抗衡反對力量的政治工具。\r 2014年的佔領運動，警隊執行任務時逐步偏離專業化過程中得到重視的那一套警察通例及運用武器的守則，甚至疑縱容江湖幫會的力量來對抗示威者，引起市民強烈不滿。有個別違紀違法的警察，在事後雖然被法庭判刑，但警隊高層及政府一直拒絕為這些偏離專業警政的做法道歉。警民關係便無可避免急速惡化。 到了這一次反送中運動，警務工作急速倒退的跡象就更是明顯。前線警員不依《警察通例》、違反紀律與法律、濫用警察武力、濫用暴力、濫捕示威者、廣泛使用後續暴力來對付被捕人士、有被捕人士在拘留期間懷疑被酷刑對待、傳聞有女被捕者被強姦等等，惡行及醜聞可說是層出不窮。7月21日晚上警察任由黑幫份子在元朗站內外無區別追打市民。8月31日警察衝入太子地鐵站無區別的毆打車廂內的市民，打完就走。凡此種種，清楚證明經過了幾十年及幾代警務人員艱苦經營才建立的專業警政已經破產。\r 政治母體威權野蠻一個社會的武裝力量是其政治文明與社會發展的最佳指標，今天香港的政治母體，即中國大陸，仍然只停留在威權及野蠻的階段，合乎文明及國際標準的警政，根本就難以孤立地朝專業化的方向繼續發展下去，甚至可能只會急速倒退。 半個世紀之前，很多人稱香港的警察是「有牌爛仔」，誰料半個世紀之後的今天，香港人高喊「香港警察，知法犯法」之聲不絕於耳。而所謂「黑警」，就更不知是退了幾多步，把警察視作比爛仔更不堪，是與黑社會無異的犯罪團伙了。由「有牌爛仔」到「黑警」兩點之間，誰還在乎、誰又記得，曾經有過一個「亞洲第一」的高峰。\r 香港理工大學 社會政策研究中心主任\r "