"資源整合翻轉埔里在台灣的政治社會現實中，地方治理是國家治理發展的困境。2010年開始，「新故鄉」結合埔里社群，提出「再現埔里蝴蝶王國」的生態城鎮發展概念，讓跨域資源整合，促進城鎮可持續發展，一點一滴的累積，其中，促成暨大的社會參與，對於埔里長期社會羸弱的體質，開始有了翻轉的效益，提振民心士氣，讓一個有希望的社會氛圍呈現，啟動地方產業升級與社會發展的契機。 我們來重溫陳樂融作詞、陳國華作曲的《讓愛轉動整個宇宙》： 老天給人們偶爾一些痛╱人就得開始做功課╱胸襟越磨越寬就越自由╱腳步也會變得更從容╱大地像母親伸出一雙手╱願意承受這麼多負荷 ╱徬徨的人生不知往哪走╱記住這裡永遠還有我 ╱陪你度過╱讓愛轉動整個宇宙╱把我當成你的港口╱你不必擁有地球就可以擁有我╱最真摯無悔的承諾╱最熟悉溫暖的笑容╱心不是沒有天崩地裂過╱曾掉進沒有人安慰的黑洞 ╱年華過幾個秋／慶幸我們還有夢╱我們都還這樣勇敢的唱歌（節錄） 這首歌彷彿先知般的敘述許多人在災後的生命情境，地震並不會讓人與環境完全變好，如何跨越彼此的藩籬，邁向共好共和的台灣新故鄉，路雖遙遠，但相信我們已在路上。 讓，我們都還這樣勇敢的唱歌！\r 新故鄉文教基金會董事長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「那你就是Y粉了？」講了一大堆xxx，滿以為夠中規中矩的，tnnd，因為擺脫不了個人立場，還是被視為誰的粉。只能鄭重澄清，而不是撇清：我永遠不會是政治人物的粉，最多只會支持，同時一直保持質疑。畢竟是影響眾人之事的人，一旦成粉，凡人就會被膜拜封神，試問誰敢對神監察？那選舉就不是選民選人，而是塑造一個神出來控制自己，冤孽。由欣賞敬重佩服讚嘆到膜拜，就是我們喪失理性的距離，由偶像到聖人到神，就是粉絲由感恩讚嘆到被迷惑之路。只為了能一睹演藝明星而激動到哭，那是人需要感情寄託的幸福；擁戴心儀的政客而霸凌對手的粉，難道是潛意識感到自己迷上的政見「代理人」不受大眾認同的孤獨？最好是因為政見，而不是偏見。為抗爭與否鬧家變上屆美國大選，希拉蕊贏了總選票而選舉人票輸給川普，也有選民深深不忿而哭，不過那些眼淚是為希拉蕊而流、為民主黨而流、抑或為個人信念而哭？這中間可以差很遠啊。\r 粉與粉為政見不同而爭辯，很正常而健康，有時還可以通過互相說服，不會陷入偏見。粉與粉之間為政治偶像而爭吵，也很正常但有如病菌繁殖，只會結下心結種下心病，毫無意義的撕裂由此而生。\r 打從5年前雨傘運動開始，香港人因堅拒假普選與妥協埋單而撕裂，從此也有了粉與粉的對立，不過粉由粉絲拆解出來，當時因為以黃色絲帶為標誌，於是就有了黃絲誕生，反對反對派的，不知如何會稱為藍絲，為什麼是藍？好像已經無從考究，巧合的是台灣有藍綠鬥，香港也有藍絲對黃絲。\r 到了反送中演變成逆權運動，其實所謂藍黃絲已經不必分得那麼細：事關全民安危，淺藍絲也開始泛黃，假藍絲其實只是港共政府、中聯辦、警黑合作的打手，沒什麼理想理念可言，封他們做黑絲或黑喪屍剛剛好而已；剩下的深藍絲，其實有許多是知識藍經濟藍。\r 以前只耳聞台灣會有一家人為藍綠而鬧得家庭撕裂，覺得不可思議，現在才不幸有感同身受的體驗。只不過，因兩色而不能一家親的現象，不只吵吵架，有深藍家長，因深黃子女走上前線而鬧家變。最極端的例子，有兒子在家裏向著下面遊行人士喊一聲「香港人加油」，父母即時翻臉大罵，然後不給他飯吃，不給他升學大學的學費，黃絲兒子最後變成所謂的「麥難民」，在麥當勞過夜，然後只能求助黃絲民主派議員，然後就不知道有沒有然後。\r 深藍父母會因為政見而放棄親情？如果真是這樣， 為政治而犧牲家庭，倒不失壯烈。可惜，沒那麼高大上，經濟藍父母的信念是運動會損害一時的經濟環境，反對子女挺身而出會失去錢途；知識藍又何嘗不知道，送中條例會毀掉香港司法獨立？他們只是不願意自己子女做出頭鳥，暴動罪最高可以判10年刑期的。\r 妥協與不認命之爭香港家庭只為政治環境而鬧不和，只是自保自利與奉獻犧牲之爭、對現實投降與抗爭到底之爭，妥協與不認命之爭，說政見不合不但太沉重，而且太奢侈，跟黨意不同政見者已經淪為「蟑螂」，打壓抓捕之後還會有清算在後，恁爸等著。藍絲家長如果有什麼偶像要膜拜，大概就是賺錢之神，剛剛被中共打成「蟑螂王」的李嘉誠，被警察吆喝是「蟑螂」的黃絲子女如果要造神，只有自由神像。深黃絲不依靠英雄，希望就是偶像，神就是集體堅持下去的力量。 這家庭裏的風波，無關政見，無關信念，一致的對手是共產黨這部國家機器，像巨人進擊踐踏自己家園，而分歧只在於：因恐共而噤聲有利呢，還是因反共而勇武有骨氣呢？ 台灣的粉與香港的絲，相同的地方是對嗆，大不同的是：黑屍藍絲一出征，不只寸草不生，一個文革式舉報，國泰航空員工有黃絲痕跡的即使遭解僱。韓粉再恐怖，也沒有權力製造白色恐怖，勒令教會不准許開放給遊行者「歇息」。 有時候會想，在香港家庭有一對韓粉父母，天天霸凌果凍粉子女，整天p來p去的，到最後也是只帶喜感的鬧劇。而香港年輕一代，不少身懷遺書，做了上一代早該做而沒膽做的事，反而給老藍男與黑絲大媽大罵TMD，警察斥喝蟑螂放P都不會響，遭遇差遠了。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。1999年9月21日凌晨1時47分，台灣中部的大茅埔-雙冬斷層和車籠埔斷層兩條活動斷層同時甦醒，持續震動了102秒，造成了台灣自1935年台中大地震之後最嚴重的地震。這場芮氏規模7.3的地震，釋放出約等同於50顆廣島原子彈的威力，奪走了2415條生命、造成29人失蹤，此外，有1萬1305人受傷、逾10萬間房屋倒塌。台中、南投等重災區道路寸斷，流離失所的民眾在扭曲的地景上餐風露宿，中台灣景象有如煉獄。重建過程注新元素這是台灣史上最重大的自然災害之一，也是對台灣最嚴苛的考驗。而台灣社會生命力的韌性與人性的光明面也在這個時刻展現出來。\r 災情發生時，正當2000年總統大選前半年，朝野已進入「選舉模式」，但是災難發生後，朝野一致以救災優先。總統李登輝、行政院長蕭萬長立即投入救災指揮，災區附近的軍隊也在地震發生後不到20分鐘就投入救災。總統於9月25日發布緊急命令，以利救災進行。民間組織共有逾130個團隊入駐災區救援，上千名醫護人員主動投入救災，上百億元善款迅速流入，最終達340億元的高額紀錄。\r 在九二一救災工作中看到人性光明的一面，但重建卻更艱困的長期奮鬥。當救災工作進行到一個段落進入重建階段，年底經建會擬定了《災後重建計畫工作綱領》，隔年2月實施《九二一震災災後重建暫行條例》。遺憾的是，中間經過總統大選、政黨輪替，許多重建工作被耽擱了近半年。\r 5月新政府上台後繼續推動重建工作，在重建過程中也為受災社區注入新元素，用社區總體營造方法重啟家園。震災造成近300間學校受損嚴重必須重建，大批建築工作者投入教育部推動的「新校園運動」。例如「九二一新校園運動合作社」的建築、景觀等專家，為校園重建注入過去校舍規劃時少有的創意與美感。新校園運動不只重建災區，也引領台灣公共建築的方向。\r 九二一催生了2000年7月公布實施的《災害防救法》，首度在法制上確立台灣防災救災體系。但這部法律還是禁不住極端氣候的現實考驗。尤其是震災10年後、2009年莫拉克颱風帶來的「八八風災」，奪走462條生命、讓小林村從台灣地圖上消失，也讓《災害防救法》再一次修訂。\r 防災體系仍待精進但防災救災體系漏洞仍多。以治水為例，台灣一條河川上中下游分別歸農委會、經濟部與內政部管理，一直到2014年提出660億元「流域綜合治理計畫」、通過《流域綜合治理特別條例》，才在經濟部下設一個「流域綜合治理推動小組」整合協調各部會，但這種「小組」還只是任務編組的概念。 一直到今天，台灣防災救災還不時出現一個令人搖頭的現象是：颱風災防歸內政部管，而水災歸管理河川的經濟部管。所以會在防災中心看到颱風過境後淹大水，內政部長把防災指揮權「交接」給經濟部長的荒謬情況。此外，去年台鐵普悠瑪發生重大災難，台鐵卻因為從未依《災害防救法》在事故後開設緊急應變中心，事發當時還不知如何因應，讓當時行政院長賴清德大怒。 去年九二一地震19周年時，總統蔡英文指示行政院盤點、精進現有防災體系，建構一體化的「全災型應變體系」，且要求在1年內規劃完成，於今年國家防災日驗收。1年過去了，全災型應變體系還停留在行政單位評估階段，未有看到具體進展。20年前2415條人命換來的，不該只是九二一國家防災日（今天逢周末還提前一天）行禮如儀的地震警報、防災演習。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。 ★本周名家：李岳凌\r 藝術創作者。他視攝影如瑜伽，是逼近自我原始感知的練習。首本攝影書《Raw Soul》 由日本赤出版。\r ★作品說明：\r 總覺得島嶼角落，有種看似無物卻感覺有物，純粹精神性的存在。那是我的意識投射？還是世界的意義自顯？我尋思，在一片油漬面前。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。昨（20）日我外交部主動宣布與吉里巴斯斷交，主動宣布我國與該國斷交並立即撤館撤人，除此之外，我方也採要求吉國立即撤離駐台人員並中止雙邊各項合作計畫。截至目前統計，蔡英文政府上台後已斷交7國，我邦交國降為15國，邦交國創歷史新低。回顧過去歷次台灣邦交生變經驗，我邦交國邦誼不穩總有跡可循，這個模式通常是該國國內政治情勢出現變化，該國大選後新政府上台，然後兩國關係隨之生變，接下來就是一些跡象隨之浮現，例如該國某些重要政治人物行程突然難以掌握（後來發現與對岸進行秘密接觸），或者是我高級官員難以見到該國高層人士，要不就是原本正在商談中的援助項目突然暫緩，對方突然對雙邊援助項目興趣缺缺。\r 無論發生何種跡象，這些蛛絲馬跡都流露出兩國關係正進入高度的不穩定期，一旦出現此種情況，外交警示燈隨即大亮，我外交系統此時就須展開國際情報交流，確認該國外交策略選擇之意圖所在。\r 此次吉里巴斯斷交案極大程度反映這個模式，該國原先要求我援贈民航客機，蔡英文總統先前也因行程安排所致難以訪問該國，吉國最終對援助案也不感興趣，這些跡象導引至最終結局：兩國斷交。\r 南太骨牌效應已現不過吉里巴斯案與索羅門案不同處在於，索國今年大選而吉國沒有，吉國總統2016年即上台採取調整政策改為親中態度，所以解釋吉國外交策略選擇的有效途徑應該是骨牌效應，也就是A國（索羅門）的選擇為B國（吉國）所模仿，模仿效應對各國有利（唯獨對台不利），主因是這些國家可以產生搭便車效應，以團體方式共同承擔策略轉變的風險。 這個思考點在於假使區域行為者採取相同的策略作為，那麼遭受報復的可能性也會較低，即便真有報復，共同承擔的壓力也會較小。對北京政府來說，骨牌效應的發生也可以降低支出成本，北京政府即可毋須透過一個個的單邊遊說方式改變我邦交國心意，而且骨牌效應還可以在短時間內快速的遊說這些國家趕緊搭上便車，如此一來北京政府也可以相對降低這些國家漫天要價的援助金。 骨牌效應對台灣的風險是區域戰略格局改變，我們了解到假使是單一區域個別國家的外交關係生變，那麼此舉或者可以解釋為個案所致，但如果今天發生的情況是兩個或者更多的國家邦交生變，那很顯然這就代表地區性戰略布局出現變化。對台灣來說，花費巨額維繫人口極少、土地面積極小的邦交國，經常被輿論視為浪費資源之舉，但如果我們把相同或更高的援助資源放到14億人口、世界強權之列的中國來看，這些不等比例的巨資花費應當被更多人視為資源更浪費的代表。 凡事存在必有其合理性，從區域戰略角度來看，一個可能的解釋方案就是區域戰略部署的重整，巨額援助金背後隱藏的可能是一個更具戰略意涵的地緣政治圖像，惟有如此，當下的巨額投資才能在未來取得回報。果如此，未來台灣僅存的15個邦交國是否可能止血？夾在索羅門與吉里巴斯間的諾魯、吐瓦魯、馬紹爾群島等國骨牌效應是否隨之發生，答案在北京政府的區域戰略調整方案內。 環顧當前南太區域權力結構的分配狀況，台灣未來外交發展可能有哪些方案以為因應？首先，雖然斷交、閉館、撤人是目前我外交部回應與這些國家邦交生變時的標準作業模式，不過邦可斷、館可撤，但人或者可留，主因在未來一段時間這個區域的發展仍有極大變數，如果我們能在不激怒當地政府的最低限度上把人留在當地，那麼對未來局勢發展或可繼續保留最後一線觀察，從斷交後索羅門仍然保有強大的中央與地方友台力量可說明留人的重要性。\r 大選時對岸外交戰再其次，過去陳水扁政府時期曾以挖牆腳方式回應兩岸間外交戰，不過觀諸當前蔡政府對外交戰的回應，向別處多爭取一個友台的國家似乎並非政策主軸；相對的，當前政府以拓展對美的實質交往關係為主，此舉貼近美中兩強權力競爭的思維格局，在我大選時對岸發動外交戰時更增添吸引力。觀諸過去經驗，兩岸間緊張情勢的升高對兩岸和平穩定終無助益，北京當局應更細細思量操作區域戰略時的台灣因素。\r 中興大學國際政治所教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。臉書直播拍賣主連千毅風格特異，近來因寵物店生意糾紛，連續兩天發生衝突，位於高雄鼓山直播倉庫遭數十輛車包圍叫囂衝撞，「槍民」開槍取代追蹤按讚「網民」，瘋狂衝突引起非議，除了牽扯韓國瑜高雄施政，甚至又拉進中央失衡關切的「卡韓」議題。而柯文哲臉書日前爆出大量退讚潮，這幾天他的粉專「聲量看政治」突然按讚量異常暴增，瞬間湧入數千個阿拉伯籍的人頭帳號。網站小編立即澄清，是有網民主動「買人頭帳號補讚」，而非官方所為，請相關網民停止愚蠢行為。強化拜金顛覆風氣有瘋狂粉絲跟網友在臉書起口角，意外演變成高雄街道的現實衝突，有支持民眾不想讓柯P粉專人數難看而積極操作「假粉絲」；虛擬世界的網路作為，已經嚴重顛覆挑戰真實人生的作息，網路虛擬世界所建構難以自拔人與人「以量計價」的關係是否可取？\r 首先，像連千毅這樣網紅的風格營造，對原本傳統觀念看視頻造成不小的衝擊。網紅之所以會產生，其主要原因是由於人們娛樂需求的斷裂化，浮誇行為經過原創性的演繹之後，使網民的觀看心理得到極大的快感。但由於網路的自由無邊，價值觀的不同，出眾才華的難以認定，造成人們對網紅行為的評論或觀念也有著很大的差異。\r 網紅從草根出身，或是想從網海竄出，為了增強追隨者的黏性而不停地更新自己的表現，浮誇、炫耀、情色、特異，此類網紅對傳統價值或主流思想，產生弱化分解作用，Youtuber為求暴紅點擊率，無極限加演劇情，偏偏觀看網友涉入太深，又認為網路上表態「不用負責任」，當陷入無法抽身化為實際衝突後，這對社會的穩定發展極為不利。\r 其次，網紅的快速成名或支付買賣行為，強化拜金，顛覆社會風氣。以為突然間在網路上暴紅，有量、話就大聲，「以量致富」的錯誤迷思，連帶拖垮原本腳踏實地、誠實勤勞的工作精神與價值觀。然而，很多年輕人早已經受到網紅的影響，雖說能展現自我，但對於「成名」的認識過於浮躁，只希望能夠在短期內實現個人在金錢、名譽上的滿足。\r 帶往虛偽紛擾世界當一切的「量」建構了網紅的主體與網路經營的準則後，不負責任的自我表現，充斥在網路言論之中，有的網紅甚至會買賣假冒或品質難測的產品，這對經濟秩序會造成一定的影響，涵化出享樂主義的社會風氣。 如今的政治，也在享受或利用網紅量化的果實，催促期盼著選民能化為鐵粉，幫忙按讚，營造聲量。當事者抓不透鐵粉們主動且以「非法」的方式幫忙候選人創造非典型網路數量，這只會將我們帶往一個更加虛偽，「點閱不擇手段」的紛擾世界。\r 開南大學資訊傳播學系 助理教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。災難，是一種淬鍊，能將潛在的能量激發出來。但，災難，也像一把篩子，能把平常沒能看到的石頭，篩檢出來；讓平日習以為常的社會病灶，原形畢露。筆者參與九二一重建總動員，從現場勘災、標記，到參與實質規劃、施工營建，在整個過程中，看到了國家機器運作的效能，看到了理想與現實的糾葛，更體會到了思想與行動相互的牽扯。九二一至今，我們一群專業者經常回頭看，檢視我們做過的一切。一方面檢討自己的得失，另方面也希望從親身經驗中整理出能讓我們的社會更具免疫力、讓社會體制更順暢健康之道。20年後的今天，或許是做一個總結報告的適當時機。當然，一場天搖地動的災變，所呈現的，除了社會大眾熟悉的屋塌人亡的場景之外，後續待解決的課題真是林林總總，包括遷村安置、產權釐清、土地重測、建築管理、資源分配、規劃設計、工程招標等等；國家機制與私領域間長久以來不願面對的死角，都一一浮現。譬如「疊床架屋」的建管法令，一直沒被正視，這回讓重建行動左右碰壁便是一例。但必須肯定的是，從中央部會到重建委員會都能頂住外界強大的壓力，沉著應對，最終呈現了為世界各國肯定、甚至被列入救災教科書的重建成果。重建啟動改革引擎以筆者所熟知的校園重建為例，更帶出了一波所謂「新校園運動」；許多進步的觀念，引領了環境設計相關專業的發展。因著九二一的過程，所凸顯的採購制度、評選機制、預算觀念的缺漏，也啟動了改革的引擎，近年來逐漸改變了公共工程的體質。\r 我們可以欣慰的說，因為九二一地動而綻開的花蕊，20年來已在我們社會的許多角落，綻放開來！\r 但這是受災民眾的生命血淚與全國民眾的群策群力所付出的代價，在災難的土地上所孕育出來的花朵，我們應該珍惜，應該呵護。不應因為「安樂」久了，就忘了「憂患」，讓死灰復燃。\r 我們回頭看九二一重建的經驗，有幾點是值得書寫記錄的，這也是最值得珍惜之處：\r 一、觀念先行：當災後「安身」與「安心」的過程已走完，要面對長遠的環境重建程序，就會面臨諸多抉擇，譬如「時效」與「品質」的取捨、「自然」還是「人工」的定奪。如今審視重建的成果，我們會發現，主其事者一念之差，所造成的連鎖效應會是何其之大。\r 就以教育部推動的校園重建來說，幾百所學校盡快復學是重大使命，主管機關大可以比照當年九年國教廣建校舍的做法，拿樣板圖樣全國通用；但教育部卻不此之途，寧願以世代效益為念，兼顧教育理念、使用者參與、環境生態、社區親和、解放校園等進步觀念，堅持不只是要蓋回一座座安全的校舍，而是要蓋出比災前更美、更好的校園。這樣的堅持，其成果後來都被看到了；諸多充滿新理念的校園也成為了九二一重建的重要亮點，甚至讓沒倒的學校「羨慕」倒掉的學校能夠「煥然一新」。\r 至於許多大地工程的修復，排除了「人定勝天」、大興土木的做法，以「生態工法」為主軸，避免了一場鋪天蓋地的水泥工程，省卻了許多景觀災難。\r 這個經驗，我們曾「外銷」到中國512汶川地震的重建校園，很被對岸肯定。\r 二、態度決定熱度：不論是社區營造、大地工程、建築景觀的領域，九二一災後吸引了大批專業者不計成本翻山涉水的進入災區奉獻所知所能。世紀性的災難感召了這些人固然是原因之一，但主其事者能以誠懇的態度、友善的文字，將理想訴諸於招標文件才是最重要的原因，讓向來對公共工程陌生的年輕專業者、尤其是許多學成歸國的熱血青年，投入規劃設計工作，展現了空前的專業能量。當年的參與者，目前都在各個社會層面位居要津，每每談起當年熱血，無不感懷於機關首長的誠摯態度。\r 外在的能量一直都在，就看是否能適時適當的引領，這就是作為建設成敗的關鍵。最遺憾的，就是公部門經常以似是而非的理由，築起一道又一道的防火牆！將一顆顆熱情的心，阻絕在外；事情是「做完」了，但是否「做好」了，彷彿不是他們關心的。\r 三、興利為念捉大放小：重建當時，有多少的資源需要分配，有多少的權益需要釐清；在那樣的倉促時程裡，如不作彈性處理，必定是寸步難行。當然，我們可以說，災難當前，所有人都心存「善念」，狗皮倒灶的事較不會發生。但當聽到重建會的執行長黃榮村，回憶當年，曾問過部屬：「你們願意為行政疏失的理由，被關多久？！」談笑風生之間，讓人體會到，他們不是沒想過坐牢；只是，「與人為善」的熱情強過了他們的恐懼。\r 專業能量逐漸退場這些情節告訴我們的是，法律的目的不是要整人，而是誘發與保障善良的行為；在災難當時如果大家都能秉持這樣的信念，法律能容忍某些行政瑕疵，為何太平盛世時非要用一道又一道的篩檢機制，要把人篩檢出問題來不可？ 當今，「圖利他人」的罪名已成了最強的緊箍咒，框住了行政人員，更連帶限縮了所有「好事」發生的可能。 這些九二一當時值得書寫的地方，正也是20年來，在我們的社會逐漸被淡忘和消退的地方。我們的「審計制度」越來越嚴了，踩在專業頭上的「政治的腳」力道越來越大了，「合約」談不上誠摯與公平，卻處處是對乙方的羞辱與凌遲……；一盆又一盆的冷水，讓專業的能量逐漸退場。 儘管有識之士大聲疾呼改革，也有不少具理念的民意代表聲援，但好不容易從地動綻放出來的花朵，面臨了漸漸乾枯的命運。 我們要等再一次的災變嗎？熱情、友善、健康的工程環境不是做不到，只是事在人為啊！\r 建築師、時任新校園運動合作社召集人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我是1997年7月在英國愛賽克斯大學（Essex University）社會系通過口試，1998年3月才領到學校的博士學位證書。我以我當年的經驗與理解，來回答目前爭議的疑雲。1.博士學位證書為何不是當年的校長的簽名？我自己1974年畢業於東海大學，但是畢業證書遺失，補發後，就是補發當時的校長簽名，不是我原本在校時的校長簽名。2.英國的博士學位不需要上課，就是專心研究。很多外籍生因需回國，向指導老師說一聲，就可以回國慢慢寫論文，最後完成了回英國口試。我自己就是如此。2000年以前屬於舊制，博士論文可以寫很長的時間，我認識的朋友一邊工作一邊寫，寫了12年，才獲得學位。現在的新制，好像規定要在6-8年內完成。蔡英文是不是1983年回國工作時就已經拿到博士證書？我不知道，但我知道當年英國的「博士生」是很值錢的，很快就可以找到教職或政府部門的工作。3.當年繳交博士論文時，可以勾選「不公開」一欄。這可能是造成有人質疑，「胡志強1985年牛津大學的博士論文，也可在EThOs資料庫中找到，更開放全文下載」，為何蔡英文的沒有看到？其實，連台灣的碩士論文繳交給學校與中央圖書館時，也都可以勾選「不公開」。大家要問，為何當年蔡英文勾選不公開，這樣的質疑，涉及私人的考量，應該予以尊重。4.在英國，我們繳交博士論文，一定要精裝兩本，一本要交給學校收藏於圖書館，另外一本交給大英圖書館。倫敦的大英圖書館因空間限制，很多藏書都收藏於 Boston Spa（英格蘭北方的小鎮），若要借閱，需要3天前上網向大英圖書館提出申請，才能在倫敦圖書館閱讀。進入大英圖書館的限制很嚴格，只能帶筆電、手機、鉛筆、筆記本進去。萬一有人用鉛筆畫線，管理員就可以擦掉。英圖書館作業獨立各大學，包括蔡英文論文收藏的倫敦政經學院（LSE），圖書館對於無法借閱的書籍資料（往往是珍貴資料僅只一份），包括學位論文也有類似的規定。有記者報導，這是蔡英文下令要求不得借閱，是自己編造的不實說法。英國圖書館的系統是依法獨立的行政作業，與政治扯不上關係。\r 5.為什麼蔡英文不把論文交出來給大家審查？我猜，可能多次搬家遺失了。我們當年沒有現代的複製科技，一本博士論文遺失了，也就只能仰天長嘯了。我自己的博士論文，應該在家中的某個角落，因後來拿到教職，只要有證書就夠了，也沒精力去找了。1995年前後寫作的電腦已經都報廢多年了，留存在floppy disk中的資料也無法讀取了。人生就是這樣，無奈。\r 高雄醫學大學性別研究所退休教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。蔡英文總統的論文事件是一個很好的教材，所有的爭議（先不論是有心或無心）基本上是由「距離感」而來的，包括地理（英國倫敦）、年代（將近40年前），以及心理的距離（人們普遍覺得博士就是不凡）。最主要的爭點其實是：到底學術界、博士班的規定是否會有一個普世的標準、所有人適用？答案其實是沒有。然後，中間有一個關鍵環節是：當初收博士論文的倫敦大學圖書館（非LSE圖書館）顯然弄丟了這一本紙本論文原件，一切問題從此開始，所有每一個博班的環節全都被拿出來炒作，於是看起來好像就變成問題重重。從最簡單邏輯反推讓我們從最簡單的邏輯問題反推：如果蔡英文沒有通過LSE（倫敦政治經濟學）博班的要求，她有可能拿到學位嗎？如果博士論文不存在，她不可能畢業拿到證書、不可能又再申請補發證書、更不可能通過當年教育部和政大法學院的審核，應聘為教師。日前新聞「政大法律系前系主任劉鐵錚9月21日親筆寫信證實，當年是他親自面談、檢視蔡英文的博士畢業證書及論文後，才提校聘請蔡英文擔任政大法律系客座副教授。」總統後來又從家裡找出了「博士論文口試通過證明」、「學位考試合格正式通知書」等文件，並把從倉庫中找到的文本放到國圖開放借閱。\r 我們可以看到，事情是這樣發生：首先，很多人質疑學位是假的；看到學位證書後，除了質疑怎麼沒找當年的校長簽名，還開始質疑查不到指導教授和論文；看到指導教授和論文文本後，就開始質疑論文沒有簽名，然後重點變成「當時」沒有論文，不少人指證歷歷說論文是後來再造假放回去。大家憑常識想一下，30初歲的蔡英文是何許人也，可以讓LSE和我們教育部、政大等單位全幫她護航？\r 其實這些問題都已經被澄清了無數次。例如，已經有一堆博士跳出來說，論文本來就不是一定要有誰的簽名在上面（口委是向學系以及學校證明你通過考試，不是向讀者證明），我翻閱手邊的一些論文紙本或檔案，也是一大堆美國名校的博論上面沒有附口委簽名。\r 平常我們認定醫師、律師或各種專業人員的資格，看的是他們執照，而不是去看他們在學成績或考試過程。博士的道理也是一樣，博士論文的目的是證明你在這個領域學有專精，通過口試委員的審核；學位拿到之後，博論通常會是申請第一份工作時的代表著作，證明你的學術能力。自此之後博論的任務就已經完成了，要證明博士學位，拿的是博班的畢業證書。如果要在學術界發展，論文則只是一份草稿，要出版的話勢必要再做修改以及延伸研究才有可能。許多人把博論講成一種神聖代表物，這是誤解了博論的意義。\r 在近40年前那個還沒有個人電腦的年代，論文紙本不是隨便說印就印、說改就改的，因此文本上面的格式有錯、複印的缺頁瑕疵等，都不會是大問題。就算到今天也是一樣，許多人也不會保留論文的紙本，因為你完成學位的要求、拿到學位之後，文本就不重要了。唯一的差別是，以前的論文弄丟就是丟了，現在只要按一鍵就可以再印一份出來。\r 現在還有人質疑說圖書館規定很多，其實只要稍微問一下學界常跑圖書館找文本的人（例如歷史系研究生），就知道各圖書館的規定多如牛毛，像LSE那樣的借閱規定再正常不過。如果不設限，文本不就更容易損壞與弄丟嗎？竟然還有不少人認為蔡英文「操控」LSE圖書館，又或者故意把論文藏起來，只能說，這真的就是跟學界的距離太遠，且誤把今日方便的電腦科技穿越回近40年前了。\r 美國密西根州大政治所博士候選人、華府智庫訪問學者\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。完全不能理解蔡英文總統為何要這樣處理博士論文引發的爭議。說實話，蔡英文有沒有博士學位、有沒有寫博士論文，和她是不是一個稱職的總統，是否應該得到支持繼續當總統，沒有直接關係。台灣社會早該認清楚「官大學問大」絕對不是事實，倒過來，當然也不該認為一定要有高學歷的人才能做大官。違背資訊透明原則然而蔡英文的處理方式，卻明顯違背了現代權力原則。第一項違背的是資訊透明原則。她的博士論文牽涉到兩個領域，一個是學術，另一個是政治。這兩個領域同等重視、同等強調「透明」。\r 要證明任何人的博士學位，一個很簡單的方法就是去查他的博士論文。依循歐美模式所頒的博士學位，一定要繳交論文，論文一定是公開的，論文也一定有固定的格式，例如第一頁上一定會有通過論文考試時審查論文的教授簽名，底下也一定就有論文通過的日期。這就是最基本的學術「透明」，沒有人會偷偷摸摸檯面下取得學位的。\r 沒有「秘密論文」這種事。不能有「秘密論文」。學術論文講究「言必有據」，中間要有引文腳註，要有參考書目，審查教授不可能看過提及的所有書所有論文，更不可能一一去檢核，那如何防止論文作者造假？很簡單啊，就靠論文的透明性，論文是公開的，以後的研究者可以去讀去查，如果有假他們就可能找出來查出來了。\r 不管論文寫得好寫得不好，都不能不公開。甚至正因為論文有好有不好，所以必須有公開機制來驅策寫論文和審論文的人。他們知道自己寫的或審的論文是要公開接受公評的，不能亂寫亂審。如果論文可以秘密可以不公開，這些基本的學術規範就統統瓦解了。\r 只獨剩海內外孤本怎麼會蔡英文的博士論文唯獨只剩下今年才送進到倫敦政經學院的海內外孤本？好吧，就算真的只剩這一本，更奇怪的，這本為什麼不能就直接公開呢？直接問一句，為什麼我不能看？為什麼不是任何對論文題目有興趣、對作者有興趣或出於任何其他動機想看的人都能看？所有其他人所寫的博士論文明明就都是這樣透明公開的啊？ 為什麼一定要去到倫敦政經學院，還要有資格取得圖書館閱覽證，還要在特定閱覽室中才能看？而且還規定不能抄記內容、不能公開討論內容？一本學術論文被搞成了武俠小說中神秘兮兮的武林秘笈了？這到底是為什麼？這樣做有助於平息學位和論文爭議？如果沒有，那讓論文不透明不公開，可以給蔡英文什麼好處？\r 運用學校所給特權很顯然，蔡英文的母校不會用這種方式處理其他畢業生的論文。換句話說，他們給了蔡英文特權，依照她的要求特別將論文弄得神秘兮兮的。 學校應該是很看重蔡英文作為難得女性領袖的地位吧，願意格外保護她，但蔡英文如此運用學校所給予的特權，對嗎？ 不合理，這整件事不合理。一個國家的最高權力者訴諸於資訊不透明、訴諸於特權來衛護自己的地位與利益，絕對不是件可以被認同、接受的事吧！\r 作家\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。身為香港海外研聯的創始成員，今年我經歷的三件事，催生了這個團體。第一件事是佔中九子案判決後，海外研究生的連署聲明。當時適逢筆者剛獲美國政治系博士班錄取通知不久，一位已在美國念博士的友人傳來一份有關佔中九子案判決的海外研究生連署，問我要不要簽名。當時我剛被錄取，還不算海外研究生，且那次連署與我並無太大關係，名單上除一些熟識的名字外，也有來自不同國家的研究生：那是我第一次真實見證香港海外研究生遍布之遼闊，也是我第一次萌生連結香港海外研究生念頭的時刻。而第二件事，則與台灣有淵源。今年6月受王宏恩教授邀請，我在台北舉辦海外博士班申請講座，講座結束後，我與其他台人交流台港兩地學術界現況，才託異地發現，原來台灣海外學者相當有組織，而且不僅限於個別學科。紛向世界詮釋香港以政治學為例，我所出席的申博作戰講座是由一群台灣政治學學者和研究生所籌辦，至今已是第9年。而不少如今在台上分享的朋友，過往也曾經是聽眾席下一員（包括我）。藉每年在台北舉辦海外申博講座，積累一群年輕海外學者群體，並在研究經費、學習，以至就業等各種層面上互相交流資訊。這種情況不僅僅發生在政治學，台灣跨學科海外學者組織已相當成熟。「北美洲台灣研究學會（NATSA）」早於1994年成立，主要由就學中或剛畢業的台灣海外研究生運作，如今NATSA已發展到每年舉辦年會。\r 反觀香港，學術界的公民組織工作起步較遲。隨著2014年雨傘運動後，高教公民、學術自由學者聯盟及香港研究為主題的學術組織「香港學會（SHKS）」於數年間相繼成立。這讓當時即將成為研究生的我想起先前念頭：既然香港學者都已經踏前一步，那麼作為研究生，我們是否可以為香港學術界做一點事？\r 想法比較實際的我，剛開始只在香港辦了一場「申博講座」，打算以此為起步點。6月出席台北講座1個月後，我找來一群香港海外研究生與年輕教授，在香港舉辦第一場社科學系的「申博經驗分享講座」。也因為舉辦了這場講座，認識與我有類似想法的朋友，他們中不少人後來都成為「香港海外研聯」的創始成員。\r 而第三件事，就是鬧得沸沸揚揚的「反送中」。反送中運動使全世界在雨傘運動後再次看見香港，也使散落世界的港人組織再次活躍，向世界宣揚中國如何打壓香港。來到美國後與在其他州的朋友談起，得知美加的港裔人民都全心投入，努力組織在地港人，對外舉辦講座講解局勢、遊行聲援香港之餘，同時積極遊說美加兩地國會議員關注香港狀況。海外港人的行動及在港港人抗爭中所展現的熱情，都賦予香港海外研究生組織起來的動力和啟示。\r 我們將組織定位為港人海外學術組織，作為一個交流學術相關資訊的平台，同時讓散落不同地方的港生可藉此相認並形成在地組織。透過我們成員各自的專業範疇，向世界詮釋香港的故事；透過連結在地港生舉辦活動，引起在地人民關注香港狀況；透過長遠在世界各地形成的海外港人研究生圈子，就如NATSA般為在外港生提供各種學術上的支援。\r 就如成立宣言所說，短期目標希望推動美國國會通過「香港民主人權法案」。這是一條會定期審視香港自治情況以決定其獨立關稅區地位的法案，法案將賦予美國政府以凍結資產及拒絕其入境的手法制裁打壓香港的中國或香港政治人物。作為普通研究生，未能如香港學界代表團、黃之鋒或梁繼平等標誌人物般親到華府遊說國會議員，但我們仍然希望在自己的領域努力，為香港的民主自由出一份力。\r 現階段我們已在處理新會員申請，並和部分在港學術組織取得聯絡。與台灣一樣，香港的未來仍有許多未知之數，但我確信，只要台港兩地人民永不放棄，黎明終有一天會來臨。台灣香港，我們一起加油！\r 香港海外研聯創始成員、美國亞利桑那大學政治系博士生\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本周名家：陳憲廷OLYMPUS特約講師、《慢速快門的極致》共同作者，曾獲國家地理攝影比賽等獎項。作品說明：高屏溪湍急的溪水流過攔沙壩，搭配著遠方的鐵橋與晨曦，呈現出這幅作品。本報推出《視覺台灣》專欄，每周邀攝影名家展出傑作，用鏡頭寫台灣。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。任何文明政府都會重視基本人權與人道考量，中國政府不准李明哲回台奔喪，顯示北京高層的眼中完全沒有基本人權與人道考量這兩件事。在香港反送中運動愈演愈烈的氛圍中，隨著李明哲持續服刑，以及愈來愈多的「李明哲們」陸續出現，台灣民心對於中共政權的反感只會不斷升高，中國想要介入台灣總統大選的各項招數也只會適得其反。台灣NGO工作者李明哲是在2017年3月入境廣東時遭到中國政府逮捕，與外界失聯好一段時間之後，中國官方才宣布李明哲觸犯「顛覆國家政權」罪，其後中國法院判刑5年定讞，李明哲服刑至今。不幸的是，李明哲父親於近日過世，李明哲妻子李凈瑜因而與李明哲母親前往中國探視，希望中國准許李明哲返台奔喪。儘管李凈瑜發表聲明強調，只要中國政府同意李明哲返台奔喪，李明哲會返回中國服完殘刑，李凈瑜自己也願在李明哲奔喪期間被監禁做為人質。但中國國台辦發言人馬曉光昨日仍表示，這項申請並不符合法律規定，湖南赤山監獄獄方也已告知李明哲家屬。李明哲奔父喪遭拒中國政府口口聲聲「法律規定」，但眾所周知，中國政府距離法治國家還遠得很，各種逮捕與判刑的依據其實是「自由心證」。以李明哲來說，所有證據都顯示他只是在網路上進行NGO組織串聯，結果就被扣上「顛覆國家政權」大帽子，北京政權想要藉此「殺雞儆猴」的用意不言可喻。\r 事實上，中國的司法就像月亮，初一、十五不一樣，國際施壓時可以准許諾貝爾和平獎得主劉曉波的遺孀劉霞出境前往德國，如今碰到李明哲父喪，卻連最起碼的人道考量都拋在腦後。因為中國政府正在製造一個又一個的「李明哲們」，做為開端的李明哲只能被「關好關滿」。\r 今年8月，屏東枋寮鄉鄉政顧問、信達光學公司負責人李孟居前往香港旅遊，不料在通關深圳後失聯。在22天之後，國台辦才在9月11日記者會中表示，李孟居因「涉嫌從事危害國家安全的犯罪行為」依法審查，但並未透露涉嫌的具體罪名。\r 而去年7月在廈門轉機時遭中國政府逮捕的南台灣兩岸關係協會聯合會主席蔡金樹，更是在被關400多天後，才在昨天國台辦記者會中首度證實，蔡金樹因從事危害國家安全的活動，被大陸有關部門依法審查。但國台辦依舊沒有說明，蔡金樹涉案的具體情節與罪名。\r 海基會日前表示，從2016年5月至今，已接獲149件台灣人赴中國失蹤的陳情案件，其中82件經查後確知狀況，但仍有67人至今音訊全無。儘管其中涉及政治層面的失聯人數仍待清查確認，但從李明哲、李孟居、蔡金樹到下落不明的其他台灣人，「李明哲們」持續增加已是不爭的事實。\r 負面印象專制集權近期民調顯示，台灣人民對於中國政府的負面印象，已來到過去10年的最高點，最大的負面印象則是「專制集權」。不知人道考量為何物的中國政府，還有機會改變決定讓李明哲回台奔喪，展現一個文明政府起碼應有的風範。而若北京政權持續不分青紅皂白地關押「李明哲們」，台灣人民對於中國政府的觀感愈來愈壞也只是剛好而已。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。以色列於日前歷經5個月內第二次大選，選舉結果出爐後，兩大執政與在野黨的席位依然不分上下，政治主導權將落誰家？究竟將如何帶領以色列走向下一個目標？沒有人能夠說得準，目前整個政壇仍處於一個水深火熱的狀態。今年初第一次選舉時，總理內坦雅胡為首的執政利庫黨大大挫敗，沒有奪下超過半數的席位，且與在野黨、其他小黨無法達成共識而導致組閣失敗，內坦雅胡不願意冒險讓藍白黨的甘刺有機會組閣成為下一位總理而宣布解散國會，舉行第二輪選舉。競選期間，內坦雅胡卯足全力拼票數、發下許多豪語與當選後將執行的政策承諾，其中包括答應選民若自己成功連任，將會再次對加薩走廊發動軍武攻擊、侵佔西岸更多土地，並且將原本屬於巴勒斯坦自治政府領土內的約旦河谷一併吞下，引發各界熱議撻伐。然而，這些競選承諾似乎仍然沒辦法深入打動以國選民的心。兩小黨支持度上升第二次大選選舉結果揭曉後，內坦雅胡的利庫黨得下31席，對手最大在野黨、甘刺的藍白黨拿下33席，而令人驚訝的，是這次以色列籍的巴勒斯坦人組成聯盟後，促使更多在東耶路撒冷的巴勒斯坦人出來投票，讓阿拉伯聯盟的小黨成功成為第三大黨，拿下12席。最後，由前國防部長利伯曼帶領的極極右派「我們的家園」政黨，也成功拿下8席。意思是，在同時間，代表巴勒斯坦權利與欲消滅巴勒斯坦存在的兩個小黨支持度一併上升，整個選舉出乎意料之外，結果令人咂舌稱奇。\r 一收到選舉結果時，朋友捎來一封訊息，好奇詢問我的看法。「內坦雅胡的挫敗，是因為以色列國民開始不耐他的右派極端作法了嗎？」朋友這樣問。\r 事實上，這樣的選舉結果所顯示的指標有許多方向，但有一點是肯定的——以色列的大多數選民，絕對不是因為厭煩了總理對巴勒斯坦人的屠殺而決定讓他下台。\r 其中一個原因，和內坦雅胡被起訴貪污大有關係。內坦雅胡目前因為3起涉嫌貪污的案子遭到起訴，但若他成功成為國會多數黨的首領且連任總理，則有機會在即使貪污案定案後得到豁免權。許多社論與民調指出，選民開始對於內坦雅胡想要操縱自己會不會被定案的手法感到厭煩，因為這代表著內坦雅胡輕視了立法司法獨立的原則，也會讓他們引以為傲的，中東唯一「民主國家」的頭銜受到動搖。\r 另一個內坦雅胡的致命傷，則是因為他失了以色列媒體的心， 少了媒體的支持，內坦雅胡不免也失去了一座能夠宣傳與增加民調民心的傳聲筒大靠山。\r 輕視右派分裂威脅最後，則是內坦雅胡輕視右派分裂的威脅性。例如，如前所述，第四大黨極極右派的我們的家園政黨，堅決反對與內坦雅胡組閣，就是因為不滿內坦雅胡願意與極端正統猶太教政黨的聯盟，且認為內坦雅胡對巴勒斯坦人太過「寬容」。 無論以色列接下來是否會因為二度組閣失敗而進入第三次選舉，抑或在野藍白黨成功地成為執政黨，能夠確定的是，仍然沒有一個政黨將會把與巴勒斯坦人和平共處當作最重要的優先施政。而節節升高的以巴衝突，仍然讓人看不見盡頭在何方。\r 王冠云╱中東特派員 作者為中東問題研究人員\r 《蘋果》「國際蘋道」專欄，邀請旅居歐美、日本、南亞、中東與非洲等地區的26位特派員，書寫其所觀所思，讓讀者透過他們的雙眼，看盡國際大小事。\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。現在的北京如同進入戰時狀態，菜刀下架、鴿子禁飛、廁所嚴查，據說連特快專遞都已經被暫停了——完全無法理解為什麼。這一切，並不是因為中國或者北京面臨戰爭威脅或者恐怖襲擊的可能，而竟然，是因為中華人民共和國10月1日建國70周年，是因為這個政權要過70歲生日。過生日本應是一件喜慶的事情，但是中共卻如臨大敵，草木皆兵，就差全城戒嚴了，這本身就是當代歷史上的一齣巨大的黑色戲劇，但也深刻反映出這個政權的自我危機感和零自信。1949年10月1日，中共在經過付出無數生命的代價之後，以戰爭方式打敗國民黨，自行宣布建立新的國家取代中華民國，改國號為中華人民共和國。歷史滄桑，轉眼70年過去了。這不是一個很短的歷史時期。在這段漫長歷史中，中國到底發生了哪些事情？我們要如何評價70年中共的統治？也許，現在正是一個盤整的機會。政權的合法性何在中共自己，本著一貫的「批評別人，表揚自己」的原則，當然是標榜自己在70年的執政中建立了「豐功偉績」（這是總理李克強的原話）。但是外界的評價恐怕與中共的自我評價有很大的落差。在這裡，我並不想為中共70年的管治蓋棺論定，我只是有七個問題，想藉這個機會公開質問中國共產黨，順便也請關心中國70年發展的人，或者那些對中共了解有限的人，一併進行思考。\r 問題一：你們（以下皆代指中國共產黨）建立政權70年了，這70年中，你們先後做了三件人類歷史上創紀錄的暴政，第一、1959年開始的大饑荒，中國有3000、4000萬人活活餓死，單一自然災害導致如此多人民的死亡，人類歷史上絕無僅有。第二、你們在毛澤東的帶領下，發動「文化大革命」，用10年的時間毀滅了中國幾千年建立的傳統文化，導致全民道德大滑坡，生命和經濟的損失無法計量，連你們自己都承認這是「十年浩劫」。\r 第三、1989年你們出動正規集團軍，以常規戰爭的規模，在自己國家的首都屠殺數以千計手無寸鐵的學生和市民，這樣的惡性，至今30年了仍被全世界詬病。僅僅70年，你們就至少犯下這三件滔天大罪，你們，為什麼至今還不向中國人民道歉？難道這些鐵一般的事實，可以這樣被你們輕易抹去嗎？\r 問題二：70年前，你們在北京宣布建立中華人民共和國，請問，你們取代中華民國，自行建立另一個政權，經過全體中國人民同意了嗎？是誰給你們這個權力，用武力打敗一個合法政權，就可以自行宣布代表中國人民的？沒有經過全國人民的投票表決，你們這個政權的合法性何在？你們承認不承認，你們領導中國的政治權力，其實沒有經過任何合法程序，是你們強加在中國人民身上的？當你們會說你們的政權得到中國人民的擁護的時候，你們的合理證據在哪裡？\r 問題三：這70年來，你們統治中國，號稱建立了「豐功偉績」。可以說說你們的功績在哪裡嗎？如果你們說，是你們建立了和維護了中國的主權和領土完整，請問現在俄國有大批土地是中國戰敗割讓出去的，你們既然如此強大，為什麼不向普丁要回來？無論是台灣人還是香港人，大部分在幾十年前都曾經自我認同是中國人，但今天的台灣人和香港人，尤其是他們中的年輕世代，還有幾個願意做中國人的？這就是你們幾十年號稱要完成國家統一的結果嗎？如果是這樣的結果，你們哪來的臉皮，還敢吹噓自己維護了領土完整呢？（待續）\r 「對話中國」智庫所長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。9月25日上午，中國國台辦面對記者提問時，指出李明哲母親及李凈瑜已經於9月24日探監見到李明哲本人，但是，中國國台辦對於李明哲家屬所提出的「奔喪」要求，卻予以拒絕，並表示「於法令不符」。李明哲做為家中獨子，父親過世，勢必會有許多文件及行政程序，需要當事人處理，中國禁止李明哲返台奔喪，就意謂著，所有家中後事都必須交給年邁的母親處理，或是一切必須由李凈瑜代為處理。中國政府毫無思考其可行性就直接拒絕家屬請求，只是再次呈現出這個政權的冷血。即使是受刑人有罪，讓受刑人奔喪，也是最基本的人情義理及人道，更何況李明哲僅在網路上發表言論的作為，根本不能算一種犯罪。在台灣的監獄也有所謂奔喪的安排。在中國，不論是燕城監獄的受刑人、劉曉波，也都曾獲准奔喪。聯合國《關於囚犯最低待遇標準規則》（曼德拉規則）第70點，也有提及，「囚犯的近親或任何其他重要的人重病或死亡時，監獄管理部門應立即通知囚犯。只要情況允許，應批准囚犯在護送下或單獨前往身患重病的近親或任何其他重要的人的床前或參加近親或其他重要的人的葬禮。」根據台灣的《監獄行刑法》第26-1條，「受刑人之祖父母、父母、配偶之父母、配偶、子女或兄弟姊妹喪亡時，得准在監獄管理人員戒護下返家探視，並於24小時內回監；其在外期間，予以計算刑期。受刑人因重大事故，有返家探視之必要者，經報請法務部核准後，準用前項之規定。」而本會詢問法務部矯正署安全督導組，「如果是外國人，如何辦理？」矯正署安全督導組表示，「外國人也準用《監獄行刑法》26-1條之規定。」先不論外國人回國奔喪，24小時回監是否可能，及是否有其他通融措施，但至少在法條上，我國並非於法無據，可以直接準用。踐踏人權不顧倫理根據中國的《罪犯離監探親和特許離監規定》第11條的規定，對於同時具有下列情形的罪犯，可以特許其離監回家看望或處理：（一）剩餘刑期10年以下，改造表現較好的；（二）配偶、直系親屬或監護人病危、死亡，或家中發生重大變故、確需本人回去處理的；（三）有縣級以上醫院出具的病危或死亡證明，及當地村民（居民）委員會和派出所簽署的意見；（四）特許離監的去處在監獄所在的省（區、市）行政區域範圍內。\r 觀看這樣的條文規定，此法應該也僅考量到中國國民的情況，而未考量非中國之國民時之特殊考量。不過，如果今天外國人也同樣準用中國此法的話，此規定的第一款，剩餘刑期10年以下，李明哲絕對符合，也未曾聽過李明哲做過任何違規的作為，第二款直系親屬死亡當然符合，第三款要醫院開證明，也沒有問題。唯一會有問題的應該只有第四款，離監去處需在監獄行政範圍內。今天作為一個外國受刑人，直系親屬死亡或家中發生重大變故，完全都沒有變通辦法， 只因為要奔喪地點在國外，就一律予以拒絕嗎？\r 中國最推崇的孔子儒家文化，最愛講孝道、家庭倫常，今天中國政府禁止一個政治犯回家奔喪，不也展現出中國寧願竭盡全力地踐踏人權，也不願意遵守自己所宣揚的儒家文化之倫理道德嗎？\r 根據海基會的統計，台人在陸失蹤人數近3年有67件毫無音訊，然而這都還不是最完整的數據。因為中國不遵守「兩岸司法互助協議」，我國政府根本無從掌握我國國人在中國被失蹤、被任意逮捕或被任意關押的人數。從2012年的法輪功學員鍾鼎邦，到2017年的李明哲，到今年得知的蔡金樹、李孟居，我們得知越來越多的台灣人的名字，越來越多的統計數字，但事實就像個大黑洞，根本填不滿。\r 任意逮捕強迫失蹤這也是為什麼當初香港的《逃犯條例》會將中國排除在適用範圍之外，就是因為不信任中國的司法審判體系。 李明哲被逮捕時，有台灣人說這是因為他踩了中國政府的紅線，所以才會被抓。當連親中的蔡金樹都被中國逮捕，到底還有什麼「紅線」存在？每年有近500萬的台灣人會到中國觀光旅遊，對於中國政府此種任意逮捕、強迫失蹤的作為，不能假裝一切都沒發生。我國政府更應該思考當越來越多國民，遇到此類的跨國人權侵害時，我國政府能提供給人民實質的救濟管道是什麼？\r 台灣人權促進會秘書長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"