"如果是這樣的程度，別說國家安全了，下盤棋都會輸得一塌糊塗，也無怪台灣的邦交國一個個叛逃，而每次被斷交，所謂的外交界「知情人士」都放出一套類似的醜聞秘辛，甚至還有名單、有價目表指稱，某某國哪些政客收了中國多少鉅額賄賂，而北京中南海的機密文件又是如何下令不計代價，預算無上限地硬挖我邦交國。\r 如果我方情資如此靈通，握有這些一槍斃命的內幕，就算無法阻止斷交，事後也有辦法在該國引發政治風暴，令見錢眼開琵琶別抱者付出代價，殺雞儆猴降低再發生類似事件機率。但事情似乎並非完全如此，相同模式的斷交事變屢屢發生。\r 另一種可能是我方也都是聰明人，心知肚明這場外交戰，早已不是兩岸間的鬥爭，而是大國間戰略對抗的一環，中國要的是更大更重要的東西，台灣選舉的結果恐已不在北京考量清單上，否則以國民黨各路人馬透過各種管道，向北京千託萬請苦苦哀求，莫在大選前生事，以免壞了藍營再次執政好夢，而北京就算不替國民黨想，也不會樂意幫民進黨輔選吧！\r 但在國際戰略大棋盤上，台灣領導者至今似乎還沒有找到台灣最有利位置，我們所期待可以在國際上幫助台灣的所謂理念相同的大國，或是基於該國自身實力與利益，或是該國領導人的特異性格，或是我方期望過高，台灣雖然選邊站，卻不代表台灣就能夠獲得所期望的完整保護。\r 以美國為例，川普政府一方面阻止南太平洋那些小國與中國建交，卻又不以身作則與台灣恢復正常國家之間的關係，這個怎麼兜都很難兜得攏的邏輯，美國固然強大到可以不理會旁人質疑，卻使台灣有兩頭甚至三頭空危機。\r 外交困境推給介選只是這問題太複雜也太尷尬，台灣高層從沒有坦誠的告訴人民，也不知道該怎麼處理，於是就用中國介入選舉來解釋外交困境，這或許有助外交、國安圈子裡相關人等可以說是非戰之罪，集體豁免政治責任，甚至個人與政黨的短期選票利益也可順手得到。 但台灣的邦交國數字是15了，同樣的理由，同樣的故事，還能再說幾次呢？！\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中國國務院港澳辦新聞發言人9月初曾在記者會公開表示，當香港「止暴制亂、恢復秩序」後，不論是香港特區政府還是全體香港市民，都「應把國民教育和國家意識培養」作為重要工作。與此同時，為了應付開學以來校內學生各種政治表態的行動，不少學校均在情緒支援之學生輔導層面以外，選擇以「德育及公民教育科」的教學活動作為臨時應對措施，嘗試將社會價值觀對立下產生的張力轉化成具體的教學操作，並減輕一直在鎂光燈下之通識科同工（夥伴）的壓力。作為一個長期負責校內德育及公民教育事務的老師，上述事態的發展趨向絕對是在估算之內。當然，連月來香港的社會爭議，與回歸前後之國情╱國民╱公民教育論爭並無任何直接因果關係，但嘗試從這個板塊分析香港回歸22年來的轉折，亦未嘗不是一個值得思考的角度。初回歸重公民素質林勉一在「邊個教壞香港人？」中提及港英政府屬下的教育署在1985年推出《學校公民教育指引》導致40歲以下香港人大多傾向普世價值中追求民主自由等核心價值。無可否定的是，香港政府還在同年成立公民教育委員會，負責公民教育議題的宣傳與推廣，乍看之下，港英政府「埋下地雷」的嫌疑甚大。\r 所謂公民教育的「滲透式」教學，不過是每年編寫一輯《公民教育資訊》及每月出版《學校公民教育簡訊》，根本成不了氣候。為避開可能引起民族情緒的內容，本土文化或愛國教育等內容更是長期缺席。\r 在回歸前一年面世之《公民教育指引》的確加入批判思考、價值教育，乃至政治概念，這或許有助學生反思本土文化，甚至透過比較不同地區之區別，從而加強對民主自由之渴求，但不爭的事實是，回歸初期的公民教育主要仍以「公民素質」（即環保教育、性教育等）為核心，直到2000年課程改革文件 （《學會學習》） 中，政府才第一次高舉「國情教育」旗號，並將「國民身分認同」確立為課程中五個優先培養價值觀之一。\r 值得留意的是，當時所謂「國情教育」的具體運作，主要是透過第一手的生活經驗（如各類國情教育遊學團），提高學生對國家的客觀認知和主觀感受，當中甚少涉及硬性灌輸愛國思想部分。以本人工作經驗為例，當年遊學團不單安排大量參觀國家重點設施，更有不少互動，例如兩地年輕人交流對話，甚至不避尷尬，容讓學生認識國內發展一些未臻完美的地方，當年我便曾帶領來自香港不同學校的學生進入農村，實地認識三農問題。\r 有趣的是，當年學生並未有因接觸到中國社會「陰暗面」而討厭中國，反之，他們在過程中甚為用心，希望可以協助祖國排難解憂。愚以為，出現這種現象的道理很簡單——皆因這種模式暗合一直以來香港教育常用的「知情意行」理念——先透過對事件的認知建立基礎，藉以強化情感上認同，然後將「情感」昇華，並建立一套價值觀和思想（即「意」），最後將價值信念付諸行動。根據港大民意網站「港人對身分類別的認同」之研究，2008年正是港人對國家認同的高峰，近4成港人（38.6%）自認為中國人，認為自己是在中國的香港人亦有近3成（29.2%）。\r 可惜的是，行之有效的國情教育模式基於各項原因而轉向，教育局課程發展處的德育及公民教育組亦於2010年7月1日更名為「德育、公民及國民教育組」。後來在2012年出現的「德育及國民教育爭議」，相信大家亦耳熟能詳，故不贅。\r 今年5月前，跟學生聊天時，不少學生均指出到深圳或大灣區「小旅行」是他們新興喜好。他們聯群結隊喝喜茶、吃酸菜魚、牛蛙鍋，即使他們無法北上，也會看大陸劇追捧大陸偶像明星，甚至日夜流連淘寶網店。在某程度上，他們的生活模式逐漸融入大灣區，而專門拍攝珠三角消費生活的網紅西Dorsi之崛起，正好反映這股熱潮。\r 值得一問的是，是什麼原因導致6月過後，本來對國內消費生活並不抗拒的年輕人，成為街頭運動的主力？國情教育中的「情」字，有多大程度可以解釋這狀況？\r 香港中學輔導老師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在上個世紀，國民黨政府最害怕的是美國政府，因為美國的保護援助是國民黨統治台灣甚至實施戒嚴最大靠山，但是海外台僑，特別是在美國的台僑，大力支持黨外運動，向美國國會議員、美國人權組織等游說國民黨政府違反民主人權的案例，要求美國政府向國民黨施壓，他們是台灣的菁英，因為支持參與台灣民主運動，所以被國民黨政府列入黑名單長期無法回到台灣。1982年在蔡同榮、陳唐山等有志之士的組織下，將取得美國身分的台僑集結，成立FAPA（台灣人公共事務會）並在美國首都華盛頓設立總部，展開台美人的游說工作，這是仿效以色列在美國的組織，已具有美國國籍的台灣人成立台灣美國人草根組織，因為他們具美國公民身分，在跟美議員及助理游說或陳情時，特別能得到重視。他們在自己所屬的州，向他們選區的眾議員、參議員呼籲支持通過對台灣有利的法案或聲明，像是支持以台灣名義參與國際組織。反送中海外再升級最近幾年，FAPA強調希望台北駐美經濟文化代表處可改為台灣駐美國大使館、AIT台北辦事處長（相當於駐台大使）的任命可獲得美國參眾議院通過，這是代表正式的大使任命、挑戰中國的一中原則。因為中國的一中原則一再強調，台灣是屬於中國領土不可分割的一部分，如果能改變美國外交政策，拒絕承認台灣是中國的一部分，才有可能進一步要求台美建交。\r 因為FAPA的努力，美國國會展開一連串對台灣議題的聽證會、國會支持「台灣加入聯合國」決議案、1994年促成「國務院技術修正法案」通過，使台美人美國護照出生地可以「台灣」取代「中國」、支持對台軍售、對台六項保證、《台灣旅行法》等。\r 從今年6月9日反送中大遊行百萬人站出來開始，香港對於中國的反抗運動就不斷再升級與進化，從衝進立法會，仿效波羅的海三小國反抗運動的港人「823人鏈」，很像台灣太陽花學運佔領立法院、2004年牽手護台灣運動，香港吸取台灣反抗運動經驗，如今在美東時間9月17日，海外港人組織「Hong Kong Democracy Council US（HKDC）」，正式宣布在美國首都華盛頓成立，積極推動游說工作，爭取美國訂立支持香港的相關法例。\r 這不就是香港的FAPA組織？我有幸參與2019年UN入聯大遊行及在華府舉辦的FAPA年度倡議者大會，可以近距離感受到香港反抗運動的升級。\r 這次我在紐約看到香港主動集結參與UN FOR TAIWAN大遊行，香港的國際化比維吾爾、圖博、中國民運人士高，外國主流媒體在香港都有設點，外媒在街上訪問示威群眾，香港人都可以用英文侃侃而談，這是香港優勢，現在香港也開始模仿台灣海外運動FAPA的組織模式。\r 2019年FAPA各州會員幹部到華府受訓並實質跟美議員辦公室邀約時間進行游說，希望台北駐美代表處可以正名為駐美台灣大使館、美國國會通過《台灣保證法》等議題，這次比較特別的是，還有香港的青年主動參與觀摩，了解FAPA如何游說與提案，因為香港人權與民主法案在美國國會今年受到關注，這些香港在美國的青年更是主動說明香港的處境與五大訴求的立場，這都有助於讓美議員及資深助理了解香港泛民及本土派的想法。\r 戰線延伸到華盛頓香港經歷2014年雨傘運動後，在立法會及區議員選舉雖有斬獲但也快速被DQ（取消資格），香港本身的反抗運動在反送中推向新高峰，這時他們跳脫以往只在香港本土進行示威遊行，將戰線延伸到世界政治中心華盛頓，學習FAPA開始向美國國會進行游說，甚至未來跟美國智庫學者舉辦香港議題座談會，也可能直接跟美國國務院官員溝通香港泛民派跟本土派的想法，這會讓美國主政者更了解情況。 HKDC在華盛頓成立了，相信他們在未來中美對戰中，將會成為關鍵角色。\r 台灣聯合國協進會UN宣達團發言人、2019FAPA政治領袖研習營學員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。電影《返校》上映首日票房就高達1800萬元，是國片近年的最佳紀錄。這部電影源於同名的電腦遊戲，而該款遊戲在2年前上市時，也曾掀起一波熱潮。不過，因為劇情故事涉及白色恐怖與轉型正義，自然引發一些政治口水。就綠營的觀點，《返校》故事雖屬虛構，但能刺激玩家或觀眾以多元角度思考白色恐怖時期的個人處境，應該多加鼓勵、推廣。相對來說，藍營則有人認為這類作品對青少年有害，不但傳達錯誤的歷史觀點，也是惡意抹黑國民黨。所以早在《返校》電玩大紅之時，就有藍營人士放話推出一款在意識形態上符合黨國史觀的抗日電玩，要把年輕人的腦「洗」回來。這話一放2年，連《返校》電玩的續作都推出了，還被老共下架了，還下架快半年了，這款「抗日電玩」到現在都還沒個影子。當然也有可能已經做出來，但因為太爛了，以至於完全沒有能見度。不論如何，藍營或其意識形態的支持者，就是無法穩定產出與《返校》同等級的文創產品來說服中立的大眾，這也讓他們在宣傳上一路挨打。只最大化自身利益要比資金，藍營絕對不會輸，而台灣影視產業也長期被黨國人士把持，應該不難找到技術人力，但為何生不出能打的產品呢？我認為其中出現三個主要問題，而這三個問題，也可用來解釋更廣泛的政治現象。\r 首先，是藍營人馬推動專案時，經常只想到將自身利益最大化，而不是為了理念或是追求團隊的最大利益。如果團隊成員多半是想來「撈」的，還想一次「吃到飽」，就算投注資源與人力，也不會有什麼像樣的成果。\r 其次，是狂熱藍營支持者訴求的政治意識形態在邏輯上太過薄弱，而文創需要強大的論述支撐，否則很難生出有說服力或吸引力的新產品；就算硬擠出來，也會非常薄弱，禁不起多元角度的批判。再者，是新銳的專業技術人才多半受過高等教育，意識形態就算與藍營接近，也不會認同照本宣科的洗腦想法，因為這太難看了。有了上述三重問題，就算藍營擁有較多的資源，也就依然生不出個「鳥」來。\r 而這三重問題，並不只發生在製作電玩或拍片上。近年藍營在選舉中一直相對被動，從2013年的洪仲丘案開始，社群網路的一波波狂潮沖垮了食古不化的老派政治人物，存活下來的綠營人馬充分利用新媒體主導戰局，也就連贏了2014年與2016年兩場選舉。\r 國民黨就算在去年底扳回一城，那也是因為民進黨太過囂張，讓「討厭民進黨」的情緒潰堤，國民黨因此得利；等民進黨重新掌握節奏，國民黨的氣勢又一瀉千里。\r 補強三種能力自救國民黨有可能追上這種落差嗎？擁有龐大資源、實務經驗與外部人力的郭台銘一度是個希望，但這個希望現在看來大致是絕望了。郭台銘應該還是會在公共領域做一些事，不過八成和國民黨的生死存亡沒啥關係。 那國民黨還能怎麼自救呢？前述的三個問題，可分別歸結為道德判斷、思辨能力與美學素養這三種能力，若缺少這三種能力，那就該趕快補強、重用擁有這些能力的人。但擁有這些能力的人，會想去藍營幫忙嗎？ 就怕正是因為缺了這三種能力，所以這些人才會全擠在國民黨。\r 大學教師\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見 https://tw.news.appledaily.com/forum/realtime  本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。以往「屁股決定腦袋」是學而優則仕的官員說不出口的潛規則。過去幾年最被消遣的，莫過於頂著「自由派學者」招牌的江宜樺，但也只能支吾以對。我國的政治文化原本就不佳，但否認至少還代表學者、文人從政時一定程度的羞恥心，我們也多能體諒理想與現實之間的落差。但日前自恃甚高的龍應台，卻大剌剌宣揚屁股本來就決定腦袋，面對老掉牙的挑釁「是不是換了位子，一定要換腦袋？」理直氣壯地回答：「是的，一定要換。」龍應台絕非耍嘴皮的無賴型政客，她企圖挑戰的，是這個文人從政的道德底線，透過一定的邏輯鋪陳，來起動一個大反動的時代，國人豈可不慎？龍應台自認今天已不是作家龍應台，而是在「國家機器」裡擁有「有全方位思維」的龍部長，要能區隔個人意見與國家政策制定者的角色。說到六四，龍部長「有勇有謀」，因「文化部馬上要進入ECFA的架構下與大陸協商。」龍部長扯下的豈止是馬政府ECFA這塊以商逼政的遮羞布而已？何時開始，連我國官員在國會裡面的答話也被中國列入觀察項目？那麼請龍部長把《大江大海1949》也列禁書，因兩岸不同調，用您的話，「將影響出版業、影視音樂產業的前途。」取巧迎合政治市場面對美麗島事件、白色恐怖，龍部長在「國家機器」裡變得語焉不詳，要先弄清陰謀背後複雜的「來龍去脈」與「權力結構」。如此冷靜地把人性從國家機器中抽離，令人不寒而慄。以前警總的口吻就是如此，兩蔣、毛澤東、希特勒等，都是訴諸同樣邏輯。\r 而文人批判只是單面向思維，所以從《野火集》到《請用文明說服我》30年的寫作都是片面的，都是作家龍應台偏聽偏視的片面觀察。而烏紗帽讓龍部長頓悟，全方位思維讓她超越天安門廣場與馬場町上母親的哭泣。諷刺的是，這樣的愚民思想是在解嚴25年後，出自頂著文化批判者光環的部長之口！\r 長久以來，社會對龍應台有太多想像。看似批判，其實龍應台觀點一直是徘徊在主流中，只是以其文學之功，漂亮地置入官方的正朔史觀。讚美聲掩蓋反省，也無視她對大勢準確掌握的敏銳與迎合政治市場的奇巧。\r 五日京兆，龍部長早晚要回到作家龍應台的身分，我們倒好奇，有過「有全方位思維」經驗的作家，如何自圓其說。不管過去對龍應台的文章有多少認可，在華語世界裡，野火已熄，還是覺得有些可惜。\r 也許李敖說得對，台灣之於馬政府不過是殘山剩水。在殘山剩水裡，全方位是假，機會主義是真，而龍應台不過是馬政府裡跑龍套過場的臨時演員了。\r 作者為美國伊利諾州立大學 電腦科學教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。CoCo本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。編按：作者研究範疇包括：香港社會運動、青年研究、勞工、跨國移民，於2010年出版《靠左企：廿一世紀中港階級政治》及最新外文專著《中國農民工及僱主的宰制：與香港和越南的比較》。11月11日，香港的防暴警紛紛大規模闖入多間大學校園，以致大學宣布停課。在筆者任教的香港理工大學，防暴警更在校園的教學大樓集中平台上施放催淚彈。在其他的大學（中大、港大）亦有防暴警闖入校園。有報導指在有示威者進入中大校園後，防暴警便在校園內舉橙旗，及連續發射多枚催淚彈、橡膠子彈、胡椒球彈。在校園外，更有示威人士被交通警以實彈射擊，子彈卡在脊骨。香港警察這最新的行動，不禁令我們為之震驚，更令我們不得不深思：究竟這群香港執法者所持的法治為何物？他們又怎會理解多是莘莘學子的運動抗爭者？\r 自6月反《逃犯條例》修訂運動開始至今，屈指一算，已進入第5個月。5個月前，我們每天外出上班上學，都不需要先看手機去規劃一條「安全路線」，避免走進爆發衝突的地區，誤中流彈；今天，我們不單外出要擔驚受怕，就算是留在家中，亦要準備警察隨時在自己居住的屋村、商場、公園開「Tear Gas放題」，以致在家享受催淚煙的「禮待」。可以說，過去5個月，香港巿民無論在衣食住行的日常生活細節都有截然不同的體會，猶如活在一個自己不熟悉的城巿。\r 然而，對很多香港人來說，過去5個月為他們帶來的絕對不只是衣食住行上的不便。更令他們為之而震驚的是：香港一直以來都是以「法」為中心的城巿。就連前宗主國的英殖民統治者在1997年把香港主權移交予中國北京政權時，也要把法治列為英國人為香港留下的其中一個最重要的繁榮支柱。但是，過去幾個月，法治就如光速一樣，在香港瞬間崩潰。\r 這種震驚和法治瞬間崩潰的情況，尤其在7月21日晚元朗西鐵站中上演「無警時刻」後變得特別明顯。接著便是以前一些熟悉的面孔，都變得十分陌生和猙獰。以前曾被冠以「亞洲最優秀」和維護法治的警隊，現在形象一落千丈，被千夫所指，變成濫權的邪惡象徵。更重要的是，這變了臉的警隊，縱然每天都被巿民大眾批評，仍然擺出「我永遠是對」的姿態，毫無反省的跡象。\r 究竟為什麼當初法治的信仰者和維護者（不單是警察，還有政府官員），在過去5個月突然變成邪惡的象徵和破壞法治的濫權者？是什麼使這些變臉的人失去自我反省的能力？香港人又怎樣去適應或面對法制崩壞的未來？\r 可以說，拆解法治的信仰者和維護者變臉的迷思，正好是理解現時香港社會嚴重撕裂、警民衝突持續的關鍵。而要回答以上的問題，我們又得回到香港的英殖民年代，重新審視英殖民者為我們帶來什麼實質內涵的「法治」觀念。而這些內涵又如何不斷形塑香港社會獨特的政治文化和刑事司法觀念，致使港警和港高官有一套合理化他們每天行動的邏輯。\r 首先，我們需要了解，英殖民者如何由上而下，打造一套十分線性和很大程度上偏離事實的「香港現代化」論述，並從中只把有利香港資本主義發展的部分法治觀念引入香港。\r 可以說，在香港接受教育的學生，他們在學的某一個時刻都會被灌輸以下一套獨特版本的「香港現代化」論述：香港原是一條漁村。因為有著良好的地理位置和天然的海港，它逐漸發展成一個以貿易為主的商業中心。…… 自從1950年代以來，大量移民移居香港。為解決失業問題，香港政府在當時決定發展製造業及旅遊業，繼而為香港未來的經濟發展奠下基礎。\r 無疑，這套現代化論述依循如線性一般的歷史發展軌跡，從傳統發展到現代。而在這套論述亦是以香港的經濟發展為主題，差不多把經濟發展就等同香港現代劃分好巿民犯罪者了解這一點十分重要，因為一個社會的現代化過程，伴隨的往往不只是經濟增長，還有一系列因城巿化和工業化帶來的犯罪和社會不穩定問題。再加上，殖民統治者最擔心的便是因其缺乏統治合法性受到被殖民者挑戰。故此，在殖民地年代，英殖民者除了為香港度身訂造一套「香港奇蹟」的成功故事外，還在香港打造一個能配合資本主義發展獨特刑事司法系統。\r 假若我們細心分析，便不難發現香港的刑事司法系統和「犯罪」的觀念都受著一套以「香港是本質上是穩定、和平及安全的地方」為中心思想的論述所主導。而在這「穩定、和平及安全」的主導下，抗爭、示威、暴動和遊行都被約化成短暫的歷史塵埃。\r 然而，眾所周知，這與真實的香港歷史有很大的出入：香港有著十分顯著的抗爭傳統。香港不單是推動推翻滿清帝制，也是培育革命人員（如孫中山和胡志明）和輸出革命的地方。香港也曾有過波瀾壯闊的抗爭運動（如著名的省港大罷工）。\r 故此，英殖民者在面對香港這根本上就不是「穩定、和平及安全」的城巿的事實時，便在早年建立刑事司法系統和警隊時，刻意著重它們保護菁英階層的私有產權和商業財產的角色——香港的警察、法庭和監獄打從一開初便是以「維持現狀（maintain the status quo）」而建立的，而「法律、秩序、穩定（law, order and stability）」等元素便被列為令香港發展不能動搖的前提。\r 而這些元素和論述一直都在香港的刑事司法系統和警隊中維持著，就算到了1997年政權轉移後依然如此。而這套系統和論述，亦被統治者強調，香港一直以來都維持著低犯罪率所支撐著。\r 我們不難看出，上述這套被「穩定、和平及安全」論述所主導的法治觀確實與西方社會強調以「公平、平等、問責，以及公民和政治權利」為基礎的法治觀有很大出入。而這亦令我們了解到為何現時香港社會對何謂「好巿民」和「犯罪」有著兩極化的理解。\r 在英殖民者銳意打造以「維持現狀」為目標的刑事司法系統和警隊同時，誰是「好巿民」、誰是「犯罪者」便隨之而生。在這些論述下，香港政府刻意在香港打造一個被動、勤奮工作、以經濟價值來量度一個人對社會貢獻的「香港好巿民」的「經濟動物」。故此，在這邏輯下，理想的好巿民便應是擁有自我約束、勤奮、服從於政府和權力菁英，以及（在1997年後）愛中國的人。\r 反之，一切強調自由平等的抗爭、示威、集會和遊行等行為都被視為不懂自我約束的「犯罪者」（亦故現時港警喜歡用「&#26353;&#30004;」來形容示威者），並需要被「法治」所教化（civilize）。在英殖民地年代，我們也看到不少例子去打造他們所謂的「好巿民」。例如在1970年代，在67暴動後，英殖民政府便有著不同的政府帶頭的運動（如「清潔香港運動」）。\r 當然，我們也不能忽略的是：雖然香港的刑事司法系統和警隊都一直被「穩定、和平及安全」論述和法治觀所主導，隨著香港社會在1980年代開始的民主化與公民社會的發展，以及1997年的政權轉移，在不同的時空都有著不同程度的轉變。\r 簡單來說，英殖民者在香港最後的20年統治，因為民主化的推進，巿民對自身的公民自由和政治權利都有了不同的理解和體驗，再加上在1989年後經歷100萬人上街後，港英政府和警察在後過渡期對巿民行使示威、遊行結社和集會等的自由，都採取較為寬鬆的態度。\r 可是，自從1997年後，政權轉移回北京手上，這種自由便又再次收緊。最為人所知的，便是北缺乏有效問責機制由此可見，所謂法治的信仰者和維護者變臉迷思，其實很大程度上是源於香港社會現存兩套強調不同價值的法治觀念：一是以「法律、秩序、穩定」為基礎；另一則是「公平、平等、問責，以及公民和政治權利」為基礎。而以往我們所熟悉的法治信仰者和維護者其實與社會大眾有很大距離。\r 那麼，是什麼使警隊縱然每天都被巿民大眾批評，仍然擺出「我永遠是對」的姿態，失去自我反省的能力？\r 要回答這問題，其實不難，我們只需看看上周五監警會國際專家小組的聲明便可見一斑。根據監警會國際專家小組的「進展報告」，他們直指監警會缺乏獨立調查權力，並表示需要找有權力的獨立機構進行深入調查反送中運動以來的警民衝突。由此可見，缺乏有效的問責機制和文化就是令香港警隊失去自我反省能力的核心。\r 根據史丹福大學Larry Dimond教授所言，要令一個社會維持一定程度的民主素質，以及令巿民的公民和政治權利得到保障，不被具公權力的國家人員所侵犯，兩種維度的問責機制至關重要。\r 第一種是垂直式的問責（vertical accountability），即具公權力的國家人員（如警察和政府高官），要定期地接受來自巿民的問責。在西方民主社會，這種問責機制往往是選舉，而巿民懲處濫權公職人員最有效方法，便是用選票踢走他們。\r 第二種是平移式的問責（horizontal accountability），即在政府內部有不同的獨立權力去約束和懲處其他部門，或在政府外有獨立具權力的機關去監督政府部門。\r 明顯地，現時香港社會均缺乏上述兩種問責機制。一方面，特首和各政府高官均不是由香港巿民所選出來；另一方面，政府內外亦缺乏真正有權力、有資源去約束和懲處警隊的機關。再加上，在1997年政權轉移後，所謂的垂直式的問責更變成是向北京方面問責，與由下而上的問責模式越走越遠。\r 更為人所擔心的是，自10月以來，香港政府更揚言可能會取消即將在月底舉行的區議會選舉。果真如此，那麼可想而知，香港連現時碩果僅存的問責手段都會消失。\r 最後，在了解導致現時法制崩壞的歷史和制度因素後，香港巿民應如何適應或面對法制崩壞的未來？當然，種種跡象均顯示，法制崩壞的情況只會越來越嚴重。所以其中一個重要手段，便是要維持現有的法制得以運作。除了要令有不同的民意基礎的政府單位（區議會、立法會）運作外，我們亦不能真的令即將來臨的區議會選舉被取消，最後變成一個只有欽點議員的橡皮圓章。\r 應發展民主法治觀此外，由於香港能夠監督、約束和懲處警隊的機制差不多都不存在（現時最有效監督的是記者，可是，警隊最近威脅香港記者要由警方自己發記者執照）。故此，要有效迫使政府改變現時缺乏有效監督、約束和懲處警隊的情況，唯一方法便只能靠國際在港持份者的壓力，令北京和香港政府不能放任警隊有恃無恐地濫權。\r 除以上的策略外，更重要的是要發展一套與現存強調「法律、秩序、穩定」的法治觀不同的「民主法治觀」，當中強調「公平、平等、問責，以及公民和政治權利」，凸顯與擁有公權力的「威權法治觀」的不同，從而在社會中培養具民主的政治文化。當中，必不可少的便是在不同層級的教育單位中進行公民教育。可是，在經歷過去5個月的反送中運動後，北京和香港政府亦肯定會以「教育改革」之名來灌輸「好巿民」的觀念予莘莘學子。\r 屆時，新一輪文化衝突將會在學校中上演。\r 香港理工大學應用社會科學系助理教授、高教公民國際事務總監 照片來源：路透、歐新社\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。整件事很像《正義》作者桑德爾教授會在哈佛課堂上丟給學生的道德難題：一名3歲的人類小孩掉落動物園圍欄之中，遭180公斤的低地銀背大猩猩攫住，拖行過水兩次，麻醉槍可能無法鎮靜大猩猩，反而刺激牠，此刻，該不該槍殺大猩猩？可惜這不是一道哲學假設，而是真實發生在美國辛辛那提動物園的不幸事件，大猩猩叫哈拉比，剛滿17歲，屬於瀕危動物，為了保全男童，園方下了艱難決定，槍殺哈拉比，引發全美熱議。許多保育人士包括知名的珍古德，堅信不需要射殺，從當時大猩猩的行為推論，大猩猩對男童好奇，企圖保護男童，要是牠真想傷害男童，只消輕輕一掌，半秒的事。因此有人稱這是一場光天化日下發生的謀殺，要人出來為哈拉比的性命負責，基於生命平權原則，呼籲檢方起訴男童以及他的母親，也有聲音憤怒種族歧視，要是男童膚色是白的，沒人會質疑那是一個人類孩子需要被拯救。受囚生物活得很苦人類與非人類生物之間，究竟誰的生命比較重要？澳洲哲學家彼得辛格開創動物解放運動，許多非人類生物也許沒有像人類一樣發展理性，卻能明確感知痛苦，就像人類的小孩還不能言語，大腦也尚未成長完熟，但能表達痛苦，這就是靈性。僅因為一種生物不是人，不代表牠不與人類享受相等的生命權力。辛格稱這種「人類為萬物之靈」的思維為「物種歧視」，就跟種族歧視、性別歧視沒什麼兩樣。《大崩壞》作者賈德．戴蒙寫過一本《第三種猩猩》，根據研究，人和黑猩猩的DNA差異僅1.6%，與大猩猩的差異不過3.6%，對外星人來說，人類只是地球上第三種猩猩。\r 縱使民意壓力強大，檢方最終決定不起訴男童的母親，結論「動物畢竟是動物，不等同人類」。然而，哈拉比之死也使得人們開始關注動物園的存廢。這樁悲劇之所以發生是因為人類囚禁了其他生物。哈拉比其實跟珍古德在野外遇見的那些美麗生物不一樣，牠從小被人類撫養，沒有求生能力，世界只是小小的一方之地，縱使以保育之名被豢養在動物園內，牠永遠無法被放生回到野外，牠終其一生只是人類觀賞的對象，供人類娛樂。雖然動物園具有研究保育的功能，幫助人類理解地球，但動物園的生物畢竟不是出於自願待在籠裡。紀錄片《黑鯨》探討當年「海洋世界」一條看似溫馴且與人類相處日久的殺人鯨，突然有天殺了牠的訓練員，所有人震驚不信，但，如同一名受訪者指出，你能想像你本能日游160公里，結果卻一輩子囚禁在水泥牆內？這些受囚的生物均活得很苦，感情殘缺，心理創傷，動物園內的生物平均壽命低過牠們活在野外的同類。\r 留牠們在自然環境我個人很喜歡德國導演韋納荷索的電影《灰熊人》，記錄崔德威爾這名愛熊人，如何近距離觀察灰熊，試圖與牠們生活，口口聲聲他願為這些熊朋友而死，後來一次難熬的冬季造成一頭飢餓的熊，使得他成了熊的食物。愛熊人的悲劇戳破了所謂「我們都是一家人」的一廂情願。人類與其他生物的平等相處之道恐怕不是以愛心馴養牠們，唱高調假裝我們皆是同類，而是留牠們在牠們的自然環境。牠們不需要「被和諧」，只需要不受人類打擾。我們能給動物最大的自由，就是不奪走牠們的自由。\r 作家\r 《蘋中信》作者群：胡采蘋、平路、謝金河、何飛鵬、王浩威、朱宥勳、劉克襄、呂秋遠、郝廣才、吳惠林、馬維敏\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣首位女總統就職半個月，不僅沒有蜜月，也沒有得到禮遇疼惜，被兩位「前總統」勾勾纏，做得格外辛苦。剛卸任的馬英九，趁著政治餘溫未散，宣布要出訪中國香港，而且是超脫於《國家機密保護法》之外，依據自定的《第13任總統出入境的說明辦法》，15天前照會小英，意思一下，名家專欄點評，標題是「馬英九再起」，上一次使用這個字眼的，是距今28年前的宋美齡，怪嚇人的。小英被動陷入兩難。陳水扁也沒閒著，國宴吃不成，再續一攤「募款餐會」，陳致中步步進逼，「吃」定了舊雨新貴，法務部長不敢攖其鋒，推給三級單位招架，進退失據，困守懸崖邊緣；醫療團隊夸稱此行乃身心療癒的仙丹，扁家開出「三不」條件，甚至撂下「不自由，毋寧死」的狠話，看來療效還真驚人，一改病懨懨老態，當年那個生龍活虎的阿扁又回來了。高齡93的李登輝還沒出手，但預料也不會緘默太久，石垣島的行程已排定，在沖之鳥爭議尚未止息的此刻，老人家會說出什麼話來添亂，新任駐日代表謝長廷大概也心驚驚，再加上幾個本土社團已按捺不住下通牒，給蔡英文示警，蔡丁貴甚至喊出「推翻她」。全都難忘權力滋味我不相信馬英九熱愛新聞自由，更不相信陳水扁純吃飯只為養生，李登輝暢遊日本山水，心中自是別有風光。這三號人物，都各自擁有一批死忠粉絲，也都有一群人恨之入骨，人數未必多，聲音卻很大，搞得大家耳根不得清靜。\r 說穿了，這些人都忘不了權力滋味，不時說三道四，指手畫腳，用現代流行語，就是要刷存在感。\r 拜民選總統限制連任一次之賜，台灣出現三位「前總統」與民同呼吸，而且將來有可能更多，這與中國文化「天無二日」的傳統觀念很是牴觸，學習與前總統如何相處，已成為我們不可規避的課題，對現任總統來說，更是一門頭疼的功課。\r 一水之隔的中國也不輕鬆，第一代領導人毛澤東、鄧小平都是至死方休，江澤民飽受八大老干政之苦，主席、總理雙軌共治多年下來，積累了一大票「國家級」領導人，習近平苦惱不已，亟思重返毛主席的榮耀時代。\r 身在江湖心在廟堂成熟的民主，退休元首寫書演講做公益都好；但凡身在江湖，心在廟堂，自外於法律之上，日久必成公害。三個前總統，加上連戰、呂秀蓮、吳敦義不時插花，台灣實在太嘈雜了，我們應該認真學習，如何與前總統說掰掰，第一步就要解除心魔，把他們從神壇立即下架。\r 文字工作者\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。看行政院長林全意圖重啟核一廠一號機的相關新聞，他對核一廠一號機，以及核電本身，有兩個認知上的誤區。第一個誤區，是以為只要不延役，在除役之前就可以繼續使用。\r 林全不知道的是：這核一廠一號機的法定除役期限雖然是2018年12月，但是因為儲存使用過燃料束的冷卻池超額滿載，其實早就應該停用。\r 核電廠的冷卻池，不能完全裝滿，要保留一塊空間，容納反應爐緊急停機退出來的燃料束。但台灣的核電廠，因無法處理核廢料，使用過的燃料束無處可去，只好不斷地往這個保留空間塞。以核一廠一號機來說，現在冷卻池塞爆到只剩2格可用，一旦遇上緊急狀況，反應爐裡的408根燃料束無處可退。這是破國際紀錄的恐怖怪譚。所以，核一廠一號機就算不再重啟，保持目前狀態，都隨時處於極大的危險之中。\r 更別說，核一廠一號機就算今年6月重啟，最多也只能運作15個月，到2017年9月就得終止，而不是2018年12月。何況，重啟這15個月期間又新增許多不可測的危險，極為不值。因此，林全以為核一廠一號機在除役期滿之前就可以繼續運作，是個誤區。\r 主管機關信用破產林全的第二個誤區，是以為只要原能會能證明核一廠一號機是安全可用的，就可重啟。 但原能會的問題是，他們身為台電的主管機關，應在督導核能這件事情上保持中立、客觀、權威的立場，長期以來卻自毀立場，縱容屬下的核研所去承攬台電大筆業務，把自己做成了「台灣核電公司的原子能委員會」。2012年監察院針對核研所在那之前3年間承包台電及其相關基金會共44件，總計8億元以上計劃提出糾正案，重話批評經濟部、台電、原能會、核研所「欠缺嚴謹及妥適，而且涉有球員兼裁判情事」。然而，次年原能會仍然我行我素，照樣承攬。 這樣的原能會，信用破產，雖然他們早就已經為核一廠一號機的安全背書，但沒有人相信。所以要目前這個原能會接下來再證明核一廠一號機的安全，沒有人會接受。 林全身為行政院長，如果真想建立評估核安的機制，應該做兩件事： 1.既然已聘任和過去原能會沒瓜葛的新主委謝曉星，那就應要求他、支持他進行改革，逐步重新建立原能會應有的中立、客觀和權威。原能會要做到這一點，首先要證明自己已經切斷與台電的利益瓜葛，要公開承認過去監察院指出的錯誤、公布歷年原能會核研所承包台電的業務內容、查明有哪些當事人涉及不當利益分配，並保證這種情形不再發生。\r 三權分立評估安全2.參照先進國家的制度，三權分立，除原能會外，再加環保署、地方政府，三方一起公開透明地討論、評估與核電有關的安全問題。以輻射防護來說，全世界民主國家都是由環保機關主管，而不是由原子能管制或推動單位主管。但台灣長期以來，卻是由原能會管輻射，這就和工業局管污染排放一樣的不合理。另外，看最近核三廠出問題，屏東縣政府卻不得其門而入，就知道長期以來我們在核電相關議題上，全是中央的權力，完全沒考慮到地方自治，和當地人民的權益。所以納入地方政府，也是必須的。 請林院長千萬別以為不啟動核一廠一號機，就沒有核安問題。台灣的核災危險隨著時間的鐘漏在滴答作響，他需要看清這兩個誤區，越快糾正越好。\r 出版人\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r 更多的專欄文章，請見蘋果網站《蘋論陣線》： http://www.appledaily.com.tw/realtimenews/forum  \r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。五二○蔡英文發表總統文告後，中國輿論呈現出智庫學者「向大陸表達善意」的善意解讀，以及國台辦嚴正「在兩岸關係性質這一根本問題上採取模糊態度，沒有明確承認『九二共識』和認同其核心意涵，沒有提出確保兩岸關係和平穩定發展的具體辦法」的堅定聲明。很明顯地，對蔡總統的就職演說，中方反應有軟有硬，但不論態度為何，不變的是均試圖要逼誘蔡英文繼續其未答完的「九二試卷」。放任謠言傳播積累因此，透過心理、輿論戰的騷擾持續對台施壓，必然成為中方的策略與手段。日前傳出中客來台觀光人數與中生來台就學、交流名額均遭限縮，便是這中國心戰策略下的兩項議題。\r 特別值得注意的是，此等透過媒體所揭露的資訊往往似是而非。儘管人事地物都有，但卻不見完整，例如:「據申請來台交流的陸生私下透露」、「陳姓讀者表示」、「在中國從事教育資訊平台的台商向《蘋果》透露」等等。不管如何，至今為止，都未見國台辦做出證實。\r 然而，面對這些不甚友善亦不完整的資訊，未多加以著墨與澄清，基本上是符合北京利益所需。首先，讓謠言傳散積累，藉以形成社會上的心理壓力，從而對台灣民心與政情加以測試。一旦有效，將持續加溫、加壓，逼迫蔡英文政府在立場或政策上讓步；一旦無效，再加以澄清此乃不實謠言，復以移轉議題焦點，再行測試。畢竟，如欲操弄，還怕沒名目？\r 再者，當所有策略與手段都試過後，無論成效，北京還可出其不意地，大方放寬中生來台，讓高度依賴且積極招攬中生的學校，有久旱逢甘霖的欣喜之感，而反過來感謝北京恩澤，此乃「先威後恩」的手法。於是很自然地，中生搖身一變轉化成為正面因素，過去的爭議，包括中生納入健保，也跟著煙消雲散。\r 分散依賴何等重要台灣對中國高度依賴，使得北京對台要操作議題變得相形容易，但這也警示了開闢新途徑，分散對中國的依賴是何等的重要。倘若現狀對中國的依賴度都讓台灣如此敏感與脆弱，如新政府不改弦易轍，仍像國民黨那般向中國市場傾斜，可想而知，台灣將更深陷於中國系統無法自拔，更加脆弱不堪。\r 新台灣國策智庫助理研究員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。自蔡英文總統執政以來，積極強化台美關係，全台灣民眾從政府宣傳和媒體的報導，大概都對台美關係很有信心。不僅國會接連通過各項友台法案，政府官員過境美國也都受到禮遇。可是，台美關係以前真的有比較不好嗎？相較於主張與中國和平相處的政治人物，美國國會議員是否在蔡英文總統主政時期，更願意出面力挺台灣呢？要檢視美國是否真的改變了對台灣的支持程度，除了觀察台灣政府官員過境受到的禮遇，以及通過了幾項友台法案之外，更明顯的證據其實可以看國會有多少議員願意出面，參與台灣相關法案的連署。較少跨黨議員發聲根據美國國會的公開資料，筆者針對過去10年間，美國國會所有與台灣相關的提案逐一檢視並且判讀，按照提案連署人數和名單進行分析。結果發現在過去3年多，雖然國會通過了幾項友台法案，而且《台灣旅行法》也獲得國會中高達81位議員共同連署提案，但是整體而言，願意表態擔任提案連署人的國會議員人數卻遠不及以往。\r 在民進黨執政時期，獲得最多國會議員表態連署的前3名友台提案是《台灣旅行法》，支持台灣加入世界衛生組織，以及《2019年台灣保證法》，這3項提案的連署人數分別是81、29以及24位議員。不過，馬政府時期的前3名友台法案，獲得國會議員的支持更踴躍，分別有141、124以及121位議員連署，這3項法案為支持台灣加入聯合國相關組織、重新確認《台灣關係法》的重要性，以及支持台灣加入國際刑警組織。\r 用友台提案的連署人數來比較，實在很難得到美國國會對台灣比以前更加友好的結論，只能說美國對台灣一直都很支持。\r 如果再進一步檢視各項法案的主要提案人，國會的公開資料顯示，過去3年的友台法案，大多是出自少數幾位堅定挺台的共和黨國會議員之手，而不像過去有較多位跨黨派的議員願意為台灣發聲。事實上，美國國會議員對台灣的支持強度不升反降與目前兩岸關係陷入僵局有關，當議員們對中國的反應有所顧忌，就可能讓更多國會議員不願意為台灣出面連署提案。\r 雖然提案的國會議員人數和法案通過的可能性沒有絕對的關聯，可是連署提案議員的數目，卻可以反映出國會議員對於支持台灣的意願是否強烈。\r 檢討全面抗中得失姑且不論有多少美國國會議員支持台灣，從美國全力協助挽救台灣與索羅門的邦交，卻還是得到令人失望的結果來看，就算有美國力挺，台灣要擺脫困境，不僅應該持續與美國保持友好關係來爭取支持，或許也要檢討全面抗中到底是不是因應中國打壓最好的辦法。對外關係很多時候只能做但不能說，可是，當政治人物敲鑼打鼓的想要將外交轉內銷爭取民意支持，往往可能讓原本願意低調挺台灣的力量反而更難有施力之處。 台美關係其實一直都很友好，美國對台灣的支持也並不分黨派，與其把台美關係好壞當成政績，不如思考因為政黨惡鬥而分化的台灣應該如何才能再次團結往前走！\r 美國德州Sam Houston州立大學政治系助理教授\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在九二一重建急著趕進度衝效率的過程中，讓人印象深刻國際矚目的成功案例很多，包括因為九二一而首度創建的國家級救災與重建機制；293所全倒校舍的新校園運動；超過60處的社區總體營造；民間力量進入災區的長期蹲點，大規模啟動了台灣志工、社造與生命教育元年；以及災區重建的重中之重，在半倒修繕與全倒重建及都市更新上的創新解套方案。本文想談的則是另一面向。回顧20年前九二一，最困難事情之一，就是該慢不能快這一部分，有些事情往往不能求快，需與各方做好溝通，做好科學評估與比較分析，並研議可行的行動方案。但台灣基本上是一個感情洋溢，動不動就要追效率看快速成果的社會，如倒塌住屋與學校重建巴不得隔天就可以一棟棟建好，因此當重建落後時，就舉國一致苛責，這種心情其實可以理解，大家也願意全力來促成。\r 但有些事卻是急不來的，一急不只難以成事，而且可能因此大量浪費人民納稅錢，因此我們常要在急急如律令的壓力與審慎評估之間做決定。底下是幾個在模糊不確定下做決策，並在多重判準調節下取得均衡的3個典型例子：\r 1.理想與濫情往往祇有一線之隔。以草屯九九峰與隔鄰墓碑山的植被恢復及綠化為例，在九二一後光禿禿一片，10來年後則已逐漸布滿原生種的小草與植被。正如當初專家所預測的，不用花大錢做航空噴植外來種子包或刷坡植栽等無益之事，要相信大自然自我療傷的能力；但是當年卻不是這樣的想法，很多人想要人定勝天。人定勝天的主張，來自於無法忍受岩壁與邊坡不再有綠意，想用綠色方法來補救。這是一種理想，但若太過則淪為濫情。\r 理念實務衝突不斷同樣的，基於安全與效率理由，動輒對破損的邊坡噴水泥漿，在山中確實太過突兀，也是過去不求長進求速成的作法。但邊坡與道路的安全與修護效率，則是公路工程單位的終極關切，我們身處不同主張之間，難以在自由狀態之下獲得穩定的心證，覺得唯有實證才是檢驗真理的方法，就請大地工程處同仁去實地評估各種工法的效果，之後等待每年一定會來的颱風與大水，來作大自然測試。 這份驗證報告照了不少整治前後的照片，發現各種工法真的是利弊互見，難以做出簡單結論，自然工法需要較長時間才能長出來或趨於穩定，惟道路邊坡下方經常有需保全之對象，如鄰近住家或車輛駕駛，故受損邊坡急需快速穩定。又兼中部山區雨水多，一遇風災水災，自然工法的成效常遭受挑戰。此所以公路單位對這種工法多不以為然，常與作這種強烈主張的人發生極大衝突，因為一旦邊坡無法快速穩定，一出事或崩塌之後，公路單位一定首當其衝要負全責，成為各方責罵焦點。 這是一個典型的理念與實務之間引發衝突的例子，常要在兩造之間作協調與裁定，依個案作不同處理，才部分解決了這些糾紛。\r 硬用工程難解問題2.再以中橫從谷關到德基段的台八與台八甲（或稱青山上線及青山下線）為例。九二一震後可說滿目瘡痍，上下邊坡幾無完整之處，青山下線受害比較沒那麼厲害，又是員工要前往青山水力電廠工作的必要路線，因此盡量修復，但也只能開放給當地居民與員工使用，以及有限度開放給遊覽車輛來往谷關與德基之間，但現在還不能讓一般車輛行駛。這是一個長期拉鋸的過程，地方居民、觀光業者與民意代表總認為人定可勝天，政府應體恤民情發揮效率才對，但地質與工程條件確實尚未成熟，能做到目前這個地步已經是走在安全邊緣了。 這件事雖屬交通部經管，但九二一重建會因為是統一窗口，經常被當地民意逼著要盡速修復，因此擬訂了3個階段的復原計畫，第一階段要10億元，第二階段15億元，第三階段則是大格局的200億元。前兩階段都按規劃進行，但第三階段復建則嚴重違反大地工程原理，因為不穩定的上邊坡規模龐大，而且顯然還沒有足夠時間讓邊坡穩定下來，硬要用工程方法解決，不祇花費是天文數字更不能確保有效。假如當年真的花了200多億元去做，一定是災難一場，不知要連累多少公務人員。 在九二一加速重建時，完全人道考量，很多人不敢將成本效益講出口，但也要有基本常識與判斷，大家再多溝通還是勉強可以和平相處的。\r 應面對大規模遷徙3.遷縣與遷村到大規模的西海岸遷徙。九二一剛發生時就有人提封山遷縣之議，這當然是都會區名嘴來亂的，沒人贊成，但後續桃芝風災後，很多人真正覺得像信義鄉神木村與陳有蘭溪旁河階台地集居之類的危險聚落，不只整治花大錢，安全性更有問題，應該盡速遷移，但又難以說服居民遷村，等到八八水災時，威力太過強大，將村落掃掉一大半，才被逼撤村。 在本世紀末海平面上升的島國大災難下，若依IPCC（政府間氣候變化專門委員會，Intergovernmental Panel on Climate Change）的估計，台灣西部沿海諸區很可能被迫遷移，就像印尼最近擬議遷移首都一樣，是一個不得了的大問題。但是我們連個小規模遷村，都難以建立成功模式，又如何面對這種大規模遷徙的國安問題？九二一之後20年，若真要尋求經驗與教訓，這是可以開始著力之處。\r 時任行政院九二一震災災後重建推動委員會執行長\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。繼今年6月18日在俄羅斯政府官網宣布將台灣納入海參崴自由港（8日效期）電子簽證適用國後；今年10月1日開始，俄國政府頒布到訪第二大城聖彼得堡和其所在的列寧格勒州的旅客，可使用8日電子簽證計畫，台灣也在其列。儘管首都莫斯科還未進入開放電子簽證名單，但過去昂貴又繁瑣的俄國簽證制度如今有所鬆動，仍令人感到歡欣鼓舞。多年前念碩士班時，曾向俄國教授詢問為什麼聖彼得堡明明是觀光大城，卻很少看到在政府促進觀光領域有所作為，甚至市中心那些層出不窮的高失竊地區，從來不見俄國警察在夏季遊客多時，增派警力支援，連個警示牌都沒有，時不時會聽到各種外國遊客遭遇偷拐搶扒的經歷，儼然成了旅俄外國人聚會時的熱門話題。當時教授悠悠的回答道，因為這個國家的稅收主要來自石油和天然氣出口，觀光在俄國的經濟結構中，實在微不足道。自從2014年底俄羅斯盧布因為受歐美制裁，加上油價下跌，導致盧布腰斬後，間接刺激了旅遊業發展，中國遊客數更是呈現爆炸性成長。過去一向「傲嬌」不太關心觀光發展的俄羅斯，慢慢的在機場、餐廳、地鐵自動售票機、速食店點餐系統，甚至是藥店裡，出現各種中文標示；不少俄國人從「在俄羅斯就應該要會說俄文」的大國心態，逐漸轉化為對學中文的無比熱情。政府少補助觀光業據俄羅斯海關數據顯示，中國訪俄旅客數近年來成長驚人，自2013年中俄政府簽署團體旅遊15日以內免簽入境後，短短數年間，旅俄陸客已從2015年的67萬7000人次成長至2018年的125萬7000人次，其中，85%的中國遊客採團體免簽入境。2019年上半年中國訪俄遊客共計59萬2000人次，較2018年同期成長15萬2000人次，其中使用團體免簽入境佔79.2%，剩下的19.8%則為自由行旅客，自由行人數增長比團體旅行速度更快。\r 其實，也不是每個俄國人，都樂見訪俄遊客增長，到了夏季各大景點和火車站充斥著大聲說話的中國遊客，往往引來旁人側目。不久前，我跟俄國朋友約在火車站的餐廳碰面，整間餐廳坐滿了等火車的大陸遊客，除了服務生就他一個俄國人。此外，中國旅行社為了吸引團客，採用低價競爭策略，然而，羊毛出在羊身上，可想而知旅遊品質自然大受影響。不意外的，中國團一條龍式服務亦複製到俄羅斯，這種壟斷式經營自然模式，也引起俄羅斯當地旅遊業者不滿。\r 平心而論，俄羅斯真是很不擅長經營觀光的國家，在聖彼得堡從事旅遊業的俄國朋友，抱怨聖彼得堡政府撥給觀光產業的宣傳補助預算僅有800萬盧布（約400萬元台幣），除了數字小得可憐外，最終政府把這筆錢拿來補助帶有政治宣傳傾向的媒體，其餘的俄國旅遊業者還是只能靠自己去經營市場。\r 多數訪俄旅客僅造訪莫斯科和聖彼得堡兩個城市，近年來貝加爾湖和莫曼斯克成為新熱點。儘管俄羅斯遠不止這幾個地方可以玩，但昂貴的俄國國內航班、落後的旅館硬體設施、缺乏維護的景點等因素，阻礙了觀光業的發展。\r 在地人不愛境內遊連俄國人自己對俄國境內遊都不太捧場，許多俄國人放假時寧願選擇去觀光業成熟的泰國、土耳其住villa曬太陽，亦或是開車搭乘遊輪去鄰近的芬蘭、瑞典、愛沙尼亞過周末，亦或選擇來回機票便宜的西班牙、法國、義大利等西歐國家，也不會考慮去俄國其他區域走走。 俄羅斯的美其實很有特色，不僅是自然風光，歷史人文也很吸引人，外冷內熱的俄國人，容易有讓人感到驚嚇與驚喜之處。常常會聽到來俄羅斯旅遊的朋友發出感嘆，說這跟他印象中的俄羅斯不同，對俄羅斯大有改觀（改觀當然也是有好有壞），也許真的只有親自置身其中，才能描述箇中滋味。\r 胡佩姬╱俄羅斯特派員 作者為商情與法規分析人員\r 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"