[
    {
        "title": "life_5",
        "content": "王韋力表示，園方說是因為孩子夾到門後手抽回，才造成這麼嚴重的傷。至於孩子現在狀況如何？王韋力向《蘋果新聞網》表示，「手術一切順利，但恢復狀況還要之後再評估。」（即時新聞中心／綜合報導）《本文照片經王韋力授權刊登，未經同意請勿拷貝轉載》防止兒童意外受傷注意事項◎禁止讓孩童將手放置門上，避免遭夾傷◎搭乘電梯、電扶梯時，大人應牽著孩子的手，避免孩子碰觸電梯門◎家中窗簾線應收起或固定，防兒童在窗簾布內玩捉迷藏，發生繞頸意外◎勿讓幼兒隻身待在有儲水澡盆、容器的浴室內◎家中硬幣、鈕釦型電池應收妥，避免孩子因好奇而吞食資料來源：《蘋果》資料室今日推薦：蔡英文今打高端！一張照讓全場歪樓　老司機秒懂噴笑：抽到海軍陸戰隊\r\n\r\n去年12月初，台東縣海端鄉崁頂村一頭台灣黑熊誤觸山豬吊陷阱，因其右前肢潰爛，之後進行了截掌手術，令人難過的是，在斷層掃描檢傷時，竟意外發現牠身上竟另有3處槍擊傷口，所幸皆未傷及要害；而崁頂黑熊在屏東科技大學師生細心照料下，復原情況良好，體重從原先46.5公斤增加到58公斤。台東林區管理處表示，若黑熊未來能順利通過特生中心評估，不久後便能順利重返森林。還記得去年底在台東縣海端鄉崁頂村有頭台灣黑熊受困田間路旁嗎？當時經在地的布農族人發現後，立即通報台東林管處，並委請附近池上鄉的野灣野生動物醫院人員前往搶救，所幸，當晚順利用吹箭麻醉台灣黑熊後，將牠帶回做初步清創救治，之後，黑熊被送往屏科大野生動物收容中心做進一步治療時，竟意外發現牠身上先後曾身中三槍，好在並不危及生命。熱門新聞：無照騎士撞迴轉垃圾車　碰！17歲少年慘壓車底頭顱重創當時，屏科大野生動物收容中心確認，這頭台灣黑熊為不到2歲的年輕公熊，近日林管處表示，今年5月崁頂黑熊進行第二次健康檢查時發現，牠的傷口和骨折處骨骼，癒合情形非常良好，因此，照養團隊放心的將牠從小籠舍移至戶外較空曠的野訓場，開始訓練牠應具備的爬樹及取食能力。經過一個多月的訓練，林管處表示，崁頂黑熊已逐漸恢復正常生活能力，雖然曾經歷截掌手術，但目前爬樹或獵食，對牠來說輕而一舉，還難不倒牠。林管處表示，在天氣涼爽時，牠就會爬到高高的樹梢上四處張望，好似在探索或遙望遠方。「熊熊開始想家了！」林管處人員觀察，歷經這半年多的悉心照料，崁頂黑熊的體重從46.5公斤順利增加11.5公斤，未來若身體健康狀況、行為適應能力、活動能力都逐漸恢復，不久之後，應該就可以順利重返森林。（突發中心古和純／台東報導）（新增：專家說法）台灣已知12種貓頭鷹中，草鴞是唯一棲息在草原的留鳥，臉型如半剖的蘋果，被鳥界戲稱是「會飛的蘋果」，卻是牠最佳集音、搜捕獵物的利器。草鴞頭部能270度轉動張望的蘋果臉，模樣甚似可愛，但牠卻是國內僅剩不到500隻的保育類一級猛禽。屏科大鳥類生態研究室研究員洪孝宇表示，草鴞在國內可說沒有天敵，但人為開發破壞棲地、農園等處的張掛鳥網、鼠藥毒藥的投放，可說是目前草鴞生存的三大威脅，極待保育。委託屏科大進行草鴞生態研究的屏東林管處育樂課技正楊中月表示，針對國內22種瀕危保育類野生動物，其中金門水獺、台南水雉、新竹苗栗的石虎、及嘉義以南的草鴞，這些易與人類環境重疊的生物，提出生態服務給付計畫。民眾的私有農地若在此類物種的棲息熱區，提出不使用農藥、草藥等友善農法，政府即會提供每年每公頃最高2萬元獎勵金作為補助，這項申請可向當地鄉鎮公所等提出諮詢或申請。洪孝宇表示，草鴞偏好棲息草地，每年10月到翌年3月是牠的繁殖季，因為此時台灣的中、北部等易降雨，故研判這是牠喜好棲台灣西南部的嘉義到屏東的原因。他說，平時草鴞隱藏於草叢中生存，不易被發現，去年研究人員在21處類似空曠草地設立猛禽棲架，已在11處棲架上發現過草鴞上了棲架，作為搜尋獵物、小睡、抓癢、用餐、鳴叫等場所。不像其它貓頭鷹大多居住在森林裡，洪孝宇表示，草鴞生存在中南部平原至淺山丘陵的荒草地。但是，棲地消失以及毒鼠藥的威脅，也讓草鴞面臨嚴重的生存危機，是台灣的貓頭鷹中目前唯一的一級保育類。2018年行政院通過國土綠網計畫，即選定草鴞為南部生態綠網的重要指標物種之一。經屏科大鳥類生態研究室陸續設立的21處棲架配備紅外線自動相機監測，已發現有11處有草鴞停棲，拍到以往難得發現蹤影的草鴞，在棲架上捕獵、理羽、打盹、甚至兩隻草鴞的追逐互動等。洪孝宇表示，有蘋果臉的草鴞，主要是臉部羽毛長出像集音盤外型，成為牠獵捕時視力之外，可集音的另一獵捕利器。草鴞以鼠類為主食，雖然牠也獵捕蜥蜴等小型爬蟲或蛇類，但鼠類占其食物量達7成以上，對鼠害防治有極大潛力。另外棲架上也曾發現過黑翅鳶、領角鴞等捕鼠食用，這些都是農夫們免費的捕鼠工，鳥類生態研究室在林務單位支持下，才會積極推廣友善農法，呼籲農友不使用農藥、鼠藥等，保育生態。（地方中心陳宏銘／屏東報導）草鴞小檔案學名： Tyto capensis別名：猴面鷹、蘋果鳥分布：東南亞、中國東南、台灣及澳洲等地外觀：成鳥全長約38-42公分，臉部白色，輪廓如蘋果，頭上與背部濃褐色，腹部淡黃褐色習性：棲息海拔500公尺以下丘陵地帶，夜行性，捕食老鼠等小型動物資料來源：屏科大鳥類生態研究室發稿時間0001（新增：大霈參與志工內文）海保救援網(MARN)救援團隊17日上午接獲通報，宜蘭蘇澳海灘發現活體偽虎鯨擱淺，當日即刻後送至基隆八斗子岸置中心照護，並將牠取名為「亮鯨鯨」，經過連9日的緊急救治與醫療復健，食慾明顯提升，救援團隊評估各項檢查指數趨於穩定，於25日上午從基隆八斗子漁港出發野放成功，在救援夥伴們加油與祝福下，順利返回久違的大海。海保署表示，這隻鯨豚體長320公分，體重初估為350公斤，經專家辨識是雄性偽虎鯨(學名：Pseudorca crassidens)青少年，偽虎鯨因其頭骨特徵和虎鯨頭骨相似而命名，分佈於全球亞熱帶至熱帶海域，常出沒於溫暖且深水的遠洋，偶爾進入淺水區活動，成熟體型約4-6 公尺，雄性體重可達2,000公斤。臺灣周圍海域中則在北竿、澎湖、屏東、宜蘭、花蓮、台東、蘭嶼與綠島等均有目擊的紀錄，國內長達27年的鯨豚救援歷史中，僅有7例偽虎鯨活體擱淺紀錄，本次事件也為海保救援網成立以來第一次偽虎鯨活體復健並成功野放的案例，更是推動救援工作重要的里程碑。「亮鯨鯨」被發現初始狀態不佳，無法自行漂浮、游動且傷口深處有發炎情況，緊急送至基隆八斗子救援站執行復健工作及醫療，由於需要24小時不間斷的下池進行保定、餵食、投藥、運動復健與生理狀態監測，需要志工輪番排班一起拯偽虎鯨，連一向熱愛海洋的33歲女星大霈（李霈瑜）都加入志工行列。同時，「亮鯨鯨」也在醫療復健過程中展現學習與求生能力，幾天來食量從原先的2公斤快速上升到8公斤，持續恢復體力並可自行漂浮。經團隊獸醫師綜合評估後，決定進行野放。海保署強調，發現偽虎鯨擱淺當下，有賴海巡署第一巡防區及岸巡隊同仁對鯨豚執行翻正保濕及搬運工作，並由中華鯨豚協會、海巡署八斗子安檢所、宜蘭縣政府、基隆市政府等相關單位通力合作進行動物的收容照護，以及多虧收容復健期間所有辛苦參與醫療、保定各項工作的志工、醫療團隊工作人員，並感謝海巡署艦隊分署支援野放船隻，因為有大家的努力和付出，順利讓動物在上午8時26分左右順利回到大海。海保署說，今年發生9隻活體鯨豚擱淺，MARN團隊成功協助5隻鯨豚返回大海，這都歸功於民眾海洋保育觀念提升，讓海保救援網及時啟動發揮效果；海保署也再次提醒，若發現擱淺或需要救援海洋保育類野生動物，為了自身以及動物的安全，請勿在沒有專業指導下，任意處置動物，應趕快撥打海巡「118」專線或通知所在縣市海洋保育主管單位，並盡可能提供詳細地點、時間及敘述動物狀況，才能讓海保救援網(MARN)專業團隊能在最短時間內前往救援。（地方中心凃建豐／高雄報導）出版時間 13:21更新時間 14:33天氣轉涼，時序入冬，也是屏東海生館的企鵝換上秋冬大衣的換羽期，更是企鵝寶寶將「轉大人」的時期。屏東海生館表示，企鵝寶寶們會褪去出生時的絨毛，成為長大的模樣；成鳥們則是必須忍受2到4周時間無法下水，也換上新羽。因換羽期的企鵝會不規則掉毛過程，頭、身等還殘留未脫落羽毛，彷彿厭世模樣，又像頂著龐克頭，牠們矬矬的、可愛的畫面，等待遊客來捕捉。屏東海生館今年復育的企鵝寶寶，在最近換羽期逐漸脫下保暖的絨毛，換成具防水的外羽，準備轉大人。海生館表示，企鵝幼雛在親鳥照護下，羽毛以抵禦嚴寒、保暖為主的絨毛；約莫45至60天後，將逐漸褪換成具備防水功能的亞成羽。換羽過程中的企鵝們造型各有特色，讓人看了直呼太可愛！企鵝成鳥們，也同步在此時進入換羽期，約莫兩到四週時間。換羽過程，為了避免牠們意外落水，或是與其它成鳥不小心碰撞受傷，飼育人員會為牠們設置特別的區域，小心翼翼地呵護，讓牠們安心適應、成長。海生館表示，預估每年換羽期會在12月下旬的年底前結束，館方也同步推出企鵝寶寶等寫真展，首度公開今年新生的企鵝寶寶珍貴畫面，包含破殼而出的毛茸茸企鵝、企鵝親子間的各種逗趣模樣等；讓遊客透過飼育員充滿愛的視角，看到這些精彩片刻。（地方中心陳宏銘／屏東報導）國內有許多偽單親家庭，因為另一半忙於工作，小孩的大小事全由伴侶一手全包，讓偽單親者身心感到疲累。一名偽單親媽媽就抱怨，老公因為工作關係不在國內，雖然月給10萬元的家用，但家中兩個孩子所有事都是她負責，她不甘無成就感，上了一個低薪的班，但卻被老公責罵要求她離職，讓她哀嘆想離婚。今日推薦：大學演講被酸「為何請這種咖」　鍾明軒激動回嗆「低能人類」：沒禮貌\r\n\r\n該名媽媽在臉書「匿名公社」發文表示，老公因為工作關係不在國內，她一人帶兩個孩子，經濟上老公月給10萬元家用，瓦斯、水電費用老公帳戶扣繳、四張副卡刷生活用品，小孩額外費用實報實消。雖然經濟上無慮，但媽媽精神壓力很大，除了小孩很皮難管教，常常接到老師投訴外，一有狀況就會被老公罵。「他脾氣不好，動不動就罵我，叫我不要工作很受氣！」「天天喝酒，天天醉，醉了就打電話來罵人。」她因此做了一個打發時間的工作，但卻被老公看不起，「這是我堅持的部分，誰知道將來會不會發生什麼，十萬對於你們算多但對於我只是數字，我一分沒用，我只用我自己辛苦賺來的錢。」該文引發熱議，一堆人喊羨慕，「這生活很不錯了，要惜福」、「不用工作就有10萬耶，已羨慕」。有網友點出問題，認為偽單親媽媽卡在「沒重心、找興趣」6個字，認為是生活上沒有重心，建議可以利用10萬元去進行充實自己的課程，找出自己的興趣，「可以幫孩子安排個假日保母或才藝班之類的，太累的話要善用金錢，不要把自己累死。自己也可以在孩子上課時間，做自己喜歡的事」，原PO也檢討「我考慮看看，謝謝你，一個人帶小孩沒有什麼朋友，才上來求教的。」另有不少人支持原PO「女人一但伸手拿錢，沒自信都是都是讓自己變醜的開始」、「講一些風涼話的都不知道一個人顧兩個小孩得精神壓力多大，小孩遲早有一天會長大有自己的生活，媽媽沒有生活重心這個條要算誰的，而且動不動還要被爸爸言語羞辱，還要被一群網友挖苦說不知惜福！」（即時新聞中心／綜合報導）台北市立動物園金剛猩猩家族5月底迎來新成員，Iriki的寶寶轉眼間已41日齡。園方也向《蘋果新聞網》證實，Iriki的寶寶為雄性金剛猩猩，也是繼Jabali出生後第二次「添丁」。未來預計也會比照哥哥Jabali公開舉辦命名活動。台北動物園雌性金剛猩猩Tayari去年10月下旬順利產下雄性金剛猩猩寶寶，園方邀請合作單位共同提名，經民眾票選命名Jabali（呷百二），今年5月下旬，雌性金剛猩猩Iriki也產下一子，讓迪亞哥D’jecco順利晉身二寶爸。日前經園方確認，Iriki產下的一子為雄性金剛猩猩。北市動物園表示，Iriki的寶寶轉眼間已41日齡，成長狀況穩定，但也觀察到，跟哥哥Jabali相比新生兒的個性似乎比較文靜，且額頭的毛髮較長，頗有媽媽Iriki的影子。Iriki則和剛滿月的新生兒寶寶形影不離，但照顧起寶寶則顯得游刃有餘。此外，園方也說，目前Jabali已8個月大、行動力大幅提升，也已經開始吃固體食物，甚至會試圖搶奪其他金剛猩猩手上的食物。日前Jabali曾試圖搶奪爸爸迪亞哥D’jecco手上的食物，卻被迪亞哥一手推開，也曾被正在育兒期的Iriki趕走。台北市立動物園近年積極參與國際瀕危物種保育合作計畫，並與荷蘭、波蘭等國攜手執行金剛猩猩保育。2018年金剛猩猩「寶寶」赴荷蘭，促成2019年荷蘭阿培浩爾（Apenheul）靈長類動物園2頭雌性金剛猩猩Tayari、Iriki來台，並和從波蘭來的迪亞哥共組家庭。去年Jabali出生，即是邀請荷蘭駐台辦事處、波蘭台北辦事處、新光慈善基金會、阿培浩爾動物園共同以史瓦希利語提名，並由台灣民眾票選。園方也說，接下來也會替二寶舉行命名活動，模式應和哥哥Jabali差不多，目前邀請單位正在協調中。（許維寧／台北報導）都市奇景！許多民眾近來行經彰化縣員林市萬年路一段時，發現該路口的紅綠燈罩被塞了稻草，仔細一看竟是鳥巢，直呼太有趣。《蘋果新聞網》昨天走訪該路段，發現該地一連5個朝南的紅綠燈罩都有「鳥居」，鳥類揪團來築巢，且紅、橙、綠等燈號各有喜好，已逐漸形成一處鳥居社區，成為該地的特殊景觀。中華民國野鳥學會前理事長蔡世鵬看過員林市萬年路一段的紅綠燈罩鳥巢照片後指出，從外觀初判有可能是八哥的鳥巢，鳥類有可能是受到當地環境限制，在別無選擇下，燈罩成了可遮風避雨的築巢空間，有了第一隻鳥來築巢，就會再吸引其他的鳥效法，但一連5座號誌燈罩都被築巢，實在少見。萬年路是員林市區相當有特色一條道路，沿著萬年圳蜿蜒貫穿住宅區，圳路兩側的雙向萬年路中有植栽，綠意盎然，常有斑鳩、麻雀及八哥等鳥類棲息，有趣的是，近來民眾發現在衡文宮附近的萬年路一段，竟有多個紅綠燈罩被塞了整團稻草，走近一看才發現原來是鳥類在燈罩內築巢。目前有「鳥居」的紅綠燈罩分佈在萬年路一段與員農街、林森路、萬年路一段328巷及340巷與林森路等4個路口的5座紅綠燈號誌。這些燈罩都是全罩的筒式燈罩，除可避雨，因且全都朝向南方，也可以完全阻擋強勁寒冷的北風，加上燈罩內有溫暖的燈光，的確是絕佳的築巢地點。警方指出，紅綠燈罩目前有全罩、半罩及四分之三罩等多種型態，各有優缺點，《道路交通標誌標線號誌設置規則》第199條有針對號誌燈箱、罩簷與桿柱的規定，當中載明燈箱應裝罩簷，罩簷宜採筒式，以不反光材料配合鏡面的設計，而這樣設計的好處是可避免橫向駕駛者及行人預見燈色變換，搶先行進，但缺點是距離太接近號誌下方會看不到燈號，以及有可能吸引鳥類築巢，且鳥巢有可能會阻擋到燈號。「真的是鳥巢吔！」地方居民說，他們每天在紅綠燈號誌下走來走去，是有看到紅綠燈罩垂下幾根稻草，但從沒注意到竟是鳥類在紅綠燈罩內築巢，真的好有趣，這些鳥實在是很聰明，而雖說是築巢，但正確來說應該是在燈罩裡舖床，光看就覺得又溫暖又舒適。（地方中心孫英哲／彰化報導）養孩子真的好累，真的好煩！不過仔細回想，孩子惹毛你的時刻，有多少是他們犯了不可饒恕的錯誤？也有專家提醒，有時候對於孩子不難煩，自己心中被「引爆」的那個時刻，「無法接納孩子這樣」的情緒，其實真正的關鍵是我們也無法接納心中「那個還沒長大的自己」！粉絲團《OT 莉莉當媽媽》的職能治療師爸爸「鬍鬚張」，也常常在粉絲團分享自己育兒的心情。近來他也分享自己在育兒時的經驗，讓他有的新的領悟。治療師爸爸「鬍鬚張」表示，在自己的兒子大約兩歲半時，他發現孩子再挑戰失敗時，會發出「嘖！」的一聲。一開始，鬍鬚張先是覺得訝異，為什麼孩子會發出這樣的聲音，但下一瞬間，他察覺自己心底突然夾雜著一股怒氣跟煩燥的感覺，從心裡爆發出來，「就只差一點點，我就要脫口而出開罵了。」接著這樣的情況在幾天之內又發生了好幾次，他發現兩歲半的孩子，竟然在大人不順著他心意或是阻止他去做某些事情時，孩子就會發出這樣的聲音，鬍鬚張覺得「這讓人嚴重不爽！」接著他也開始教育孩子，不能發出這樣的聲音，因為「很沒禮貌」。結果又隔了幾天，因為鬍鬚張忘了睡前幫孩子穿上尿布，孩子尿濕在床上，想到要處理滿床的尿，鬍鬚張發現自己第一時間發出的竟也是「嘖」的聲音。鬍鬚張也因而領悟「或許，是因為當我發出嘖的聲音時，都是在自己遇到了不順心的事情的當下。所以，當仲雞發出了嘖嘖聲，我的潛意識中，那些跟不順心、煩燥事有關的記憶，就被這個「嘖」聲給 勾出來了。」治療師鬍鬚張提醒，「其實，想想也是啦！當我們在看著孩子時，其實有很大的一部分，同時也是望向自己心中，那個還沒長大的自己。那個，被留在你的潛意識中，還沒長大的自己。我們很多時候，都是在童年經驗的基礎上，無意識地 ，靠著慣性 在過著育兒的生活的。而這個沒長大的自己，常常就會讓我們用不想要的方式來對待自己的孩子。但幸好，我們仍然是可以改變的。」鬍鬚張也提醒，大人在想要改變孩子之前，可能要先改變自己，想要學習接納孩子，也要學習「接納我們那個無法改變的過去，以及那個還沒長大的自己」！(一家人/綜合報導)【本文章出自粉絲專業《OT 莉莉當媽媽》授權，未經同意請勿任意轉載》《OT 莉莉當媽媽》粉絲團全文：【無法接納孩子，其實是無法接納心中，那個還沒長大的自己】嗨逐家好，我鬍鬚張又是週四了，歡迎收看我的專欄。在仲雞大概兩歲半時，正在學習語言及行為的大爆發過程有一次，他正在嘗試玩某個有一點點難度的玩具怎麼試都沒辦法成功「嘖！」他突然就對著玩具嘖了一聲。在那一瞬間，我先是覺得訝異，他怎麼會發出這種聲音？而就在下一瞬間，突然一股夾雜著怒氣跟煩燥的感覺從心底爆發出來。就只差一點點，我就要脫口而出開罵了。「奇怪，為什麼會這樣？」在心底，我產生了這個疑問。之後，這樣的過程，就在幾天之內"
    }
]