"地方政府首長選舉，與區域立委選舉，都採取「1區選1人」的選舉制度。「贏者全拿」的設計，讓候選人必須獲得多數民意認同，才有勝選機會。這樣的制度會導向兩種結果：一是候選人為達成選票最大化，會避免提出非主流的主張（俗稱的走向中間路線）；二是為了爭取最大勝選機會，會形成兩大政治集團對決（俗稱的藍綠對決）。在單一選區制之下，選舉由兩大黨主導，候選人走向中間，少數族群的主張經常被漠視或犧牲。也正因如此，在地方議會選舉，立法者保留「複數選區」制度，一個大選區選出多席次，5%得票率都有機會進入議會。候選人不需迎合大眾口味，能提出較多基進主張，呈現多元民意，而在社會上較不被大眾重視的弱勢議題與族群，有機會選出民意代表，進入議會發聲。簡言之，地方首長、國會立委與地方議員選舉制度設計，宗旨上就有根本的不同。國會與地方縣市首長選舉，選的是「選區多數人的代表」，以謀求政治局勢穩定。但為了彌補「弱勢消音」的缺點，在地方議會選制保留多元聲音。即使是選區第一高票當選議員，所獲得的選票也只是選區內的少數，每一位當選的議員都是「少數人的代表」。但多席次少數人的代表，組合起來，在議會裡就能呈現社會全體選民的意志與聲音。這樣的選制安排，讓小黨和無黨候選人在國會與縣市首長選舉，長期被「相忍為大局」的口號綑綁，選民甚至會主動棄保，即使推出優質候選人，也只能叫好不叫座。地方首長與國會區域席次，長期被藍綠盤據掌握，小黨不得其門而入，地方議會成為小黨最重要的練兵場，培養人才最關鍵的管道，也是無黨籍政治工作者最重要的根據地。然而，現行《選罷法》的罷免機制，在首長、立委與議員，皆是同一門檻：同意票大於四分之一，且同意多於不同意。在單一選區，兩大政治集團皆有超過3成以上的選民動員能力，一方發動罷免時，另一方是以接近半數或過半數選票當選的縣市長、立委，皆有相當實力可迎戰罷免投票。然而，以地方議員而言，個別議員可自力動員的選票不超過1成。若大黨政治集團發動罷免，挾著動輒超越25%門檻的動員力，即使最高票當選的議員，也不可能自力救濟，必須仰賴所屬政黨與同黨議員奧援，才能催出選區內另外3成選票擋下罷免。若是小黨或無黨籍議員，除非取得大黨全力支持，否則幾乎注定被罷免的命運。正因如此，缺乏多數動員力的小黨或無黨籍民代，就成為最容易被狙擊的對象。藍營接連點名的罷免前3棒：王浩宇（原屬綠黨，加入民進黨不久）、黃捷（原時代力量、現無黨籍）、陳柏惟（台灣基進），以及新修正《選罷法》第一次立委罷免投票的黃國昌立委（時代力量）都是如此。議員選舉的宗旨是選出「少數人的代表」以保留多元民意，但卻同時容許主流政黨以罷免的方式「圍毆小黨」，剝奪小黨好不容易取得的席次，這樣的設計根本是竹蒿湊菜刀，嚴重破壞複數選區鼓勵多元的制度目的。對於小黨而言，就算在複數選區拚命選上，也會被罷免之戰拉回單一選區兩大集團對決的賽局，小黨或無黨的生存空間，將被嚴重壓縮，也毋庸再談「超越藍綠」。制度會引導行為。柿子挑軟的吃，罷免挑小的罷。罷免要取勝，就挑小黨或無黨，在王浩宇罷免案後，已成為藍營熱衷投入的新劇碼。若黃捷也遭罷免，則小黨或無黨議員人人自危，小黨的茁壯空間正式變成大黨的祭旗殺戮戰場。民眾熱切盼望的「打破藍綠二元壟斷」，將成為遙不可及的幻夢。這樣的政治生態，是台灣人想要的嗎？2月6日，將由鳳山的選民作出決定。張峻豪／東海大學政治系教授兼都市暨區域發展研究中心主任從去年底的萊豬議題開始，國民黨彷彿像吃了大力丸，一下子在立院丟豬腸、一下子猛攻王浩宇、黃捷，並全力衝刺各項罷免案。最近，就連7月的黨主席選舉都開跑了，趙少康、韓國瑜兩人強強聯手，弄出了「卡朱」、「卡江」之說，甚至包括2022年、2024年怎麼布局，都有人討論。如果沒有意外，估計連2018年地方選舉大勝後，黨內總統候選人多到「相公」的聲勢也要回來了，這就是標準的國民黨，在兩岸議題受限、青年選票局限的困境下，只能等待民進黨政策失當；然而，不知是否悶了太久？這次一個萊豬開放的議題，甚至還是國民黨自己以前支持的萊劑政策，就讓國民黨急著翻身，結果還是不那麼樂觀。從罷免案來看，民意代表沒有反對萊豬進口，到底應不應該成為國民黨主打的理由？說實話，以「罷捷」而言，韓粉的反撲以及「報復性」罷免之起因，恐怕都遠比萊豬議題關鍵，這當然沒辦法讓國民黨加分多少。然而，或許就是只能緊抓著萊豬，使得「韓粉」與「捷粉」的對決，在高雄已經演變成國民黨與民進黨的再次對決，而國民黨以反萊豬為名，進而與反黃捷團體以及韓粉的合流，其實升高的是國民黨與大多數支持黃捷的年輕人，以及前不久才用90多萬票表達討厭韓國瑜的市民間的對立，這對國民黨在基層支持度之提升，並沒有多大幫助。可惜的是，國民黨對這次已在高雄進退失據的策略不但沒有檢討，反而進一步加速醞釀罷免陳柏惟及吳思瑤等立委，並藉反萊豬來定名為「反萊委」，這明顯又是一個想用萊豬翻身的單線思考。可以想像，在罷捷案之後，國民黨再用同樣的邏輯開闢更大戰場，仍然忽略了陳柏惟所代表支持者與國民黨的世代對立，甚至，到時還會因為陳柏惟的反中訴求，把國民黨帶到兩岸問題的戰場裡，這是國民黨需要承擔的。至於吳思瑤，這個被羅智強定義為「台北市挺萊豬的第一名立委」，相比其他也贊成萊豬開放的綠委沒多少不同，但也許會把國民黨推向以萊豬之名行報復之實的形象。而在柯文哲即將卸任，國民黨光復首都極有機會的當下，國民黨藉著罷免北市立委提前開啟了兩岸問題、世代之爭，也該盤算一下對自己是否真的有利。黨主席的問題，就可說是一種「集大成」了。趙少康的回歸，並且帶著韓國瑜的影子，除了把國民黨貼上新黨標籤，韓粉與年輕人的對比性，更是一併被帶了進去，這讓想要翻身的國民黨反而更退化了。相信，黨內的年輕同志，以及主張擱置九二共識者一定心急如焚。所以，可以這麼說，不論趙少康是不是玩真的，在反萊豬與各項罷免案推動的同時，這個忽然跑出的震撼彈，轟炸出的便是國民黨的政黨特色，也就是無法開創兩岸關係新局、貼近青年世代，然後只能等待民進黨出錯的政黨特色。以「反萊豬」出師，國民黨從罷免案、黨主席之爭開始，已經自己把自己帶到了最不會贏的戰場，甚至是民進黨無須理會的戰場，這無異於打臉自己最快的方式。然後，在極可能師出無名下，除非國民黨想讓自己變成「反萊豬黨」，否則，還真不知道國民黨到底在急什麼？蔡瀾／作家張徹最大的功勞，是把武俠片和功夫片帶進一個潮流，反轉了當年以女明星為主的文藝片陰氣，扭轉了整個局面。到了一九六九年，好萊塢出現了山姆．畢京柏，拍了一部台譯《日落黃沙 The Wild Bunch》的西片。戲中年華已逝的英雄們為金錢去保著一個小鎮，一個個犧牲生命，在慢動作中中槍無數，血液飛濺。張徹大受震撼，之後都用這種方式來表現英雄們被殺的手法，當時吳宇森也受到影響。當張徹的副導演，在試片室中看毛片一個個鏡頭記下，不大出聲，非常勤力，張徹喜歡罵人，但從來沒有罵過吳宇森。一部部的賣座電影出爐，張徹的英雄們除了流血，還被剖開肚皮，拉出腸來。這些血腥鏡頭也不一定被電檢處通過，尤其是星馬，每次都得被剪掉得一塌糊塗，有時還說要整部戲禁掉。三先生從新加坡來信，再三地要六先生命令張徹收斂，六先生也試了，張徹就是不聽，弄得大家很是頭痛。這時候我已當上了製片經理一職，片子有些過長，有些過於殘忍，就得由我和當時剪接師姜興隆來想辦法，但又怎麼說服脾氣極大的張徹呢？拜賜於當年在日本檢查拷貝時看了又重看一切邵氏電影，我對剪接已有很深的認識，加上姜興隆這位高手，兩個人把張徹拍的場面修完再修，剪得不會中途亂跳，合情合理看得下去。完成後放給張徹看，他最後也點了頭，不再爭辯。在張徹的主張下，六先生也同意從日本請了一群武師，他們把武打場面叫為「殺陣」，是動作指導的意思。日本的廝殺場面多數是英雄殺了一個又一個，其餘的歹徒在旁邊等男主角殺完才下手。張徹認為極不合理，要上就一齊上，何必等？這種動作反過來影響日本武俠片，五社英雄等導演學習了過去。張徹很少離開攝影棚，有時也會跑到我的辦公室喝杯茶，我一向知道他的書法了得，就準備了紙墨請他寫一幅，張徹毫不思考就下筆，寫了一首詩送我，最後的簽名把他家鄉也寫上，叫自己為青田張徹。怎麼開頭怎麼結局，何處留空，他都預算得準準，這是經過嚴格訓練的人才做得來的。發起寫字的興來，張徹會寫一幅大的，叫美術指導放大印在數十呎純白佈景上，白底黑字，英雄人物穿著白色服裝，在慢動作中舞著劍，走向鏡頭來，頗有詩意。戲拍久了，弊病也跟著來，張徹要睡到下午才起身，發的拍戲通告都是早班，拍得超時，工作人員也可以撈一點過鐘的補貼。另外是用的武師，打殺後死了不少，躺在地上的到了第二天拍戲時換了一批臨時演員當死屍，收錢卻是武師的錢，這些毛病在後來都被方小姐一一抓出，加上服裝道具都要經過方小姐核數的採購組一一報價，阻礙越來越多，到了後期，還有禁止張徹發早班通告等等。張徹發現箍在他頸項的圈子漸緊，至到不能呼吸時，他向六先生提出要自組公司，到台灣去拍戲事。「沒有了我做的後台，你行嗎？」六先生問他。張徹拍了胸口說：「拍成的片子由邵氏發行，要是虧了成本，都由我自己負擔。」「怎麼負擔呢？」六先生問。「萬一虧了，就由我的導演費中扣好了？」六先生一算，要投下去的資本不少，就要張徹的二十部電影的片酬當保證，反正拗不過張徹，就放他一馬，他那塊招牌還很硬，交來的電影賣座不會差那裏去，也就答應他的請求。張徹到了台灣，也轟動一時，國防部也借出他們的空軍海軍，拍了不少戰爭片。但到底台灣味和香港味不同，後來拍的武打戲也沒有之前那麼精采，片子一部接一部地失敗，到了最後慘敗歸來。六先生原諒張徹一切，張開雙手歡迎張徹回來，張徹本來可以賴皮不還錢的，但他也照著承諾不收片酬地為邵氏開戲，那個年代，還是量高於質的，邵氏的戲院需要多部新片來支持。張徹只知道工作，身體完全不理會，腰也開始彎起來，耳朵也聾了，他還是每天照開工，片廠是他的一切，後來也到了大陸開戲，訓練出一班武師來，但武俠片潮流已過，不能起死回生。張徹身體不行，腦筋卻還是很靈活，聽不到電話，就以傳真來與外界溝通，黃霑一去傳真，即刻得到數十頁的回覆。漸漸地也沒人理他了，但還是住在邵氏宿舍裏面，方小姐再三派人叫張徹搬走，但張徹說：「請六先生自己下命令，我即刻搬！」始終，六先生是念著他那份情，讓張徹留下，最後他在二○○二年得到香港電影金像獎的終身成就獎，同年逝世，享年七十九歲。張傳賢／中央研究院政治所副研究員2021年2月1日原本是個緬甸民主的大日子，甫於2020年11月改選的國會即將於這一天開議。然而，當日清晨緬甸國防軍以迅雷不及掩耳的速度，逮捕了執政黨全國民主聯盟（NLD）的政黨領袖，包括緬甸實質國家領袖國務資政翁山蘇姬，以及總統溫敏。軍隊佔領了緬甸首都奈比多，以及商業大城仰光的主要道路，癱瘓對外通信、廣播與網際網路。政變成功後，軍方透過電視與廣播對外宣布實施宵禁，與國家進入為期1年的緊急狀態，同時將政權暫時交給緬甸國防軍總司令敏昂萊。政變直接的導火線是2020年底舉行的國會大選。在這次選舉中，翁山蘇姬所領導的NLD再次贏得下院315與上院161個席位，繼續以6成席次穩居國會第一大黨。相對的，親軍方的聯邦團結發展黨（USDP）僅獲得33席，較上次大選又下降了8席。對於這樣的選舉結果，緬甸軍方表示無法接受，並聲稱全國累積共860萬起選舉舞弊，要求選舉委員會撤銷選舉結果並推遲新任國會議程。由於緬甸長期以來欠缺嚴密的戶籍管理系統與身分證明系統，實際執行選舉時缺失頻傳。緬甸內部少數族群（尤其是洛興雅人）的人權與內戰問題，也使得部分選區與合格選民無法正常實施選舉與投票。但大體來說，不論是緬甸國內或是西方選舉觀察團體仍正面肯定本次選舉的公正性並接受選舉結果，因此撤銷選舉結果的要求理所當然被選舉委員會拒絕。自此之後，軍方屢次以選舉舞弊為由，質疑新政府的合法性。國防軍總司令敏昂萊更於1月28日嚴正威脅新政府如果法律無法被遵守，那《憲法》也應該被毀棄。這項聲明也為日後的政變埋下伏筆。政變背後更明顯的原因，是軍方對緬甸自2011年邁向民主化後長期累積的不滿。自1988年8月8日以強勢武力鎮壓大規模民主運動並奪取政權後，緬甸軍方控制的國家和平發展委員會獨裁長達22年。由於西方各國的經濟制裁引起經濟長期停滯與衰退，加上軍政府內部嚴重貪腐使得民間民主化的訴求日益升高，在國際社會與民間的雙重壓力下，2008年國家和平發展委員會修改《憲法》並付諸公投，將政權和平轉移至親軍方的登盛與其USDP，讓軍方退居幕後。軍方唯一形式上的政治權力僅剩《憲法》賦予同時在上下院保有25%的席位，使得它擁有否決任何修憲提案的權力，但這不是緬甸軍方最令人忌憚，而是它擁有隨時能推翻政府的優勢武力。這項絕對的實力，使得NLD在2015年取得國會多數順利執政後的軍政關係更為微妙。翁山蘇姬深知，長期養尊處優的軍隊絕對不會以擁有被動的政治權力為滿足，因此執政後始終小心翼翼，避免觸及任何會與軍方衝突的議題，其中最明顯的就是緬甸境內洛興雅人所面臨的種族屠殺。儘管國際社會一面倒的指責，甚至批評她不配領取諾貝爾和平獎，但翁山蘇姬仍執意遠赴海牙國際法庭，為緬甸軍方的種族清洗辯護。甚至對於報導洛興雅人遭軍方血洗的路透記者被捕判刑一事，翁山蘇姬也拒絕表示意見。軍方表面上雖然表示全力支持NLD政府，其實更期待備受民眾愛戴的翁山蘇姬在執政後，接受民意檢視而走下神壇，再尋求機會讓親軍方的USDP重新執政。2020年11月8日的大選讓軍方取回政權的期待再度落空。USDP就像是扶不起的阿斗，在這次選舉中再度大敗。事實上，台灣大學胡佛東亞民主研究中心亞洲民主動態調查的選前全國民調就顯示，有74%的民眾對於全民NLD表示滿意。也許預期到親軍方政黨在大選中的潰敗，軍方早在選前就在《緬甸時報》上呼籲新選出的政府必須尊重《憲法》，賦予緬甸國防軍及國防軍總司令的政治責任，並罕見地強調國防軍總司令敏昂萊的職權地位應相當於國家副總統。2月1日的政變震驚了全世界，也引起各國政要紛紛群起指責緬甸軍方。甫上任美國總統的拜登甚至威脅祭出經濟制裁，要求緬甸軍方釋放翁山蘇姬等人。對於這些指責與制裁的效果，個人表示高度懷疑。新冠肺炎的疫情已使得各國自顧不暇，更遑論出面干涉緬甸事務。再加上由於疫情緣故，緬甸才興起不久的觀光業已經停擺，出口更嚴重衰退，經濟制裁只有形式上的意義，實質上與現況並無顯著差別。再者，學者檢討對緬甸經濟制裁的效果時，發現實際上受影響較大的只有民眾，對於軍方的制裁效果並不顯著。這項發現促使歐巴馬政府在重返亞洲之際，決定取消對緬甸的經濟制裁。可以預見這個狀況在拜登上任後，應不會有太大的改變。最後，內戰頻仍的緬甸使得軍方成壓制境內少數民族武裝部隊、維繫區域穩定為「必要之惡」。必要之惡的必須性，使得以軍事力量干涉緬甸內政成為下下之策。在國外難伸援手，國內又欠缺可制衡軍方的勢力下，個人對於緬甸未來民主化的前景感到悲觀而哀傷。楊索／作家有一片甜稠如蜜的記憶，是小三以前，阿媽操持家務的時光。一年四季，我幾乎拉著阿媽衣襟轉，阿媽說什麼，做什麼默化為我的生命印記。刻鏤最深屬阿媽過年，大半生務農的阿媽，腦中有一部農民曆，四時節氣由肺腑吞吐。何時該備置什麼，阿媽從不馬虎。一年大節如單調日曆的燙金頁，年末高峰至春節，一頁頁純金閃亮，繫滿孩子的渴望。冬節挲圓時，阿媽即叨念，「真緊袂過年，愛趕緊傳便。」是一種農人敬天地的習性，在歲末遵循儀制，拜神安家，難得有初三睏到飽，初六就挹肥；以後又是忙碌的循環。往往換了新曆，阿媽就忙著計算要買多少斤糯米，甜粿、菜頭粿、發粿、拜天公的紅龜粿要做多少籠碗；廿四祭灶食甜甜，備冬瓜糖、麻荖；三十晚祭祖辭歲，備牲禮全雞全魚五花肉。除此，鮮花、供品、水果、金紙、菜頭、長年菜等，都在她的數算中。年味一日濃過一日，我難數跟著阿媽跑多少趟溪洲市場，她來回逡巡總想買到又鮮美又廉宜的品項，翻翻揀揀；因羞澀老實也不敢殺價，只有來來回回等頭家喊俗賣了她才出手。「家己刣，賺腹內。」祖母買回三隻活雞，仿仔、雞角仔、老母雞，用竹籠罩著，我們當寵物逗玩數日。一尾活草魚養在臉盆裡，小孩輪流餵白飯，差點把魚脹死。十幾斤的圓糯仔磨好正壓在長椅條上，祖母洗淨蒸籠，甜粿需要的香蕉油飄溢香氣，地上有一盆蘿蔔絲。鹹甜粿要分開蒸，大手筆大製作，祖母從容鎮定、身手麻利，一日日往年關推進。此時小孩也學著靜默敬謹，因為一切關乎來年家運。除夕下午，祖母額頭也沁汗了，她像變魔術般，瞬間三隻雞已宰殺煮熟，五花肉條撈起後，熱騰騰油湯煮著白蘿蔔與長年菜，草魚已炸熟。父親拭淨神主牌與供桌，祖母端出一道道供物，香案、金紙爐備妥，入夜之際，祖母召喚家族大小持香拜祖先送歲。終於，全家族長幼或坐或站飽食豐餚，當時兩位叔叔還未成家，甫落戶台北的一家人保有純樸憨直的庄腳人氣味。歲末年初之際，吃過年夜飯，告別昔時，象徵啟動拼搏的新歲。追憶過往，除了紅包、鞭炮煙硝，最雋永的滋味卻是那一大鍋燉煮的蘿蔔長年菜湯，或者熱來吃，或者用來煮菜頭粿，祖母吃不膩，我也跟著吃不膩，年味在冷熱循環中漸漸淡薄。阿媽的時代遠颺，屬於那一代人一種拘謹醇厚的形影，不用從文字學習，僅僅倚靠季節與單純信仰生活，我摹擬不來也追不回了。■《蘋果日報》論壇（紙本） 歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。＊＊＊更多《蘋果日報》論壇文章，請見https://tw.appledaily.com/daily/bloglist/■《蘋果新聞網》「蘋評理」即時論壇（網路） 歡迎投稿，對新聞時事表達意見。來稿請寄onlineopinions@appledaily.com.tw，並附真實姓名、職業、聯絡電話，一經錄用，將發布在《蘋果新聞網》「蘋評理」即時論壇，惟不付稿酬。請勿一稿兩投，本報有刪改權， 至投稿隔天未見刊，請自行處理，不另退件或通知 。＊＊＊更多的《蘋果新聞網》「蘋評理」即時論壇 文章，請見https://tw.appledaily.com/realtime/forum/呂政達／自由作家若說光線是一種宗教，我甘願是信徒。時日已經不早，光線漸漸暗微，仍留戀在三峽祖師廟的柱子間，想多看一眼。漸漸的，光和日頭隱下西廂，眷戀著大殿的香火。手機瞄準龍柱和石獅，尋找角度，蟠龍探出頭與你相望，原本是一塊石頭，沉浸在光線裡，石頭的心思早就決定日後要變成龍或者石獅，那是戲法，在三峽祖師廟，則是李梅樹此人的戲法。李梅樹猶背著手走在將成形的廟殿裡，祖師爺在夜裡託夢，所有的神明看著此人，他的靈感一一浮顯。所有偉大的宗教藝術，都需要這段靈契的過程，就像造化之神吹了一口氣，從此石頭就變成了神。李梅樹聽見神明跟他說，「你必須等待光線，必須退後一步，才能看見事物的全貌。」所有偉大的藝術，都是宗教，如米開朗基羅退後一步看著一塊大理石，「把石頭多餘的部分削掉，大衛就住在裡頭。」更早以前，開天闢地，那個形象呼了一口氣，一起初，先要有光。他說。我的友人張家禎來此等待光線，等待石獅張口笑，去年的疫情間，張家禎從加拿大返台，全世界正處在最緊張的時刻，但別急，讓發燒的地球等等吧，張家禎等著晨間的光線降臨，石獅在逆光之流泅泳，此岸和一時的迴流，神聖的氛圍將家禎置放在神壇上，「石獅現出牠的相，但此相仍然非相，此岸仍不是彼岸。」在最適合的時間和最適合的位置，前世就約定好的，張家禎在三峽祖師廟按下快門。攝影師施富智在暮色裡來到石獅的面前，那天是我的生日，光線正在從西廂漸漸退下，施富智告訴我，他在等待最後一道光線，那一剎那完成的作品。他回過頭跟我說：「生日快樂。」我露出疑問，寫作者總需要長久的醞釀，但這是屬於攝影師的戲法，我也無從過問，安靜的聽著石獅的嘆息，石獅說：「這樣的世界，我也看多了。」當年，詩人楊牧必定也靜靜等待光線，許多藝術家都做過同樣的事，楊牧的《瓶中稿》開頭即寫道：「這時日落的方向是西，越過眼前的柏樹。潮水此岸。但知每一片波浪都從花蓮開始──那時也曾驚問過遠方。」但此刻是在三峽的日落，仍然朝向西方。我跟著施富智的導遊讚嘆祖師廟的工藝，許多細微處都需要攝影師的提醒，我感覺神聖總是與時間、與光線如此的相繫，東廂的太陽星君，西廂的太陰星君遙遙對望，猶如此岸到彼岸的距離，一片菩提葉的兩面。到頭來，人世其實是時間的戲法。瞿欣怡／作家我的書房擺著郭源治的簽名板，上面題字寫著「謙虛」。那是十幾年前的往事了，我還很年輕，非常中二，不懂得什麼是「謙虛」。當時為了寫謝國城的故事，採訪郭源治。他事先準備很多素材，講起童年糗事哈哈大笑，提起被幫助的往事，又忍不住落淚。當時所有的採訪都由葉國輝總教練協助安排，我已經很習慣葉總教練的客氣，所以格外「囂張」。採訪結束，謝南強先生設宴餐敘，坐電梯時，我一如以往地搶在葉總教練前進電梯，突然，有人拉著我的後背包，把我拉出電梯，郭源治輕聲卻嚴肅地對我說：「他是總教練！」我臉都刷紅了，是啊，我怎麼會如此失禮呢！採訪結束後，我拿出簽名板，請郭源治簽名，他寫下「謙虛」，並體貼地說：「這也是提醒我自己啦。」但我明白他是在點醒我。那次之後，我常常觀察，坐電梯時是誰先走進去？又是誰幫大家按電梯？餐敘時又是誰在招呼每一個人？我發現愈是「大牌」，愈會體貼人。比如張小燕。有回，我好不容易敲到一位當紅藝人的採訪，特意為他留下六頁版面，採訪前兩天，要確認採訪地點時，他堅決否認已經答應的採訪。眼看就要開天窗，幸好在藝人朋友的協助下，驚險地完成另一個報導。至於那位「當紅藝人」，不斷傳出大頭症的新聞，最後就消失了。同樣是婉拒採訪，我們邀請張小燕時，也快遞了刊物跟邀請信到經紀公司。隔天一早，我就收到小燕姊經紀人的回電，客氣地說：「小燕姊收到雜誌了，很感謝你們的邀請，只是最近真的無法接受採訪，她請我務必儘早打電話來致意，免得耽誤你們工作。」跟小棣老師出國時，他永遠第一個跑去行李轉盤，熱心地幫大家找行李；黃黎明老師借我們家拍片，工作人員不小心打破一罐辣椒，我轉頭想找拍片助理來清，沒想到黃黎明雖然是製作人，卻蹲下來擦地板，我當然馬上跟著蹲下清理。原來，真正的「大牌」，不是有助理可以使喚，不是搶第一個進電梯，而是能夠體貼身邊的人。回頭看看中二的自己，幼稚得讓人臉紅。謝謝郭源治拉住我的後背包，提醒我「謙虛」，他可能早就忘了，我卻為此心懷感激，不敢或忘。施壽全／台灣消化系醫學會理事中國早年雖有「民為貴，社稷次之，君為輕」的說法，但充其量，其影響也只達「說說」的程度而已。東方傳統的道德教育相當強調「集體」的觀念，因此，當家庭中有人犯罪，就會出現「大義滅親」的事件，而受到普遍肯定。上戰場「從容赴義」，便是榮耀能永垂不朽的英烈。西方原本也與東方相似，但自18世紀啟蒙運動與法國大革命後，發展便分道揚鑣。二戰期間，日本神風特攻隊為國捐軀，與美國軍人戰敗投降，並不被認為是貪生怕死，兩相對照，可以看出觀念差異極大。近一甲子來，雖然西風東漸，亞洲與非洲許多國家人民覺醒，顛覆了政府體制，但對於「集體」與「個體」權益維護的價值觀，雙方仍有不同。近1年多來，全世界都遭到新冠病毒荼毒，但東西處理結果卻可謂大相逕庭。整體來說，亞洲各國政府對人民採取較「強制」手段，所以疫情相對平穩；而歐美則災情慘重，不能不說與民眾忍受不了人身自由與生活享樂被拘束太久，頻頻「不守規矩」有關。在一向被視同「作戰」的「防疫」境況中，是否應「犧牲小我，完成大我」？這的確是個值得探討的課題。"