"她的弟弟建議她，可以請一個夜間保母來照顧嬰兒，起碼讓母親能夠好好睡一覺。這媽咪想到的，卻是電影裡演出的保母，最後都是變態殺人魔，母親還得拿著武器對抗，豈不是更累嗎？她拒絕陌生人來到她家。最後因為實在撐不下去，才找了一個夜間保母。\r那個名叫塔莉的年輕女孩，有個陽光般明亮的容顏，玲瓏有致的身材，她對媽咪說：「我是來照顧妳的。」這句話多麼窩心。媽咪終於能好好睡覺了；家裡許久沒看見的地板也清理出來了；甚至保母還做了杯子蛋糕，讓自閉症的兒子帶去學校請同學吃。更重要的是，媽咪與保母成了無話不談的好姊妹，她們建立起安全而信任的關係。\r這樣完美的事終究不能長久，一場車禍使一切真相浮出，原來保母塔莉根本不存在，只是媽咪的幻想，或者說是媽咪的分裂。她那麼孤單無助，需要幫忙，需要朋友，需要一個更完美的自己。看這電影時，我明白不僅是厭世媽咪，一切媽咪的現世都充滿了巨大壓力與挑戰。於是，當我和飛機上抱著嬰兒的母親眼光交會，便給了她一個或許全然無用，卻很真心的微笑。作家太陽底下無新事，照樣日日新聞滿檔。仔細看去，真正的天下大事並不多，也許是離人間日常鼻息越來越遠，漸漸失去魅力冠冕。反而其他八卦新聞，譬如偷情、抓姦，甚至分屍情殺，更是來源不斷瘋狂吸睛，反而成了最上相的新聞。偷情和抓姦要上新聞，大抵非得是名人才行，至於分屍情殺的血腥度足夠，就不用名人出手，人人皆可一夜躍登頭條。然而，在世風日下人心不古、連摩鐵都有五星級服務的年代，究竟要怎樣看待偷情這件事情呢？我小時候看過新婚不久的戀人，因為懷疑妻子偷情，那個帥氣十足的丈夫，竟拿著菜刀從我眼前、風聲鶴唳地追逐而過，可怕景象依舊歷歷在目。前不久，一個年輕的女性朋友，也還夜半哭訴男友在海外偷腥，那一時間裡彷彿哀痛欲絕，令人為她的癡情憐惜。道貌岸然鄙視情慾不管道德倫理如何規範，似乎偷情自古就有，也男女均半，有時明目張膽、有時隱晦小心，但大抵是淵遠也流長的必然存在。譬如，光看《聖經》裡被石頭打死的淫亂女人故事，或是中國鄉村裡猶可見到的貞節牌坊，都在在提醒我們偷情的無所不在，以及譴責與懲罰的兇狠到位。\r若是真要問我如何看待偷情這回事，以我的個性必是會冷淡看待的。其一是這本是生理的衝動，與吃喝拉撒沒有多大差異，不用無限上綱的誇張成應該切腹上吊什麼的，但若是因為始於偷情，然後涉及愛情及家庭的問題，當然就會牽扯到倫理或道德的議題去。\r台灣社會是少數仍然對配偶的偷情對象定罪的地方，此外也沒有公娼存在，基本上是堅決反對任何明的或暗的偷情。更直接的講，是不承認情慾流動的本性，也認定傳統一夫一妻的家庭體制，是唯一可以信賴與支撐的社會結構。\r我雖然並不贊成偷情，但是我覺得每一個關係與感情，自是不相同的，應當讓當事者有決定與負責的空間，也許藉此能更真實地面對人的本性與社會的現實，所可能存在的各種主客觀差異。所以，先不要道貌岸然地鄙視情慾，讓愛與情慾得以在寬大包容的社會體制下流動，包括允許更為開放與自主的家庭關係定義，讓社會與人都更健康一些吧！小說家、建築師每部007電影我都反覆觀看，若問最偏愛、看最多次的是哪部？大概是1997年的《明日帝國》（Tomorrow Never Die）吧。不見得拍得多好，卻最讓我著迷。首先是皮爾斯．布洛斯南與楊紫瓊的組合，兩人當時風華正好，外型俊俏，身手靈活，楊紫瓊又是第一位華人龐德女郎，看在眼裡，備感親切。而直升機與機車的追逐戰、遙控汽車在槍林彈雨中橫衝直撞，一想到這些經典畫面就血脈賁張。幾年後台灣出現第一家網路原生報（也是世界第一家），報名和《明日帝國》媒體大亨卡佛所創辦的報紙同一個名字，就叫《明日報》。《明日報》創立的個人新聞台，成為與我同代網路人所棲身的第一個部落格。緣於此緣，對電影又多一分好感。從命名學看來，取名為《明日報》，命運都坎坷，似乎只宜活在明日，不屬於今日。現在網路媒體多矣，新興媒體已不用紙本發行，新聞隨時上線，台灣《明日報》當年標榜的風格，現在已是所有網路媒體的基本規格了。《明日報》早了一步，卻退無死所，令人唏噓。網路成為強勢媒體《明日帝國》另外有個特色，或許是007系列唯一凸顯媒體力量的一部。卡佛的台詞經典：「現在，文字就是力量，衛星就是武器。凱撒跟拿破崙都有自己的軍隊，而我也有我的隊伍……電視、報紙、雜誌，」講得太好了。媒體的強勢威力，自不待言，自有媒體以來就已是沛然莫之能禦，對閱聽大眾產生巨大影響力，媒體也因此有意或無意的為商業與政治服務。\r有人說，卡佛這角色，是在影射新聞媒體大亨魯柏．梅鐸。但兩者操作路徑截然不同。梅鐸旗下的八卦報紙，為搶獨家新聞，不擇手段，電話竊聽、司法賄賂等手法，不僅傷害民主政治，且破壞媒體文化，是新聞媒體、政治人物、警方相互勾結，利益交換的惡質案例。而《明日帝國》畢竟是007電影，反派角色固然利用媒體呼風喚雨，但賴以興風作浪的，並非文字或影像，仍然是武力以及先進科技。卡佛擁有隱形艦，英美等軍事強國偵測不到，又擁有買來或竊來的GPS編碼器、飛彈，他們的獨家新聞不但獨家，而且發布於第一時間，因為許多命案或災難新聞，是他們以強大武力自導自演的。\r兩家《明日報》曇花一現後近二十年的今天，網路成為強勢媒體，操作痕跡更為明顯，這是當時所有媒體人無法想像的。\r《報導者》近日以「網紅、素人暗樁與假帳號，三位一體的口碑行銷」為主題，訪問「網路行銷鬼才」彭冠今。他在社群媒體上操作三千個假帳號，並培養大量素人寫手、暗樁、網紅，大作口碑行銷，為買家在社群媒體上創造輿論和風向，影響力無邊無界。他甚至於不避諱的點名所操作的實證。\r在假新聞氾濫成災，病毒般迅疾而大量傳播的時代，在只要有錢就可操作輿論、炒作話題的時代，一個新興傳播帝國，正悄悄的佔領我們的口耳心靈，那是007所無力摧毀的帝國。作家走在馬告神木群裡，發現神木的命名十分有意思。神木群裡，被命名為「唐太宗」的是一棵已死的神木。這棵神木讓我著迷，冥思著比活著還具有力量的姿態會是一種何等的存在？神木已死，卻更具有神性。因為這棵神木是神木群裡我以為最具姿態萬千的樹木，尤其在濃霧飄來時，黑色的枝椏有如墨色的國畫，極為空靈，或許叫它「仙樹」更恰當。我的耳膜響起一首歌：Dean can dance，死亦可舞（逝者善舞）。唐太宗的名言：「直言鯁議，致天下太平。」還有他痛失魏徵時所寫下的千古名句：「以銅為鏡，可以正衣冠；以古為鏡，可以知興替；以人為鏡，可以明得失。」這棵樹以他為名，有如一面明鏡，照映出人對生與死的思索。當我站在這棵神木的現場，深深覺得這棵神木比任何一棵神木都要讓人感到死而猶存的莊嚴，一種美的震撼：葉脈全落，枝幹卻在跳舞，尤其是起霧的時刻，有如神諭再現。死亡卻仍姿態萬千死亡不是結束，是因為精神風姿長存。墨西哥歌謠也唱著：「死亡何必哭泣，死亡不過是回歸。我們是為生者還要繼續留在人間受苦而哭泣啊。」\r死亡是清涼的黑夜，生是悶熱的白晝。\r莎士比亞在《哈姆雷特》裡寫：「死亡，睡眠，也許就是夢想。」這些都可以作為這棵神木的註解：生命如電光朝露，死生如夢似幻。\r我在霧鎖森林裡，凝視著唐太宗神木，想起某個西藏大成就者曾說的：「一個證悟者把凡夫俗子熱中的事務視若夢境，如同一個老人觀看孩子嬉戲般地看待它們。」\r在森林高山裡漫步，思緒更顯清明。想著山下的人間燈火，滾動的塵煙總是遮蔽我們的心眼。我們忙碌於各種事務，卻少於思索人生是如何一步步地往死亡的幽谷靠近。我們珍視生命，卻經常浪費時間，忘記時間就是生命的本身。\r我望著這棵看起來死亡但卻擁有比任何一棵神木還具精神的美麗樹木，這也讓我想起寫作這件事。沒有書寫等於沒有存在，而書寫最強悍的存在就是作者已死，但好的作品卻能穿越時間而得以永恆。\r一棵充滿隱喻的神木，死亡卻仍姿態萬千，是整個馬告神木群最讓我印象深刻的死亡之樹，有神的木，我心的借鏡。作家《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。把女人的五感的哪種感覺隔絕，反而能讓女人做愛更為大膽奔放，這是許多性愛高手男人所熟知的，亦即用遮斷女人的感覺來製造性愛刺激與快感，SM（性愉虐）也多少是利用如此原理，來尋求不同的性愛情趣。為什麼遮斷部分的感覺就會增加性愛感度呢？人腦普通擁有的觸覺、味覺、嗅覺、聽覺以及視覺，藉此讀取外界資訊，如果其中哪種感覺遭遮斷而喪失，其他未被遮斷的器官會變得更為敏銳，像耳朵聽不見時，眼睛會更明亮，或反過來眼睛看不見，聽覺跟嗅覺會更發達。領帶耳機就很好用因此許多性愛高手做愛時，會利用些身邊之物當小道具，如拿領帶當眼罩，或給女人戴上耳栓、耳機等，遮斷女人的感覺，讓女人因此對男人的愛撫感受力更強，而且因為聽不見或看不見，不知道男人想玩什麼花樣，雀躍心跳不已；而且像戴耳栓是很簡單就能做到，雖然戴耳栓並非聽不到任何聲音，只是不容易聽到而已，但即使聽到，女人也只聽到自己的喘叫聲而已，會比平時聽得更清楚，女人雖害羞，但反而會因聽到自己淫蕩的喘叫聲，才理解自己原來有如此的情色本能，男人說她淫蕩是一點也沒錯的，而因此更加亢奮、奔放起來，做愛更為專心。\r或把嘴巴塞起來，或遮住嘴巴，或限制不能出聲，都有讓女人強化其他官能的功效；當然也能對男人加點限制，如不能用手，只能用舌頭跟性器做愛等，對彼此會都是新鮮的感受吧！\r這種遮斷感官的性愛遊戲往往效果很不錯，但基本上跟SM一樣，必須是有相當信賴的2人才玩得起來，否則不論男女，喪失某些部分的感覺是會相當不安、無助的，不容易轉換成奔放的性愛感覺。《男女不思議》劉黎兒《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。老婆強勢，阿生總照著她的規範過生活，其實他還有好多天馬行空的想法，在心裡偷偷開著花。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。維德和岳父秦理法萬萬都想不到，乃容和羅怡芬這兩個女人在喝了一杯咖啡的時間，已經做出了人生的重大決定。在這個重大的決定下，3個人都將變更配偶欄上的名字。姜維德和羅怡芬將成為正式的夫妻，乃容的配偶欄將呈現空白。乃容對於空白這件事雖然有點遺憾，卻很能接受。她對老爸說：「將遺憾還諸天地，將空白留給自己。人生的某些地方或是片段能留白，未嘗不是件壞事。人生不要留白是年輕人的口號，對於已經半百的女人而言，留白是寂寞孤單，但也是聆聽大地、傾聽自我的難得幸福時光。」鴕鳥丈夫突然暴怒維德知道了這兩個女人的決定後，有一種被出賣的憤怒，他對著乃容大吼大叫起來：「你們這樣的決定有經過我同意嗎？憑什麼我要聽你們的決定？」乃容不疾不徐的回答，其實是提問：「那你讓助理懷孕有經過我同意嗎？憑什麼我們兩個女人要聽任你的安排？更何況，你不但沒有提出任何解決的方案，反而躲在你父母親家。你其實就是在等我們兩個女人碰面，提出解決方案。你只要遵照辦理。然後你的人生可以有各種藉口，反正都是別人在做決定，錯了不能怪你。我越來越懂你了。離婚，是因為愛你。別得了便宜又賣乖。為了表示我沒有恨你，我會做一頓最後的晚餐來送別我們這18年的婚姻。」維德閉了嘴。\r乃容做的最後晚餐很簡單，也都是維德愛吃的內臟：牛雜麵、薑絲炒大腸、韭菜炒鴨血、麻油腰花。雖然乃容還是很努力的用蔥薑米酒來去腥味，但是維德吃完後立刻上廁所狂拉肚子，頭暈腦脹差點撞到牆壁。\r維德邊拉邊想，會不會是乃容這次去腥去得不夠徹底？就像他自己一樣。（五臟六腑8）《青出於藍》小野《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。很多情侶是不能任意做愛的，要炒飯還得談條件。最常見的是女人喊太累太忙不想做，長期累積下來，男友可能好幾個月都沒機會碰她，結果兩人每天為了「今晚要不要做」吵架，最受不了是，說好今晚要做，最後又放鴿子，搞到最後只好談條件。為了達陣送禮按摩例如，如果沒在約好的時間做愛，失約的那方要如何補償對方？但通常結局都是爛帳一堆，失約的那方通常說法都是：「抱歉啦，那下次補給你好了？」結果下次又下次，下次再下次……很多男人算是很有風度，不想勉強女友，只好自己默默回去打手槍。但也很多女人，因為不想，所以談的條件超高。\r例如，要祭出禮物或者旅行，才願意雙腿張開；有些男人也會反開條件：「妳不跟我做，那我只好找別人……」有些女友聽了真的會很緊張，那段時間做愛頻率就會比較高；但有些人根本早就劈腿了，一聽到男友威脅「妳不做，我就找別人」，立刻不屑地回答：「慢走不送」，反將男友一軍。\r有些男人則會對女友更體貼，噓寒問暖按摩打掃，讓女友回家後真的可以放鬆，女人心情一好，就更容易達陣。但這種方式要做得漂亮，切勿猴急，例如邊按摩邊問：「今天可以嘟嗎？今天可以嘟嗎？」女友就會由爽生恨：「你對我好，也不過是想嘟我！」然後借題大吵，今晚又破局！\r有些男人也很頭痛，起初幫女友按摩很進入狀況，結果按著按著，女人從原本的「這邊……那邊……喔……好舒服……」突然無聲了，原來是流口水睡死了；或是男人做愛前，特別小酌一下增加情趣，結果女友喝著喝著就醉了，也不知是真醉還是假醉，讓男人很想大叫：「到底要怎樣，妳才願意做愛！」《情慾愛神話》鳥來伯《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。以前就發覺自己的智商有問題，不知道是燒壞了，還是哪根神經去接錯線，總是做令人噴飯的事。酒後發生的傻事更是數不清。那年我19歲，因為生活關係，而接觸到酒場文化，社會經驗不足的我，根本是有酒膽沒酒量，只會傻呼呼的一直喝，喝掛了，喝到不知東南西北，才麻煩老闆及少爺扶到休息室。依稀記得，有位客人花了500元，叫我喝下一大杯純的高粱，我真的給他喝下去，之後才發現自己傻的可以，我沒事拿小命去跟別人賭幹嘛！真是神經病一個。那一次那杯酒可把我害慘了，一杯黃湯下肚，什麼都有可能發生，那晚不知吐了多少回，也跌了多少次跤我全忘了，只知道身上多了很多小費及瘀青，老闆對我說：「妳很厲害，醉到爹娘都搞不清楚了，還死命的把錢抓緊緊！」說這不是廢話嗎？我很辛苦耶！一杯酒就讓我宿醉了好幾天，而且酒醉丟臉的人是本小姐。一瓶高粱小費2千後來，就更不用說了。我的酒量一天比一天進步，偶爾會遇到拼酒客人，我只為了爭一口氣，不管三七二十一，就直接跳出來跟他拼了再說。那一次，喝完一瓶高粱小費2千元，結果半瓶我就埋單啦！拿了一千元就去休息，那個客人一滴酒都不沾的，他就是喜歡看女孩子拼酒，所以他每次來都點我的檯，不管紅酒或高粱都他付錢，所反正喝完一瓶酒，小費一律都是2千。他喜歡我傻的可愛，可是我真的很傻啊！因為隔天醉醒就忘了他是誰……\r不過有一點我挺自豪的，因為我從來沒有酒後失身，厲害吧！至少我喝酒的原則還在，我愛喝酒但我不亂來，因為到時候搞出了人命，我找誰負責才好咧！雅少╱台中《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。人類當之無愧「萬物之靈」，只有這一種生物，豈止靠腳走出千里路，竟還能靠腳……達到高潮！其他動物都用性器官繁殖，而人類除透過性器官生殖之外，更懂得利用身體各部位替代性器官，製造調情高潮。如男人性伴侶手臂一彎、小腿一彎，抹潤滑液，同樣可以高潮。感覺上，人類真的本事多多，「無孔不入」。近年因網路A片大量流傳，增加人們對性技巧的見識廣度，人類身體一塊處女地，逐漸有了黃金身價扶搖直上。那即是足交，顧名思義，利用兩腳為那話兒打手槍自慰。清代文人讚頌此道過去，老祖宗對足交毫不陌生，幾千年女子纏小腳，蓮步輕移惹人憐；男性在這纏足文化裡不禁對女性足部，產生了惜愛。春宮畫裡女性兩腿彎曲，以三寸金蓮夾住丈夫那話兒，雙方神情陶醉，數量可觀。\r清代文人李漁讚頌女人的腳「香豔欲絕」、「魂銷千古」，玩弄方法達48種之多。\r不纏小鞋後，男性遠離那套生活文化，逐漸對女性足部平常心看待。直到近年間，網路A片分門別類，都出現「Feet」或「foot fetish」，意指戀腳癖，男女優表演熟稔：她的兩腳一併，他抹上潤滑液，再伸雙手幫她的雙腳合併更靠攏，才頂入腳板縫隙內盡情嘿咻。有人開始有樣學樣，初嘗樂趣就愛上。\r文學家費茲傑羅自承戀足，對女人的腳有極大興奮，招認腳就是性的對象。他在沙灘時，很謙遜地把自己的腳埋進沙堆，但眼光貪婪地搜尋著一雙雙經過身邊的女性裸足。\r喔，想想看，這可憐的傢伙只穿一條短泳褲，只能尷尬豎旗投降呢！《性鬆一下》 許佑生《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。網路上流傳一則寓意甚深的小故事：住家旁邊有一家餐廳，你明知廚房和桌上都是蟑螂、老鼠，食物既不可口、材料也不衛生，卻還是天天光顧，為什麼？難道就是因為它離你比較近，你比較習慣去這家餐廳？這家餐廳所隱喻的，可能就是你天天掛在嘴邊抱怨的一份工作、一段感情或一個困擾你很久的處境，你之所以沒有離開，是因為害怕自己走出餐廳之後，就找不到別家可以吃飯的地方，然後就餓死了。讀到這裡，你應該看出來，這只是一個幻相。你只要有決心走出去，絕對不會餓死。習慣會讓自己怕改變當然，你也可以選擇留在那裡，繼續吃不衛生、不可口的飯菜，或幫助店家改善餐飲。但你最後還是沒有那樣做，因為你害怕自己白費力氣而有重大損失。你被躲在心中的另一個膽小而且養尊處優的自己誤導了，他跟你說：「這關你什麼事呢？」「等他生意變好，就沒有你坐在這裡吃飯的位置了。」於是你繼續佔在你不愛的位置上，繼續抱怨，繼續浪費你的人生……總有一天，你會感到遺憾。\r無論是商業模式，人際關係，要我們割捨既得利益時，剛開始都會有些恐懼，因為大家都習慣原有的狀態。熟悉，營造出一種安全的幻相；改變，反而會有莫名的恐懼。\r我們不必害怕失去、不要嫉妒羨慕、也不必惡性競爭。因為，愛、金錢、資源，都是取之不盡、用之不竭的。你愈是願意割捨過去；就愈有智慧走向未來。你愈是願意分享出去；就愈有容量裝進愈多。你愈願意改變目前的狀態；就愈會獲得更多得可能。\r侷限自己，猶如把心靈囚禁在黑暗中；打開自己，勇敢做出改變，才是生命中最大的創新。《幸福人哈啦》吳若權《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。院長不論面對誰，總是露出一口潔白整齊的牙齒，漾著微笑，輕言暖語，這樣溫文儒雅不端架子的師長，一直深受校內師生敬重。謝師宴那天，大雨滂沱，市區交通打結，我匆匆忙忙趕到會場，系主任正在致詞，同學們都已經入座，我逡巡在餐桌間找空位，院長笑著對我招手，示意我可以坐他旁邊的空位，我們安靜的用餐，偶爾聊我未來的生涯計劃。他順口問我是否和他一起去參觀台中某大禪寺，並留下報名資料。師生戀 差了35歲回到家之後，手機裡有未接來電，便禮貌性回電問老師有什麼事交代？院長的語氣一如以往輕緩：「剛才下雨，想說可以幫妳叫台計程車。」我有些受寵若驚：「這樣太不好意思了，我自己可以攔車。」\r參觀過台中某大禪寺，一路他細心講解，接下來，他帶我吃遍台中美食和高檔餐廳，看電影看文藝展，偶爾躺在他腿上，看他替我把脫落的鈕釦縫上外套，我們一起敷臉，這一直是我最嚮往的簡單戀愛生活，即使差了35歲。\r畢業的那個暑假，到府城泡溫泉，他剝了荔枝餵我吃，那夜我把自己交給他。一直認為，兩個人談得來是最重要的，性生活可以擺在最後一個順位。\r怎麼知道，斯文面具也跟著西裝卸下。\r他常對我說：「如果我是妳，一定覺得這輩子都值得了！可以讓狀元拜倒在裙下。」\r也許是新鮮感的熱度用完了，他不容易升旗，因此總得趁還有生理反應時，捉緊時機進入，所以前戲也省了。或者乾脆不等了，就要讓我把軟如麻糬般的不合用全盤接收。但他總是對我說：「今天讓妳好好享受嘿！」沒前戲 無法再忍我多次地告訴他，前戲帶來的愉悅感遠高於一切，可是他都省略重要部分。他大言不慚地說：「可是胸部尖起來啦！我就知道妳興奮了！」我告訴他：「興奮會使胸部挺立，但挺立不等於興奮，不然冬天豈不時時刻刻都興奮？」他一樣笑著：「口是心非啊？」我按捺住怒火：「如果我很興奮，為什麼始終都乾燥？」他說：「來！讓我的聖手幫妳加持，妳就會有感應了！」我更不悅了，怒目相視，說話也更苛薄了，「請你講話不要像個神棍！」一樣潔白的牙齒、一樣的笑容，我此時卻很想揮拳揍他。他卻一邊揉著，一邊嘖嘖讚嘆，也許是太陶醉，我總是要提醒他：「不要這樣！會痛！」他總是回答：「不會啦！很舒服。」然後，我要提醒他，不要一直刺激某一邊乳房，記得換邊，換邊之後，他又停滯，一樣老技倆，搞得我已經麻痺甚至不舒服，但令我火冒三丈的是他的自私、自大和對伴侶的要求充耳不聞。對了！我每次都得提醒他，不要用我最討厭的姿勢，他會一邊說好一邊繼續做。我看著天花板，想起往日同學說起男方短小、床技拙劣而影響感情，總覺得不可思議。然後，又是麻糬再現，等一分鐘後他會力氣用盡趴倒喘息。該分手了！自戀又白目的男人！就算你是留洋回來的大博士又怎樣？艾禕╱台中《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。當女人聊到男人時，她們都聊些什麼？《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對話Larry：Tina, make sure you turn off the lights when you leave the house. I came home and three lights were on. \r賴瑞：蒂娜，出門前要記得關燈，我回家時有三盞燈是亮的。 \rTina：Who cares? \r蒂娜：誰在乎啊？ \rLarry：If we are saving money for the future, then we both should care. \r賴瑞：如果我們要為將來省錢，我們就該在乎。 \rTina：You know what? I'm sick of going in the bathroom and having to put the toilet seat down. \r蒂娜：你知道嗎？我已經對進廁所還要把馬桶座翻下來厭煩了。 \rLarry：Well, this is my apartment. \r賴瑞：喔，這是我的房子耶。 \rTina：No, Larry. This is our apartment now. \r蒂娜：不，賴瑞。這現在是我們的房子了。 \rLarry：You're right. I'm sorry for arguing about such trivial matters. \r賴瑞：妳說的沒錯，我很抱歉為這種小事爭吵。 \rTina：Me, too. Let's just forget about this and have some ice cream. \r蒂娜：我也是。我們忘了這些事，來吃冰淇淋吧。 延伸學習trivial 瑣碎的，微不足道的 \rtrivial 為形容詞，指「繁瑣的，不重要的」。 trivial 的名詞形是 trivia，指的是「瑣事」，也可指生活中不重要但有趣的小事，一般翻成「冷知識」，亦作 trivia knowledge。 \r\r \rturn off the lights 關上電燈 \rlight指「電燈」時為可數名詞，因此在本對話中，三盞燈便是 three lights。夜深時為晚歸的家人留一盞燈可說：I'll leave a light on for you.（我會為你留一盞燈。）但 light 表「光線」時，則為不可數名詞，不可用複數形。 \r\r \rbe sick of… 關上電燈 \r\"be sick of...\" 表「厭煩／厭倦……」，類似用法還有：be tired of../be bored with.../be fed up with…/be sick and tired of…。如：I feel sick and tired of having to take my work back home all the time.（我對於老是要帶工作回家做厭煩透頂。） \r\r \rargue about… 為……爭執 \r表「爭執、吵架」還有：have a fight with sb（與某人發生爭吵）、have a quarrel with sb（與某人發生爭執）、quarrel with sb over/about sth（與某人因某事發生爭執）。例：Vivian often quarrels with her co-workers over some unimportant matters.（薇薇安經常為了一些不重要的事情跟同事吵架。） \r\r \r明天課文 \rSpecial Offer　好康的 \r 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.appledaily.com.tw 在都市叢林開著車衝鋒陷陣，以便趕上接女兒放學時間時，突然手機鈴聲大作，趕忙接起來聽：「我是ＸＸ銀行，您聽過我們現在推出現金無息貸款的專案嗎？」\r我實在是一肚子火想罵人，但想想別人也是為了生計，只好耐住性子說：「抱歉！我現在正在開車，請你不要再打來了好嗎？」。\r由於手機功能和特性，我無法拒絕去接聽，如果是一通很重要的緊急電話，或是孩子想媽媽打來撒嬌，那就算是發揮到手機的功能；但如果手機變成推銷的工具，當你正忙著開車或是吃飯等等，那感受就很差。成了籠子裡的天竺鼠還有一個也很讓人嘆息的推銷，那就是網路推銷，我每天開電子郵件信箱，原本只有學校給的信箱時，廣告量還算不多，後來跟中Ｘ電信申請了新的信箱後，廣告量大增（實在令人懷疑是否有人偷偷賣了我們的資料？），而且絕大多數是色情和直銷一類的廣告，他們會告訴你這是「人生難得的機會」，告訴你「飯島愛都不如的做愛高手」在那裡，一次、兩次、三次，以致可以預見的未來無數次，我們欲哭無淚，是誰把我們的郵件地址給了他們？垃圾郵件不知道浪費了多少網路資源和使用者的時間？由於網路傳送是那麼便宜，這些廣告毫不心疼地每天每夜送到我們的信箱，我們被迫接收和處理這些垃圾，不管如何的設定郵件封鎖，它們總是有辦法摸到門路，安穩地躺在你的電子信箱之內。科技進步了，可是我們並不因此更幸福快樂。在科技發達和拚經濟之外，是不是還應該注意到其他的事？我們的科技政策大多數只強調要如何促進科技的「進步」和經濟的「繁榮」，但科技進步和經濟繁榮並不能保證會過得更幸福，資本主義體系要人類不斷創造業績、刺激消費，一旦達不到，經濟衰退和泡沫經濟都造成社會恐慌，家庭破碎與自殺憂鬱的案件增加，我們好像是在籠子裡的天竺鼠，不停地轉動輪子，停都停不下來。很有趣的一項調查是，在台灣覺得幸福的，不在那些繁榮的大都市，而是一些偏遠的像是澎湖、花蓮、台東這一類的城市。當政府在擬訂科技政策或拚經濟時，是否可以多一點人文的想像？政策的擬訂除了諮詢科技產業專家、經濟學學者、企業大老外，也問問出版社老闆、人文學者、社會觀察家等，總之要朝著增進整體幸福方向進行，而不是只看國民所得數字。陳千惠（自由撰稿人）自從上了竹中，住外縣市的我，火車變成了每天上學通勤的交通工具不知不覺便與台鐵結下了不解之緣，就連假日也常乘著火車去旅行。我想建議台鐵幾點：\r（一）列車間的貧富差距：每到假日，火車站便充滿了返鄉人潮，這時各級列車總會紛紛誤點，要是搭上了非對號列車，也就是電車及平快，那命運便是「等」，等一班班對號列車，從月台疾駛呼嘯而過，然後再眼睜睜看著電子跑馬看板一次又一次的更改誤點時分，終於才輪得到同樣趕時間，只不過票價較低的旅客上車。\r搭上對號列車的人，雖然付了較多的車票錢，表面上時間趕到了，仍是誤點連連，但在車上的時光卻相當不舒服，無論旅客或站或坐，都是人擠人，連想起身上廁所或飲水，都得頻頻借過道歉。買到站票的旅客，心裡頭亦是不舒服，而自強號無座票價竟然毫無折扣。\r（三）購票服務，每個周末前夕，各站排隊搶購預售車票的人潮，真是多到無法比擬，但預售時間僅開放到21：00，總見有人排隊後卻垂頭喪氣，但多人不喜繁雜之網路及電話預售手續，故建議可延長預售票時間！謝承志（新竹高中學生，苗栗縣）天晴日朗，我又帶著狗兒毛毛去爬山。這片山陵範圍很大，有許多條不同方向的路，我和毛毛給每一條路起了名字，比如說，秘密花園、蛇之森林、蝴蝶小徑、死蔭之路……，就在行經死蔭之路上，看到前面似乎有個什麼人蹲在樹旁，毛毛一見就飛也似地往回頭跑了，我正要去追，冷不防被那人抓住，我一轉臉，見到此人原來是一「糙老」男子。「我常見到你帶狗來….不必急著追，牠自己認得路回家。」那人說。我想掙脫，那人卻抓得越緊。「你知道我最喜歡的事情是什麼？我喜歡埋寶藏。」他說，「我在這個山裡頭埋了好多好多東西噢，我今天啊，突然想告訴你我藏寶的地點，我可不是誰都說的呀，普通人要是問我，我可不會說，打死都不會說，可是我今天想告訴你欸，就跟你一個人說噢。」\r那人拉著我，開始一一說明他分別把「寶藏」藏在哪些地點。「看到沒有，筆筒樹那裡，有一個凹下去的坡道….」、「從這裡走進去，那一大叢長刺的像竹子的樹叢有沒有？就在那裡….」\r我開始胡思亂想，完了，我要被殺了，這個人說的埋寶藏，一定就是埋屍體。\r在秘密花園盛開的山櫻花樹下，我看到小虎斑。小虎斑是生活在這山裡的野狗，牠很小的時候我給牠起名字叫小虎斑，現在很大了，我還是叫牠小虎斑。\r「哎呀，被牠發現了，那裡可是最近才埋的寶藏喲！」那人說。小虎斑拚命刨土，在挖什麼東西，突然間，一陣風吹來，大量的櫻花落下來，像是下雨一樣。小虎斑從土洞叼出了某個東西。我瞧都沒瞧，沒命地往回跑走了。從前出生率比較高，一個家庭可能有十個八個小孩，絕對稱得上是大家族。如果你也來自大家族，可自我形容說：I'm from a big family.（我來自大家族），也可說：I have a lot of family members.（我有很多家庭成員）。除直系親屬外還包括旁系親屬在內的大家庭叫做extended family，僅由父母和子女組成的家庭則叫nuclear family。對 話Gordon: I don't think we should go out anymore.戈登: 我想我們不應在一起。Judy: Yes, I agree. It wouldn't work out. I'm from a big family.茱迪: 對，我同意。我們在一起也不會有好結果，我來自大家族。Gordon: I understand. I have ten brothers and sisters too.戈登: 我明白，我也有十個兄弟姐妹。Judy: No, no, no. My big family has a name. The Huang Family! Sorry, I have to catch this flight. I'm late for lunch. Ta-ta.茱迪: 不、不、不，我的大家族叫黃氏家族！對不起，我要趕飛機，不然就來不及吃午飯，再見。Gordon: You mean the Huang family that owns half of Taiwan? Baby come back, marry me.戈登: 你是指擁有半個台灣的黃氏家族？寶貝，回來嫁給我吧。多學一點點 大家族戈登要和茱迪分手，茱迪說：I agree.  It wouldn't work out.  I'm from a big family.  Ta-ta（我同意，我們在一起也不會有好結果。我來自大家族。再見）。Work out是動詞片語(phrasal verb)，可解作「成功」或「有結果」，例如：(1) Their election strategy did not work out.（他們的競選策略並不成功）。(2) How did your experiment work out?（你的實驗有甚麼結果？）較早前曾介紹過，a big family是指「兒女眾多」，不是三代同堂式大家族。所以戈登聽見茱迪說I'm from a big family，以為那是說兄弟姊妹眾多，於是說自己也有十兄弟姊妹：I have ten brothers and sisters too。兄弟姊妹，英文有一個統稱：Siblings，例如戈登可以說：I have ten siblings, two brothers and eight sisters.（我有十個兄弟姊妹，兄弟兩人，姊妹八人）。兄弟姊妹之間爭勝，叫sibling rivalry，例如：Sibling rivalry drives the two brothers to study hard.（他們兩兄弟爭勝，所以讀書都十分用功）。但茱迪說的big family，原來是指名門大族。她其實可以說得明白一點：I am a woman of family.（我出身名門大族）。A person of family是「出自名門大族的人」，這個family之前不可加a、the等冠詞(article)，現在不妨再舉一例：Many noted politicians are people of family.（不少著名政壇人物，都是豪門望族）。Ta-ta是「再見」的英式俗語，例如：”Ta-ta”, he said.  “See you again.”（他說：「再見，再見。」）貴版間斷出現一些反公投的論點，個人有不同意見。每個父母都想給孩子最好的。你希望你的孩子以後都依附在中國這個扶不起的二等國家底下生存嗎？你希望你的孩子繼續活在飛彈威脅下嗎？\r你知道，當1989年蘇聯的刀槍大砲對準波羅地海三小國時，他們的父母為孩子做了甚麼嗎？他們勇敢手牽手，向全世界宣告，為了下一代的未來，要過自主、尊嚴的日子。\r1991年他們也沒有美國政府的公開支持，沒有歐盟的出聲相挺，他們的父母還是堅持為孩子的未來，以公投向世界嗆聲：「我們不要在共產黨的統治下苟延殘喘，我們不要擱置主權，我們要獨立！」。這出自於父母對孩子無私的關愛與勇敢的堅持。\r如果你錯過美麗島事件之前的爭取言論自由，錯過黨外時代的反戒嚴、爭民主，錯過野百合學運時代的要求國會改革，這些你都沒替孩子努力過，沒關係，你還有機會幫他們寫下歷史，228站出來手牽手，讓孩子能在國際上當一個頂天立地、受人尊敬的台灣人！\r你手上的一票，也就是幫他們創造未來的一票，放下情緒的族群情結吧！讓孩子不會再有本省、外省，福佬、客家之分！吳信如（德文譯者，台北市）外遇幫兇KK是我醫科學長，個性溫和處事果決，對待同事客氣親切，是我崇拜的對象，他和一般醫師不一樣，絕對是戀家的好榜樣，每天帶著K嫂精心準備的大便當！每當KK邊吃著便當，邊滿足地對我說：「K嫂的手藝好得沒話說，妳要多學學。」總令我十分汗顏。\r只是，對KK交待區分來電三種稱謂「K大夫」、「K先生」和「K醫師」，回答值班或出差要謹慎，我始終納悶這有何不同？\r直到有一次忘年會，聚餐完畢他順道送我回家，借用電話時，我聽到他溫柔地說：「老婆，我餐會結束了，待會兒直接下南部出差，三天後回來。」心裡正為其體貼作風喝采，沒想到，他撥第二通電話說：「寶貝，我搭夜班車到，老時間台東火車站接我。」我簡直不敢置信，再看到一旁老公尷尬的表情，立即抗議對他嚷道：「K哥，別教壞我老公。」\r第二天，學姊告訴我K哥的秘密，他有二個外遇對象，台東是一位秘書，每月一萬元零用錢就藏了一個窩，另一窟只聞其聲不見其人是絕對機密，難怪K哥拜託同事注意來電稱謂，不知不覺中，我們成了幫兇。\r有一天，K嫂突然出現在醫院，她氣質高雅談吐得宜，點名找我嚇了我一跳，以為外遇穿幫呢！沒想到她挽起我的手，一見如故地說：「K少校說妳是他的好學妹呢！」還送我一條絲巾，拜託協助她辦移民體檢，如此完美賢慧的女人，綁住老公的胃，卻綁不住他遊蕩的腳和花心，還好K哥後來退伍，全家移民紐西蘭，我很慶見外遇因時空收場！洪彩鑾屢敗屢戰「哇哩咧！為什麼一整天下來『屢戰屢敗』！」戰戰兢兢的我，深怕讓來到急診的病人多挨不必要的痛，怎知道結果讓人如此氣餒？\r看著急診的護士姊姊不疾不徐地備好器械材料，不費吹灰之力地把針頭送到目的地，一針見「血」地抽出送檢所須的動脈血或靜脈血，我投以羨慕崇拜的眼神，時常，病人邊喊著痛，護士姊姊已經收拾好「細軟」說「好了！伯伯您好好休息……。」有時，病人還在抱怨搞不懂就診的程序，護士姊姊早已揀起針筒、棉球，在標本上貼上標籤，準備走人……。\r抽靜脈血測血液內含物，包括血球、電解質、病原菌培養，抽動脈血測血氧，上點滴管「on iv」是菜鳥醫師需要熟練的「見血三事」，這幾個項目當中，最簡單的是抽靜脈血，要訣是找出最粗大的手臂靜脈，固定住目標血管，快、狠、準地下針，見到回血，鬆開橡皮帶，血液自然汩汩地湧入針筒裡；抽動脈血只是把目標換成動脈而已，但是，動脈往往埋藏地較深，得用手指的指尖探測脈搏所在，宛如沒了眼一般，全憑觸覺和直覺行事，「sense」越強，做起來越順利。\r台灣人上醫院，尤其是到急診，最喜歡要求醫生「吊大桶的」（打點滴），點滴針頭分內軟管、外硬針，當進針回血後，必須使針頭平行皮膚前進，推進軟管，同時抽出硬針，最主要的問題出在：病患在病床上，我找不到著力點，不容易施力，不是硬針帶著軟管刺破血管，就是推不動軟管，反使得血管皺成一團！\r氣餒也好，灰心也好，怨嘆也罷，再怎樣也苦不過被扎了好幾針的老伯伯呀！阿麗是我中學同學，有一天我們又在街上遇到了，她認出我，我認不出她。\r阿麗五官分明，身材高挑，當時是女籃隊隊長。不只男生寫情書給她，女性也都很仰慕她。她當時和校花小米同進同出，好得不得了，相傳阿麗還在衣領裡寫上小米的名字，以示此情堅貞。\r現在的阿麗還是很美、很爽朗，問她在做什麼，她毫不避諱的說，哦，現在我在家沒事幹，之前我曾在酒店上班很多年，為了家裡的債務問題。\r阿麗說她的人生有趣到不說太可惜，跟我約了個下午茶好好聊。\r原來，為了爸爸的賭債和媽媽的癌症，高職畢業沒多久的阿麗，就到酒店去了。習慣超短頭髮的她，前幾個月都戴著假長髮上班。為了掩飾很男孩子氣的動作，她很努力的學著酒家女的嗲聲嗲氣，當自己在演戲。\r她說她的酒家生涯並不痛苦。男人在酒店尋芳，她也是。沒多久，她就和「女同事」秀秀同居。一路也換過幾個同性情人。\r後來她找到一個有錢的包養人，無須在酒家繼續上班。因為根本不愛男人，不可能破壞人家家庭，所以她自認為是當情婦的最佳人選。對恩客她百分之百遵守職業道德。至今已經得到一間千萬豪宅、百萬名車，她上道到令男人有罪惡感，除性伴侶外也可以當知己，所以男人給她的每月生活費毫不吝嗇。\r正與我聊天時，阿麗接了個電話，馬上換了聲音，溫柔又黏膩。她跟我擠眉弄眼：正是恩客打電話來。\r「如果他知道…一定會從椅子上跌下來吧。」掛斷電話，阿麗撫掌大笑。八年了，她從不主動找那男人，所以男人的太太並不知道男人有外遇，男人當然也不知她是女同志。「男人在感情方面的領悟，還真遲鈍啊！」雙面阿麗說。外資現在已成為台灣股市的最大金主，影響力無可匹敵，屬於「喊水會結凍」的大角色，投資人非常注意外資分析師的報告，只要一看到媒體發表某外資券商的分析師調高某公司的評等為買進的新聞時，就想跟進，結果發現剛動作一買進，股價就跌跌不休，何解？筆者提供一個事實供散戶參考，事實上每一家外資券商的投資評等系統不太一樣，所以即使看到甲券商跟乙券商同樣都提出buy（買進）評等時，也不代表兩家券商同時都是建議買進，例如甲券商在買進評等上面還有更強烈的overweight（加碼）、strong buy（強力買進），相較之下buy只是中等評價而已，沒有那麼看好，投資人不能傻傻的看到建議buy就一頭栽下去，其中另有玄機。\r建議買進真的可以跟進？另外投資人常常看到分析師的報告中建議個股目標價為多少元，很天真的就相信而買進這檔個股，即使有獲利也不賣出，因為外資分析師的報告說這支個股會漲到目標價，投資人心裡已經有先入為主的觀念，非到目標價不賣，結果落得停損慘賠的下場，連一點點獲利都沒有，原因何在？先入為主停損慘賠關鍵就在於外資分析師報告所建議的投資目標價必須與公司的規範結合，例如有的公司規範旗下分析師要提出買進（buy）的建議，個股目標價必須超越大盤指數漲幅的10%，這時候分析師為了作出買進的建議就必須依照規定調高個股目標價，結果常常是高估了，所以投資人不能盲目看外資分析師的個股目標價建議來操作股票。一般投資人常常一知半解，搞不懂外資券商跟外資法人的分別，以為都是外資，事實上這兩者有很大的區別，這差別也影響了投資人的判斷依據：外資法人就是海外資產管理公司，例如富達、富蘭克林等，他們手握龐大資金實際進行股票買賣，而外資券商例如瑞銀證券、美林證券等扮演國內外上市上櫃公司與外資基金經理人的溝通橋樑。所謂外資分析師就是隸屬於這些外資券商機構，他們提供買賣建議給外資法人參考，但是外資法人買不買帳、聽不聽券商分析師的操作建議就不一定了，所以投資人對於外資分析師的建議報告當然可以看，但是最好有自己的一套投資哲學，才不會被牽著鼻子走。何佳樺（證券營業員）在女友介紹下，接觸了剛結束訪台行程的西洋流行歌手「小葛」葛瑞蓋斯Gareth Gates的音樂。令人驚訝的是，這位當紅的19歲歌手，竟然是一位天生的口吃者。但是憑著過人的意志和努力，在熱門競賽節目《Pop Idol》中脫穎而出，從而發行專輯。\r原本以為隨著這位奮發上進歌手的來訪，可為台灣帶來稍許正面清新的娛樂新聞。可是，只看到上流美現象占據更大的篇幅，只看到吳宗憲和上流美之間的戰火，甚至連頗具地位的菲哥也承認：「我是在炒偏鋒，但我一炒就締造高收視率，你吳宗憲能嗎？」\r真為小葛慶幸，生在英國，而不是台灣這個極度為媒體扭曲的社會。如果小葛生在台灣，八成只會被當成一個講話結巴的丑角，反而沒人會注意他能夠唱出動人歌聲。\r媒體有兩個綽號：製造業，替人製造名聲，屠宰業，出名之後，就把他╱她屠宰一番。把此人的名聲批判、糟蹋。甚至污名化！原本的「上流」二字，也成了負面意義的新語彙。上流和下流，一時都變成不入流。難怪小葛克服先天障礙的努力，曝光機會那麼少。彭信旗（台大經濟系畢業生，台北縣）從西安返港，休息幾天，取得精神上的平衡後，又出發到杭州。\r浙江出版社印了我幾本書，要我上電視，又剛好遇到杭州世界博覽會，金庸先生去看開幕晚上的煙花，又入住湖畔的香格里拉酒店，從房間望出，角度剛好。\r西湖挖大了，每天注入錢塘江的水，也清澈了許多。\r當局在下午安排了我們乘艇遊湖，又於島上貴賓廳吃了一頓提早的晚飯，就回酒店，等七時四十五分開始。\r是次的煙花，為歷年來西博會最大規模，在湖心亭和平湖秋月外側搭了平台燃放，從歐洲購買了無線電遙控點火裝置，煙花師只要在幾百米外按鈕即能點。\r煙花來自中國、日本、美國、義大利、西班牙和法國，升空時可達七百多呎，爆炸後的直徑也有三百呎。\r五彩繽紛的煙花在窗外爆開了，湖邊擠滿的十幾萬名觀眾喧聲不絕。接著是「崩」的一聲巨響，聲音比光速遲來了許多。\r左右邊各一顆，中間又一顆，有時同時間放幾顆上去，把天空染紅，水面上又放了所謂的「綠地毯」煙花。等到水面煙花熄了，空中的又反映在湖裡。\r日本煙花常見，法國和義大利的型態較為新鮮，一瓣一瓣爆發，像棵發亮的椰樹，以為百花齊放時已進入高潮，還不斷放下去。\r一連五十分鐘的表演，看到後來有點重複。煙花這種東西只求一剎那的美，太長了反而失去效果。\r最好看的是大放光彩之後，剩下的煙花尾還像柳葉般飄動，甚有餘韻。\r煙花是地球中最奢侈的玩意。高智慧的外星人看了，也一定會讚揚人類這種動物的豪氣。或許是長期洗腎的緣故，60未滿的素華看來份外蒼老。「我真的不想靠安眠藥，但想想腎臟已經壞了，似乎也沒差……」話雖如此，害素華腎衰竭的，並不是退休後才開始服的安眠藥，而是陪伴她20多年的止痛藥。為對抗惱人的頭痛，她效法神農嘗百草，終於得出醫院處方加「五分珠」的有效配方。母子衝突不斷只不過，素華多年愛用的「祕方」，當她從房屋銷售中心無縫接軌到洗腎中心後，就不怎麼用得上。納悶的是，人稱拚命三娘的她，向來吞止痛藥不手軟，竟不時跟我計較，每晚究竟要吃1/2還是3/4顆安眠藥。兜了一大圈，素華終於承認，自己「怕失智、怕將來沒人可以依靠」。\r「但我記得妳有兩個兒子，妳帶大的老二比跟前夫的老大優秀？」」記得初診時，除了銷售女王的傲人業績，提起獨力養出留美建築碩士的兒子，素華語調曾微微上揚。\r「醫生，妳真是那壺不開提那壺。」素華嘆了口氣，怪自己好面子，沒告訴我那孩子3年前從國外回來，只進過兩家事務所，合起來不滿一年。「不是嫌人家血汗，就是抱怨被排擠，從此號稱在家裡接案。吃我的住我的，動不動翻臉、鬼吼鬼叫，連問都不能問……」說著說著，一生好強的素華，竟嗚咽起來。我懷疑素華次子精神狀況不佳，一問果然已確診憂鬱症。愛子心切的母親，不時要他作息正常、按時服藥，卻造成衝突不斷，還被嗆「病都是她逼出來的」。\r此後回診，我不斷變換說帖，傳遞「別過度關心」，「保持適度距離」的訊息。素華表面恭順，卻藏不住既擔心又懷疑的複雜眼神，讓我不禁質疑，自己也開始重複病人和兒子的相處模式？\r直到有回素華主動回報，她已經僱工人打掉上下兩層公寓內部連通的樓梯，從此各走各的。兒子似乎嚇到了，先是悶聲不響，不久開始天天出門，直到某日電話留言，他剛通過試用期領到薪水，想請媽媽吃頓飯。\r「我那貼心的兒子終於回來了，謝謝妳。」素華眼眶含淚，嘴角卻微微上揚。《人情絆 吳佳璇》人與人之間若「投緣」，相處十分奧妙。彼此初相識時，在對方眼裡，看到的都是好的一面。即使後來發現某些缺點，也能視而不見。就像「情人眼裡出西施」的道理一樣，你情有所鍾的對象，在別人眼底或許並不完美，但你偏偏覺得他是最好的。然而，能否天長地久的關鍵卻在於，有朝一日你發現他的缺點時，你是否能夠接受。打個極端比喻，如果西施有狐臭，她的貌美會因此而被你扣分多少呢？或是，你就正好偏愛這一味？但別人可能覺得很噁心，甚至覺得你們很可能氣味相投，你才會沒感覺到異味。再舉一個例子，另一位西施，沒有狐臭，卻愛長舌，喜歡搬弄是非，你會比較好過嗎？知錯能改才重要觀察一個人，你一定很容易想先看他有哪些優點，再決定是否值得交往；但是，如果你真心想要和對方交朋友或結為伴侶，不如換個角度看看，他的缺點是什麼，或他常犯那些錯，除了你能不能接受之外，也要看看會不會妨礙到別人？例如：有些人糊里糊塗、丟三落四、若沒有影響到別人，只是自己不方便而已；但若愛遲到、不衛生，這些個人習慣，極有可能會成為別人的困擾。懶散成性，徒然浪費生命；上班摸魚，導致整體沒效率。\r如果西施有狐臭，不只是你個人接不接受的問題，要看看她身上的異味，會不會影響到身邊的同學、同仁、或親友。否則就算你可以體諒，也會帶給彼此在人際關係的困擾。倘若她懂得用氣味清新的體香劑遮掩，問題可能就不嚴重。當你發現對方的缺失時，不用太失望，應該還要看他如何面對、處理缺失，才會知道他值不值得你花心思跟他相處。《幸福人哈啦 吳若權》「富流感是一種重症，這一點無庸置疑。」威斯康辛的理查史雲生醫師很早就發現。瑞典經濟學家史戴分林德認為，經濟成長致時間變得越來越稀有，隨著消費商品大增，人們就要花更多時間照料與維護相關用品：要整理更大的房子、要洗車、要把船整理好準備過冬、要修理電視……其中道理很簡單：人們越是抵抗不了「富流感」，時間的壓力就越讓人頭大。以前若在職場或大街遇到朋友，我們會說：「你好嗎？」而對方也會回答：「很好啊，你怎麼樣？」如今，當我們問同樣的問題時，答案通常變成：「忙死了。」擁有科技 沒了時間"