"自導自演對象不拘愛在曖昧不明時最美，哪個戀愛過的人不懂呢？但美感往往結束在做過之後。你可以不必阻止自己對任何對象有感覺，想要喜歡就喜歡，那些心動、雀躍的美好過程，都可以在心中完整醞釀發生，卻不必煩惱對方的感受；只要將滿滿的感覺帶回家，在性幻想及用具的幫忙下，自導自演完美結局，第二天就可以帶著曖昧不明的美麗微笑，神不知鬼不覺地，挑選下一個性幻想對象。對話Ryan：I've noticed that you're getting kind of fat. \r萊恩：我注意到你變胖了。 \rDave：Well, you're pretty rude! \r戴夫：哼，真沒禮貌！ \rRyan：Hey, I'm an honest guy. I tell it like it is. \r萊恩：嘿，我是個誠實的人。我說的都是實話。 \rDave：Anyway, I won't be fat for long. Check this out. \r戴夫：算了，反正我不會胖太久。瞧瞧這個。 \rRyan：What is it? \r萊恩：這是啥？ \rDave：It's a new drink that helps you lose weight. \r戴夫：一種新型減肥飲料。 \rRyan：Sounds like snake oil to me. Ugh, and it smells terrible. \r萊恩：就我聽起來像是誇大不實的藥品嘛。噁，聞起來好臭。 \rDave：Yeah, it tastes terrible, too. But it works like magic. \r戴夫：對啊，而且也很難喝。但是它的藥效非常神奇。 \rRyan：How? \r萊恩：怎麼說？ \rDave：You drink a bit, and it tastes so bad you don't want to eat anything else all day. \r戴夫：你喝一點點之後，因為實在太難喝了，接下來一整天你啥都不想吃。延伸學習 俚語精解 snake oil \rsnake oil字面意思是「蛇油」，指廣告說得天花亂墜，號稱具有神奇療效，實則無多大用處的藥物。 \r\ra snake-oil salesman/peddler 假貨推銷員 \r由於snake oil一詞所具有的負面含意，我們也可以用 a snake-oil salesman/peddler 指使用欺騙的伎倆，強力推銷假貨或不實理念的推銷員。\rThe hairdryer broke the first time I used it. I felt like I had bought it from a snake-oil salesman.（這把吹風機在我第一次使用時就壞掉。我覺得我是跟假貨推銷員買的。） \r\r關鍵字詞\rnotice vt. 注意到/察覺\rkind of 有點/些微 \r= a little bit\r例：John was kind of upset when he learned that Mary already has a boyfriend.（約翰知道瑪莉已經有男朋友後，心情有點沮喪。） \r\rrude a. 粗魯的/無禮的 \r例：It is rude to ask a woman's age.（問女人年齡很無禮。） \r\rlose weight 減重 \rgain weight　　變胖 \r\rsmell vt. 聞 & n. 味道\rwork like magic非常有效 \r= work like a charm\r例：This carpet cleaner works like magic on stains.（這款地毯清潔劑對污漬超有效。） 想重溫 本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析英語 WWW.IVY.COM.TW提供 從小爸媽就離婚了，我與哥哥姊姊跟著爸爸生活，但是姊姊並沒有扮演媽媽的角色，反而因為她正值叛逆期，常常像個小太妹對我大吼大叫，嫌我是個麻煩的妹妹。\r國小五年級，我遇到了女人一生中的第一個重要轉變：月經，當時健康教育還沒教到那裡，在學校上廁所時發現內褲有血，我只能拿很多的衛生紙墊著，並一直忍耐著。連買衛生棉也遲疑回家後，姊姊在客廳看電視，我想告訴她我流血了，但不知如何開口。姊姊看我吞吞吐吐，開始不耐煩，甚至轉身就走人。我不曉得該怎麼辦，只好繼續墊衛生紙，肚子痛就吃治肚子痛的良藥「救苦丹」，但是一點效果也沒有。肚子痛又覺得無助，我居然就這樣躺在床上哭了起來，姊姊進房時被我嚇了一跳，問我哭什麼？我答肚子痛，她趕緊去叫爸爸來，我就這樣莫名其妙的被帶到醫院去。後來醫生告訴爸爸和姊姊，我是因為生理期導致肚子痛，不用太擔心。回家的路上，車裡好安靜，沒人開口說話。回家後，姊姊恢復小太妹的臉色說：「月經來也可以痛到哭？」我茫然的問：「姊，什麼是月經？」之後，我們開始討論起這話題。我好像比別人更快進度，多上了一節健康教育課一樣，才對月經有點了解。姊姊告訴我，她第一次月經來時，雖然知道那是什麼，但是她沒有勇氣去買衛生棉，只好像我一樣墊衛生紙。還好她的班導比較細心，慢慢開導姊姊，她才敢去買衛生棉了。真的多虧有姊姊，不然當時的我也不敢去買，連跟爸爸開口要錢買衛生用品都會編理由。真的太尷尬了！天空藍╱北縣（家管）她有一雙明亮的大眼睛，就是笑起來瞇成一條線還是很大。\r她來自印尼一個叫做「美麗的大眼睛」的省，家鄉的人眼睛都像她一樣大一樣明亮。來台灣工作前，她曾經和男朋友一起在新加坡工作兩年，問她為什麼捨得放下男朋友來到台灣，她說：「因為台灣可以看到美麗的山。」果然她被一個住在山腳下的女主人看中挑了她，她覺得自己真是幸運。\r她很愛唱歌。從煮飯、洗衣、拖地、推阿嬤散步，到晚上幫阿嬤洗澡按摩，悠柔婉約的歌聲總是縈繞在謐靜的山邊，彷彿來自森林裡的精靈。想見情人痴盼兩年她很愛畫圖。女主人送她一本素描簿和一盒粉蠟筆，不久素描簿裡就蹦出一群不同表情的馬來猴，和她一樣都有著大大的眼睛，其中有隻母猴還流著眼淚。女主人問她說母猴為什麼流淚，她笑而不答。就這樣歌聲持續了兩年。她向女主人提出要求，希望能休假去新加坡探望男朋友。她說：「他很溫柔，說話像唱歌一樣好聽。」她說著男朋友的種種，話語中載滿了愛與思念，女主人答應幫她買飛機票。跨年夜的一通長途電話，和男朋友足足講了一個多小時之後，她忽然紅著眼對女主人說她不去新加坡了。第二天她就病倒了，歌聲也停止了，大大的眼睛也不再發亮了。女主人問她說：「發生什麼事？」她搖搖頭，把棉被蒙住自己哭腫的臉。母猴淚流遭到背叛第二天山邊晨霧褪盡，她沒有爬起來工作，她持續發著高燒，淚水像從地底冒出來的湧泉，止不住的流。女主人終於知道精靈為什麼不再唱歌了，她也忽然明白母猴淚流原來只是因為思念情人，現在淚流是因為被情人背叛。女主人想起自己被前夫背叛時的痛苦，溫柔的安慰著大眼睛說：「妳好好的休息，工作讓我來做。」陪母親到市郊港式飲茶餐廳吃午餐，生意好到不接受訂位，顧客必須現場排隊領號碼牌，幸好我們來得早，沒有「罰站」太久就等到座位。正中所愛 母親期待徵得母親的同意，點了豬肝魚片粥、蘿蔔糕、鮮蝦腐皮捲等幾樣容易咀嚼的點心，她露出期待的表情。別看著小小的動作，我可是學了好多年才弄懂。從前父親在世，我也會撥空陪兩老出去吃飯，但是都自作聰明，很有自信點了他們必定會愛吃的美食，父親卻會為了我沒有事先徵詢他的意見而不高興。少了尊重的表現，再好吃的菜到了嘴裡都被扣分。這次來到的餐廳，服務人員十分有效率，沒幾分鐘就依序上菜完畢。仔細檢查完魚片是否有刺，開始服侍母親喝粥吃菜時，我才發現中午在此用餐的客人，7成以上是銀髮族。由於附近並非辦公商圈，住宅人口密集，餐廳午間的顧客多半是老人家和朋友聚會、或中年子女陪同用餐。銀髮趨勢 不能忽視人口高齡化，銀髮族將成為消費主流，但是餐廳業者顯然還來不及對這個趨勢做好因應。門口等候區的椅子不夠、店內不必要的階梯太多、菜單字體很小等問題，對銀髮族來說，都是很大的障礙。我很期望看到一家特別為高齡顧客服務的銀髮餐廳，包括：從無障礙的空間設計、放大字體的菜餐、烹煮得比較柔軟的佳餚、親切不急迫的服務態度等，讓銀髮族顧客可以慢慢聊、慢慢吃，管他眼前年華流水，只要嘴裡留著餘香，都是幸福的滋味。也許，專屬銀髮族的餐廳，牽動很多條件，無法很快在市面上實現；但是餐飲業者可以參考速食店的「快樂兒童套餐」，設計「銀髮幸福套餐」，針對老人家的需求規劃美味又健康的菜色，加上特別的優惠，應該會大受歡迎。不倫戀越認真越苦，有一方等於一開始就承認對方劈腿，尤其已婚男跟未婚女的搭配，對女人而言，眼前男人再怎麼說「我愛妳」，但他有妻兒，女人有說不完的苦，卻還是陷入泥沼而無法自拔，雖找不到出口，卻還寧願窩在這樣關係裡，因為日本常說「不倫男格外溫柔」，女人要抗拒不容易。已婚男比普通男人溫柔多了，善解人意，寬大而有包容力，這種魅力讓女人很難再去接受別的男人，女人對自己如此依賴已婚男，有時會自我厭惡，因而轉為厭惡男人；已婚男所以溫柔，或許出於人生閱歷，或許已有妻兒的基本得分的從容，或許出於無法娶女人的歉意等。溫柔或許情非得已雖然男人並未隱藏已婚身分而跟女人交往，兩人都知道是不倫戀，但男人多少覺得自己已婚是障礙，特別溫柔對待女人，算是彌補，非常有意識地照顧、遷就女人，這是障礙帶來的溫柔。男女間若無任何障礙，則兩人都會很自我本位，但不倫戀一開始就存在無法如意的障礙，男人大多不會擺出高姿勢；因為有外遇，不倫男對妻子也比以前溫柔，或許是罪惡感，或許是感情、性慾取得平衡，才有對妻子溫柔的餘裕。即使不倫男的溫柔情非得已，總比不溫柔好些，也有男人為了紓解困境，不願老處於劣勢，便會想「是女人愛上我的，責任不在我」，乾脆把不倫的決定權讓給女人，像女人來確認男人是否想分手，男人說「我們或許分手較好」「終究無法順利持續下去」「跟我在一起，妳注定會不幸」「是否分手，全由妳決定」，彷彿自己是局外人，女人聽了會覺得「這男人想拋棄我了」而更緊緊抓住男人，要求男人付出更多溫柔來釋疑！年紀輕、有錢、又有閒，個子不高的邱姓友人，在新竹縣市是一位響叮噹的人物，朋友間「邱董」名號不脛而走。邱董的父親是里長，家裡事業多元，他縱橫教育界、政界與商界，高爾夫練習場也是他經營的產業之一。家中擁有多輛汽車，而他偏愛駕駛德國進口的Benz轎車代步，我經常看見邱董載著如花似玉的老婆外出談公事，或遊山玩水，令人羨煞不已。爽了朋友背了黑鍋事業有成的邱姓夫婦，平時以打小白球及摸八圈當日常消遣及與生意朋友的往來聯誼。雖然他們郎才女貌，貌似神仙伴侶。但口袋很深的男人，總是愛作怪，尋花問柳；搜奇嘗鮮，玩起來也特別瘋。每次酒水混雜時，就能從邱董的口中聽到，他的獵豔史以及被「抓包」的經驗談。其中，這一次是自己沒玩，卻背了黑鍋。\r事情是這樣的：有一回邱董單刀赴花蓮參加球敘。打完球賽，總不免吃吃喝喝一番。當日邱董球風甚順手，小贏5萬新台幣，開心之餘，就喝多兩杯，不勝酒力就先回飯店休息。而意猶未盡的朋友，成群結隊去看「山花」（山地姑娘），把邱董丟在飯店睡覺。這些事業有成人男人，大都上了年紀，擔心提槍上陣，弟弟不聽話。因此，備有類似具有印度神油之效的瓶裝液體，在交歡時使用。事畢以後，大家相約下次再敘，就鳥獸散，並把這剩餘半瓶的好東西，交由邱董保管。吐也不是吞也不是邱董一如往常的回家，高興的邊洗澡、邊唱歌。從浴室出來時，平時不苟言笑的內人，卻一反常態的對他說：「親愛的，請你把眼睛閉起來，我有禮物要送給你……」他太太語未畢，又接著說：「嘴巴張開。」他意會著大事不妙，但仍舊乖乖的閉著眼睛，把嘴張開。口中突然有不明液體進入，他吐也不是，吞也不是。然後他老婆一手拿著撕去標籤的「神油」及手機，用質疑的口吻不斷砲轟：這是什麼東西？哪裡來的？做什麼用的？你是不是又去外面找女人？我沒給你嗎？我長的不好看嗎？我比她差嗎？毒誓求和舌硬3天邱董一時語塞，良久，結結巴巴的說：「……那是小孩子吃的滴寶。」「滴寶，那你怎麼不給我吞下肚？」老婆大聲質問。當他想再解釋時，見老婆一副準備要打電話向朋友興師問罪狀，擔心事情越鬧越大，有損自己顏面並且害了朋友鬧家變，會影響生意往來。於是他選擇乖乖聽訓，心想女人哄一下就好了，給她罵幾句就算了。接著老婆使出看家本領，開始訓斥邱董，又把從前他怎麼用心的追她、愛護她，而她又怎麼含辛茹苦的幫他持家，所以才有今日的局面……他卻到處拈花惹草，處處留情，叫她情何以堪？最後邱董立下永不再犯的毒誓，才使老婆的心情緩和一些。就這樣堂堂有頭有臉的邱董，乖乖站著聽訓1小時，隔天他說話時，舌頭還會打結，硬了3天的舌頭還使他不敢出門訪客。他慶幸腸子沒有打結，是不幸中的大幸。聽完他的冤情時，我笑到翻肚，口中的酒噴灑四處。唉，奉勸性好漁色的男人，偷吃要擦嘴。記得違禁品要收好保藏，切勿隨意放置公事包，以免老婆大人發現，徒增困擾。屆時一哭、二鬧、三上吊的戲碼，驚動左右鄰舍可不妙。鐵男╱桃園（教）時值５月母親節，在子女歌頌母愛的偉大時，甚少母親會檢討自己在子女的人生中扮演什麼樣的角色。絕大多數的母親自我劃限，把自己定位為老媽子。報載義大利男人成年後不肯結婚，有四成以上30多歲的男人跟父母住。因為義大利母親把兒子當主子侍候，家裡打掃得乾乾淨淨，餐點做得美味可口，又不干涉兒子自由，男人何樂不為？義大利母親是十足的孝子。這年頭，老婆要侍候，哪有老娘好使喚。該當兒女人生導師其實台灣的母親不亞於義大利母親，把兒女侍候得像大爺，特別是兒子。兒子結婚後，婆婆還要求媳婦繼續扮演老媽子，致使大多數男人沒把老婆當老婆，而是當老娘，女人也樂得當老娘，繼續讓丈夫和兒子做生活白癡，因為他們不當白癡，便無法凸顯母親的重要。如今女人受高等教育的越來越多，不比她們的母親那輩，只能將慈母的角色定在「慈母手中線遊子身上衣」的縫補烹飪上，她們該做兒女的人生導師。所謂人生導師是除了教子女做人做事外，更要與子女一起成長，所謂的教學相長，兒女小的時候是母子，成長期間是師生，成年後是朋友。當子女的人生導師，除了博學多聞，更要有實踐理想的勇氣，讓子女心嚮往之。做子女的老媽子容易，自己與子女都不會成長，做子女的人生導師，自己與子女都會有更開闊的人生。老來可以與子女把酒言歡，暢談生平抱負與經歷種種人生困境淬鍊出的智慧。如此兒女才會喜歡接近母親，誰不喜歡有個能在自己遭遇挫折時，給自己指點迷津或另類思考的大師。至於老媽子的工作，就讓餐館、洗衣店及家電用品來代替吧！傑哥和瑪麗亞在婚後的戰爭是從冰箱開始的。傑哥每天下班回家打開冰箱就開罵：「拿冰箱當儲藏室啊？告訴過妳多少遍，冰箱和儲藏室是不一樣的。妳可以把所有東西丟進儲藏室然後不理它，但是冰箱就是不行。冰箱每個位置都有不同的功能，冷凍和冷藏就是不同。你他媽的像白癡一樣，把該放冷凍的丟在冷藏讓東西壞掉。食物過期不丟會中毒的妳知道嗎？牛奶為什麼放在果汁的位置？雞蛋有的尖朝上有的尖朝下，為什麼不統一？菜箱就是要放菜和水果的，妳放那麼多的瓶瓶罐罐做什麼？」不疼老妻只愛孫子瑪麗亞可不是省油的燈，她被罵煩了就說：「除了冰箱，我們之間就沒有別的話說了嗎？我從此不買東西不開伙，讓冰箱乾乾淨淨的，等著當冰櫃，有一天裝屍體送進火葬場，這樣你滿意了嗎？」頑強的瑪麗亞把孩子託給別人帶，恢復上班生活。從美國名校拿到物理博士回台灣後，傑哥就開始他不快樂的人生，他總覺得自己是全世界最聰明最有學問的人，可惜都沒有被有關單位重用，只能窩在研究單位做實驗寫報告。他常常對著瑪麗亞大聲咆哮說：「妳看看那些愚蠢的政策，一群白癡。怎麼不來請教我？5分鐘就解決了。」當傑哥看到瑪麗亞在自己房間唱歌或是畫圖時會很忌妒的問說：「看來妳很快活嘛？」瑪麗亞說：「是啊。快活要自己找。」但自從有了孫子丹丹後，退休的傑哥終於找到了快活。他替丹丹換尿布，餵丹丹喝牛奶，冰箱裡堆滿了丹丹的東西排列得整整齊齊的，丹丹最喜歡開關冰箱　他最早會說的話就是「冰箱」。傑哥對瑪麗亞說：「我一定要讓丹丹愛上我這個阿公。」相識相戀8年，終於在母親節完成終身大事，原以為忙了一整天的迎娶、婚紗照、宴客、揮別父母後，終於要鬆一口氣了！和夫婿忙亂的四隻手不夠用，還好小姑、小叔來幫忙整理行李，安頓好一切，正準備歡送親人離去時，四周人聲突起，湧入一群已經八分醉的醉貓朋友，喧嚷著：「鬧洞房的時刻到，千萬不要放過新郎倌！」溫和的夫婿敵不過這群餓貓豺狼，眾人喊叫著要新人過關斬將，才得以安度春宵，否則不得逞不歸，將與新娘子同房共枕！新郎被整嗯嗯啊啊幸好我倆早有默契備戰，加上我們又是大學畢業同窗中第一對踏上紅毯的新人，更是這群醉貓的姊妹淘兄弟黨，要想過關斬將，只能乖乖玩遊戲，全力滿足好朋友，讓他們早點回家睡大覺。\r那晚真是熱鬧！床上放了椅子，新娘子的我被抬上去坐著，一群人要求新郎倌拿一條絲巾，自新娘穿的旗袍衣領穿入，再從裙衩取出，然後分享感想。夫婿十分捧場，一臉享受的表情，對比新娘子被搔癢的嬌羞，朋友們爆笑連連！\r接著又要求新娘子拿顆大冰塊，從新郎襯衫滑入身體，順溜至腰間、褲管，最後取出給新郎品嘗。現場鼓譟叫好，我卻滿頭大汗，夫婿則「這邊、這邊！那邊、那邊！」配上「嗯嗯啊啊」，快速地指引我如何將冰塊自褲管取出，再大方的把冰塊放入口中，成功搏得朋友一陣掌聲與歡呼，並大讚愛情力量的可貴！其實我們是因為太累了投降了，希望朋友們看在我們的配合上，能夠高抬貴手。\r一場喧鬧終於在咕咕鐘夜半兩響時，送走10多人。一沾上床，我和老公馬上夢周公，但春宵一夜無事，因為體力透支！30年後的今天，老朋友一提起往事，令人又想起當年喧鬧嘻笑的美好回憶。恆翠╱台北（教）笠方第一次在公司遇上心瑜，簡直不敢相信自己的眼睛，當時她跟幾位同事往餐廳走，所以笠方沒有上去打招呼，心瑜看了他一眼，沒有任何反應，因為她真的對他一點印象也沒有。很快地，笠方就打聽出來心瑜在公關部，是公司高層從媒體把她挖過來的。心瑜還是小姑獨處，這讓他充滿幻想。\r心瑜對笠方沒有印象，因為同一所大學畢業的兩人，並不是同系，但是心瑜在笠方的班上補修一門課，所以笠方知道她，可是來去匆匆的心瑜怎麼可能把那個班上的同學一個個搞清楚。情婦身分另有發展花了一些心思，笠方終於跟心瑜說上話，心瑜對於跟笠方同一間教室上過課卻對他沒有印象表示不好意思，笠方不以為意，「我是老鳥，妳是菜鳥，我應該請妳吃個飯才是。」笠方終於很技巧地約到了他在大學時就看上眼卻始終無緣說上話的心瑜。笠方的心思一些同事很快就看出來，心瑜當然也感覺到，所以後來對笠方的邀約就比較謹慎，有時不好意思拒絕，就請同事一起赴約，多來個幾次，笠方也心知他跟心瑜沒戲唱。進公司不到半年，有一次調整人事，心瑜竟然被調到總經理身邊當秘書，這讓笠方心裡很不是滋味。過了一陣子，公司內部有個謠言開始傳開，說心瑜到總經理室，因為她是老總的地下情人，謠言傳到心瑜那裡，不過她絲毫不以為意，倒是好姊妹婷婷暗示她，應該對謠言提出反擊，她笑笑不表意見，只約對方周末去她家吃飯。那個周末，婷婷去心瑜家玩，一進門，心瑜就介紹她的室友小文給婷婷認識，那晚，3人吃飯聊天非常開心。有關心瑜跟老總的謠言後來就無疾而終，因為大家知道，有女朋友的心瑜，不可能跟老總怎麼樣的。韶華自香港剛被派到台灣來工作，她說，好想在台灣找到好男人。「台灣的男人會接受女強人嗎？」她問。所有在場的台灣女人，沒人敢給她一個美麗的保證。她說，在香港，30歲以上到50歲的女人，有四分之一單身。近年來香港的男人外銷的人很多，尤其在回歸後，不少香港男人娶了大陸女子，在他們口中，港女這兩個字並不是讚美，有一點負面意義─或多或少暗示著她們獨立、現實、有主見、但不是那麼好相處。個性可強不可硬她有一段坎坷戀史。大學時代認識男友，約好28歲那年結婚，但男友到上海工作後，很快的奉子成婚娶了一個比她年輕的女孩。他的理由是：「她比妳需要我，妳沒有我還可以活得好好的。」\r她本來以為沒有他，他會活得不好，沒想到對一個男人來說，照顧別人比被人照顧有成就感。自此，她的事業平步青雲，甚得長官賞識，但是感情始終空白。講到這一段歷史，她心酸酸的。\r大多數台灣的男人確實不喜歡女強人。但他們所懼怕的女強人，並非事業成功的女人，而是個性太強悍的女人。也就是說，她可以「強」，不可以「硬」。不少現代男人對於財富和能力強的女人有興趣；也有不少男子渴望身邊的女人不要太軟弱，免得他負擔太大。但如果她強的只是個性，硬的只是脾氣，什麼都要自己做主的話，能夠接受者不多。大概只有百分之一的男人，會坦言欣賞「有個性」的女人。\r男人在婚前不喜歡女強人，但在婚後常把身邊的女人培養成女強人─女人面對現實生活，往往發現不靠自己不行，不知不覺就變得強韌。我們想看的風景是永遠不同，固執的都選擇做自己，於是各自去旅行。暑假結束了，有點依依不捨，今年夏天做了什麼嗎？日本人喜歡說：「夏天的價值以流汗的量來決定。」因為現代人幾乎沒有太多流汗的機會，都會人都在冷氣房裡健身，但暑假還是不同的，許多人會自問：「是否流了真正的汗？」理紗子最近流行去拳擊房打拳擊，比打地鼠更能流汗，也更能出氣，以前不少女人幾乎只有床上運動，但是她們都表示：「現在男人即使做愛也不動用性器以外的許多器官，兩人都不大流汗呢！要流汗還真不容易呢！」\r的確，像伊藤英明在《海猿》連續劇裡有潛水救生訓練鏡頭，滿頭大汗，像是被澆了一桶水般，這在現代生活中鮮見，所以還要解釋這不是演技，而是真正的汗水呢！所以許多「農援隊」都是以「流真正的汗」為號召，也就是去幫農家收成摘果等，大概不是這樣要流汗可真難呢！平時有機會流的也都是冷汗居多。夏天吃辣飆汗和淚流汗是夏季風物詩，夏天浸泡在汗水裡，然後秋天再慢慢癒療那流汗的疲憊，這是四季分明的日本作息的法則，因此不少日本人還趕著搶最後的汗水，像是去參加沒有冷氣的坐禪會，在僅有呼吸的靜止時刻裡，緊張、雜念與汗水一起流掉。日本人喜歡在熱天吃麻辣食品，最近還開發一種世界最辣的咖哩，辣到會全身發麻，當然會流汗，而且是從第一口便是汗跟淚一起噴出來，辣會轉換為熱，熱蒸汽跟汗會從每一個毛孔冒出來，已經分不清楚什麼是汗，太過混沌的汗，許多日本人也無法接受的，所以像是大熱天做愛，一定也能激烈地流汗，或是或許還有瘦身效果，可是因為汗跟體液攪和在一起，許多日本人便無法接受。像亞麗紗說：「兩個人裸身躺著也可以，不過還是有點距離才舒服，以免肉跟肉黏在一起！」渡邊淳一小說中的女主角一定是做愛就會全身發汗，大概身為醫生的他相信這才是女人真的以渾身解數在做愛的證明，而非賣弄演技，這是古老男人的感覺，現在人真的像是毛孔都已經塞住般。真想流汗的方法也還很多，像是去參加夏日祭典的舞蹈會、抬神輿等，或是在郊外起個火燒烤玉米等夏天蔬菜都能流汗，最近流行穿上緊身發汗裝，抑或到專門燒烤人的岩盤浴，岩盤浴據說能讓人的汗如清泉般湧出，汗水出盡後，便會出現乾爽清淨的肌膚，現代人都怕流汗，但是卻又期待流汗的排油排毒等效果，汗水要討好人也不容易呢！父親在五年前，因為工作的關係和公司的年輕助理產生情愫，使得父母間的感情有了嫌隙，接著溝通被爭吵取而代之，每晚夜深人靜時，他們的爭執聲響徹整個社區，白天出門要趕著上班時，還不時會有鄰居跑來關心父母的狀況，這樣的情形似乎更加速他們走向離婚這一步。做再多都是多餘母親黯然離開後，沒隔多久的時間，父親為了要給小媽肚裡的弟弟一個名分，就迎娶這位年輕的「小媽」，順便也給了「照顧我生活起居」的藉口。我當然是打從心裡的恨小媽，因為她介入父母親的婚姻還登堂入室，所以我對於第三者的行為是非常的不諒解，儘管她對我做的再多，在我眼中看來都是多餘的。玲，是我的同學也是我現在的同事，她剛和男友交往時，天天把甜蜜寫在臉上，交往的日子久了，每次我們都會拱玲把男友約出來讓我們姊妹鑑定一下，但玲都會面有難色的推託，玲最後還是禁不起我們的要求，終於把「男友」約出來喝茶。「妳說的男朋友就是我們的經理？」陳經理是個已婚的人，而且有三個小孩，老婆是個非常賢淑、溫柔的女人，我真的不敢相信玲竟然和陳經理在一起，我真的不能接受玲的作為，就好比父親和小媽的關係一樣，在我心中絕不能認同，這樣的行為對元配傷害極深，就因為男人在外頭的拈花惹草，讓原本美滿的家庭破碎了，而我就是活生生的例子。和陳經理見面時，我就很不客氣的指責兩人不齒的行為，整個茶店客人的目光都聚集在我身上，我的大嗓門把玲嚇哭了，陳經裡張開雙臂把玲抱在懷中，這狀況我根本看不下去。我氣呼呼的離開，一個人在郊區閒晃了好些時間讓腦袋沉澱一下才回家。剛到家門口就看見玲和陳經理坐在那等我，她表示要和我溝通，要說服我接受他們的感情。拔出小刀往肚刺我們三人在房間裡由溝通又轉變為激烈爭吵，小媽看見我們的爭吵聲隨即上樓勸阻，這時後玲從皮包中拿出預藏的小刀，動作俐落的往我肚子方向刺來，看到這情形我呆了，這時候小媽把我推倒在床上，用她的背替我擋了一刀，她背上血流如柱，玲見狀況不對大喊「阿姨！對不起！我不是故意要傷害妳的，對不起！」兩人知道闖禍了，就倉惶的逃開。我抱起小媽下樓叫計程車飛奔到醫院，「小媽，妳為何要白白替我挨那一刀呢？我這麼恨妳，妳還替我挨這一刀？」終於叫了一聲媽「妳終於叫我一聲媽了，我等這一聲等很久了，妳能在我生前叫我一聲媽，挨這一刀還算值得！」我們母女倆抱頭痛哭，看傻了這計程車司機。我到醫院後非常緊張小媽的狀況，直到父親來醫院時，我的心情才平靜一些。小媽因為被刀傷的部位很深，我決定請一個月的假來照顧小媽，這一個月的時間我都待在小媽身邊照料她，來彌補過去我對他的誤解。照顧小媽的第六天時，她的身體恢復的差不多了，說話較有元氣了，這時後小媽突然叫我坐在床邊和她聊天，我們一聊就是一個小時，這時我才藉由小媽口中了解我心中的父親，也了解父親在小媽心中的地位。說實在的，之前因為我的心中充滿對小媽的恨意和誤解，所以把她對我的關心全都當作垃圾，其實真的只是一念之差而已。經過這個事件，小媽的大愛讓我覺得我的內心很醜陋，也讓我上了人生很重要的一課。後來母親也對這小媽百般的感激，小媽的身體恢復了，父親約母親及我們一家人和樂融融地一起到泰國去渡假。雖然父母親離異了，但小媽對我的照顧真的如同母親一般，我決定往後必定盡我的孝心來孝順父母親及小媽，我愛您們！千千╱台北市（服務業）企業界的名人，涉嫌掏空公司資產，身陷囹圄之後，又被假釋出獄。眾多投資人，在法院外圍喧鬧，不滿刑責太輕，讓他們辛苦一輩子才有的積蓄血本無歸，而掏空資產的人卻可以逍遙度過後半生。\r從投資觀點看愛情，原來人生的道理是這麼相似。被辜負的人，被掏空了心，他們的感覺也都像這些既老實、又無辜的投資人一樣，完全不知道對方究竟使了什麼法術，可以像五鬼搬運那樣，一夕之間讓畢生的心血都被挖空。\r舉個最近才發生的實例吧，離婚之後的她，堅持不再相信男人，靠自己的能力掙錢，養活自己之外，還要照顧正值青春期的女兒。打拼幾年，讓大家見識到女性的堅韌，她靠簡單的貿易入行，闖出自己的一片天地，賺得財富不少，但感情空虛。直到小張出現，一個在禮品公司擔任設計主管的年輕男子，以才華打動了她的心。感情空虛易掏心他曾半工半讀，從臨時僱員開始，不到幾年的時間，爬到主管的位置，但因為和老闆理念不合，負氣求去，邀請她入股合作，另開設計公司，產品可以供她內外銷。看到他的才華，同時也陷入他的情網，她一步一步卸除對男人主觀的心防，投下資金、投入感情、投進懷裡……萬萬沒有想到，公司成立周年的隔天清晨，他選擇不告而別，捲走一大筆貨款，留下錯愕的她，和一堆賣不出去的產品、以及積欠工廠的生產費用。她跟我說：「這是一場浩劫！到現在我還想不清楚，他是如何掏空我的一切。」聽過她詳細的描述之後，我發現公司財務被掏空、和感情被掏空，其實是異曲同工。投資人對未來有足夠的想像力、但對現狀缺乏實際的觀察力，不看公司實際經營狀況，不看真實的財務報表，只相信負責人的個人魅力，就很容易被掏空。表面上，受損失的人都覺得自己無辜，彷彿最後的悲劇竟是在不知不覺的過程中發生的，而事實上呢，在一開始的時候，就犯下大錯，不只錯在「識人不清」，而是心裡面實在過度空虛，急著想抓住些什麼來填滿自己。換句話說，不是別人藉由掠取的手段來掏空你，而是你在對別人的欲望中掏空了自己。捷運是我每天的好朋友，每天早晨我都得起個大早，搭捷運從藍線轉紅線到淡水上班。一般人可能只把捷運當成快速的交通工具，但是依我的經驗發現，其實捷運也是很有人情味的。\r此話怎講？我每早八點會準時抵達捷運站，每次都會看到一位盲人朋友，依著導盲磚與導盲棍，緩緩走到剪票口。她是年約四十多歲的婦人，樣貌清秀、衣著樸素，總是帶著一個藍色布質包包。此時，一名年約二十多歲的男性捷運工作人員，會隨即迎上前來，輕輕把婦人的手放在自己手背上，帶著她通過剪票口、走到月台等車。工作人員細心幫忙她們就像是熟識多年的好友，總會趁著這短短的幾分鐘閒話家常，就像是媽媽跟兒子的感情。我每次都慣性地走在他們後面，聽到兩人相知相惜的話語，婦人會感謝工作人員細心幫忙，工作人員則三不五時問婦人身體狀況如何。有一次，我依往常時間來到捷運站，看見婦人換上了碎花洋裝，臉上還化了一點淡妝，看來神清氣爽。在好奇心驅使下，我緊緊跟在她後頭，想聽聽她與工作人員說些什麼。原來，今天她要去參加朋友的囍宴，一早就打扮水水，開心地跟她的「兒子」分享這份喜悅，「喔，我已經十幾年沒穿這樣了呢，不知道看起來怎樣！」工作人員也笑得燦爛，直說這樣很好看，還叮嚀「媽媽」，穿這麼漂亮上街可要多注意安全喔！我以前很討厭坐捷運，因為我覺得大家總是趕來趕去，步調快得讓人喘不過氣來。不過這對溫馨的「母子」讓我領悟到，只要我停下腳步，多關心周遭生活，即使是冷冰冰的捷運車站，也會有溫暖的春天。好奇貓╱台北市（自由業）我生日那天，女兒親自去超市買了蘆筍、苜蓿芽、毛豆仁、小黃瓜、青江菜和地瓜葉回家。「女兒，先謝謝你囉，讓你親自跑一趟市場。老爸今年的生日一定值得回憶的。」我望著女兒在廚房處理那些菜，一股暖流止不住的湧上心頭。自從我們家有了波斯貓尤達以後，女主人從起床以後的眼睛就沒離開過尤達，口中不停的變換著不同的暱稱：「小尤」、「心肝尤」、「寶貝尤」、「心肝寶貝尤」、「小尤尤」、「最心肝」、「最寶貝」……。「喂，這樣牠會錯亂的。牠會不知道自己到底叫什麼名字。」地位一落千丈的我，吃醋的向女主人抗議。我想老爸我鬱卒的心情，只有女兒最了解。\r「對不起，我是要做給葉先生吃的。」女兒邊說邊取出食物調理機，把六種蔬菜放進去，她說這樣營養就很「均衡」了，每周再吃一次鈣粉就更加完美。我們家那隻小綠鬣蜥叫做葉綠素，尊稱葉先生。女兒暱稱牠「卡庫」。\r雖然我是目前家裡唯一的吸鈔器，但地位遠不如一台小小的吸塵器，更別說和卡庫相提並論。所以自從女兒養了這隻小綠鬣蜥之後，我在家中的地位自然又向後再退一席。綠鬣蜥不吃不喝偏偏卡庫對女兒為牠特別調製的營養均衡的六種蔬菜的混合泥漿並不領情，有誰聽說過蜥蜴在原始的熱帶雨林中等待著傭人替牠配好六種營養均衡的蔬菜泥漿的？雖然女兒小心翼翼的照顧著這位來自熱帶雨林的卡庫，用太陽燈控制著相差五度左右的早晚溫差，溼度維持在百分之九十，換來的卻是卡庫蒞臨寒舍後三天不吃不喝奄奄一息，眼看就要沒命了，女兒急得不知所措，差點都不想去學校了。原本嫌卡庫太醜的女主人經過女兒房間，隨手摘了一片地瓜葉丟進玻璃屋，餓壞了的卡庫，撲過去狼吞虎嚥的一口氣吃光了一片地瓜葉。我連忙打電話給在學校的女兒：「女兒，你不用擔心了，你老媽用一片地瓜葉救活了卡庫，看來牠是只有吃地瓜葉的命。所以現在你媽中午要請我吃一頓你買的蔬菜大餐，有蘆筍、毛豆仁、苜蓿芽、小黃瓜、青江菜，聽說營養很均衡的 。嘻嘻。」對話Petula: My dad is going to have to take life a bit easier from now on - he's got high blood pressure.\r佩圖拉：家父以後生活不可以那麼緊張了，他血壓過高。\rFergus: That's what the doctors call hypertension, isn't it.\r弗格斯：醫生叫這疾病做高血壓症，對吧。\rPetula: That's right. And now he has to take pills every day to keep his blood pressure to a normal level.\r佩圖拉：不錯，現在他每天都要服藥丸，把血壓維持於正常水平。\rFergus: Your father must be quite worried.\r弗格斯：令尊一定很擔心了。\rPetula: No, not really. He's got friends who have had the same condition for a long time and they all seem to be doing well on the medication they're taking.\r佩圖拉：這卻不然。他有些朋友患了這病很久，但服藥後似乎都活得很好。\rFergus: Well, that's good news for him. But I'm sure he'll be going to the doctor for a regular blood-pressure check from now on.\r弗格斯：這對令尊來說是好消息。但他以後難免要定期去看醫生驗血壓。多學一點點 高血壓佩圖拉的父親患高血壓，弗格斯說：That's what the doctors call hypertension。Hypertension一字由hyper和tension合成。Tension是「緊張」，例如：Tension built up between the two countries（兩國關係越來越緊張）。Hyper是醫學界常用的字首(prefix)，指「過高的」，和hypo(過低的)相對，所以高血壓叫hypertension或high blood pressure，低血壓是hypotension或low blood pressure，形容詞是hypertensive和hypotensive，例如：(1)Hypertensive people are at greater risk of having a stroke than ordinary people（高血壓患者中風的危險比一般人高）。(2)He has to take hypertension drugs to control his blood pressure（他要服高血壓藥控制血壓）。佩圖拉的父親患高血壓，卻不大擔心，因為He's got friends who have had the same condition。留意condition除了解作「條件」，還可以指「疾病」，一般是長期疾病，包括心臟病（heart condition）、肺病（lung condition）、皮膚病（skin condition）、精神病（mental condition）等。例如：How long have you been suffering from this condition?（你患這病多久了？）(2)He has been plagued for years by an incurable skin condition（他多年來都被一種無法醫治的皮膚病折磨）。醫學上，condition還有一個意思，即「健康狀況」，和解作「疾病」的condition不同，例如：(1)The annual checkup showed that he was in great condition（一年一度的健康檢查，顯示他身體狀況極佳）。(2)The patient is in a critical condition（病人情況危殆）。明日課文She does have a weak heart她心臟衰弱姨丈貌似混血兒，身材修長，年輕時有「亞蘭德倫」的美稱，所以少女時代的阿姨，完全不顧外公那一句「他眼神飄忽，不會是好人」的忠告，一頭就栽進姨丈的懷抱中，開始她的婚姻生活。大街襲胸送警局說實在的，姨丈對阿姨是真的不錯，不讓她作家事，按時繳交薪水給阿姨保管，所有姊妹皆羨煞阿姨，但是有誰知道，一表人才的姨丈，竟然是一個可怕的變態狂！剛開始，沒有人知道姨丈的秘密，直到他在街上襲向少女胸部，被警察帶回局裡的那一刻，阿姨才恍然大悟。本來，阿姨還一度以為，姨丈只是一時迷失心性，不料那只是一個開頭而已。姨丈平日精通民俗療法，親朋好友都蒙受其惠，但是如果是年輕少女，可就千萬不要踏進他的治療區域，因為他總是假藉各種名義，對女孩上下其手，事後又一本正經，看他一臉正氣，人又長得帥，如果不知道他底細的人，還真的會被他騙了。阿姨本來不願相信，但是接二連三，叫人不信也難，阿姨一心要改正姨丈的惡習，便大剌剌的掛了竊聽手機在姨丈身上，姨丈雖然答應，但對阿姨開始有所埋怨，姨丈在長期的監控下，心智慢慢迷失，有一次，阿姨下車買東西，再回到車上時，發現姨丈竟然拿著放大鏡，對著自己的私處猛看，完全不顧那是鬧區的大街上。現在很多女生都是「外貌協會」的會員，卻不知知人知面不知心，戀愛時真要張大眼睛，千萬不要把大野狼帶回家啊！綠蜥╱北縣（學生）她是早婚家庭的受害者：打從有意識開始，她就由祖父母撫養長大，母親早已經離家出走，很少回來看她；而父親一直沒有固定工作，還喜歡賭博，不斷地欠下債務，祖父母不斷地為父親收爛攤子。\r她的父母因為早婚，國中畢業後就沒有繼續升學，所以她從小發誓要好好讀書，要立業不要成家。她一路半工半讀，成績優異，考上國立大學，卻在升大三的時候，和她在網路上認識的男友奉子成婚，選擇了休學。拿人手短遭譏諷第一個孩子出生後，第二個孩子緊接著來了，二十歲的她變成一個忙碌的母親，離復學之路越來越遙遠。丈夫還在念大學，經濟上要靠婆家供應，所謂拿人的手短，和婆家住在一起，不管她再怎麼能幹，怎麼想討好，都有些難聽話要忍耐，常被公婆譏笑：「念國立大學的連這個都不會，難怪畢不了業。」丈夫很體貼她，為了自己的小家庭，在課餘去打工，有一次工作過度，竟然在工作場所暈倒了，公婆因此對她更不諒解，怪她連累了丈夫。受害於父母早婚的她，不想早婚卻很早結婚，嘆氣道：「我從小一直告訴自己，不能太早結婚，但是，命運彷彿會遺傳似的。」在我看來，其實不是遺傳，而是有理可推的。奉子成婚的早婚父母，在還沒準備好時，就為人父母，往往陷入經濟不穩定的困局，也沒有足夠的成熟可以照顧自己和子女，使得兒女缺乏家庭溫暖；而越缺乏家庭溫暖的孩子，對愛情的渴望越大，對「自己組成一個家」的期待更深，他們在未婚懷孕時選擇早婚，心裡多半有「我不要讓自己的孩子步入跟我一樣的悲劇」的美好願望，但是在現代社會，太早結婚意味著要放棄受教育或取得高薪的機會，對於建構夢想中的完美家庭，往往是心有餘而力不足。收入穩定才幸福早婚的婚姻難以維持的原因，半因EQ，半因成熟度。而經濟情況如果不夠好，年輕人的EQ就不容易太好。好在，聰穎的她選擇了創業之路，靠著小本創業為自己掙得了還算豐厚的收入，目前算是修成了正果。後來，她很高興的告訴我：「現在，公婆對我的態度好多了。」早婚者想要擁有美好婚姻，收入非穩定不可。3個分別是六年級、五年級和四年級的女人，她們老公雖然都已經另結新歡，但是這3個舊愛都堅持不離婚。\r四年級的女人是計程車司機。老公少校退伍後沒多久，就交往一個比自己女兒還小的美眉，另築了一個愛的小巢。「我老公沒退伍前，在軍中都是規規矩矩的，退伍沒事幹，懶散墮落才會歪哥。」她一邊開車一邊對著客人抱怨著，客人都會問她說：「妳靠自己開車賺錢，孩子也都獨立了，為什麼不和這個爛人離婚？」「面子啊。我很愛面子的。我們這個社會還是對離婚女人另眼相看，好像錯都是女人。真是他爸的。」她會這樣自己發明新的罵法。老公劈腿是她害的五年級的女人原本是老公事業的夥伴。老公去大陸當台商以後，她也帶著孩子跟過去，她很害怕一個人生活。沒想到台商老公事業不順，戰場從上海轉到寧波，又從寧波到內蒙古，她跟著奔波到倒地，只好一個人回台灣養病。老公說他也需要有人照顧，便光明正大的包起二奶。「我就說男人要跟緊，妳離開他就搞怪。」她的老媽在她病床旁嘀嘀咕咕著不停，好像老公劈腿是她害的。她也不考慮離婚，因為她最怕寂寞，她無法想像未來沒有老公的日子會有多恐怖。小開外遇天經地義六年級的女人是個有模特兒架式的美麗小女人。老公是含著金湯匙長大的企業小開，兩個人是在國外求學時認識的，小開一見到她就驚為天人，隨即展開銀彈攻勢，兩人很快就奉子成婚。學成後小開回台灣接下老爸的企業，變得每天晚上不醉不歸，常常直接睡在另一個女人的懷裡徹夜不回。小女人挺著大肚子以淚洗面，她的婆婆不但不安慰她，反而教訓她說：「越有事業的男人越多女人愛，那是一種魅力。想要捧我們家飯碗就要忍耐，哭沒有用的，哭只會把男人哭衰。」小女人想到肚子裡的孩子，還有目前優渥的少奶奶生活，把想離婚的念頭壓下去。3個不想離婚的女人各自有不同的理由：面子、怕寂寞和金錢，但是還有一個共同的理由，因為她們是女人。女人遇到有的男人會胡思亂想「跟這個男人上床也不錯」，但也有些男人則從外貌、言行乃至氣氛，會讓女人敏銳地判決這男人出局，別想跟自己上床，山本說：「女人對男人說ＮＯ是自由，但男人也未必會想跟她上床呀！」但怎麼說，男人能上床的女人範圍比較廣泛，有的男人甚至只聽說女人床上功夫不錯，就會想試一下，女人則憑直覺、生理反應就能決定這男人不在自己的對象名單內，範圍狹窄多了。Ｎ人斬男人不衛生女人性經驗豐富，男人只要不當自己的女人則相當歡迎，覺得發生一夜情也不錯，但女人則對於以性經驗豐富自豪的的男人瞬間烙印為「甭想上床的男人」，尤其強調自己是「Ｎ人斬」的男人，女人會覺得這男人說不定已遭傳染各種性病或愛滋病等，很不衛生，敬而遠之，即使性經驗豐富的女人，也都不敢接近，而且最重要的是，真的吃得開的男人是不動聲色吃三碗公，不會四處吹噓。甚至還有男人強調自己的性器能造就女人的，勾引台詞是「跟我上過床的女人都被星探挖走呦！」這種男人當然別想上床！女人也怕那種開設部落格專寫性經驗的男人，擔心自己的裸體或交媾鏡頭在不知情的狀況下被當材料公開；也有女人不喜歡那種動輒揮手叫計程車、事事嫌麻煩的男人，即使上床也會萬般偷懶、草草了事吧！或是約會散步時，快要變紅燈時突然強迫女人一起快跑過馬路，這種男人很自我中心，因為女人約會都穿了高跟鞋，連這點小貼心都闕如的話，會讓女人萎縮。渴婚男小氣男掃興太小氣的男人也不在話下，除非關係很熟，否則剛約會就去吃拉麵，就算再有名的人氣店，也會讓女人覺得「難道我就只值幾百日圓？」也有男人帶女人上高級餐廳，但結帳時卻要收據，最令人生氣的是分成2張，擺明要女人分攤；許多女人的經驗是愛看電影的男人都很小氣，約會花點錢都會馬上換算「這頓飯能看幾場電影」，大概連上賓館也會拚命換算。馬上露出想結婚氣氛的男人也會馬上出局，才第一次喝茶，卻說喜歡小孩等，好像把女人當生殖機器，談戀愛都很浪費的樣子，毫無餘裕，更別想上床呢！"