"婚期故意選同個月就在一年多前的十二月，經由其他同事知道了他將在年底前結婚，是奉子成婚，雖然當時已有了極知心的男友，但心底仍有著一絲的不服氣，倔強的我不願承認那是心痛，也因為如此，我終於答應與大我三歲的學長男友結婚，結婚日期故意也訂在國曆十二月前，就在他的婚禮後一周完成，消息一公布後，辦公室裡氣氛頓時熱鬧了起來，但諷刺的是，有些同事們馬上與我們的過去聯想了起來，以為我們是故意講好的，又要來捉弄大家一次。只是，我的新郎不是他，他的新娘不是我，而我們都在二○○四年十二月裡結婚，造化捉弄，令人欷噓不已。現在的我已經生下一個小女娃，他也是一個小男娃的爸，我和他的辦公室戀情已隨著時間消逝，只剩回憶，就算現在仍然是在同間辦公室，但問我會不會後悔經歷「辦公室戀情」？我會回答：「不後悔！」雪莉╱北縣（金融保險業）許多女人老大不小，卻幾乎沒什麼跟男人交往的經驗，一直不敢跨出去，還擔心自己吃虧上當，變成「瑕疵貨」，月子說：「越是保守的女人，反而越會把自己當作商品來看，什麼都覺得是男人佔便宜！全面被動，這樣的女人，怎麼會有男人敢挑戰她呢？」這樣的女人還擔心如果自己打扮得太花枝招展，結果好男人沒招到，反而吸來些臭蒼蠅，其實女人稍事打扮，下場絕對不會差的！\r對女人而言，最幸福的還是跟能對等看待自己的男人在一起，但如果女人把自己看成尚未啟用的新貨，不覺得跟男人交往，可以增加自己的閱歷，即使失戀或分手，也不過多增加女人一枚勳章，也就是還想依賴男人，把自己的價值留給男人來品評，期待沽到最高價；月子說：「女人真的很想不開，尤其許多優勢女人更會如此想！」\r許多女人都還認為自己等，總有一天有伯樂男人上門，懂得自己的好，山本會說：「這年頭男人遇到伯樂都不容易，沒遇伯樂的男人大概也沒心情當懂得賞識女人的伯樂了！」女人維持新品未開封狀態，絕對不再是什麼價值。好蟲壞蟲撲上來也有女人說：「我穿袒胸露背的衣服，會不會被認為是不正經、輕浮女人啊？我才不想被當作那種便宜貨，穿太性感招引來的男人沒好東西！」但這其實都是成見，而且完全沒命中，山本說：「男人都是蟲，女人打扮花枝招展，就如燈火一般，不管好蟲壞蟲都會撲上來！」繭子也認為要挑好蟲，與其坐著等一條、二條蟲爬過來，勉強從中挑好蟲，遠不如從50隻、100隻飛撲過來的蟲中去挑好蟲來得容易多了，不管什麼蟲，先有蟲靠過來很重要，為了怕壞蟲靠來，故意打扮保守老氣毫無意義，變成在宣傳對男人完全沒興趣的女人，讓男人覺得這女人不能輕易挑戰。月子常說：「女人打扮花枝招展，至少表示自己有參加愛情遊戲的意思，至少釋放出我想戀愛的空氣！」就像許多人突然入閣，嘴巴說：「很意外，怎麼會是我？」其實都是早已經放出「我好想當官」的空氣，女人不想落單，裝成「我可沒參加遊戲」的話，好蟲也不敢靠近的！對話 Mitch：I'm sorry I'm punching in late, Howard. \r米契：抱歉我上班遲到了，霍華德。 \rHoward：Did you have car problems? \r霍華德：你的車出了問題嗎？ \rMitch：No, I'm riding my bike now. \r米契：沒有，我現在都騎腳踏車。 \rHoward：Really? I thought you drove to work. \r霍華德：真的嗎？我還以為你都開車上班。 \rMitch：I did until the prices on gas were jacked up. \r米契：在油價飆漲前我都開車沒錯。 \rHoward：That must be tough. I'm glad I live within walking distance. \r霍華德：那一定不輕鬆吧。很高興我住在走路就可以到公司的地方。 \rMitch：Well, when I had to decide between eating and gas, my stomach won out. \r米契：哎呀，我在必須決定要吃飯還是買汽油時，我的肚子獲勝了。 延伸學習jack up 提高 \rjack作名詞時指「千斤頂」，作動詞時跟介詞up並用，則表「用千斤頂托起」，引申為「提高、增加」。\rJack在俚語中常被用來當作男性總稱。\r˙a Jack of all trades, master of none\r表「樣樣通，樣樣鬆」。\rtrade 行業\rmaster 高手、大師\r˙All work and no play makes Jack a dull boy.這句俚語意指「光工作不玩樂，會使人變呆。」\r˙jack-o’-lantern 萬聖節南瓜燈籠\r例：John carved a jack-o'-lantern from a big pumpkin on Halloween.\r（約翰在萬聖節前夕用一顆大南瓜刻了一個南瓜燈籠。）\rlantern 燈籠 \r\r \rpunch in/out 打卡上╱下班 \r例：We are required to punch in at 8 every morning.（我們規定每天早上8時打上班卡。） \r\r \rtough 困難的、嚴厲的（與介詞 on 並用） \r例：That math problem is too tough for Mary.（那道數學問題對瑪莉來說太難了。） \r\r \rbe within walking distance 在走路能到的範圍內 \r例：I want to live at a place where the MRT station is within walking distance.（我想住在走路就能到捷運站的地方。） \r\r \rwin out 獲勝 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw幾位二十來歲的助理導播們在工會代表的陪同下浩浩蕩蕩的來辦公室找我，她們覺得自己受到了不公平和不合理的待遇。\r「咦？你們不都才加了薪水嗎？難道加了薪水還是不公平嗎？」這是我本能的反應。「我們是來抗議加薪後公司還要按加薪的比例簽下一年或兩年內不得跳槽別家公司的合約，這樣實在不合理。」「而且又不是加很多錢。」幾個小孩子還沒坐定，就七嘴八舌的說了起來：「我們還要還助學貸款，加上房租，每個月都剛剛好。」「不過牙套還是要的啦。」有人想讓氣氛輕鬆一下。\r我也苦口婆心解釋起來：「我同意調薪是一番好意，簽個一兩年約是算也給公司保障，你們表現不錯公司簽合約留住你們，往好處想這不是壞事。你們連大學的學費都是靠自己賺，我很感動。請你們安心工作，我一定替你們解決問題。把眼光看遠，十年後你們才三十出頭，就可能是公司重要幹部了。」享受工作才會主動我說了一部義大利電影《單車失竊記》的故事給她們聽，那是描述戰後失業潮一個工人剛剛找到一份貼海報的工作，卻丟掉了謀生工具的腳踏車的悲劇，安慰她們凡事要往好處去想。事後我找來幾個同事討論這件事，有人覺得只簽一兩年很短，為什麼她們會那麼在乎？有人覺得加了薪水還要抗議，真是不知外面的環境。「或許這就是年輕人和我們不同的地方了，她們覺得一兩年很長。還有就是公司處理這件事情給她們的感覺。當她們覺得公司的制度是缺乏尊重或惡意的，原本加薪的善意就蕩然無存了。」我和他們分享自己的觀察：「日本新力公司的井深大有句名言，工作最大的報酬是工作本身。激發員工的潛能和鬥志，讓他們在一種自由、愉悅的工作環境中享受工作，他們才會主動，這才是我們要的企業文化。當然，想要混水摸魚的也就無所遁形了。」最後我修正了這個加薪但是要簽約的辦法，不過也發現我桌上的餅乾少了一半，「分享」真是件不壞的事呢。「男人寧可錯殺，不可放過！」「談戀愛就像招計程車，光杵著站一邊，車子不會停，要行動！伸手招車才上得了車！」最近姊妹淘頻頻說起Selena的新歡—LV先生，個個熱心當起軍師。Selena卻老實對我說，其實她只見過那個揹LV書包的男人三次，對他的印象只有包包真大，一定很貴。\r「那幹嘛說妳喜歡他啊？」我不懂。\rSelena是個對愛情冷淡的女人，她喜歡爬山、慢跑、旅行，說走就走，獨來獨往，對她來說男人的魅力從來沒有大過慢跑鞋和大英展。我一向佩服她，我沒有愛情就沒勁兒，像生活沒有對手戲，無聊得很。\r「因為我是雙子座，需要伙伴，妳是天蠍座，喜歡獨處。」我試著用星座來解釋。「亂講，那是因為妳是不甘寂寞座，我是自得其樂座！」Selena從來不相信什麼算命。鈕扣開結識熟男話說Selena某天透露自己有了心儀的對象，同一棟辦公大樓的LV先生和她在擁擠的電梯裡發生了一點小插曲。高大的LV先生揹著的LV包好巧不巧地擠在嬌小的Selena胸口。電梯門一開，人群推擠，LV包一推一拉之際竟將Selena胸前的鈕釦扯開，當場她一陣驚呼！「好浪漫的相遇喔。」姊妹淘羨慕。「聽起來像抄自某個偶像劇。」據我瞭解，Selena從來不驚呼。「唉唷沒辦法，我再不談戀愛就沒朋友了！」Selena私下對我坦白。原來LV先生這人物是真的，但所謂浪漫相遇只不過是在便利商店結帳的時候，Selena排在他後面……自從Selena編造了她和LV先生的相遇，同事開始約她吃飯，想知道傳聞中浪漫的邂逅到底怎麼發生的；好久不見的朋友也紛紛自動報到，打電話詢問她和LV先生的進展，身邊的每個人突然都關心起她。互相切磋擒男法原來女人的友誼以戀愛為主軸，沒有情人時就討論相親聯誼，有心儀的對象便互相切磋如何讓男人手到擒來，熱戀的時候一起研究怎樣留住男人的心，被拋棄的時候得一塊兒罵男人才痛快！愛情讓女人的友誼更堅強，不戀愛怎麼維繫友情？每周三刊出午後的咖啡館，一群熟女在下午茶。我側耳傾聽她們的交談，發現桌面上的話題，都跟人生的「過去式」有關。有人談到昨晚的連續劇，包括：那個男主角從前演過哪齣戲；這部戲和上一檔的劇情有點雷同，都是老梗……有人談到工作，抱怨起最近幾年的不景氣，緬懷過去的錢比較好賺，跟著從前的上司做事，也比較學得到東西……過去嬌豔難以忘懷有人談到家庭，老公年輕時比較幽默，步入中年之後，愈來愈沒有話講。小孩呢，當然還是孩童時期比較可愛囉，現在長大了，算是青少年，不肯跟爸媽出門囉……\r關於未來，熟女似乎比較不願多談。也許，她們也會在心裡想，默默盤算，「什麼時候該去旅行？」「什麼時候也能像貴夫人那樣買個名牌包？」但總是沒那麼確定、沒那麼有把握，索性就不講了。畢竟，熟女不像熟男那樣愛吹牛，喜歡打腫臉充胖子。\r熟女的過去式，是一朵嬌豔欲滴的花，不只惹人憐愛，自己也難忘懷。熟女的未來式，是一片充滿想像的空白。想都不敢想的女人，只能感嘆時光不再；而願意揮灑的女人，就能擁有亮麗色彩。\r這些微妙的心態，從電視頻道在下午時段播放的節目，就看得出來。電視台幾乎沒有在下午時段製播全新的節目，都是重播前一天或更久之前的節目墊檔。他們忽略了熟女之中有部分屬於「願意揮灑」的女人，她們是個值得尊敬而且充滿潛力的消費群。目前，大概只有少數購物頻道，會在下午時段首播購物檔次，他們很聰明，知道怎麼賺女人的錢，但女人確實也因此而展現了分配社會資源的實力。能被看重就能發揮其實，我一直認為：熟女的未來式，很值得期待。她們有豐富的人生經驗與智慧，同時也不需為五斗米折腰，只要能被看重，就能發揮。很可惜的是，大多數的人還是停留在「有眼不識女泰山」的階段。但熟女們也不要妄自菲薄，應該更積極主動向前張望，勇敢展現自己的未來式，令大家刮目相看。每天走進辦公室第一件事情就是先打開電腦，先登上MSN，再看看有沒有公司待批的電子公文和一些例行報表，看看公司的現金還剩多少？然後在網路上四處逛逛。會有那種提醒你「什麼星座的人在這一周會有什麼情況發生」的分析出現。\r過去我從沒認真看過，我們這個年代出生的人往往連自己真的生日都不知道，星座分析又有什麼意義呢？不過這一天，看到星座分析我嚇了一跳：「天蠍座和牡羊座的人在這一周要注意免疫系統失調的問題。」咦，說到重點啦。我最近常常渾身發癢，有時候東一塊西一塊的紅腫，醫生開了藥，還是找不到原因。慣用時代判斷個人女兒過去也曾經這樣，她說是因為考試的壓力。我們一個天蠍一個牡羊，還真是「巧合」。我還是很不習慣用星座來判斷一個人，可是卻習慣用一整個時代來看個人，覺得這樣比較合理。最近恢復上班後，我會特別注意公司新進人員今年幾歲。我衡量他們的年齡是用自己和家裡兩個孩子的標準。如果是六年級後半段到七年級頭的「小孩子」，我會在心裡默默地提醒自己說︰「不要用自己的標準和思考和他們說話，因為他們和自己的孩子一般大。」如果對方是四年級到五年級前段出生的，或許我就會用自己原本的方式說話，說到「小心匪諜就在你身邊」時不會覺得這個笑話「很冷」。相信年紀不信星座比較麻煩的是那些「不大不小」的，像五年級後段和六年級的頭，這批「後起之秀」在過去比較沒機會，好像是活在夾縫中，當時代原地打轉了一圈，他們的機會又來了，他們會漸漸成為中堅份子。用整個時代來判斷一個人是相信環境對人的影響很大，就像經過文化大革命的中國人會有相同的人格特質。什麼？你沒聽過文化大革命？那就算你夠小了。那就來聽一首義大利歌手Vasco Rossi的一首歌《你幾歲》：「小寶貝，你幾歲呢？還是你根本就不想要我知道。其實我不知道，我只比你大一點點，我也只是好奇而已。」別在我耳畔說星座，我相信年紀。從工讀生做到總裁，亞都飯店嚴長壽先生的成功經驗，是令人最印象深刻的案例。但並非每個學生都願意去當工讀生，也不是每個工讀生都有機會變成總裁，究竟其中的秘訣在哪裡？打工有助摸索興趣首先，要建立正確的心態，不要妄自菲薄，以為打工是件小事，沒什麼意義。其實只要你肯認真去學習，不但可以建立正確的工作價值觀，也可以學到很多的專業知識。我曾經是打工一族，包括：整理工地、瓷器工廠包裝員、推廣英語教材、市場訪問員、交通警察助理、家庭教師等。除了賺到學費和零用金之外，還能夠了解社會百態、認識產業的特性、以及探索自己的興趣發展方向。當然，選擇自己有興趣的工作，仔細挑選適當的打工場所，也很重要。大部分的企業的確不會給工讀生很多教育訓練，必須靠自己努力學習，才能有所心得。但也有少部分的企業，會在工作的流程中，讓工讀生學到很多。或許不是透過像學校那樣上課講解的方式傳授，但只要你按部就班跟著工作流程去做，就會在很系統化的狀況下，獲得許多專業知識。便利商店如商學院《巷口的商學院》這本書，介紹了日本便利商店的經營哲學，提到工讀生在這個行業的重要性，也規劃出一條從工讀生到總裁的晉升之路。經營便利商店，不但要仰賴很多工讀生，而且必須授權工讀生做很多重要的決策，例如：訂貨，就是其中很關鍵的一項，藉此觀察哪些商品在什麼樣的情況下可以熱賣？然後，基於「自己訂貨，就要自己負責！」的原理，工讀生會想盡辦法推廣及促銷，讓自己訂的貨銷售一空。每個工讀生在這個過程中鍛鍊出來經營的能力，絕對不比坐在辦公室的課長差。由於現代企業的經營結構改變，組織趨向「扁平化」、「網路化」，外包式的兼職工作愈來愈多，人力派遣行業應運而生，願意工讀的同學找到工作的機會比從前更多。在不妨礙課業的前提下，有意提早接觸社會，踏上總裁之路的年輕學子，不妨睜大眼睛，仔細找個工讀的機會試試看吧！日本全國都有許多商店街，慢慢淪為「鐵門通」，因為競爭不過大規模平價超商，紛紛關門，或是開門休業狀態，或許太久沒客人上門，有的店家老闆當年的精明不知道跑到哪裡去。說話用指示代名詞跟他們說話很辛苦，全是「這個」、「那個」等的指示代名詞，像是「但是今天呀！今天可是那個什麼來著？但是那個什麼怎麼樣了？哪個？跟那個不同嗎？」完全聽不懂，但女人若說：「我男友的那個……」，那就完全是指性器，不用懷疑。「這個」、「那個」又加上一大堆「但是」、「可是」，完全看不出有轉承關連，我發誓不是我的日語能力有問題，但要跟這些老闆話家常很累，也擔心自己會染上話都說不清楚的德行，引以為戒，引以為戒！月子說：「不用緊張，妳的問題是這個也想要、那個也想要，以及這個也想做、那個也想做，是另類的這個、那個問題！」這個那個很傷腦筋，但到蕎麥麵店去吃麵，才知道自己的膚淺，老闆在廚房大呼：「喂！拿那個來！」老闆娘馬上拿了眼鏡去，又大呼一聲「喂！那個拿到那裡去！那個拿來！」老闆娘馬上把小麵碗拿到一旁，改換大麵碗來，大、小湯碗都叫「那個」，連「這個」都省掉了，但老闆娘完全理解，真令人感動。夫妻生活原本都是無數的暗號，雖然沒有人想去刺探他們的內情，卻依然堅持用暗號，最後跟別人說話都說不通，不過月子說：「人生裡有位只靠『這個』、『那個』能通的對象也不錯呀！」搞不清楚而起爭執一天到晚說「這個」、「那個」是老化現象，對說「那個呀！那個就是那個呀！」的人，原本應該敬老尊賢的，沒耐性的風間說：「有些人說的話裡全是這種指示代名詞，聽了都很想揍人！」但現代人默契低很多，年輕夫妻間暗號也都大為減少，因此老說：「那個就是那樣呀！」「這個那樣搞，就會變成那個！」「那個那個……，那個很像這個！」「這個就是那個？」「那（ㄋㄟˋ）個怎麼會就是那（ㄋㄚˋ）個嗎？」完全一頭霧水，或許真有人因為搞不清是那個而起爭執，而發生「指示代名詞殺人事件」呢！小趙是個好男人，向來對女友很體貼，不過，他是學美工的，有自己得意的美學品味，並不是所有的意見都會向女友妥協。最近的爭執出在於相識三周年的紀念禮物。他問女友要什麼，女友很清楚明白的搜尋了網路資料，希望他送一個L牌的名牌包，價格三萬多元。藝術家包不受青睞小趙一點也不小氣。但他認為，那個牌子的LOGO包實在很土很難看，太污染他的品味了。他最討厭把商標當成宣傳重點的商品，覺得那是暴發戶才會用的。他用了三萬元上網訂購了一個歐洲某不知名藝術家設計的皮包，全世界只有一個。\r在他的想像中，女友會因為他的用心而開心。然而當女友收到這個皮包的時候，臉上卻掩不住失落的神情。他興高采烈的介紹著這位藝術家的奇異天才，女友的眼神卻黯淡下來。\r「怎麼了，全世界只有一個，妳不喜歡嗎？」「很喜歡啊。」女友有氣無力地回答：「可是，我……還是覺得我告訴你的那個比較適合我。」\r　他沮喪極了。他覺得女友會跟他在一起，就是因為欣賞他的眼光和品味，怎麼在這一點上，他那麼費力，反而自討沒趣呢？\r「唉，我真不懂女人，明明很難看嘛。」品牌操控感性體驗我跟他解釋，品牌對女人而言，是一件奇妙的事，有些品牌已經操控了女人的感性體驗，這不是理性或品味可以解釋的。有個經典的行銷實驗如下：到了1980年，喝可口可樂人佔了12％，百事可樂已經變成11％。百事不服輸，做了一系列的盲味測驗，不告訴受測者他們喝是什麼，結果，57％的人覺得百事口味佳，43％的人覺得可口可樂口味好。可是，當他們知道自己喝的是什麼可樂時，75％的人覺得可口可樂口味好多了。這個實驗證明，人不是理性的，品牌的實力足以控制我們的大腦。女人喜歡名牌的道理同上，名牌對女人是一種「愛情的感性訴求」，她們並不用大腦判斷。在我看來，大多數年輕女生都會覺得「他送我名牌，表示他很重視我」，感情無價，名牌萬歲，不管用什麼俗不可耐的方式把大大的LOGO放在上頭，就是有人覺得可貴且可愛。他是我的面試主管，大我20歲，他也是我開發部總經理，是我對老闆的第一窗口，第一次進大公司上班，很期待也很新鮮。剛開始都以為我是他的屬下，所以他才特別照顧，直到有一次回公司開會，他邀約我一起吃飯，原本以為大家都要一起去，後來到了餐廳才知道只有我和他，知道他已經結婚了，所以一直把他當成是上司看待，別無他想，雖然他很吸引我，不過也只能遠遠的欣賞。老婆只是例行公事這天，我正忙得不可開支。當我抬頭看到牆上的時鐘，才發現已經很晚了，正要下班的時候，看見總經理也正要離開，不過他看起來並不是很開心，於是邀約一起去喝一杯，酒酣耳熱之際，總經理對我說出他跟太太之間的感情，他說對他太太現在都只是例行公事，不論是去接她或者陪她吃飯，都像是在交際在應酬般。突然間他對我告白，他說第一眼看到我，就覺得我給他很舒服的感覺，是一見鍾情，他喜歡我！剛開始，我覺得他只是想在平淡的婚姻生活中找點刺激而已，所以聽聽就算了，沒多做回應。散場後總經理說要送我回家，我始終當他那晚的告白是喝醉了亂說的，雖然我很喜歡他，但是我覺得喝醉酒的男人最不可信，隨便聽聽就好。接著在公司的日子，我有黑鍋他全扛，有問題幫我解決，也讓我升了官加了薪，幫我解決了物質上的匱乏，所以當他再度跟我開口要求我跟他進一步的時候，我沒有拒絕，我想我愛上總經理了，就這樣成為了他在公司的地下情人。換了工作不再聯絡因為想想其實我似乎沒有損失什麼，還多了一些一般小職員沒有的權利。就這樣，在公司我就是他的下屬；公司外，他就是我的小跟班。下班之後他就跟我在一起，直到他要去接他老婆下班再回來陪我。他問我委不委屈，我說不會。就這樣隱瞞著全公司的人，這種地下戀情維持了兩年。後來因為公司遷廠而結束，我也換了工作，兩人之間並沒有說分手，只是由一天十通電話變成十天一通電話，漸漸地再也沒有聯絡，突然就消失了。跟總經理的這段感情就像一首歌詞的內容：「曖昧讓人受盡委屈，找不到相愛的證據，何時該前進，何時該放棄，連擁抱都沒有勇氣……。」曾經我要求他，可不可以離婚讓我們光明正大的在一起，可是他的回答是：「順其自然。」我便知道跟他是寫不出結局的，在一起的時光是快樂的，可是卻沒有任何可以證明我們曾經相愛的證據，這樣會不會很心酸呢？天堂╱台中市（上班族）若問我相不相信有「好兄弟們」存在，我一定斬釘截鐵地說：「我相信！」\r小時候有一次媽媽準備貢品祭拜普渡公祖及「好兄弟們」，拜到一半時，年紀尚小的弟弟突然跑去玩供桌前的那盆水及毛巾，雖然媽媽即時制止，但顯然普渡公祖與「好兄弟們」十分不高興，因為沒有多久的時間，弟弟一直不停地哭鬧，而他的睪丸轉眼間就腫得跟一顆荔枝一樣大，造成睪丸一大一小的奇景，這時年輕的媽媽嚇都嚇死了，根本不知該如何是好，因為即使要看醫生，一時之間也不知該去掛哪一科哩！\r於是乎，弟弟哭、媽媽也跟著他一起哭，當煮飯的歐巴桑來上班，看到這對母子相擁抱頭痛哭，趕緊問老媽出了什麼事情？媽媽六神無主、淚眼婆娑地告訴歐巴桑弟弟的身體狀況。\r歐巴桑知道了事情的始末後說：「先別急著哭，這事情好解決！」她就前去廚房拿了一盆水出來，說這個水是洗白米的第二次洗米水，先拿這水去將弟弟的睪丸洗一洗，再將這水往門外潑出去，然後等到黃昏太陽快下山之前，跪在門口的走廊上，燃起清香來朝門口拜拜，誠心地祈求普渡公祖的原諒，因為孩子還小而自己又沒有把孩子教好，日後絕對會注意，不會再犯。燃香道歉祈求原諒待清香燃過一半後，再燒些紙錢給他們，向他們賠罪就行了。神奇的事情就這麼發生了，當媽媽按照歐巴桑的指示全部辦完後，弟弟的睪丸也慢慢地回復到原來的大小，完全沒有去看醫生，所以我絕對相信有神明與好兄弟存在。ROSE╱高雄縣（服務業）對話 James：Hello. Could I please see the menu? \r詹姆士：哈囉。我可以看一下菜單嗎？ \rWaiter：Here you go, sir. Would you like to start off with a cocktail? \r服務生：先生，菜單在這。您想先來杯雞尾酒嗎？ \rJames：Yes, please. I'd like a gin and tonic with a lime. \r詹姆士：好啊。我要一杯琴湯尼加萊姆。 \rWaiter：Yes, sir. \r服務生：好的，先生。 \r(One minute later) \r（一分鐘後） \rWaiter：Here you go. Tonight we have a special grilled steak served with baked potato, Caesar salad, and dessert. \r服務生：這是您的酒。今晚我們有烤牛排特餐，附餐有烤洋芋、凱薩沙拉和甜點。 \rJames：That sounds perfect. \r詹姆士：聽起來很棒。 \rWaiter：How would you like your steak, sir? \r服務生：您的牛排要幾分熟？ \rJames：Medium, please. \r詹姆士：請幫我煎七分熟。 \rWaite：All right, sir. I'll be back with your salad shortly. \r服務生：好的，先生。我一會兒就先送沙拉來。 延伸學習 Could I please see the menu?\r我可以看一下菜單嗎？\r點餐時面對令人眼花撩亂的菜單，如果不知道點哪一道菜好時，請服務生推薦會是個不錯的主意。此時可以這麼說：\rWhat is your specialty?（你們的招牌菜是什麼？）What would you recommend?（你們推薦的菜色是什麼？）\rWould you like to start off with a cocktail?\r您想先來杯雞尾酒嗎？\r所謂的cocktail（雞尾酒）就是把各式酒類混入飲料中一起喝的調酒。\r對話中所點的 gin and tonic（琴湯尼，又稱為Gin Tonic）是以琴酒（gin）為基礎的調酒。\rHow would you like your steak?\r您的牛排要幾分熟？\r牛排通常分為以下幾種熟度：\rrare三分熟 medium rare五分熟\rmedium七分熟 medium well八分熟\rwell-done全熟\r其他上餐館時的實用表現法：\r用餐前\rI'd like to have a table with a view.（請給我一個有景觀的位子。）\rA non-smoking table, please.（請給我禁菸區的位子。）\r點餐時\rWhat kind of dish is this?（這道是什麼菜？）\rIs it a big portion or a small portion?（這道菜的份量多還少？）\rIs it sweet or sour?（這是甜的還是酸的？）\rWhat kind of desserts do you have?（你們有什麼甜點？） \r\r\r明天課文\rAsking for Directions問路 我的主管英俊瀟灑不足，但他不論在學術素養上，或是專業知識上，都有身為主管的十足架式。可是喝過洋墨水的他卻喜歡跟你戲謔開玩笑，他稱這為「美式幽默」，是一種主從之間的友善對待，算是一種親切的表現。偏偏我又是個戰戰兢兢、如履薄冰的部屬，著實笨拙於分辨出我的主管何時是認真、何時是戲謔！我沒理由說主管素行不良、欺上瞞下、阿諛奉承，這些他不但沒有，反而還很不屑；我只想說他那套讓我頭痛的所謂的「美式幽默」，例如：他可以在早上叫我自行開車去洽公，回來再報公帳領車馬費。可是等我下午拿著發票給他，他卻又老神在在說：「才區區五百塊就別煩他寫報支單了，當作吃頓『連戰便當』不就得了！」。你說，我的表情會如何？又一次，我埋首在堆積如山的公務上，他神情黯然的走來拍拍我的肩膀告訴我：「辛苦你了，不過你從明天開始可以不用來坐這張桌子了！」等我像洩氣的皮球癱坐在椅子上時，他才神秘兮兮拿出一紙升遷公文給我，另外指了指另一張桌子給我看。呵呵，你猜我當時又是什麼表情？雖然事後我還是領到車馬費，升職換坐另一張桌子，但是當他用那種「美式幽默」跟我開玩笑時，我可是一點也笑不出來。跟這種主管共事，你別的可以不會、可以不懂，就是不能沒有一顆強而有力的心臟。但是如果你要問我喜不喜歡和這種主管共事，我會回答你ＹＥＳ。奇頭立子（工程服務人員）立宏從小立志要娶小鳥依人的女人，能是基於對他媽媽的反動。在市場裡賣燒鴨的母親是家中經濟主要來源，身材粗廣、嗓門很大，罵起家裡人來總是虎虎生風，不得不順她。\r立宏的爸爸不敢有任何反對意見，只是常小聲的告誡兒子，娶某要娶細聲細氣的、要讓太太聽你的。\r立宏追小可的時候，愛上的是小可小鳥依人的樣子。\r小可身材嬌小，說話輕聲輕氣的，什麼事都要問他的意見，自從和立宏在一起以後，連自己該不該跟閨中密友喝下午茶，都會問他好不好？立宏第一次感覺到自己有男性的雄風。\r一起散步的時候，小可也會像水蛭一樣黏在他身上行走，一副弱不禁風的樣子。\r大學一畢業，兩人就結了婚，小可說她只想好好為他理家，立宏也贊成，他認為女人只要會賺錢，就會變成他媽媽的樣子。\r然而成就感漸漸被耗弱感取代。沒出過社會的小可根本不知道，為了討生活，人可以忙成什麼樣子，連換個燈泡也要打電話來大幅報導。近來詐騙集團以行動電話犯案的很多，小可在家沒事常接這種電話，還覺得很驚喜；某天，立宏在公司理正為一個危機處理焦頭爛額，小可還拚命打「奪命連環叩」，問他：「可不可以跟鄰居太太出去買特價內衣？」立宏終於火大了，大罵：「妳連這種事都來問我，是不是想把我搞瘋啊？」\r這時想來，覺得自己的媽才是他的理想形象，偉大又堅強，是爸爸人在福中不知福。\r愛小鳥依人的女人是男人之常情，但萬萬別讓她變成沒有生活能力的籠中鳥。籠中鳥不能飛，只能把力氣花在嘰喳叫。\r立志當小鳥依人的女人也沒什麼不好，只是在溫柔之餘，不可以不獨立。夏美最近垂頭喪氣，原因是她的生日那天，她的男人說：「妳去買任何妳喜歡的禮物，買了之後拿收據來，我會給妳錢。」結果她什麼也沒買，而且很失望，她說：「我也不特別想要什麼東西！」其實我們都很羨慕夏美，日本泡沫經濟崩潰之後，已經再也找不到出手這麼大方的男人了，不過說得也是，男人願意送自己昂貴的禮物雖然不錯，但是其實女人過了某個物欲薰心的年代之後，或是自己也有能力買想要的東西之後，便不是那麼在乎禮物的貴重，而在乎包含在禮物裡的情意，尤其是男人對自己的關心程度。\r大部分的女人其實都希望情人給自己的禮物是時間﹐其實要檢驗一個男人對女人的愛情，從時間與金錢的角度，多少可以測知自己在男人心中的地位，有的男人只給金錢而不給女人時間，有的男人則只給時間而不給女人錢的，理想的男人是兩樣都肯完全交給女人呢！\r雖說女人已經逐漸自立，男人只要給女人時間而完全花錢在女人身上也無所謂，尤其是事業有成就的男人，女人也只希望他能多陪自己一下；不過男人如果真的只是給女人時間，但是完全不會想在所愛的女人身上花點錢的話，也是很可疑的；像文子終於和她的男人分手了，原因便是她好不容易自己買個小公寓搬家時，她的男友居然只送她一個二千日圓的藤製拖鞋架，讓她驚訝地完全說不出話來。\r雖說不要也可，禮物還是有點象徵意義的，像東京的女人對於男人送的禮物還是有點講究的，不送則已，要送的話，還是要選名店，像同樣的飾品，如果是在平價量販店買，女人會覺得自己的愛情遭打折扣了。\r可是關西地區的女人不然，認為「比較便宜的好，在平價店省下的錢，男人或許還會另外買別的東西給自己」，但是無論是哪裡的女人，還是希望男人買給自己的禮物不是報公帳的，急著要收據的禮物是滿倒胃口的。還在校園讀書的時候，她是個思想保守的女孩。有個外系的學長很認真地追求她，但在愛情沒有穩定之前，她要求對方先不要公開這段感情。要約會的話，盡量選在學校外面的地點，如果在校園裡偶然相遇，就要裝做不認識。\r對方答應，也很困難而勉強地做到了。只不過，這段感情維持不到半年就告吹，沒有能夠有機會公開地得到大家的祝福。事後，兩個人都覺得有驚無險，幸好，沒有人知道他們談過戀愛。\r進入社會工作之後，她的第一個正式的男友，是關係企業的一個男同事，由於她和他有點業務關係，為了避免誤會，他主動交代她：「如果在彼此的公司遇見，就裝做不認識。」她能理解、也能接受這個提議；但是，這句話太熟悉，令她很容易有不好的聯想，深怕像校園裡那段無疾而終的戀情一樣，只落得船過水無痕的下場。\r幾個月之後，她從關係企業裡別的同事口中印證，他老早就有一位感情很要好的女朋友了。存心劈腿的他，假藉理由，要她在公司相遇時，裝做不認識，根本就是為了掩護自己花心的行為。\r沒有等到他的辯解，心碎的她主動發了一封Email給他，結束這段感情。她刻意使用了同樣的言語：「今後，我們不論在公司裡相遇、還是在人生的路上相遇，都要裝做不認識。就當我這輩子，從來沒有認識過你。」\r裝做不認識，是一項咒語。當愛情必須走入地下底層、不見陽光的時候，人性的陰暗面，就會在兩個人的關係裡醞釀發酵。不論時間或長、或短，只要彼此走出感情的秘密地道，就會別無選擇地分道揚鑣。不知道為什麼，LV這個牌子在最近一二十年之間逐漸傲視精品市場，所向披靡。\r它甚至帶動了亞洲的二手貨市場，帶動二手名牌辨識雜誌，也帶動地下仿冒業，甚至連許多有名有姓的年輕街頭風品牌，也會模仿LV花色推出搞笑版的商品，如類似LV紋的布鞋和袋子等等。\r我很納悶，究竟全世界有多少人靠LV這兩個字母賺錢，單單只是圍繞著這兩個字母所衍生出來的全球商機，就已經令人難以想像。\r而自從幾年前Marc Jacob加入LV之後，這個老牌子就變得更花俏了，一開始是在舊圖案上用白漆塗鴉，後來又有透明膠皮上壓暗花的，後來又把底色變白，將舊有的幾個花紋變得五顏六色，並添上了新的漫畫圖案。\r各種暱稱也隨之而起，有眼睛圖案的叫做眼睛包，有櫻花圖案的叫做櫻花包，這些新設計讓LV每一季的新品輕而易舉成為時尚話題。\r只是，美學上的成就高低究竟如何，還有待後人的評定，這種成就不是銷售量或定價可以操縱的。\r有的時候，在各種雜誌上看見LV的花色，會漸漸覺得很家常，我會感到它的位置岌岌可危，它這樣無所不在，已經快要失去高級品的氛圍了。\r出門逛百貨公司兩小時以上，就至少會看見十個以上的人拿著LV提包走來走去，反覆出現，像一場奇怪的夢境，這也是一個有趣的商品景象。\r處於這個媚俗的時代裡，大家的眼睛都一樣會被潮流矇蔽，我無法想像哪一天LV這字母與花紋也會失去它的榮光，也會被大眾厭倦。\r我無法想像有一天，未來的會人指著它說，真不懂那時候的人為什麼會迷戀這種符號。（也許現在已經有這種人了）。然而大眾是無情的，時尚業起起落落，這個可能性確實存在。\r百年前作工細緻的LV如今自然是傳奇骨董，我現在天天背在身上的LV，儘管昂貴，我還是擔心，真不知道它能稱霸多久。最常在步行中撿到的錢，以硬幣居多，五十、十塊、一元都有，而最沉重的拾金也就發生在這些小錢上。那是我在圖書館值夜的晚上，記得在下午關門之後，我一個人默默吃完便當，接著便是洗澡和看電視打發時間，一直到了十點多想就寢，才聽到另一邊的窗外有交談聲。心想該不會是小偷或情侶，便將燈火全熄滅後、躡手躡腳走去打探。透過館外的路燈燈光，知道有一男兩女，再一細瞧原來是附近一所國中的學生，我有些訝異，圖書館的牆角竟成了國中生逃家的臨時小窩。我像隻安靜的貓，靜靜的觀看，事實上我也沒有打算驅趕，以為他們會待了一下便走。後來從對話中才知失算，原來三人行要在此過夜，他們除了隨地小便外，還把襪子脫了、扭開水龍頭搓洗，他們的對話範圍也離不開家庭和學校。我聽到一位女生說她媽媽叫她好好讀書，不要天天只會玩，在家就和老爸頂嘴吵架，接著他們互相埋怨父親、母親，說什麼不了解他、為什麼什麼事都要聽他的，一直到了快十二點還在大吐牢騷，但愛睏的我卻溜上床了。說穿了就是很典型的青少年問題，再聽下去也不過那回事。隔天一早起床，先去窗口看看那三人走了沒，一瞧沒有人影只有陽光，便大膽走到館外牆邊查看，除了幾片破碎的鏡片外，還有幾枚硬幣，就當做早起的鳥兒有蟲吃，錢我全撿走了。後來回到家後心中覺得這錢好沉好重，他們的父母或一家人一夜可入眠？是否心焦得又急又惱，但又擔心報警鬧開來有失面子，但是隔天還是得打起精神賺艱苦錢養家和給子女零用錢，這錢我拾的心難平靜，好像我也在逃家，對不起一些不知尊姓大名也為曾謀面的天下父母。張勳慶（圖書館員）我的學生裡面有幾個人小鬼大，不但家境好，長得好，功課也好，他們很小就開始遊學各家安親班，腦袋瓜裡有好幾張功課表，星期一畫畫、星期二和星期四學英文、星期三上作文課、星期五是數學、星期六家教總復習、星期天鋼琴……偶爾，他們的童言童語讓我豎起耳朵；「我這次考試每科都一百，你呢？」、「我的文章上報了，媽媽會已先付我一筆稿費。」、「我不想投ＸＸ報，沒有稿費只有獎品。」、「你的鉛筆盒那裡買的？我也想有一個。」、「我爸爸昨天又上電視了，是上次訪問你爸爸的那一台。」、「班上那位新同學的爸爸，是我媽的同事，我媽是他的主管哦！」有一次，一位新來的小朋友文章被貼出來，旁邊的小朋友不屑的說：「那個比賽只要參加了統統有獎，我根本懶得參加。」有些初次得獎的小朋友，本來很高興，後來卻很低調，他說：「我不要投稿，上次有一篇文章被貼出來，之後，媽媽每次都拿我的日記去給老師看，要老師幫我投稿，還要我上台領獎，因為ＸＸＸ也是那樣，媽媽要我不能輸給她。」學生設計老師騙獎勵我知道有些家長不斷替孩子找老師，希望老師有撇步幫孩子找到更多舞台，有時難免離題太遠，像這種到處搜刮「number one」的小朋友，根本失去學習的樂趣，學了那麼多才藝，只為了把別人比倒，不如什麼都不學，卻擁有一顆美麗善良的心。最近，我發現她們比得更過火了，學生竟拿我的教案給家教班另一名老師參考，她告訴那位老師說：「你這兒不能幫我投稿，我那兒的老師可以幫我投稿，讓我賺稿費。」那位老師不服氣，要看她的作品，並答應給她家教班的獎章，於是她抱了好幾本舊本子去換，令人意外的是，她居然也來向我索獎章，因為，她也可以把對方的教案拿給我參考。我可能被學生設計而不自知，比這更嚴重的是，現今小孩被大人的功利作法污染了而不自知，對於這樣的事，我深覺無能為力，因為，都是家長希望孩子如此。慶芳（作文老師）對 話Danny:I'm so pleased, I've got a ticket for the Cup final.\r丹尼:真開心, 我弄到一張世界盃決賽入場券。\rRod:What! How did you get hold of that?\r羅德:什麼!你是怎樣弄到的?\rDanny:My brother works for the Soccer Association so I got it through him.\r丹尼:我哥哥在足球協會任職, 我是託他弄到手的。\rRod:I'm desperate to go. Could you get one for me?\r羅德:我也很想入場看。可以幫我弄一張嗎?\rDanny:I'm afraid he only had the one spare. You can buy from a scalper outside the ground.\r丹尼:我哥哥恐怕只剩這一張。 你不妨到球場外, 試試買張黃牛票。\rRod:That's too risky. It would cost a huge amount and it could easily be a fake. I'll just have to stay home and watch it on the box.\r羅德:那太危險了, 黃牛票非常昂貴, 而且很可能是假的。 我只能待在家裡看電視了。多學一點點 買黃牛票看足球賣黃牛票者，英文叫(ticket) scalper，英式英文則叫(ticket) tout，例如：The scalpers got hold of the best tickets, which they sold at several times their face value.（賣黃牛票者弄到了最好的入場券，要價比票面價錢高幾倍）。　作動詞，tout　本是指「兜售」，引申解作「賣黃牛票」，倒也恰當；scalp原意則是「殺人後剝下頭皮作戰利品」，用以比喻「賣黃牛票」，更加恰當，例如：As the match was about to begin, he was still scalping/touting the tickets for a lot more than what he had paid for them.　（比賽快開始了，他賣黃牛票，要價仍比他原來買票的價錢高得多）。丹尼對羅德說：You can buy from a scalper outside the ground。那ground不是指一般土地，而是指運動場，例如soccer ground（足球場）、cricket ground（板球場）等。The police cracked down on the ticket scalpers outside the soccer ground即「警方嚴厲對付足球場外賣黃牛票者」。「足球」在美國叫soccer，美國以外則叫football。Soccer一字，出於the London Football Association（倫敦足球協會）這個名稱。協會十九世紀後期成立，制定球賽規則，所以足球運動也叫association football。只取association中的soc三個字母，不易發音；加上cer，就成為順口的soccer了。羅德說黃牛票可能是假票：It could easily be a fake。Easily除了解作「輕易地」，還有「很可能」的意思，例如：We may easily be late if we don't hurry（我們不快一點的話，很可能就會遲到）。日前貴報出現一篇關於狠心後母的短文，心中有些感觸，身為後母的我，有話要說。隨著時代的變化，閃電婚姻產生了許多「後父母」，而現在的人生育觀念較淡薄，所以也樂於做個「後父母」，但是旁人的眼光總是帶著放大鏡審視著我們。對孩子嚴厲些，旁人說「不是自己生的，打罵都不會心疼」，反之，愛的教育，旁人又說「不是自己生的，都不好好管教」，讓我們不知該如何拿捏才符合眾人的標準，這份左右為難，吃力不討好的心酸，又豈是旁觀者所能理解的呢！婆婆放冷箭教壞小孩我結婚時，先生已有一個一歲多的女兒，長期以來，我一直努力培養母女感情。有一次，我帶她去上廁所，她調皮的玩馬桶開關，我說：「不要再玩了，會浪費很多水，媽媽就不疼你了喔！」三歲的她竟回答：「沒關係，奶奶說我有爸爸疼就夠了！」聽到這句話我又錯愕又傷心，心想小孩子不懂事可以慢慢教，但先生的家人擔心小孩不是我親生的，我會對女兒不好，而我花再多心力都無法改變，所以任何大小事，甚至連出門的穿著我都無法做主，這些年來，我無時無刻不戰戰兢兢，依然流言不斷，讓人心力交瘁。後來我又自己有了小孩，所以本人又具有了生母與後母的「雙重身分」。生下兒子坐月子後沒多久就過年了，朋友交代我，回婆家要把兒子的生活告訴婆婆，我照做了，心想，婆婆一定很開心，但卻得到先生的責怪，他說：「婆婆認為我一直在說兒子，一定是對女兒不夠用心！」唉！欲加之罪，何患無辭。先生也開始疑神疑鬼先生的不諒解更讓人痛心，有一天，我和先生帶著女兒出門，突然下大雨，我和女兒共撐一把傘，在回家途中，女兒坐車時不知為何而嘔吐，先生用懷疑又責怪的口氣問我：「妳是不是沒給女兒撐到傘，才讓她受涷了？」雖然事後證明是暈車嘔吐，但卻傷了我的心，這同樣的情況若是發生在親生兒子身上，我先生就不會質疑是由我造成。報紙上幾乎兩三天就有親生父母虐童案發生，而我們這些「後父母」的用心，卻被人用先入為主的觀念來否決，用心良苦卻動輒得咎，還被冠上「狠心」二字，公平嗎？最後，希望各位別用世俗又嚴苛的眼光批評我們，人總是偶爾有疏忽之處，若只是用「親生」這因素來斷定我們的是與非，未免太不客觀。我們有更寬廣的包容心和最無私的大愛，來養育和自己無血緣關係的孩子，不更值得肯定和鼓勵嗎？甚至有太多親生父母不如「後父母」的偉大，與其把責任歸究於「後父母」的身上，不如說這是旁觀者以預設立場的不負責評論。小安（服務業）她，把菜市場當作百貨公司逛，不愛高跟鞋、名牌包，她的心願，是讓心愛的人嘗到那最新鮮的幸福滋味。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。女孩準備結婚時才問我：「男友的個性很急，不只是上床猴急，連在五星級飯店排隊取餐都沒耐性，如果沒能如他所願，私下就容易大發脾氣。這樣的男人是不是有暴力傾向？我還能跟他結婚嗎？」男友的個性和反應，絕非一天兩天的事情。他們相戀3年多，我猜她早就發現蛛絲馬跡，只是從前並不在意，籌備婚禮時碰到很多瑣碎的事，雙方情緒壓力都很大，爆發的衝突比較多，所以才覺得這是個必須研究的問題。「急驚風」久了很霸道坦白說，我是個性很急的人。我不喜歡拖拖拉拉，也不能容許自己延遲工作，專欄文稿總是預先寫好、專案進度也會提早完成。可是，我身邊還是有很多慢吞吞的好友，不會因此而鬧翻。\r早些年我的觀點和解釋會是：這就是個性互補！「急驚風」與「慢郎中」並非水火不容，只要彼此都能體貼包容，還有可能因為互相看見對方的優點，而學習到如何克服自己個性的缺點，雙方找到生活節奏的平衡點。\r但最近這幾年，我的個性比較成熟，圓融很多，以不帶批判的角度重新審視自己和別人，發現所謂的「急驚風」，並不是只有個性很急、要求很快的問題，往更內心深層處去挖掘，其實還存在著「因為欠缺安全感而產生控制欲」的癥結，唯有進一步與自己和解，打開這個枷鎖，學會跟別人和平相處。\r這時候，所謂的「互補」和「包容」才有存在的意義，否則都是別人在忍讓而已，「急驚風」個性久了，不是變得很霸道，就是很賴皮，只堅持自己要這樣，完全不顧別人的為難。\r有些事情真的急不來，如同大自然的開花結果，需要一定的時間，若是一味地揠苗助長，反而容易壞事！《幸福人哈啦》吳若權《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。天才主廚高思雲在小學附近開了一家餐廳，餐廳的名字叫作「家」，希望是客人家中的第二個廚房，也可以是孤獨者寄託三餐的家。她放棄名校心理科系學位，憑自己廚藝創業，與其用藥物或理論給病人做心理治療，不如用食物來撫慰更多寂寞心靈。「家」不大，開放式的廚房，可以看到廚房裡工作狀態，沿著廚房的吧台，是一個人的座位，沿著窗子則是四個人座位，小家庭用餐的區域。餐廳才開張幾個月，客源漸漸就穩定了。像戴總和林小姐是附近一家出版社的總編輯和副總編輯，經常忙到中午尖峰時間過後才來，也常帶著出版社合作的作家來這裡用餐，聊文學、聊藝術，常常聊到下午茶時間再繼續品嘗思雲拿手的甜點。總是分食關係微妙思雲直覺，這兩人不僅只是工作的關係。因為每次兩個人一起來，總是林小姐點菜，點兩客午間套餐，不同口味，一道魚類、一道肉類，加上一些蔬菜，兩個人分著吃。今天吃的清蒸馬頭魚，魚刺尖細，魚肉鮮嫩，林小姐小心翼翼的將魚的刺和骨完全剔開，將魚肉單獨放在小碟子淋上蔥油，像一道方便懶人入口的特製菜色，然後放在男人面前，看得出來是一種溫柔、細膩和了解。\r這天林小姐問思雲說：「下周末是戴總生日，我們想包下整個餐廳。我們自己帶日本甲州的白葡萄酒，妳替我們搭配菜色，30人份。」思雲知道，從東京搭上JR中央線朝西邊往甲府，一個多小時就可以抵達日本葡萄酒鄉「胜沼町」，沿線種植令人垂涎的粉紅色葡萄，誘人的色澤如女子的紅唇，釀就清澈如泉水的甲州白葡萄酒，清雅微酸。\r思雲開始有些不安。\r                 《家餐廳系列1》《青出於藍》小野《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。不少女人都偷看過男人手機，彷彿以為只要鎖定了手機，就能鎖定男人的蹤跡。有些女人不是偷偷看，而是正大光明命令男人：我要看你手機。突擊檢查的情況下，男人很不爽，其實手機裡並無不可告人訊息，但是女人越是想看，男人就越推託，女人越發相信男方心中有鬼，而男方始終認為女方不信任他而傷害了自尊。女人天生愛當柯南但不管如何，當你去調查「女人應不應該查對方的手機？」幾乎所有男人都反對，而所有女人幾乎都贊同；當問到「男人應不應該查對方的手機？」很多女人都覺得很OK，反而是男人覺得「沒必要」、「沒興趣」。也許女人天生就很愛這檔事，都對去察看男人的手機作斬釘截鐵狀，似乎不抓到證據就死不甘休。\r不過，也有女人認為偷看男友手機是很沒出息沒禮貌的行為，男人不願意將手機給女人看，也沒什麼不對。就像一方被要求借錢，對方不願借，這邊就心急火燎非要他借，那這不是搶劫是什麼？但女人可以說得很好聽啦，「我是你女友，我又不是別人，為何不能看？」或「人家是關心你最近在忙什麼……」說得冠冕堂皇，但男人還是不想拿出來。\r也許在關係中，對另一方有要求的人，通常是「弱者」，本身就是很沒安全感，有些女人或許不屑搞這招。「與其愛生氣、偷窺心重，不如讓妳的男人心生好奇反過來察看妳手機，還來得爽快與優越。」不過當然啦，有些男人知道自己手機被偷看，厭煩與惱怒的同時，卻益發虛榮，因為代表他在女人心裡還有點分量。\r更多男人是故意在手機裡留些什麼女同事、女網友的蛛絲馬跡，讓女人起了競爭的危機心，可見男人對於「提高身價」，也是很有心計的哩！《情慾愛神話》鳥來伯"