var dataDICT = {
    "articles": [
        {
            "title": "life_15",
            "content": "張嘉獻解釋，因為嬰兒出生到4個月是髖關節快速發育期，這段期間若大腿被拘限在伸直或靠攏的姿勢，恐妨礙發育，甚至導致脫臼，而大腿彎曲外展的姿勢，在肌肉出力時會將股骨推進髖臼內，促進關節發育。此外，張嘉獻提到，嬰兒髖關節發育不良早期症狀不明顯，常拖到1歲多學走路才發現脫臼、長短腳、跛行等情形，這時都已需要開刀治療，才能避免長期的<span class=\"highlight_pink\">運動</span>困難及髖關節退化疼痛，呼籲除臀位產、家族史、羊水過少、女嬰有較高的罹病可能外，需加入冬季出生這好發因子，以避免晚期診斷的脫臼發生。長庚兒童<span class=\"highlight_pink\">醫學中心</span>台北兒科主治醫師程劭文則說，家長可藉由帶孩子打疫苗時做超音波，有助及早發現此情形，而張嘉獻也說，因為這階段還沒脫臼，嬰兒不會疼痛、哭鬧，但也不易徒手檢查出來，若早期發現就能透過吊帶治療，只需2-3個月就有顯著成效。長庚<span class=\"highlight_pink\">醫院</span>護理師也現場示範正確的嬰兒背巾用法，並強調要盡量讓寶寶雙腿張開、成M字型，也點出家長用傳統背巾，以為讓寶寶的雙腿緊靠大人胸口可給予安全感，卻可能影響髖關節發育；穿著上，則建議避免穿連身衣，盡量穿著分開的上衣和褲子。李偉群則補充，出生後3個月內的平均氣溫和手術發生率的相關性，比出生當月的影響還大，例如台灣11月均溫22度，3月均溫20度，但11月出生的嬰兒經歷12-2月的低溫，往往被裹得緊緊的，也使髖關節脫臼的風險上升、發生率為千分之0.64；3月出生的小孩碰到氣溫逐漸回暖，所以衣服穿得少，大腿也可自由踢動，髖關節脫臼風險即下降為千分之0.41。（賴昀岫／台北報導）<span class=\"highlight_pink\">天后</span>張惠妹4月將於台北小巨蛋舉辦12場巡迴演唱會，主辦單位為防堵黃牛轉賣票券，採用實名制方式售票，開賣當日依舊銷售一空。但近日二手票平台Viagogo卻出現千餘張票待售，北市法務局表示，購買二手票無法落實實名制，購買後恐發生無法進場等消費爭議，消保官對該<span class=\"highlight_blue\">網站</span>提出消費警訊，也請消費者多加留意。法務局表示，主辦單位這次採實名制購票，同時公告「購票時要確實填寫實際入場觀眾姓名，且不提供事後姓名更換」，如今Viagogo出現千餘張票待售，但這些票券無法落實實名，屆時不但無法進場，也可能發生退費糾紛。消保官坦言，近日接獲不少消費者申訴反映，Viagogo二手票平台購買票券後，除價格較官網售票高昂外，完全未揭露該演唱活動「採實名制方式」進行，購買後收到交易明細卻無任何座位訊息，僅有模糊不清的區域座位圖，也無法填寫入場觀眾姓名，聯繫客服更無法順利請求退款。消保官表示，該二手購票平台非<span class=\"highlight_blue\">官方</span>售票<span class=\"highlight_blue\">網站</span>，門票金額由出賣人自訂，通常較<span class=\"highlight_blue\">官方</span>售票高昂，且未揭露活動主辦方所公告相關規範。消保官事後詢問主辦單位上引<span class=\"highlight_blue\">娛樂</span>及拓元售票，得知本演唱會活動採實名制售票及進場，演出前五日才可取票，門票屆時將載明觀眾姓名，演出當日進行門票與身分證件核對，因此未經實名購買的門票，屆時恐無法順利入場。此外本次售票過程中，許多歌迷反映因不清楚實名制規範而填錯姓名，消保官也提醒拓元售票在執行實名制政策時，應全面注意消費者權益，提供完善的配套方案，杜絕黃牛票之行為，並積極與消費者溝通。本案消費者有任何疑義，可撥打消費者服務專線「1950」或「1999」轉7812詢問，以維護相關權益。(<span class=\"highlight_blue\">陳思</span>豪/台北報導)賞櫻熱點「武陵農場櫻花季」2月12日開跑一連17天，Klook攜手國光客運推出武陵賞櫻專車線上獨家售票，明天1月6日中午12點開賣賞櫻套票，單人最低520元，還可限量加購日式老店「崎陽軒賞櫻便當」，內含<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>空運來台櫻花和菓子，不用飛<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>賞櫻也儀式感滿滿。武陵櫻花季2月12日起到28日登場，武陵農場擁有超過2萬株不同品種的櫻花樹，每年邁入2月賞櫻季節就陸續盛開，包括粉紅佳人、昭和櫻、雪白霧社山櫻，在山頭形成夢幻的粉紅色漸層花海，引發許多旅客前往朝聖。交通部公路總局與國光客運、<span class=\"highlight_pink\">豐原</span>客運等業者合作，規劃多條交通路線接駁，明(1/6)起開放搶票，對此Klook說明，Klook攜手國光客運規劃武陵賞櫻專車線上獨家售票平台，預計將在1月6日中午12點，於Klook官網同步開賣武陵賞櫻專車套票，單人最低只要520元，含來回車次與武陵農場門票，旅客不用到現場排隊，輕輕鬆鬆用<span class=\"highlight_blue\">手機</span>搶票，每筆訂單最多能預訂4張車票。Klook表示，1月6日除同步開賣賞櫻專車套票，更獨家與<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>橫濱百年老店「崎陽軒」合作，推出限量賞櫻日式冷便當，旅客可於車票預訂頁面中直接加購(限台北車站領取)，原價250元，1月13日前加購享早鳥價199元，便當內除有崎陽軒百年招牌燒賣、道地日式唐揚炸雞、壽司外，還有從<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>空運來台的限量「櫻花和菓子」，上車前至服務處領取便當，即可帶著充滿日式風味便當在櫻花樹下享用。(李姿慧／台北報導)台北市<span class=\"highlight_pink\">南門</span>市場年菜採購月今(5日)正式開跑，採線上線下方式，網購祭出多樣折扣，民眾可於<span class=\"highlight_pink\">南門</span>市場線上購物網訂到下殺5折的年菜特惠禮包，限量百份吸引搶購，另提供物流黑貓宅急便、電子支付及接駁車服務，讓民眾購物更便利。市場處表示，<span class=\"highlight_pink\">南門</span>市場年菜活動以「新春虎來報　五福慶團圓」為主題，強調<span class=\"highlight_pink\">南門</span>「五福」概念，包含「年菜、肉品生鮮、伴手禮、<span class=\"highlight_pink\">南門</span>年味、線上優惠」。產發局長林崇傑今出席啟動記者會，也特別製作過年經典菜色佛跳牆。<span class=\"highlight_pink\">南門</span>市場線上購物網於年節期間推出限量優惠活動，特別規劃「<span class=\"highlight_pink\">南門</span>好虎氣」、「過年呷虎飽」及「團圓嗑零嘴」三款特惠禮包。市場處說明，「<span class=\"highlight_pink\">南門</span>好虎氣」限量20份，其中包含生鮮食品，如<span class=\"highlight_pink\">南門</span>牛羊肉店的熱銷豬白肉片、萬有全的帶皮火塊及合興糕糰店的熱賣商品鬆糕等。而市場處進一步說道，「過年呷虎飽」同樣限量20份，集結市場內人氣年菜美食，包含逸湘齋的佛跳牆、南園食品店的湯圓、立家湖州粽的甜鹹粽子及<span class=\"highlight_pink\">上海</span>火腿的蜜汁火腿組等；「團圓嗑零嘴」則限量60份，以點心零食為主。3款商品<span class=\"highlight_blue\">組合</span>經典又超值，以原價打5折販售呼應<span class=\"highlight_pink\">南門</span>五福，藉此吸引消費者選購。至於線下部分，<span class=\"highlight_pink\">南門</span>市場攤商也積極響應活動，採購月期間主打年菜優惠，如逸湘齋預購年菜享免運、宅配到府服務，還可贈送小菜；合興糕糰店的<span class=\"highlight_pink\">上海</span>鬆糕買五送一特價250元等。年菜採購月期間凡於<span class=\"highlight_pink\">南門</span>市場內消費滿額可獲得消費小禮一份，數量有限，贈完為止。<span class=\"highlight_pink\">南門</span>市場自治會長王銓國說道，年節期間除推出線上、線下不同優惠外，<span class=\"highlight_pink\">南門</span>市場更提供許多便民服務，像是店家會搭配黑貓宅急便提供消費者寄送年貨到家、民眾消費可使用多元電子支付、接駁車服務等，另疫情期間相關的防疫措施也會確實執行下去，致力於提供給民眾一個安全又便利的購物環境。(劉彥宜/台北報導)（新增：指揮<span class=\"highlight_pink\">中心</span>說明）桃機清潔承包商女清潔員1月3日確診，中央流行疫情指揮<span class=\"highlight_pink\">中心</span>擴大匡列採檢，昨揪出另2名清潔員、1名防疫車隊司機也染疫，未料今(1/5)再增一名清潔員確診，該員因身體不適、自行前往社區篩檢站，結果呈陽性。指揮<span class=\"highlight_pink\">中心</span>證實桃機確診人數累計5人，第5例為案17266清潔員，曾和其他確診清潔員同交通車。案17266負責航廈外側道路做地面清潔和垃圾清運。陳時中表示，案17266與17238、17239、17230三名清潔員同班次，但經了解，案17266本來不是應該搭那班車，是搭便車遭感染。因身體不適，就醫採檢後確診，Ct值16。目前已有4位桃機清潔工確診，他們在交通車上重疊多久？陳時中表示，3人在交通車座位集中在右側後面四分之一，一人坐在右側前面。案17230相關擴大採檢，清潔外包人員應採861人，已693人陰性、1人陽性(案17266)、165人檢驗中，還有2人待採檢。防疫車輛部分總共應採577人，已571名陰性，1人陽性(案17240)，5人檢驗中。陳時中說，清潔員巴士不是隨到隨上，有固定區域，固定<span class=\"highlight_blue\">時間</span>與座位，原來名單沒有17266，是因為這名清潔員這幾天剛好改了路線。莊人祥補充12月25日到1月2日自行改路線。本來安排今早採檢，但因為他昨下午不舒服，因此自行到社區採檢站採檢後確診。陳時中表示，案17230染的是Omicron病毒株是清潔員案號最早的，但是否她就是源頭仍未有定論，<span class=\"highlight_pink\">機場</span>清潔人員有4位，搭乘同班次的交通車，有與防疫計程車共用部分場所，也抓到司機17240，17240也是Omicron，Ct值部分，只有17230是往上升，代表病毒量是往下降，其餘包括17238、17239清潔員，與17240計程車司機Ct值都是往下降，代表病毒量都是在往上升，這對於了解感染源頭有一定幫助。衛福部醫福會執行長王必勝今上午面對媒體詢問、是否有再增一例確診案例時說：「對，是有這樣的狀況，目前還在調查釐清中。」1月3日確診的桃機女清潔人員，負責公務停車場廁所，跨年假期曾到中壢忠貞市場擺攤，採檢Ct值11，染Omicron。指揮<span class=\"highlight_pink\">中心</span>擴大匡列採檢後，昨(1/4)再發現2名清潔員和1名防疫計程車確診，而2名清潔員與昨確診的大夜女清潔員同交通車，採檢Ct值都是24；另防疫計程車司機曾載過境外移入確診者，採檢Ct值為28.4，對此指揮<span class=\"highlight_pink\">中心</span>已定調為「<span class=\"highlight_pink\">桃園</span><span class=\"highlight_pink\">機場</span>群聚感染事件」，並在桃機成立前進指揮所。桃機已全面針對負責<span class=\"highlight_pink\">機場</span>清潔的承包商信實<span class=\"highlight_blue\">公司</span>近900名員工進行PCR採檢，昨完成600到700人，其他清潔員今上午持續採檢，預計今下午前全面篩檢完成。由於桃機昨已發生4起確診，且發病<span class=\"highlight_blue\">時間</span>接近，醫師認為恐有其他案例，也讓清潔員人心惶惶，有清潔員出現症狀，隨即自行前往採檢，結果再傳確診。據悉，該名清潔員為第二航廈的大夜班清潔人員，原本排定今上午PCR採檢，不過昨上午下班後返家，因感到身體不適，因此自行前往採檢，今上午傳確診，讓桃機群聚感染確診人數上看5人，詳情仍待指揮<span class=\"highlight_pink\">中心</span>說明。據了解，該名新增病例是在社區篩檢站被檢出確診，且日前不明原因、突然更換交通車數日，曾與近日確診清潔員同事同車。由於案17230首起傳出確診的清潔員感染Omicron，曾於去年12/30、12/31兩天到忠貞市場擺攤，曾與另兩位清潔工搭乘同一台交通車。防疫計程車司機曾於12月26日及31日載過境外移入確診個案。除了案17238無症狀，其餘3人皆在1/1~1/2發病。案17230的Ct值最低11，案17238的Ct值24.6、案17239的Ct值24.5，案17240的Ct值最高28.4。今又傳出新增一起清潔員確診，於1/4出現症狀，短短4天內已5人發病確診，<span class=\"highlight_pink\">桃園</span><span class=\"highlight_pink\">機場</span>內病毒傳播鏈仍待指揮<span class=\"highlight_pink\">中心</span>釐清。(李姿慧、林芳如、賴昀岫／台北報導）中央流行疫情指揮<span class=\"highlight_pink\">中心</span>今(1/5)下午召開記者會說明最新疫情，指揮官陳時中忽然有感而發、分享自己近日心得，他呼籲，勿將染疫人員稱為「破口」，尤其是防疫相關人員染疫，包括清潔人員、防疫旅館人員、華航機師、<span class=\"highlight_pink\">第一</span>線防疫計程車司機等，都曾被稱做破口，但這些人都是在<span class=\"highlight_pink\">第一</span>線高風險環境為大家服務，他們和醫護都冒著最大風險守護國人，每人都有家人，也想回家。陳時中接著指出，的確那些地方發生染疫情形，但可以想一個名詞來替代「破口」，若聽到「陳時中，你就是破口，聽得也很不舒服，對不對？」畢竟防疫人員、醫護人員、機師、計程車司機都一樣，他們的工作都有風險。此外，陳時中說，疫情哪怕出一個小小的裂縫，大家都會很緊張，不過像是防疫計程車司機，載的乘客有百分之1可能是確診者，風險非常高，大家都是為了生活，而且沒有他們，社會沒辦法運作，他們都是幫大家承擔風險的人，應該幫他們加油，當他們有同伴染疫，更應該幫他們加油。(林芳如、賴昀岫、黃仲丘／台北報導)各大風景區都有裝監視器，其中一處便是熱門的<span class=\"highlight_pink\">合歡山</span>武嶺，而今天凌晨有鄉民就<span class=\"highlight_blue\">意外</span>看到武嶺出現一個孤單的女子身影，非常擔心地問卦「看到一個正妹在武嶺繞來繞去， 挺長腿的， 那她到底在幹嘛？這麼晚了不回家睡覺嗎？ 有沒有八卦」而這則貼文後續還超展開，因為被稱為「正妹」女子，不只親自回文還向監視器招手，最後謎底也揭曉，被指為正妹的其實是男生，而且他是和一群人相約上山，只是他比較早到而已。今天凌晨，有晚睡的鄉民po出幾張武嶺監視器畫面，畫面可見有一名穿白衣的「女子」孤單的站在武嶺，這篇貼文一出，沒想到引起很多人的好奇，紛紛打開監視器觀看，不少人懷疑是靈異事件「怕，媽佛版」「有看到腳嗎？」「武嶺版<span class=\"highlight_yellow\">藍可兒</span>？」「要報警嗎？」。後續，有愈來愈多的網友加入盯著即時監視器，有人看著看著懷疑應該是男生「是男的啦！」「男生啦，浪費我一小時」；而且有趣的是，這名男子也是鄉民，他逛PTT發現自己獨自在武嶺引起<span class=\"highlight_blue\">討論</span>，因為也來<span class=\"highlight_blue\">留言</span>變神串，「本人來了」「笑死，本尊來了」甚至還對著鏡頭揮手，後來他的友人來了，一群人對著鏡頭揮手，從原本懷疑是靈異或可能發生什麼不好的事，變成原來是一群人出遊，神展開的結果讓不少人笑稱「笑死！男鄉民啦」「今年<span class=\"highlight_pink\">第一</span>個奇葩文」「這樣也能上熱門？對不起大家」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）中央流行疫情指揮<span class=\"highlight_pink\">中心</span>今(1/5)下午召開疫情記者會，指揮官陳時中表示，目前桃機累計4名清潔員和1名防疫車隊司機確診，但初步僅能說明有「交通車感染狀況」，無法明確判斷司機和清潔員間的傳染途徑。這也是首例防疫車隊染疫事件，指揮<span class=\"highlight_pink\">中心</span>因此宣佈提升風險等級，提供全台防疫車司機防水隔離衣。陳時中表示，案17230染的是Omicron病毒株是清潔員案號最早的，但是否她就是源頭仍未有定論，<span class=\"highlight_pink\">機場</span>清潔人員有4位，搭乘同班次的交通車，有與防疫計程車共用部分場所，也抓到司機17240，17240也是Omicron，Ct值部分，只有17230是往上升，代表病毒量是往下降，其餘包括17238、17239清潔員，與17240計程車司機Ct值都是往下降，代表病毒量都是在往上升，這對於了解感染源頭有一定幫助。羅一鈞表示案，防疫計程車司機17240，曾載過12月26日自<span class=\"highlight_blue\">美國</span>返台的確診個案，此名確診個案感染的是Omicron病毒株入境時Ct值25；12月31日曾載過自<span class=\"highlight_blue\">澳洲</span>入境的確診者，目前尚未完成基因定序，入境時Ct值29.8。病毒量都是偏低。司機17240與清潔員17230都同為Omicron，但是否為同株？羅一鈞表示，由於目前17240只有位點突變比對，1~2天內才有完整的分析；Ct值部分，以Ct值變化來說，有些醫師會認為可能是Ct值已經在往下掉的17230機會較高，但由於17230的發病日為1月2日，也晚於其他3位個案，因此目前無法斷定哪個個案為感染源。目前包括計程車司機17240；清潔人員17230、17238、17239與17266等居住空間家人或同租者初步檢驗都是陰性。由於計程車司機染疫，指揮<span class=\"highlight_pink\">中心</span>認為風險層級已提高，前進指揮所將針對<span class=\"highlight_pink\">機場</span>防疫計程車司機提供防水隔離衣，加強保護裝備。羅一鈞說，現行<span class=\"highlight_pink\">機場</span>防疫計程車，標準配備有醫用口罩、護目鏡、手套，如果載送高風險國家入境的旅客，才會加穿隔離衣、改戴N95口罩。由於目前風險提高，標準裝備全部加穿防水隔離衣，額外提供N95口罩，不過長途運送很難一直戴著N95口罩，有需要再使用。陳時中說，針對<span class=\"highlight_pink\">機場</span>疫情，指揮<span class=\"highlight_pink\">中心</span>已設立前進指揮所，當地<span class=\"highlight_pink\">衛生</span>局會針對<span class=\"highlight_pink\">機場</span>需要設立採檢站，讓覺得有疑似症狀者採檢，也可檢視社區是否有疫情；疫調部分，也會針對確診者居住所在地，匡<span class=\"highlight_pink\">列日</span>常足跡，了解有哪些部份需要匡列、檢測。<span class=\"highlight_pink\">機場</span>部分由王必勝執行長負責也會協調<span class=\"highlight_pink\">衛生</span>局對社區進行監測。將來檢視部分，也會拓展到除了<span class=\"highlight_pink\">桃園</span>以外與<span class=\"highlight_pink\">機場</span>相關城市。(林芳如、賴昀岫、黃仲丘／台北報導)自來水<span class=\"highlight_blue\">公司</span>第七管理處為進行大崗山給水廠，為配合公路局道路拓寬辦理「頂潭路1200mm管線改遷工程」，將於明天（6日）晚上10時停水到1/7晚上9時，共計停水11個小時，影響9,800戶，請用戶及早儲水準備。停水地區，包括岡山區：信義里、白米里、<span class=\"highlight_pink\">協和</span>里、後協里、仁壽里、<span class=\"highlight_pink\">福興</span>里、壽峰里、前鋒里、<span class=\"highlight_pink\">石潭</span>里；彌陀區全區、梓官區全區，合計停水戶數9,800戶。水<span class=\"highlight_blue\">公司</span>請民眾提早於停水前6小時完成儲水，以避免集中於開始停水前大量儲水，造成管線末端用戶無水可用。可問題可洽免付費客服電話1910、大崗山給水廠(07)6230952。（地方<span class=\"highlight_pink\">中心</span>吳慧芬／高雄報導）發稿<span class=\"highlight_blue\">時間</span>0001過年是家家戶戶團聚的重要時刻，一名女網友則表示，除夕、初一想約老公出遊過「兩人<span class=\"highlight_blue\">世界</span>」，婆婆想跟被她拒絕，老公也認為，放媽媽一個人在家不太好，因此兩人大吵一架。許多網友這次都站在婆婆那邊，「要單獨兩人玩有得是機會，為何一定要除夕初一這種團圓的時候？」女網友在「匿名公社」app發文指出，今年除夕、初一打算和先生到清境旅遊，因為這是他們結婚<span class=\"highlight_pink\">第一</span>年，想好好慶祝，婆婆得知後想跟，老公也認為放媽媽一個人在家不太好，兩人大吵一架。原po抱怨：「婆婆年輕時自己怕累只生我老公一個人干我什麼事，又不是我叫她只生一個的，自己怕累怕養不起結果現在老了孤單了就扒著我老公不放，都沒想到我跟我老公已經結婚了，我也想要過過自己的小日子，好不容易婚前就說好不用一起住了，結果現在連過年都要看那個老太婆臉色，老公又不站在我這裡，我是嫁心酸的嗎？」許多網友都<span class=\"highlight_blue\">留言</span>批原po：「那一位老人家就活該在這種家家戶戶團圓的日子，一人獨守家中，羨慕別人團圓？妳以後也會希望在這種家人團聚的日子，自己一個人孤單度過嗎？」「過年把婆婆一個人丟著好嗎？如果是妳媽媽這樣被丟在家裡，妳做何感想，好歹那也是妳老公的媽媽，帶她去玩又怎樣」、「我是覺得妳很奇怪，婆婆只剩一個人，為什麼非得除夕初一去玩？怎麼不挑初二回娘家那天去玩？還是妳搞雙標？」也有網友認為：「今年過年一共有9天假，妳故意挑除夕跟初一出遊根本就故意的吧，哪天不挑偏要這兩天？怎麼看都是妳的問題。」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）中央流行疫情指揮<span class=\"highlight_pink\">中心</span>今(1/5)下午召開記者會說明最新疫情，媒體提問，Omicron變異株未來如果出現社區疫情，全台負壓隔離病房一天可提供多少量能？指揮官陳時中表示，現在已準備啟動醫療應變量能，今天下午指揮<span class=\"highlight_pink\">中心</span>通過後，明天會對外報告。指揮<span class=\"highlight_pink\">中心</span>醫療應變組副組長羅一鈞進一步說明，因應境外移入病例大量快速增加，在防疫旅館收置人數比較多的<span class=\"highlight_pink\">北部</span>地區，所以應變<span class=\"highlight_pink\">醫院</span>和500床以上的急救責任<span class=\"highlight_pink\">醫院</span>，都已被要求恢復或加開專責病房，以因應春節前的境外移入潮，今下午指揮<span class=\"highlight_pink\">中心</span>會議將<span class=\"highlight_blue\">討論</span>最後要加開的比例，明天再對外宣布。據統計，目前境外移入Omicron已達96例，1例為10歲以下，且發現年幼者多為輕症，較有可能成為社區感染源。有一批<span class=\"highlight_yellow\"><span class=\"highlight_pink\">莫德</span></span>納疫苗將於本月底到期，醫師建議縮短第三劑疫苗間隔<span class=\"highlight_blue\">時間</span>，間隔3個月就能打第三劑，對此指揮<span class=\"highlight_pink\">中心</span>指揮官陳時中表示，不會因為疫苗即將到期就讓民眾提早打第三劑，但如果專家建議縮短第三劑間隔<span class=\"highlight_blue\">時間</span>的話，疫苗供應量都足夠。(賴昀岫、黃仲丘、林芳如／台北報導)長榮海運年終獎金最高上看40個月，是一般上班族好幾年薪水，羨煞不少人，但也有家庭因為年終獎金夫妻失和！一名人妻就抱怨，看到<span class=\"highlight_blue\">新聞</span>提到老公的<span class=\"highlight_blue\">公司</span>年終發40個月，老公卻只回報10個月，她火大逼問下，對方才「再拿一半」給她。不過這抱怨文卻反被網友反酸「好可怕的婚姻」、「憑什麼老公一定要給全上繳？」人妻在臉書社團「靠北老公2.0」發文表示，<span class=\"highlight_blue\">新聞</span>都說老公的<span class=\"highlight_blue\">公司</span>年終發40個月，老公卻騙她只領10個月，「隱藏30個月年終，一個男人藏下這麼多錢，你太自私了。」「我辛苦為家庭為小孩你看在眼裏卻不放在心裡，還要撥空去照顧你媽。」人妻抱怨，老公的說法被她拆穿後，仍堅持沒有多領，在逼問之下，才說「最多再拿一半」。這讓人妻心寒又心碎，「結婚時薪水年終獎金股利分紅全部主動上繳，主動說你每月固定領8000元零用錢，讓我覺得為家付出值得。我真的沒想到才結婚7年你就變了。」人妻的怒吼卻讓網友看傻眼，「好可怕的婚姻」、「又不是每個人都拿40個月」，另有人覺得心態可議！「我不知道為什麼在家照顧孩子的人就要求另一半財產全部上繳，到底憑什麼？」也有網友表示「長榮並不是每一個分<span class=\"highlight_blue\">公司</span>或單位都有40個月的年終啦！只有海運有，我就有家人只領3個月啊！長榮航勤甚至只有領1萬元的，而且海運也是有分成10個月到40個月不等（<span class=\"highlight_blue\">聽說</span>只有主管職領40個月），你要問清楚再生氣會比較好哦！不然如果你老公只領到很衰的10個月，都心酸比別的同事少了還要被生氣，有點可憐耶！」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）<span class=\"highlight_blue\">今日</span>推薦：Yumi和<span class=\"highlight_yellow\">王力</span>宏私訊曝光　閨密嗆：根本DF羞辱！酸李靚蕾「破費了」\r\n\r\n疾管署今(5)日宣布，為提升疫苗接種人口涵蓋率，發揮疫苗最大效益，自<span class=\"highlight_blue\">2022年</span>1月6日起，公費流感疫苗擴大提供全國6個月以上尚未接種的民眾接種，至疫苗用罄為止，呼籲尚未接種的計畫對象，尤其是65歲以上長者、學齡前幼兒及醫事人員等重點族群儘快接種，以保障自身及周遭人員的<span class=\"highlight_blue\">健康</span>。衛福部長陳時中今下午說，目前已有562萬人完成接種公費流感疫苗，尚有49萬劑可供施打，呼籲想接種的民眾盡快前往施打。疾管署說明，<span class=\"highlight_blue\">2021年</span>度公費流感疫苗分2階段施打，除50至64歲無高風險慢性病成人於第二階段11月15日開打外，其於對象均為10月1日開打。截至<span class=\"highlight_blue\">2022年</span>1月4日，公費疫苗總接種數約562萬劑，整體疫苗使用率逾91.9%，剩餘量約49萬劑；目前全國約有3,700餘家合約院所(含部分<span class=\"highlight_pink\">衛生</span>所)提供接種服務，建議民眾可先透過各地<span class=\"highlight_yellow\">方政</span>府<span class=\"highlight_pink\">衛生</span>局<span class=\"highlight_blue\">網頁</span>、疾管署流感防治一網通(https://antiflu.cdc.gov.tw/)、疾管家或1922防疫諮詢專線，查詢鄰近合約院所名單，並向合約院所預約，以確保可施打到疫苗。另公費流感疫苗接種期間，COVID-19疫苗接種作業持續進行，依<span class=\"highlight_pink\">衛生</span><span class=\"highlight_pink\">福利</span>部傳染病防治諮詢會預防接種組專家建議，2種疫苗接種間隔應至少7天，避免發生疫苗接種不良事件無法釐清。疾管署提醒民眾於預約或接種前主動告知疫苗接種史，合約院所應於接種區<span class=\"highlight_blue\">建立</span>動線分流，並請相關工作人員於接種前落實檢核接種紀錄，接種後於健保卡黏貼流感疫苗接種貼紙。疾管署提醒，國內流感疫情仍處<span class=\"highlight_pink\">低點</span>尚未進入流行期，民眾可儘速接種，以於流感疫情達<span class=\"highlight_yellow\"><span class=\"highlight_pink\">高峰</span></span>前獲得足夠保護力。近期氣溫偏低，為防範流感及COVID-19疫情雙重衝擊，民眾除接種疫苗，應養成良好<span class=\"highlight_pink\">衛生</span>習慣，出現類流感症狀儘速戴口罩就醫，並在家休息，減少病毒傳播機會。如有流感疫苗或流感防治相關疑問，可至疾管署全球資訊網(https://www.cdc.gov.tw)，或撥打免付費防疫專線1922(或0800-001922)洽詢。(林芳如、賴昀岫、黃仲丘／台北報導)(新增：記者會內容)中央流行疫情指揮<span class=\"highlight_pink\">中心</span>今(1/5)下午召開記者會說明最新疫情與疫調結果，指揮官陳時中宣布，新增26例確定病例，分別為1例本土(案17266)及25例境外移入，沒有死亡個案。指揮<span class=\"highlight_pink\">中心</span>表示，案17266為本國籍50多歲女性，已接種2劑<span class=\"highlight_yellow\"><span class=\"highlight_pink\">莫德</span></span>納疫苗(為突破性感染)，Ct值16，與案17230、案17238及案17239為同職場工作人員，曾與前述個案搭乘同路線交通車，原定於今(2022)年1月5日採檢，1月3<span class=\"highlight_blue\">日出</span>現乾咳、喉嚨不適等症狀，1月4日自行前往採檢站採檢後於<span class=\"highlight_blue\">今日</span>確診，相關疫情調查、接觸者匡列及防治工作刻正進行中。此外，針對案17230相關確診個案擴大採檢，陳時中說，清潔外包人員總共應採檢861人，已693人陰性、1人陽性(案17266)、165人檢驗中，還有2人待採檢；防疫車輛部分總共應採577人，已571名陰性，1人陽性(案17240)，5人檢驗中。針對案17266最初沒有被列入交通車搭載名單，陳時中說，清潔員巴士不是隨到隨上，有固定區域、固定<span class=\"highlight_blue\">時間</span>與座位，原來名單沒有案17266，是因為個案這幾天剛好改了路線；指揮<span class=\"highlight_pink\">中心</span>發言人莊人祥補充，12月25日到1月2日自行改路線，且本來就安排在<span class=\"highlight_blue\">今日</span>早上採檢，但因為個案昨下午不舒服，因此自行到社區採檢站採檢後確診。莊人祥也說，案17266主要工作地點是航廈外側道路，負責地面清潔和垃圾清運。另1月2日公布案17181境外移入病例經疫調後改判為本土病例，為案16941相關感染。陳時中說明，1月2日公布的<span class=\"highlight_pink\">中山</span>區防疫旅館確診者案17181及案16941，已判定為群聚個案，他們入住房間相鄰、居住<span class=\"highlight_blue\">時間</span>有重疊，並經病毒基因定序證實，均感染Delta株且S蛋白序列彼此相同，雖案16941病毒量低，沒辦法取得全基因序列和案17181比較，不過S蛋白在<span class=\"highlight_blue\">美國</span>有看到相關報導，因此仍判定16941傳染給按17181，故將後者改判為本土個案。針對這間防疫旅館，陳時中說，目前維持只出不進，待環境專家協助研判環境，才會決定是否再收入境旅客。媒體提問， 案17181、案16941有無可能感染源？ 指揮<span class=\"highlight_pink\">中心</span>醫療應變組副組長羅一鈞說，經現場勘查，2房間天花板隔間發現有縫隙，不排除空氣流通，另據訪談，2個案有同時開門取餐，因其中1人稱有聽到同時有取餐鈴聲響起，所以現統整有這2種可能感染途徑。民航局表示，1月3日到1月16日起是最忙碌的<span class=\"highlight_blue\">時間</span>，防疫旅管量能不足問題有無因應？陳時中說，有關防疫旅管量能不足，很早就配套好，12月14日配套前已啟動，醫護也可直接進到旅館做採檢，有問題可以提出來大家解決。國鼎生劑旗下的新冠口服藥物在<span class=\"highlight_blue\">美國</span>與<span class=\"highlight_pink\">阿根廷</span>都在進行二期臨床實驗，稍早也召開記者會宣布解盲成功、正在向<span class=\"highlight_blue\">美國</span>申請緊急使用授權(EUA)，除瑞<span class=\"highlight_pink\">德西</span>韋(Remdesivir)外，指揮<span class=\"highlight_pink\">中心</span>是否也會採購國鼎口服藥物？另高端今天也發布實驗數據，指出第三劑高端能對抗Omicron，國內目前也有多家<span class=\"highlight_pink\">醫院</span>正在進行相關實驗，高端第三劑<span class=\"highlight_pink\">中和</span>抗體效價如何？陳時中回應，台灣生技實力值得肯定，國鼎新藥完成二期解盲、準備向<span class=\"highlight_blue\">美國</span>食藥署申請，這部分恭喜他們，不過在台灣還是要向國內食藥署提出申請，如果得到<span class=\"highlight_blue\">美國</span>EUA，可藉此在國內申請，避免走同樣的路，這部分都抱持期待，高端也一樣。針對新增境外移入，指揮<span class=\"highlight_pink\">中心</span>表示，<span class=\"highlight_blue\">今日</span>新增25例為12例男性、13例女性，年齡介於未滿5歲至70多歲，分別自<span class=\"highlight_blue\">美國</span>(11例，案17241-17243、案17250、案17252、案17524、案17256-17259、案17265)、<span class=\"highlight_blue\">法國</span>(3例，案17244、案17246、案17253)、<span class=\"highlight_pink\">加拿大</span>(案17245)、<span class=\"highlight_pink\">丹麥</span>(案17247)、<span class=\"highlight_pink\">英國</span>(17248)、<span class=\"highlight_pink\">玻利維亞</span>(案17249)、<span class=\"highlight_pink\"><span class=\"highlight_blue\">德國</span></span>(案17251)、<span class=\"highlight_pink\">南非</span>(案17255)、<span class=\"highlight_blue\">澳洲</span>(案17260)、<span class=\"highlight_pink\">巴拿馬</span>(2例，案17261-17262)、<span class=\"highlight_blue\">土耳其</span>(案17263)及印尼(案17264)入境，入境日介於去(2021)年11月14日<span class=\"highlight_blue\">至今</span>(2022)年1月4日。關於新冠疫苗接種進度，莊人祥說明，據統計，昨疫苗打了5萬7875劑，<span class=\"highlight_pink\">第一</span>劑涵蓋率80.07％，第二劑涵蓋率69.51％，基礎加強劑0.03％，追加劑0.74％。截至目前，國內累計501萬7456例新型冠狀病毒肺炎相關通報(含499萬8328例排除)，其中1萬7155例確診，分別為2493例境外移入，1萬4608例本土病例，36例敦睦艦隊、3例<span class=\"highlight_blue\">航空</span>器感染、1例不明及14例調查中；無新增空號病例，累計111例移除為空號。2020年起累計850例COVID-19死亡病例，其中838例本土，個案居住縣市分布為<span class=\"highlight_pink\">新北市</span>413例、台北市322例、基隆市29例、<span class=\"highlight_pink\">桃園市</span>27例、彰化縣15例、<span class=\"highlight_pink\">新竹縣</span>13例、台中市5例、<span class=\"highlight_pink\">苗栗縣</span>3例、宜蘭縣及<span class=\"highlight_pink\">花蓮縣</span>各2例，<span class=\"highlight_pink\">新竹市</span>、<span class=\"highlight_pink\">南投縣</span>、<span class=\"highlight_pink\">雲林</span>縣、台南市、<span class=\"highlight_pink\">高雄市</span>、<span class=\"highlight_pink\">屏東縣</span>及台東縣各1例；另12例為境外移入。(賴昀岫、黃仲丘、林芳如／台北報導)台灣大哥大去年年底（2021/12/30）拋出震撼彈，將與台灣之星合併，電信業主管機關國家通訊委員會（NCC）副主委<span class=\"highlight_yellow\">翁柏宗</span>表示，關於併購等狀況的審查原則，依《電信管理法》26條審查，包含資源的合理分配、消費者權利維護、市場競爭、產業發展及國家安全等面向進行。日前台灣大董事會通過將與台灣之星合併，未來台灣<span class=\"highlight_pink\">大和</span>台灣之星的用戶數將上看近980萬戶，進逼電信龍頭<span class=\"highlight_blue\">中華</span>電的1065.4萬戶規模，但相關雙方何時能正式合併，仍要公平會、NCC兩大主管機關首肯。台灣大也稱將發行新股與台灣之星合併，合併後台灣大為存續<span class=\"highlight_blue\">公司</span>，台灣之星為消滅<span class=\"highlight_blue\">公司</span>，每1股台灣之星換發台灣大0.04508股<span class=\"highlight_blue\">普通</span>股，台灣大為此合併案將發行2.82億股<span class=\"highlight_blue\">普通</span>股，以宣布日台灣大股價100元計算，約砸282億併購台灣之星。",
            "peoples": {
                "藍可兒": {
                    "全名": [
                        "藍可兒"
                    ],
                    "出生地": [
                        "溫哥華"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{USA}}加利福尼亞州洛杉磯縣洛杉磯|洛杉磯市塞西爾酒店"
                    ],
                    "死因": [],
                    "國籍": [],
                    "教育背景": [
                        "不列顛哥倫比亞大學肄業"
                    ],
                    "職銜": [
                        "學生"
                    ],
                    "語言": [
                        "英語、粵語"
                    ],
                    "配偶": []
                },
                "王力": {
                    "全名": [
                        "王力"
                    ],
                    "生日": [],
                    "出生地": [
                        "江蘇省",
                        "淮安市"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{PRC}}北京市北京腫瘤醫院"
                    ],
                    "國籍": [],
                    "配偶": []
                },
                "方政": {
                    "全名": [
                        "方政"
                    ],
                    "生日": [],
                    "出生地": [],
                    "國籍": [],
                    "忌日": []
                },
                "高峰": {
                    "全名": [
                        "高峰"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽省",
                        "桐城市"
                    ],
                    "居住地": [
                        "安徽省蕪湖市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "機構"
                    ],
                    "獎項": []
                },
                "莫德": {
                    "全名": [
                        "莫德"
                    ],
                    "父母": [],
                    "生日": [],
                    "出生地": [
                        "里士滿",
                        "倫敦"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{UK}}倫敦"
                    ]
                },
                "翁柏宗": {
                    "全名": [
                        "翁柏宗"
                    ],
                    "生日": [
                        "1963/12/4"
                    ],
                    "出生地": [],
                    "國籍": [],
                    "配偶": []
                }
            },
            "places": {
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "醫學中心": {
                    "locationName": [
                        "醫學中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Title": [
                        "醫學中心/禧年站 "
                    ],
                    "type": [
                        "[[愛德蒙頓輕軌車站列表|愛德蒙頓輕軌車站]]"
                    ],
                    "linecolour": [
                        "#004B97"
                    ],
                    "linecolour2": [
                        "#EA0000"
                    ],
                    "line": [
                        "[[愛德蒙頓輕軌]][[首都線]]/[[都會線]]"
                    ],
                    "Code": [
                        "Operator"
                    ],
                    "structure": [
                        "平面"
                    ],
                    "platform": [
                        "[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "有"
                    ],
                    "opened": [
                        "2006年1月3日"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "code": [
                        "owned"
                    ],
                    "zone": [
                        "former"
                    ],
                    "services": [
                        "map_locator"
                    ],
                    "route_map": [
                        "map_state"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "醫學中心/禧年站 &lt;br /&gt;{{lang|en|Health Sciences/Jubilee station}}"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "大和": {
                    "locationName": [
                        "大和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大和"
                    ],
                    "eng_name": [
                        "Dahe"
                    ],
                    "linecolour": [
                        "#ffcc99"
                    ],
                    "linecolour2": [
                        ""
                    ],
                    "address": [
                        "{{PRC}}[[廣東省]][[深圳市]][[龍華區 (深圳市)|龍華區]][[龍華街道 (深圳市)|龍華街道]][[龍華大道]]與環觀南路的十字路口"
                    ],
                    "map": [
                        ""
                    ],
                    "line": [
                        "[[深圳有軌電車]]"
                    ],
                    "opened": [
                        "2017年10月28日"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "platforms": [
                        "3個[[側式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "6"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大和"
                        ]
                    ]
                },
                "南門": {
                    "locationName": [
                        "南門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南門"
                    ],
                    "eng_name": [
                        "Nanmen"
                    ],
                    "linecolour": [
                        "{{烏魯木齊地鐵顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{烏魯木齊地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[新疆維吾爾自治區]][[烏魯木齊市]][[天山區]]"
                    ],
                    "address": [
                        "解放北路與人民路交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{烏魯木齊地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "exits": [
                        "10個（含2個未編號出口）"
                    ],
                    "status": [
                        "{{烏魯木齊地鐵線路名|1|S}}：運營中"
                    ],
                    "opened": [
                        "{{烏魯木齊地鐵線路名|1|S}}：2019年6月28日"
                    ],
                    "first": [
                        "往{{stl|烏魯木齊地鐵|國際機場}}：07:46&lt;br/&gt;往{{stl|烏魯木齊地鐵|三屯碑}}：08:21"
                    ],
                    "native_name": [
                        "{{lang|ug|نەنمين}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "烏魯木齊城市軌道集團運營分公司"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "opening": [
                        "{{烏魯木齊地鐵線路名|2|S}}：預計2026年"
                    ],
                    "last": [
                        "往{{stl|烏魯木齊地鐵|國際機場}}：23:36&lt;br/&gt;往{{stl|烏魯木齊地鐵|三屯碑}}：00:11"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南門"
                        ]
                    ]
                },
                "天后": {
                    "locationName": [
                        "天后"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天后"
                    ],
                    "eng_name": [
                        "Tin Hau"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|天后}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|天后|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|ISL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[銅鑼灣]][[高士威道]]至[[英皇道]]交界"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|ISL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "1部&lt;ref name"
                    ],
                    "escalator": [
                        "13條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "TIH"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|ISL|L}}：06:09"
                    ],
                    "last": [
                        "往{{港鐵起訖站|ISL|L}}：00:50"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天后"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "石潭": {
                    "locationName": [
                        "石潭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "石潭"
                    ],
                    "eng_name": [
                        "Shitan"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[白雲區 (廣州市)|白雲區]][[石井街道 (廣州市)|石井街道]]"
                    ],
                    "address": [
                        "石槎路與棠槎路高架橋交匯點"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|05}}"
                    ],
                    "connections": [
                        "{{rint|cn|rail}} [[中國鐵路|國鐵]]：[[廣州白雲站]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2020年11月26日"
                    ],
                    "station_hours": [
                        "06:04－23:51"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "石潭"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "協和": {
                    "locationName": [
                        "協和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "協和"
                    ],
                    "country": [
                        "[[法國]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "André Marcotte"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "system1": [
                        "Montreal Metro|line1"
                    ],
                    "system2": [
                        "Exo|line2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "協和&lt;br /&gt;{{lang|fr|De La Concorde}}",
                            "協和&lt;br /&gt;{{lang|fr|Concorde}}"
                        ]
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島大區]][[巴黎]]"
                    ],
                    "owned": [
                        "[[巴黎大眾運輸公司|RATP]]"
                    ],
                    "operator": [
                        "[[巴黎大眾運輸公司|RATP]]"
                    ],
                    "line": [
                        "[[巴黎地鐵1號線]]、[[巴黎地鐵8號線|8號線]]、[[巴黎地鐵12號線|12號線]]"
                    ],
                    "disabled": [
                        "zone"
                    ],
                    "opened": [
                        "{{plainlist"
                    ]
                },
                "丹麥": {
                    "locationName": [
                        "丹麥"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "丹麥"
                    ],
                    "native_name": [
                        "Denmark"
                    ],
                    "common_name": [
                        "丹麥"
                    ],
                    "national_anthem": [
                        "{{Unbulleted list|{{native name|da|Der er et yndigt land|italic"
                    ],
                    "royal_anthem": [
                        "{{Unbulleted list|{{native name|da|Kong Christian stod ved højen mast|italic"
                    ],
                    "official_name": [
                        "丹麥"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (伊利諾伊州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "430"
                    ],
                    "elevation_m": [
                        "131"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "422617&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "丹麥"
                        ]
                    ]
                },
                "加拿大": {
                    "locationName": [
                        "加拿大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "加拿大&lt;br&gt;{{lang|fr|Canada}}"
                    ],
                    "native_name": [
                        "{{lang|en|Canadian Armed Forces}}（[[加拿大英語|英語]]）&lt;br&gt;{{lang|fr|Forces armées canadiennes}}（[[加拿大法語|法語]]）"
                    ],
                    "common_name": [
                        "continent"
                    ],
                    "alt_flag": [
                        "紅白二色三條縱旗，中央有紅色的楓葉標誌"
                    ],
                    "symbol_type": [
                        "[[加拿大國徽|國徽]]"
                    ],
                    "national_motto": [
                        "{{Unbulleted list|{{native name|la|A Mari Usque Ad Mare}}|「[[從大海到大海]]」}}"
                    ],
                    "national_anthem": [
                        "{{Unbulleted list|{{native name|en|O, Canada|italic"
                    ],
                    "royal_anthem": [
                        "{{Unbulleted list|{{native name|en|God Save the King|italic"
                    ],
                    "largest_city": [
                        "{{Toronto}}"
                    ],
                    "official_languages": [
                        "{{hlist |[[英語]] |[[法語]]}}"
                    ],
                    "regional_languages": [
                        "{{hlist |{{le|奇帕維安語|Chipewyan language}} |[[克里語]] |[[哥威迅語]] |{{le|因紐因那頓語|Inuinnaqtun}} |[[東加拿大因紐特語|因紐克蒂圖特語]] |{{le|因紐維盧頓語|Inuvialuktun}} |{{le|斯萊維語|Slavey language|北斯萊維語}} |{{le|斯萊維語|Slavey language|南斯萊維語}} |{{le|多格里布語|Dogrib language|特林喬語}}}}"
                    ],
                    "ethnic_groups": [
                        "{{unbulleted list"
                    ],
                    "official_name": [
                        "加拿大"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[派克縣 (肯塔基州)|派克縣]]"
                    ],
                    "elevation_ft": [
                        "833"
                    ],
                    "elevation_m": [
                        "254"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "41519"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "507642&lt;ref name"
                    ],
                    "area_code": [
                        "{{link-en|電話區號606|Area code 606|606}}"
                    ],
                    "country": [
                        "加拿大"
                    ],
                    "name": [
                        "加拿大武裝部隊"
                    ],
                    "founded": [
                        "1968年2月1日"
                    ],
                    "branches": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "加拿大",
                            "加拿大&lt;br&gt;{{lang|fr|Canada}}"
                        ]
                    ],
                    "era": [
                        "status"
                    ],
                    "government_type": [
                        "君主制"
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "合歡山": {
                    "locationName": [
                        "合歡山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "合歡山"
                    ],
                    "other_name": [
                        "介壽山"
                    ],
                    "native_name": [
                        "{{langx|trv|Dgiyaq Bburaw}}"
                    ],
                    "照片": [
                        "合歡群峰.JPG"
                    ],
                    "照片說明": [
                        "[[合歡山東峰|合歡東峰]]（近）；[[北合歡山|合歡北峰]]（遠）。"
                    ],
                    "海拔": [
                        "主山：{{Convert|3417|m|ft|0}}&lt;br&gt;最高峰[[北合歡山]]：{{Convert|3422|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[南投縣]][[仁愛鄉]]、[[花蓮縣]][[秀林鄉]]交界"
                    ],
                    "山脈": [
                        "[[中央山脈]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "合歡山"
                        ]
                    ]
                },
                "巴拿馬": {
                    "locationName": [
                        "巴拿馬"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "巴拿馬"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[邦德縣 (伊利諾伊州)|邦德縣]]、[[蒙哥馬利縣 (伊利諾伊州)|蒙哥馬利縣]]"
                    ],
                    "elevation_ft": [
                        "591"
                    ],
                    "elevation_m": [
                        "180"
                    ],
                    "area_total_km2": [
                        "0.90"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "62077"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2399617&lt;ref name"
                    ],
                    "area_land_km2": [
                        "0.90"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "[[電話區號618|618]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "巴拿馬"
                        ]
                    ]
                },
                "維亞": {
                    "locationName": [
                        "維亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "維亞"
                    ],
                    "native_name": [
                        "Wea"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[邁阿密縣 (堪薩斯州)|邁阿密縣]]"
                    ],
                    "elevation_ft": [
                        "1086"
                    ],
                    "elevation_m": [
                        "331"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "479415&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "維亞"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "莫德": {
                    "locationName": [
                        "莫德"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "莫德"
                    ],
                    "native_name": [
                        "Maud"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[沃巴什縣 (伊利諾伊州)|沃巴什縣]]"
                    ],
                    "elevation_ft": [
                        "430"
                    ],
                    "elevation_m": [
                        "131"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "[[電話區號217|217]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "413134&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "莫德"
                        ]
                    ]
                },
                "阿根廷": {
                    "locationName": [
                        "阿根廷"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "阿根廷"
                    ],
                    "native_name": [
                        "{{lang|es|Fuerzas Armadas argentinas}}"
                    ],
                    "settlement_type": [
                        "[[普查規定居民點]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[密歇根州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[密歇根州]]"
                    ],
                    "subdivision_name2": [
                        "[[傑納西縣 (密歇根州)|傑納西縣]]"
                    ],
                    "elevation_ft": [
                        "873"
                    ],
                    "elevation_m": [
                        "266"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "8.49"
                    ],
                    "area_land_km2": [
                        "6.13"
                    ],
                    "area_water_km2": [
                        "2.35"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_total": [
                        "2685"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "48451"
                    ],
                    "area_code": [
                        "{{link-en|電話區號810|Area code 810|810}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2393318&lt;ref name"
                    ],
                    "country": [
                        "阿根廷"
                    ],
                    "name": [
                        "阿根廷武裝部隊"
                    ],
                    "founded": [
                        "1810年5月29日"
                    ],
                    "current_form": [
                        "1948年9月9日"
                    ],
                    "headquarters": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿根廷"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "玻利維亞": {
                    "locationName": [
                        "玻利維亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "玻利維亞"
                    ],
                    "native_name": [
                        "Bolivia"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[克里斯蒂安縣 (伊利諾伊州)|克里斯蒂安縣]]"
                    ],
                    "elevation_ft": [
                        "607"
                    ],
                    "elevation_m": [
                        "185"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "404665&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "玻利維亞"
                        ]
                    ]
                },
                "莫德納": {
                    "locationName": [
                        "莫德納"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "莫德納"
                    ],
                    "native_name": [
                        "Modena"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯塔克縣 (伊利諾伊州)|斯塔克縣]]"
                    ],
                    "elevation_ft": [
                        "689"
                    ],
                    "elevation_m": [
                        "210"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "413696&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "莫德納"
                        ]
                    ]
                },
                "低點": {
                    "locationName": [
                        "低點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "低點"
                    ],
                    "native_name": [
                        "Lowpoint"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[伍德福德縣 (伊利諾伊州)|伍德福德縣]]"
                    ],
                    "elevation_ft": [
                        "719"
                    ],
                    "elevation_m": [
                        "219"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "424444&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "低點"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "列日": {
                    "locationName": [
                        "列日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "列日"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Liège}}&lt;br&gt;{{native name|nl|Luik}}&lt;br&gt;{{native name|de|Lüttich}}&lt;br&gt;{{native name|wa|Lîdje}}&lt;/small&gt;"
                    ],
                    "type": [
                        "{{BEL}}[[比利時城市列表|城市]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "列日"
                        ]
                    ]
                },
                "利維亞": {
                    "locationName": [
                        "利維亞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "利維亞"
                    ],
                    "native_name": [
                        "Llivia&lt;br&gt;Llívia"
                    ],
                    "settlement_type": [
                        "{{SPA}}[[市鎮 (西班牙)|市鎮]]"
                    ],
                    "subdivision_name": [
                        "{{flag|Spain}}"
                    ],
                    "subdivision_type1": [
                        "[[西班牙自治區|自治區]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|Catalonia}}"
                    ],
                    "subdivision_type2": [
                        "[[省 (西班牙)|省]]"
                    ],
                    "subdivision_name2": [
                        "{{flag|Girona}}"
                    ],
                    "subdivision_type3": [
                        "{{link-en|加泰羅尼亞縣份|Comarques of Catalonia|縣}}"
                    ],
                    "subdivision_name3": [
                        "[[下塞爾達尼亞]]"
                    ],
                    "subdivision_type4": [
                        "{{link-en|司法區 (西班牙)|Judicial districts of Spain|司法區}}"
                    ],
                    "subdivision_name4": [
                        "{{link-en|普奇塞達司法區|Partido judicial de Puigcerdá}}"
                    ],
                    "area_total_km2": [
                        "12.9"
                    ],
                    "established_date": [
                        "population_as_of"
                    ],
                    "population_total": [
                        "{{Spain metadata Wikidata|population_total}}"
                    ],
                    "population_demonyms": [
                        "Llivienc, llivienca ([[加泰羅尼亞語]])"
                    ],
                    "population_note": [
                        "population_density_km2"
                    ],
                    "blank_name_sec1": [
                        "[[西班牙語言|官方語言]]"
                    ],
                    "blank_info_sec1": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "{{link-en|西班牙郵政編碼|Postal codes in Spain|郵政編碼}}"
                    ],
                    "postal_code": [
                        "17527"
                    ],
                    "area_code_type": [
                        "{{link-en|西班牙電話區號|Telephone numbers in Spain|電話區號}}"
                    ],
                    "area_code": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "Albert Cruïlles Ruaix (2024年)&lt;ref name"
                    ],
                    "leader_party": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利維亞"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "德西": {
                    "locationName": [
                        "德西"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德西"
                    ],
                    "other_name": [
                        "Dessie"
                    ],
                    "subdivision_name": [
                        "{{flagcountry|Ethiopia}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "[[阿姆哈拉州]]"
                    ],
                    "subdivision_type2": [
                        "地區"
                    ],
                    "subdivision_name2": [
                        "[[南沃洛地區]]"
                    ],
                    "area_water_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_km2": [
                        "population_density_sq_mi"
                    ],
                    "utc_offset": [
                        "+3"
                    ],
                    "elevation_m": [
                        "2470"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德西"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "新竹縣": {
                    "locationName": [
                        "新竹縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹縣"
                    ],
                    "DivName": [
                        "竹北市"
                    ],
                    "Village/LiName": [
                        "十興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        ""
                    ],
                    "HouseholdTotal": [
                        "3758"
                    ],
                    "PopTotal": [
                        "10336"
                    ],
                    "YearMonth": [
                        "2020年8月"
                    ],
                    "Male": [
                        "5025"
                    ],
                    "Female": [
                        "5311"
                    ],
                    "PopSource": [
                        "橫山鄉戶政事務所"
                    ],
                    "Head": [
                        "毛振福"
                    ],
                    "Sub": [
                        "35"
                    ],
                    "Address": [
                        "十興裡勝利六街196號"
                    ],
                    "Phone": [
                        "3-5503089"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "DataSource": [
                        "戶口資料：[http://w3.hsinchu.gov.tw/HouseWeb/Jhubei/webpage/PeoCount/printhtml.aspx?year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹縣"
                        ]
                    ]
                },
                "新竹市": {
                    "locationName": [
                        "新竹市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹市"
                    ],
                    "DivName": [
                        "香山區"
                    ],
                    "Village/LiName": [
                        "海山"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "773"
                    ],
                    "PopTotal": [
                        "2,721"
                    ],
                    "YearMonth": [
                        "2006年8月"
                    ],
                    "Male": [
                        "1,415"
                    ],
                    "Female": [
                        "1,306"
                    ],
                    "Head": [
                        "陳文賢"
                    ],
                    "Sub": [
                        "20"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "林森路116號"
                    ],
                    "Phone": [
                        "3-5377260"
                    ],
                    "DataSource": [
                        "戶口資料：[http://dep-civil.hccg.gov.tw/web66/_file/2890/upload/22763/s16.html 新竹市民政局]"
                    ],
                    "AreaTotal": [
                        "4.4"
                    ],
                    "MapLocation": [
                        "Address"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹市"
                        ]
                    ]
                },
                "福興": {
                    "locationName": [
                        "福興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "福興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "福興裡位於臺中市大安區中部東南緣"
                    ],
                    "OldName": [
                        "豬哥-{莊}-、知高-{莊}-、福興-{莊}-、福興村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1920年（福興大字）"
                    ],
                    "Head": [
                        "林正嶽&lt;ref name"
                    ],
                    "Address": [
                        "興安路177巷21號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "1.4893"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "427"
                    ],
                    "PopTotal": [
                        "1246"
                    ],
                    "Male": [
                        "670"
                    ],
                    "Female": [
                        "576"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[龜殼裡]]、[[中莊裡 (臺中市)|中-{莊裡}-]]、[[東安裡 (臺中市大安區)|東安裡]]；[[大甲區]][[武陵裡 (臺中市)|武陵裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福興"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "苗栗縣": {
                    "locationName": [
                        "苗栗縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "苗栗縣"
                    ],
                    "DivName": [
                        "南-鄉"
                    ],
                    "Village/LiName": [
                        "東河"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "&lt;ref name"
                    ],
                    "HouseholdTotal": [
                        "440"
                    ],
                    "PopTotal": [
                        "1,285"
                    ],
                    "YearMonth": [
                        "2007年11月"
                    ],
                    "Male": [
                        "742"
                    ],
                    "Female": [
                        "543"
                    ],
                    "Head": [
                        "風秀郎"
                    ],
                    "Sub": [
                        "24"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "東河村16鄰向天湖23號"
                    ],
                    "Phone": [
                        "37-821536"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.miaoli.gov.tw/station/household_detail.asp?household_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "苗栗縣"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "豐原": {
                    "locationName": [
                        "豐原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "豐原"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺東縣]]"
                    ],
                    "DivName": [
                        "[[臺東市]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "EstDate": [
                        "Head"
                    ],
                    "PopTotal": [
                        "1434"
                    ],
                    "Male": [
                        "777"
                    ],
                    "Female": [
                        "657"
                    ],
                    "YearMonth": [
                        "2023年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "950"
                    ],
                    "AreaCode": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "豐原"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "高峰": {
                    "locationName": [
                        "高峰"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "chinese_name": [
                        "高峰"
                    ],
                    "official_name": [
                        "Peak"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "subdivision_name1": [
                        "[[南卡羅來納州]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "area_land": [
                        "area_water"
                    ],
                    "population_total": [
                        "64"
                    ],
                    "population_density": [
                        "timezone"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "timezone_DST": [
                        "[[北美東部夏令時間|EDT]]"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高峰"
                        ]
                    ]
                },
                "北部": {
                    "locationName": [
                        "北部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北部"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Nord}}&lt;/small&gt;"
                    ],
                    "settlement_type": [
                        "{{BEL}}[[列日]]的街區"
                    ],
                    "map-legend": [
                        "在列日的位置"
                    ],
                    "region": [
                        "{{BE-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-WLG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "municipality": [
                        "[[列日]]"
                    ],
                    "area_total_km2": [
                        "population_as_of"
                    ],
                    "postal-codes": [
                        "4000"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "NIS": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北部"
                        ]
                    ]
                },
                "南非": {
                    "locationName": [
                        "南非"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南非"
                    ],
                    "jurisdiction": [
                        "軍中教長區"
                    ],
                    "latin": [
                        "Ordinariatus Militaris Africa Australis"
                    ],
                    "local": [
                        "{{lang|en|Military Ordinariate of South Africa}}{{en}}"
                    ],
                    "territory": [
                        "rite"
                    ],
                    "patron": [
                        "province"
                    ],
                    "established": [
                        "1951年"
                    ],
                    "cathedral": [
                        "co-cathedral"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "military ordinary": [
                        "{{link-en|達布拉·姆帕科|Dabula Mpako|達布拉·安多尼·姆帕科}}"
                    ],
                    "title1": [
                        "榮休軍中教長"
                    ],
                    "title1_name": [
                        "{{link-de|喬治·方濟各·丹尼爾|George Francis Daniel}}"
                    ],
                    "population": [
                        "parishes"
                    ],
                    "churches": [
                        "congregations"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南非"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                }
            },
            "entities": {
                "聽說": {
                    "nerName": [
                        "聽說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "聽說"
                    ],
                    "original_name": [
                        "''{{lang|en|Hear Me}}''"
                    ],
                    "producer": [
                        "[[焦雄屏]]"
                    ],
                    "producer_2": [
                        "陳希聖"
                    ],
                    "writer": [
                        "[[鄭芬芬]]"
                    ],
                    "starring": [
                        "[[陳意涵]]&lt;br&gt;[[陳妍希]]&lt;br&gt;[[彭于晏]]&lt;br&gt;[[林美秀 (演員)| 林美秀]]&lt;br&gt;[[羅北安]]"
                    ],
                    "music": [
                        "[[鍾興民]]&lt;br&gt;[[黃韻玲]]"
                    ],
                    "cinematography": [
                        "[[秦鼎昌]]"
                    ],
                    "editing": [
                        "[[廖慶松]]&lt;br&gt;[[顧曉芸]]"
                    ],
                    "production_company": [
                        "[[鼎立娛樂公司]]"
                    ],
                    "distributor": [
                        "{{flagicon|Taiwan}}[[傳影互動]]、鼎立娛樂"
                    ],
                    "released": [
                        "{{film date|2009|08|28|臺灣|2009|11|24|香港|2010|1|7|新加坡、日本、馬來西亞|2010|6|17|韓國|2015|6|26|中國大陸}}"
                    ],
                    "runtime": [
                        "109分鐘"
                    ],
                    "country": [
                        "{{臺灣電影產地}}"
                    ],
                    "language": [
                        "[[臺灣手語]]、[[中華民國國語]]、[[臺灣閩南語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "聽說"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "日出": {
                    "nerName": [
                        "日出"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日出"
                    ],
                    "author": [
                        "[[曹禺]]"
                    ],
                    "country": [
                        "*{{flag|中華民國}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "genre": [
                        "[[劇本]]"
                    ],
                    "release_date": [
                        "1936年"
                    ],
                    "media_type": [
                        "紙本"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日出"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "土耳其": {
                    "nerName": [
                        "土耳其"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "土耳其"
                    ],
                    "name": [
                        "土耳其共產黨"
                    ],
                    "native_name": [
                        "Türkiye Komünist Partisi"
                    ],
                    "native_name_lang": [
                        "tr"
                    ],
                    "founder": [
                        "[[穆斯塔法·凱末爾·阿塔圖爾克]]（創立者與‘榮譽主席’）"
                    ],
                    "leader": [
                        "[[厄茲居爾·厄澤爾]]"
                    ],
                    "secretary_general": [
                        "{{tsl|en|Selin Sayek Böke|塞林·莎耶克·伯克}}"
                    ],
                    "slogan": [
                        "“不屈服！”&lt;br&gt;“土共來了，一切都會改變”&lt;br&gt;“爭取人民的共和國、共和國的社會主義”&lt;br&gt;“只要有金錢的統治，就有人民的土共”"
                    ],
                    "flag": [
                        "[[File:TKP flag.pdf|180px]]"
                    ],
                    "總書記": [
                        "[[凱末爾·奧庫揚]]"
                    ],
                    "foundation": [
                        "1993年8月16日（成立）&lt;br&gt;2001年11月11日（使用現名）&lt;br&gt;2017年1月22日（重建）"
                    ],
                    "dissolved": [
                        "前身"
                    ],
                    "successor": [
                        "headquarters"
                    ],
                    "黨報": [
                        "《左翼》"
                    ],
                    "ideology": [
                        "[[共產主義]]&lt;br&gt;[[馬克思列寧主義]]&lt;br&gt;[[反帝國主義]]&lt;br&gt;[[世俗主義]]"
                    ],
                    "european": [
                        "[[歐洲共產主義行動]]（2023年至今）&lt;br&gt;[[共產黨和工人黨倡議]]（2023年以前）"
                    ],
                    "international": [
                        "[[共產黨和工人黨國際會議]]&lt;br&gt;[[國際共產主義研討會]]（歷史上）"
                    ],
                    "national": [
                        "{{le|社會主義力量聯盟 (土耳其)|Union of Socialist Forces|社會主義力量聯盟}}（2022年—2023年）"
                    ],
                    "青年組織": [
                        "土耳其共產主義青年"
                    ],
                    "學生組織": [
                        "左翼高中生"
                    ],
                    "婦女組織": [
                        "婦女團結委員會"
                    ],
                    "colours": [
                        "[[紅色]]、[[黃色]]和[[白色]]"
                    ],
                    "seats1_title": [
                        "[[土耳其大國民議會|大國民議會]]"
                    ],
                    "seats1": [
                        "seats2_title"
                    ],
                    "seats2": [
                        "seats3_title"
                    ],
                    "seats3": [
                        "seats4_title"
                    ],
                    "seats4": [
                        "seats5_title"
                    ],
                    "membership_year": [
                        "2024年"
                    ],
                    "membership": [
                        "{{increase}} 7846&lt;ref name"
                    ],
                    "website": [
                        "{{URL|http://www.tkp.org.tr}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "土耳其"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "澳洲": {
                    "nerName": [
                        "澳洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "澳洲"
                    ],
                    "nickname": [
                        "Boomers"
                    ],
                    "joined_fiba": [
                        "1947"
                    ],
                    "fiba_zone": [
                        "大洋洲籃球協會"
                    ],
                    "national_fed": [
                        "[[澳洲籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[大洋洲籃球錦標賽]]"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|AUS|mdy"
                    ],
                    "coach": [
                        "{{flagicon|AUS}} [[Andrej Lemanis]]"
                    ],
                    "oly_appearances": [
                        "13"
                    ],
                    "wc_appearances": [
                        "11"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "zone_appearances": [
                        "20"
                    ],
                    "h_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "h_body": [
                        "FFBF00"
                    ],
                    "h_shorts": [
                        "FFBF00"
                    ],
                    "a_pattern_b": [
                        "_lithuaniabasides2"
                    ],
                    "a_body": [
                        "177245"
                    ],
                    "a_shorts": [
                        "177245"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "澳洲"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "組合": {
                    "nerName": [
                        "組合"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "組合"
                    ],
                    "Name": [
                        "GRANRODEO"
                    ],
                    "Origin": [
                        "{{JPN}}"
                    ],
                    "Genre": [
                        "[[搖滾]]、[[動畫歌曲]]、[[Pop (音樂型別)|Pop]]、[[重金屬音樂]]"
                    ],
                    "Years_active": [
                        "2005年 -"
                    ],
                    "Label": [
                        "[[Lantis]]（2005年 - 2009年、2012年 -）"
                    ],
                    "URL": [
                        "[http://www.granrodeo.net/ GRANRODEO Official Website]"
                    ],
                    "Current_members": [
                        "[[谷山紀章|KISHOW]]（[[主唱]]）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "組合"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "2022年": {
                    "nerName": [
                        "2022年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2022年]]1月7日首播，動畫製作公司是[[夢太公司]]和[[Graphinica]]。",
                            "2022年]]7月10日至9月25日在TOKYO MX和BS11播映。"
                        ]
                    ]
                },
                "陳思": {
                    "nerName": [
                        "陳思"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "陳思"
                    ],
                    "羅馬拼音": [
                        "Chén Sī"
                    ],
                    "國籍": [
                        "{{PRC}}"
                    ],
                    "生年": [
                        "1991"
                    ],
                    "生月": [
                        "9"
                    ],
                    "生日": [
                        "14"
                    ],
                    "出生地點": [
                        "{{CHN}}[[湖南省]][[岳陽市]]"
                    ],
                    "血型": [
                        "O型&lt;ref name"
                    ],
                    "身高": [
                        "163cm&lt;ref name"
                    ],
                    "母校": [
                        "[[湖南師範大學]]"
                    ],
                    "加入時期": [
                        "SNH48 1期"
                    ],
                    "出道作": [
                        "《[[Team K 4th Stage“最終鐘聲鳴響”#SNH48 1期生「最終的鐘聲響起」公演|最後的鐘聲響起]]》"
                    ],
                    "經紀公司": [
                        "[[絲芭傳媒|上海絲芭文化傳媒集團有限公司]]"
                    ],
                    "所屬團體": [
                        "SNH48"
                    ],
                    "所屬隊伍": [
                        "Team SII"
                    ],
                    "選拔次數": [
                        "5"
                    ],
                    "SNH48選拔次數": [
                        "5"
                    ],
                    "擔任中心成員次數": [
                        "1"
                    ],
                    "第一屆總選舉排名": [
                        "第9名"
                    ],
                    "第二屆總選舉排名": [
                        "第24名"
                    ],
                    "第三屆總選舉排名": [
                        "第38名"
                    ],
                    "第四屆總選舉排名": [
                        "未入選"
                    ],
                    "第五屆總選舉排名": [
                        "未入選"
                    ],
                    "第六屆總選舉排名": [
                        "未入選"
                    ],
                    "ID": [
                        "10002"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陳思"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "網頁": {
                    "nerName": [
                        "網頁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[網頁]]、[[Windows]]、[[macOS]]、[[Android]]、[[iOS]]"
                        ]
                    ]
                },
                "官方": {
                    "nerName": [
                        "官方"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "駒田蒸留所へようこそ}}）是由[[P.A.Works|P.Ａ.WORKS]]製作的日本[[動畫電影]]，於2023年11月10日在日本上映&lt;ref&gt;{{Cite web|title": [
                        "官方X(Twitter)|url"
                    ],
                    "2023年[[6月]]在[[法國|法國]]舉辦的[[安錫國際動畫影展|安錫國際電影節]]入圍長片新視野競賽單元&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|last"
                    ],
                    "是繼《[[花開物語]]》、《[[白箱]]》、《[[櫻花任務]]》、《[[白沙的Aquatope]]》之後P.A.WORKS第五個「工作系列」作品&lt;ref name": [
                        "&quot;:0&quot;/&gt; 。"
                    ],
                    "": [
                        ""
                    ],
                    "; {{Nihongo|駒田 琉生|こまだ るい|4": [
                        "聲：[[早見沙織]]}}&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "官方X(Twitter)|url"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "藍可兒",
            "王力",
            "方政",
            "高峰",
            "莫德",
            "翁柏宗"
        ],
        "places": [
            "福利",
            "醫學中心",
            "中和",
            "機場",
            "雲林",
            "大和",
            "南門",
            "天后",
            "運動",
            "石潭",
            "桃園",
            "協和",
            "丹麥",
            "加拿大",
            "英國",
            "合歡山",
            "巴拿馬",
            "維亞",
            "第一",
            "莫德",
            "阿根廷",
            "中心",
            "衛生",
            "玻利維亞",
            "莫德納",
            "低點",
            "德國",
            "列日",
            "利維亞",
            "日本",
            "德西",
            "高雄市",
            "新北",
            "新竹縣",
            "新竹市",
            "福興",
            "花蓮縣",
            "南投縣",
            "新北市",
            "苗栗縣",
            "屏東縣",
            "桃園市",
            "豐原",
            "中山",
            "醫院",
            "高峰",
            "北部",
            "南非",
            "上海"
        ],
        "entities": [
            "聽說",
            "意外",
            "手機",
            "日出",
            "娛樂",
            "公司",
            "中華",
            "新聞",
            "土耳其",
            "法國",
            "航空",
            "2021年",
            "澳洲",
            "日本",
            "德國",
            "美國",
            "組合",
            "至今",
            "2022年",
            "陳思",
            "健康",
            "網頁",
            "官方",
            "時間",
            "普通",
            "網站",
            "討論",
            "建立",
            "今日",
            "留言",
            "世界"
        ]
    }
}
