"在全台「北溫南熱」的房市狀況下，台中因有著宜人氣候與比起北部相對低廉的房價，吸引不少北部人特地前來置產，其中房價最高的西屯區、南屯區，因商辦、豪宅林立，且房價屢創新高，被認為是台中的「蛋黃區」。採訪／陳昱均 攝影／陳恒芳自從台中市於2010年升格後，市政府隨後遷移到西屯區的7期新市政中心，使西屯區隨即成為台中發展的引擎，吸引各大行業積極搶進，目前西屯區平均房價逼近3字頭，7期內建案更達每坪45~68萬元；同樣位屬精華區的南屯區，近年房價也急起直追西屯區，平均房價每坪逾27萬元，甚至有豪宅成交價逾5字頭，不容小覷。西屯區7期新市政中心目前大型百貨、商辦、國際飯店林立，近年還有國家歌劇院、國民運動中心等重大建設陸續完工，區域環境與機能極佳。住商不動產7期南屯店協理黃權銘指出，觀察7期區域房市，在金融業、國際酒店陸續進駐插旗下，豪宅預售市場一片火熱，尤以市政路儼然躍升今年推案一級戰區，預計大案齊發。今年7期豪宅預售案由寶輝建設率先進場，於市政路、惠文路口推出限量新案「寶輝Sky Tower」，坪數規劃70、90坪，每坪開價60萬元起，全案承襲「寶輝秋紅谷」高規格，採SC高規格鋼骨耐震結構建造，為「秋紅谷系列」第2件作品，也是寶輝於7期首次採取標配銷售的新案。聯聚建設也推出佔地652坪的「聯聚瑞安大廈」，基地位置在市政路近河南路口；雙橡園開發則於緊鄰市政路、河南路推出新案，基地面積超過1800坪。近年房價直逼7期的南屯區也是不容小覷，區內生活機能相當完善，不僅有好市多、迪卡儂等大型賣場供民眾採買，還有結合購物、美食、藝文、電影的文心秀泰廣場，有相當不錯的居住品質。根據屋比房屋彙整實價資料發現，南屯區近5年來房價連年上漲，從2015年的每坪24.4萬元，漲到2019年的每坪27.8萬元，5年漲幅高達13%。屋比房屋總監陳傑鳴表示，南屯區近年受惠重劃區發展高級住宅區，及捷運綠線建設利多，房價急起直追豪宅聚落的西屯區，尤其去年以來的實價登錄中，南屯區住宅和新成屋均價不僅和西屯區旗鼓相當，甚至還有超越的趨勢，更曾出現每坪單價5字頭的豪宅成交案例，並創下區域行情新高。其中在7期推過多個指標豪宅社區的精銳建設，也於南屯區推出預售案「精銳Garden One」，打造720度立體森林建築，產品規劃45、58、63坪，每坪開價50~56萬元，預計2023年完工。陳傑鳴指出，南屯區因腹地廣大，區域內重劃區也普遍具有低建蔽率、低容積率、高綠覆率的3大特色，因此成為高總價別墅的推案熱區，近年更因房價上漲，大樓型產品明顯變多。中部地區為聞名的台商聚落，集結不少機械業、製造業、傳產企業主，在全球海外各地皆有事業布局。見多識廣的中部企業主，眼界標準早已與世界同步，國際知名設計固然是新世代豪宅的基準，與生活更加息息相關的低建蔽、綠意視野更是豪宅客們出手的關鍵因素。【陳昱均／台中報導】潭子區因緊鄰北屯區北邊的11期生活圈，近年房市發展佳，深耕台中33年的順天建設看好該地，以都更方式推出預售大樓案「順天豐華」，打造2棟地上15層、地下3層建物，建材配備相當講究，開價每坪28~31萬元。基地面積1575坪，規劃196戶住家與9戶店面，建物靈感取自區內知名景點「摘星山莊」，規劃森林綠地，2棟建物間設有互通廊道。社區加裝氣壓平衡吸氣閥，休閒設施有咖啡廳、兒童遊戲室、健身房、媽媽教室、閱覽室等，還因近潭雅神自行車道，配置15部免費公用單車，基地對面公園也將捐贈iBike供鄰里居民使用。住家打造28~38坪2~3房，建材配備鑄鋁門搭Waferlock的3合1電子鎖，地板鋪設80x80公分冠軍拋光石英磚，工作陽台規劃手動曬衣架，廚房採林內3機與韓國人造石檯面；廁所皆開窗，配HCG衛浴，主臥衛浴還有SUPERLET電腦馬桶，大3房加贈浴缸，每戶贈鞋櫃與臥室衣櫃。專案經理柏翊梅指出，「潭子要找到這麼大一塊基地真的很困難，對於當地民眾算是多個追求居住質感的選擇。」該案位潭子區大豐路三段與潭富路二段路口，車程5分鐘可達東寶國小、潭秀國中，車程2分鐘可至潭雅神綠園道，距潭子運動公園也不遠；基地周邊有便利商店，車程6分鐘可達崇德商圈、全聯福利中心潭子店，或到潭子傳統市場採買。推薦B7戶，雙面採光且面對較開闊的中庭造景視野，景觀較好；鄰近大豐路與潭富路的A1戶低樓層，易受車流嘈雜聲干擾，較不推薦。基地地形、位置不錯，交通也便利，但潭子比較偏離市區，周邊多是鐵皮屋、舊透天，大環境較不優，加上鄰近的北屯11期的知名建商推案單價落在25萬元上下，該案開價很有挑戰性。【文/張雅雲】高雄美術館生活圈為高雄市知名豪宅聚落，豪宅客指名度高。北部品牌建商白天鵝機構看好高雄未來房市發展，南下推出首案代表作「美術白天鵝」，有2045坪市中心難得的完整大基地，休閒設施豐富，規劃20~45坪，總價568萬元起，搭配戶戶直飲水系統，提升居住品質，主打年輕人也能輕鬆住進豪宅生活圈。預售大樓案「美術白天鵝」位於鼓山區美術東四路、美明路，附近交通便利，沿美術東四路可至佔地41公頃的美術公園、高雄市立美術館，文藝、休閒機能充足，步行至台鐵內惟車站約5~10分鐘，可快速銜接捷運紅線、高鐵左營站，聯外交通便利。日常採買可道美術東四路、青海路等，並臨近漢神巨蛋商圈、大順商圈等，學區七賢國中、中山國小均為明星學校，生活圈各項機能兼具，吸引不少自住戶移居。海悅執行經理楊晁昀表示，白天鵝機構引領城市建築美學，首度到高雄推案，導入北部豪宅規格，並攜手大磊聯合、衡美設計、頤和設計等國際知名團隊，打造世界級都會生活。基地廣達2045坪，門廳臨美術東四路，車道另設於美明路，1樓臨路退縮45米，打造前庭花園，1樓休閒設施包含400坪私人中庭花園、交誼廳、兒童遊戲室、廚藝分享區、KTV、電影院、健身房、戶外泳池等多項設施，頂樓另設有空中花園，設施豐富多元。社區規劃20~45坪，楊晁昀強調，白天鵝重視高雄水質問題，打造高雄首座唯一好水住宅，首創建案與3M合作，室內用水需經過3道過濾設備，第一道先經過全棟反洗裝置，第二道透過軟水機過濾為軟水，最後一道為廚下型淨水器，達到可生飲級飲用水，確保住戶在洗滌、生飲時，都安全無虞。美術館地段加白天鵝口碑，買氣異軍突起，又有低利資金行情，提升整體買氣，也拉高買方追價意願，購屋信心轉強。本案總價568萬元起，降低購屋門檻，加上美術館生活圈2房有2萬的租金行情，置產、自住兩相宜，周來人破百組，成交量也爆發性大增，目前銷售已突破200組。投資興建：白天鵝機構基地面積：2045坪樓層：地上24樓、地下5樓戶數：689戶坪數：20~45公設比：35.8%格局：2~3+1房開價：每坪28~32萬元，總價568萬元起接待中心：高雄市鼓山區明誠四路38號洽詢電話：(07)533-1888資料來源：海悅國際【文/黃敏婷】北台灣房市當紅炸子雞林口機捷重劃區，挾帶著機場捷運交通優勢，加上華亞科技園區增設二期，周邊又有中華郵政物流園區、樂善科技園區林口長庚醫療園區等產業園區匯聚，累積高達上萬人的就業人數，帶動大量居住需求，加速當地房市發展。上市公司皇普建設(股票代號：2528)看好機捷重劃區發展利多，推出預售案「皇普MVP」基地位在桃園市龜山區文達路上，位居近期區內利多話題度最夯的A7產業專區「樂善科技園區」第一排，近禾聯碩、順達科技、致茂電子，以及中華郵政斥資220億元資金打造「中華郵政物流園區」複合式營運中心，走路約450公尺樂善國小，開車至A8長庚醫院站商圈也只需約5分鐘車程。「皇普MVP」基地面積1390坪，規劃地上15層 、地下4層，住家308戶、店面13戶、產品規劃26~40坪、2-3房，單層三併、四併、六併，配備包括，林內三機、大雅廚具、3M淨水器、TOTO衛浴、Panasonic暖風機、錦鋐氣密窗搭配5+5mm雙層膠合玻璃等。另因應近年健康概念當道，油漆使用無甲醛的銀立淨乳膠漆，並特別於住家內裝置VAF專利正負壓淨流系統技術，結合手機雲端空氣管家APP，有效過濾髒空氣、PM2.5及二氧化碳濃度，排出熱氣濕氣與油煙，全天候維持住宅的乾淨空氣，打造新一代的健康住宅。「皇普MVP」以首購產品、豪宅思維打造，推出「防水十年保固」，打造居家12項防水，其中窗框防水更以九道工法，另外還有針對外牆、社區中庭、頂樓地板、住家陽台、浴室等各處空間，層層加強龜裂漏水問題，讓消費者買的放心、住的更安心。公設方面，包括迎賓大廳、中庭花園、空中花園、交誼廳、健身房、親子遊戲區、信箱區，全案已動工，預計2021年Q4交屋，吸引華亞科技園區、A7產業專區的科技新貴以及長庚醫護人員前來買房，目前已銷售七成。投資興建：皇普建設(股票代號：2528)基地面積：約1390坪類型：大樓樓層：地上15層 / 地下4層總戶數：321戶坪數：26~40坪格局：2~3房公設比：31.86%單價：26~28萬總價：588萬起接待中心：桃園市龜山區文化一路73號對面基地位置：桃園市龜山區文達路上洽詢專線：(03) 327-0088網址：http://www.neo-vision.com.tw/app/MVP/【文/張雅雲】近期回流的台商，目光普遍鎖定在可盡快入住的新成屋市場，指名度最高的亞洲新灣區地標建築，不但相對保值，更具有身分象徵的意味。新成屋「大船入港」位於亞洲新灣區，有難得的港灣海景優勢，強調「居住」性，採前後2棟雙塔設計，戶戶邊間，極度放大景觀面，打造無可取代的港灣豪宅稀有價值。亞洲新灣區是高雄公共建設聚集最多的區段，區內有已完工啟用的市圖總館、高雄展覽館、輕軌第1階段，以及即將完工的高雄流行音樂中心、港埠旅運中心等，改寫高雄海岸線。高永建設總經理徐淑美指出，亞灣肩負高雄市新門面與產業轉型任務，預計未來將引進國營事業、國際大廠等，打造AIoT產業園區等，加上周邊的國際級海灣休閒娛樂環境，又有產業聚集，可望出現企業總部的經濟效益。尤其市長陳其邁上任後，亞灣建設邁入加速開發的第二階段，聚焦產業需求、商住綜合發展、獎勵開發機制三大面向積極推展，可望加速帶動產業發展。基地面積1195坪，規劃2棟雙塔式的大樓產品，皆為雙併格局，戶戶邊間3面採光，坪數為88~97坪，另有360度景觀的180坪的1層1戶合併戶產品，戶戶景觀面放大，可以眺望無敵海景，室內格局可讓住戶隨心配置。 全案請來規劃涵碧樓的建築師戴育澤規劃，從開始討論到完工花了約10年時間，對於任何細節都不馬虎，從原點、傳承、回歸初心的建築堅持，並導入陽光、空氣、水的微氣候設計，打造會呼吸的建築，讓區域客驚豔不已，也吸引不少台商、高階企業主積極出手，目前潛銷已達3成。建築設計順應地理環境的特性，以尊重及謙遜土地的設計態度出發，外觀的高雄厝3米縱深景觀陽台，如同雙帆入港的建築意象，並與綠建築完美融合，有垂直綠化以及遮陽隔熱的實用功能。1樓打造如同森林般的庭園，讓住戶在回家的第一道門前，即可放下沉重的思緒，轉換心情感受樹木花卉的四季變化，營造有如在公園裡的住家氛圍。綠建築是全球趨勢，亞洲新灣區做為高雄厝3.0 優先示範區，本案為3.0指標案，具節能、科技、生態、減廢、人本、健康等6大功能，包括採用太陽光電、8+8+8LOWE玻璃、雨水回收、電動車充電托架設計等，強調在城市與建築之間打造一座垂直森林，並導入國際級的海景建築美學。投資興建：高圓建設基地面積：1195坪 樓層：地上24、27層、地下3層戶數：92戶坪數：88~180坪公設比：34.57%開價：每坪36~58萬元接待中心：高雄市前鎮區啟聖街88號 洽詢專線：(07)332-8333資料來源：高永建設相較於台北市大安區遠企商圈、信義計劃區動輒每坪近200萬元的房價，位於大安與信義區交界的捷運文湖線麟光站周邊，目前建案最高開價不用百萬元，周邊開發早，生活機能成熟，成為首購族入主台北市中心的敲門磚。文／地產中心　攝影／范厚珉捷運文湖線的麟光站生活圈，位處大安區邊陲地帶，在信義區與大安區兩大蛋黃指標區的包圍下，相較親民的房價極具吸引力，不僅有捷運優勢，生活機能也相當完善，周邊還有許多公園，CP值相當高，深獲在地居民肯定，近期區內新建案開價每坪8字頭起。麟光站位於台北市大安區、信義區交界，以和平東路三段為界，南側為大安區門牌、北邊隸屬信義區，皆為指標蛋黃行政區，可與捷運六張犁站串成生活圈，周邊機能仰賴和平東路三段兩側店家，391巷內有全聯福利中心，安居街9巷則有白蘭市場，樂業街亦有黃昏市場，日常生鮮採買需求無虞。具備雙捷運站優勢，可快速前往捷運淡水信義線大安站、板南線忠孝復興站及松山新店線南京復興站等，串聯大台北地區的熱絡商圈。和平東路三段底則有許多公車總站，發車密集、路線繁多；開車到建國高架快速道路約10分鐘，可連結國道1號，距離國道3號、環河快速道路非常近，交通便捷。生活圈內公園綠地充足，高綠覆率是本區的特色，周邊有富陽生態公園、福州山公園及黎和公園等3大綠地，其中富陽生態公園面積近4公頃，園區內有昔日軍營遺跡，另保留百年環境，為市區少見自然生態。學區方面也相當完整且密集，除了大安國小，亦有芳和國中、和平高中，跨過基隆路還有近年非常熱門的無圍牆、無考試的和平實驗小學。由於房價相對親民，近年住宅交易熱絡。台灣房屋信義光復旗艦特許加盟店營運長劉佶諭指出，捷運麟光站周邊最熱門的交易路段，集中在和平東路三段、富陽街、臥龍街，由於開發較早，產品多以屋齡20、30年以上的大樓、公寓為主。尤以公寓產品最為最熱賣，劉佶諭表示，成交行情每坪45~55萬元，總價帶落在1350~1600萬元，和以一條基隆路相隔的敦南商圈、科技大樓站周邊高不可攀的房價比起來，該區的房價可說是首購、首換能輕易入手的門檻。區內也有少數新成屋大樓產品，像是名人雲集的「大安硯」，屋齡約10年，總樓層共13樓，分為前後2棟，後棟面向環境保護區，隱私性高，受到不少藝人青睞，包含台語天后江蕙與江淑娜姊妹，皆相繼投資置產，實力派演員趙又廷、王陽明也傳出在此處租屋，成交行情每坪80~90萬元；另外還有指標社區如「大安麗池」，規劃27坪起跳，為少見低總價產品，均價每坪75~85萬元。樂居創辦人李奕農指出，捷運麟光站周邊新案目前有「宏築信義」、「耕云」2個指標案，均採中小坪數規劃，開價落在較親民的每坪8字頭。其中「宏築信義」位於捷運麟光站正對面，為目前台北市線上銷售基地最大的個案，佔地廣達1777坪，規劃地上22、24層，地下3層，主力坪數55~95坪的4房產品，全案結構採SRC鋼骨鋼筋混凝土，並運用新日鐵制震壁及斜撐的雙制震系統，室內廚具、衛浴皆採進口品牌，標配全熱交換器、冷氣主機。「宏築信義」公設由W HOTEL設計團隊「G.A設計」負責，分布於1~2層、共計18項公設，規劃健身房、圖書館、25米溫水泳池、芳療室，已購客多為自營商、台商和中高階主管，其中有6成來自大安區、信義區，少數來自新北市，看準的是蛋黃區難得釋出大基地規劃，且又位於捷運站對面，開價每坪88~98萬元。基地位於和平東路三段438號的「耕云」，面積僅423坪，規劃獨棟地上13層零店面的住宅大樓，設計20~29坪純2房產品，建材配有Low-E膠合玻璃、綠建材標章環保塗料，TOTO、V&amp;B等進口衛浴設備，由於戶數不多，目前全案已完銷。捷運麟光站目前周邊單價大約是大安區、信義區蛋黃地段之7折，房價相對親民，但車程約5分鐘內就可抵達台北市中心，因此吸引許多首購族購屋。此外，由於該區域在過去有許多軍公教人員的宿舍，所以除有在地自住客換屋外，還有不少客群來自當地的公職二代。不過須留意的是，捷運麟光站周邊有部分住宅的高樓戶別可以看見福地，是昔日房價漲幅不如他區的原因，然而近年來透過市政綠美化設計，加上年輕族群相對較不忌諱、對此類產品較不在意，因此區域購屋買氣頗熱。台北市蛋黃區房價高，捷運麟光站可以說是大安、信義區內房價最為平價的區域，生活圈內的社區大樓行情，以「樂居網」上整合的實價資料來看，平均每坪68~70萬元，但如果往前2站、到復興南路二段的捷運科技大樓站周邊，該生活圈的房價則會上升至每坪90萬元左右，價差相當明顯，生活機能卻差異不大。民眾若是想要入住台北市大安區的門牌，但預算卻相對有限，或是對於喜歡以CP值來衡量物件的人而言，在捷運麟光站周邊置產，是可以考慮的選擇。【楊明峰、陳筱惠／綜合報導】揮別年初武漢肺炎肆虐，台灣防疫得宜下，房市有剛性需求固盤，今年全台928檔期維持突破5000億元的高水位，其中新北市「合環機構寶橋路都更案」總銷約200億元為最大案；台中案量則較去年成長近2成，相對亮眼。專家分析，因低利、資金行情加溫房市，甚至出現買方追價行情，都讓建商有信心大量推案。數字科技旗下591新建案統計今年主要都會區的928檔期推案量，共達5428.9億元，雖較去年同期略跌4%，仍守住5000億元量體。不過《591新建案》總編輯李忠哲指出，北台灣推案略顯保守，如台北市案量約500億元，年減逾2成，百億大案銷聲匿跡，最大案為北投區總銷60億元的「萬企大業」。新北市案量逾1600億元，光板橋區江翠北側重劃區就達約250億元，另有新店區總銷約200億元指標案「合環機構寶橋路都更案」，市場預期開價上看每坪8字頭。桃竹推案亦以重劃區為主，如桃園中路重劃區有百川、昭揚等品牌建商進場；竹北市縣3重劃區「竹風QMAX」每坪開價40萬元而受關注。《住展》雜誌研發長何世昌分析，北台灣案量集中在重劃區，因市況熱，建商信心爆棚，推案量有一定水準，其中北市以總價約5000萬元產品居多，新北、桃園則以總價1500萬元為主流。創意家行銷公關陸宜指出，房市幾乎不受疫情影響，維持穩定復甦格局，甚至出現建商提高售價、買方加價等追價情形。台中案量約968億元，較去年增19.35%，李忠哲表示，不少總銷逾50億元的建案進場，且不約而同都打出低首付、低月付等優惠專案。台中市不動產代銷公會新任理事長蘇興民認為，這波疫後經濟復甦熱潮，在房市表現上特別有感，尤其大型開發投資案如水湳經貿園區、台中巨蛋園區等陸續拍板定案，又有年底捷運綠線將通車的利多加持，多方面帶動買氣。世界鴻廣告副總經理白洪章則表示，「目前台中市場熱度很高，建商每月都有新案推出」，預估台中市全年有機會突破歷史高點3000億元案量，幾乎是2018年的近1倍，也比去年增200億元。至於台南市案量則較去年減少逾25%，李忠哲解釋，因今年推案集中在蛋白區，單一個案總銷不如以往亮眼，但重點推案區如歸仁高鐵特區，仍有達麗及晶悅國際的新案，開價接近每坪2字頭，尚未開賣預約已上百組，未來發展可期。高雄今年推案量668.4億元則略增約3%，包含京城建設在農16特區推出該區唯一純商辦大樓「京城PARK TOWER」，鎖定美中貿易戰、疫情影響回流的台商客群，住宅案則有永信建設位的成屋大樓案「翡翠流域」，成交價將突破每坪2字頭。"