"張嘉獻解釋，因為嬰兒出生到4個月是髖關節快速發育期，這段期間若大腿被拘限在伸直或靠攏的姿勢，恐妨礙發育，甚至導致脫臼，而大腿彎曲外展的姿勢，在肌肉出力時會將股骨推進髖臼內，促進關節發育。此外，張嘉獻提到，嬰兒髖關節發育不良早期症狀不明顯，常拖到1歲多學走路才發現脫臼、長短腳、跛行等情形，這時都已需要開刀治療，才能避免長期的運動困難及髖關節退化疼痛，呼籲除臀位產、家族史、羊水過少、女嬰有較高的罹病可能外，需加入冬季出生這好發因子，以避免晚期診斷的脫臼發生。長庚兒童醫學中心台北兒科主治醫師程劭文則說，家長可藉由帶孩子打疫苗時做超音波，有助及早發現此情形，而張嘉獻也說，因為這階段還沒脫臼，嬰兒不會疼痛、哭鬧，但也不易徒手檢查出來，若早期發現就能透過吊帶治療，只需2-3個月就有顯著成效。長庚醫院護理師也現場示範正確的嬰兒背巾用法，並強調要盡量讓寶寶雙腿張開、成M字型，也點出家長用傳統背巾，以為讓寶寶的雙腿緊靠大人胸口可給予安全感，卻可能影響髖關節發育；穿著上，則建議避免穿連身衣，盡量穿著分開的上衣和褲子。李偉群則補充，出生後3個月內的平均氣溫和手術發生率的相關性，比出生當月的影響還大，例如台灣11月均溫22度，3月均溫20度，但11月出生的嬰兒經歷12-2月的低溫，往往被裹得緊緊的，也使髖關節脫臼的風險上升、發生率為千分之0.64；3月出生的小孩碰到氣溫逐漸回暖，所以衣服穿得少，大腿也可自由踢動，髖關節脫臼風險即下降為千分之0.41。（賴昀岫／台北報導）天后張惠妹4月將於台北小巨蛋舉辦12場巡迴演唱會，主辦單位為防堵黃牛轉賣票券，採用實名制方式售票，開賣當日依舊銷售一空。但近日二手票平台Viagogo卻出現千餘張票待售，北市法務局表示，購買二手票無法落實實名制，購買後恐發生無法進場等消費爭議，消保官對該網站提出消費警訊，也請消費者多加留意。法務局表示，主辦單位這次採實名制購票，同時公告「購票時要確實填寫實際入場觀眾姓名，且不提供事後姓名更換」，如今Viagogo出現千餘張票待售，但這些票券無法落實實名，屆時不但無法進場，也可能發生退費糾紛。消保官坦言，近日接獲不少消費者申訴反映，Viagogo二手票平台購買票券後，除價格較官網售票高昂外，完全未揭露該演唱活動「採實名制方式」進行，購買後收到交易明細卻無任何座位訊息，僅有模糊不清的區域座位圖，也無法填寫入場觀眾姓名，聯繫客服更無法順利請求退款。消保官表示，該二手購票平台非官方售票網站，門票金額由出賣人自訂，通常較官方售票高昂，且未揭露活動主辦方所公告相關規範。消保官事後詢問主辦單位上引娛樂及拓元售票，得知本演唱會活動採實名制售票及進場，演出前五日才可取票，門票屆時將載明觀眾姓名，演出當日進行門票與身分證件核對，因此未經實名購買的門票，屆時恐無法順利入場。此外本次售票過程中，許多歌迷反映因不清楚實名制規範而填錯姓名，消保官也提醒拓元售票在執行實名制政策時，應全面注意消費者權益，提供完善的配套方案，杜絕黃牛票之行為，並積極與消費者溝通。本案消費者有任何疑義，可撥打消費者服務專線「1950」或「1999」轉7812詢問，以維護相關權益。(陳思豪/台北報導)賞櫻熱點「武陵農場櫻花季」2月12日開跑一連17天，Klook攜手國光客運推出武陵賞櫻專車線上獨家售票，明天1月6日中午12點開賣賞櫻套票，單人最低520元，還可限量加購日式老店「崎陽軒賞櫻便當」，內含日本空運來台櫻花和菓子，不用飛日本賞櫻也儀式感滿滿。武陵櫻花季2月12日起到28日登場，武陵農場擁有超過2萬株不同品種的櫻花樹，每年邁入2月賞櫻季節就陸續盛開，包括粉紅佳人、昭和櫻、雪白霧社山櫻，在山頭形成夢幻的粉紅色漸層花海，引發許多旅客前往朝聖。交通部公路總局與國光客運、豐原客運等業者合作，規劃多條交通路線接駁，明(1/6)起開放搶票，對此Klook說明，Klook攜手國光客運規劃武陵賞櫻專車線上獨家售票平台，預計將在1月6日中午12點，於Klook官網同步開賣武陵賞櫻專車套票，單人最低只要520元，含來回車次與武陵農場門票，旅客不用到現場排隊，輕輕鬆鬆用手機搶票，每筆訂單最多能預訂4張車票。Klook表示，1月6日除同步開賣賞櫻專車套票，更獨家與日本橫濱百年老店「崎陽軒」合作，推出限量賞櫻日式冷便當，旅客可於車票預訂頁面中直接加購(限台北車站領取)，原價250元，1月13日前加購享早鳥價199元，便當內除有崎陽軒百年招牌燒賣、道地日式唐揚炸雞、壽司外，還有從日本空運來台的限量「櫻花和菓子」，上車前至服務處領取便當，即可帶著充滿日式風味便當在櫻花樹下享用。(李姿慧／台北報導)台北市南門市場年菜採購月今(5日)正式開跑，採線上線下方式，網購祭出多樣折扣，民眾可於南門市場線上購物網訂到下殺5折的年菜特惠禮包，限量百份吸引搶購，另提供物流黑貓宅急便、電子支付及接駁車服務，讓民眾購物更便利。市場處表示，南門市場年菜活動以「新春虎來報　五福慶團圓」為主題，強調南門「五福」概念，包含「年菜、肉品生鮮、伴手禮、南門年味、線上優惠」。產發局長林崇傑今出席啟動記者會，也特別製作過年經典菜色佛跳牆。南門市場線上購物網於年節期間推出限量優惠活動，特別規劃「南門好虎氣」、「過年呷虎飽」及「團圓嗑零嘴」三款特惠禮包。市場處說明，「南門好虎氣」限量20份，其中包含生鮮食品，如南門牛羊肉店的熱銷豬白肉片、萬有全的帶皮火塊及合興糕糰店的熱賣商品鬆糕等。而市場處進一步說道，「過年呷虎飽」同樣限量20份，集結市場內人氣年菜美食，包含逸湘齋的佛跳牆、南園食品店的湯圓、立家湖州粽的甜鹹粽子及上海火腿的蜜汁火腿組等；「團圓嗑零嘴」則限量60份，以點心零食為主。3款商品組合經典又超值，以原價打5折販售呼應南門五福，藉此吸引消費者選購。至於線下部分，南門市場攤商也積極響應活動，採購月期間主打年菜優惠，如逸湘齋預購年菜享免運、宅配到府服務，還可贈送小菜；合興糕糰店的上海鬆糕買五送一特價250元等。年菜採購月期間凡於南門市場內消費滿額可獲得消費小禮一份，數量有限，贈完為止。南門市場自治會長王銓國說道，年節期間除推出線上、線下不同優惠外，南門市場更提供許多便民服務，像是店家會搭配黑貓宅急便提供消費者寄送年貨到家、民眾消費可使用多元電子支付、接駁車服務等，另疫情期間相關的防疫措施也會確實執行下去，致力於提供給民眾一個安全又便利的購物環境。(劉彥宜/台北報導)（新增：指揮中心說明）桃機清潔承包商女清潔員1月3日確診，中央流行疫情指揮中心擴大匡列採檢，昨揪出另2名清潔員、1名防疫車隊司機也染疫，未料今(1/5)再增一名清潔員確診，該員因身體不適、自行前往社區篩檢站，結果呈陽性。指揮中心證實桃機確診人數累計5人，第5例為案17266清潔員，曾和其他確診清潔員同交通車。案17266負責航廈外側道路做地面清潔和垃圾清運。陳時中表示，案17266與17238、17239、17230三名清潔員同班次，但經了解，案17266本來不是應該搭那班車，是搭便車遭感染。因身體不適，就醫採檢後確診，Ct值16。目前已有4位桃機清潔工確診，他們在交通車上重疊多久？陳時中表示，3人在交通車座位集中在右側後面四分之一，一人坐在右側前面。案17230相關擴大採檢，清潔外包人員應採861人，已693人陰性、1人陽性(案17266)、165人檢驗中，還有2人待採檢。防疫車輛部分總共應採577人，已571名陰性，1人陽性(案17240)，5人檢驗中。陳時中說，清潔員巴士不是隨到隨上，有固定區域，固定時間與座位，原來名單沒有17266，是因為這名清潔員這幾天剛好改了路線。莊人祥補充12月25日到1月2日自行改路線。本來安排今早採檢，但因為他昨下午不舒服，因此自行到社區採檢站採檢後確診。陳時中表示，案17230染的是Omicron病毒株是清潔員案號最早的，但是否她就是源頭仍未有定論，機場清潔人員有4位，搭乘同班次的交通車，有與防疫計程車共用部分場所，也抓到司機17240，17240也是Omicron，Ct值部分，只有17230是往上升，代表病毒量是往下降，其餘包括17238、17239清潔員，與17240計程車司機Ct值都是往下降，代表病毒量都是在往上升，這對於了解感染源頭有一定幫助。衛福部醫福會執行長王必勝今上午面對媒體詢問、是否有再增一例確診案例時說：「對，是有這樣的狀況，目前還在調查釐清中。」1月3日確診的桃機女清潔人員，負責公務停車場廁所，跨年假期曾到中壢忠貞市場擺攤，採檢Ct值11，染Omicron。指揮中心擴大匡列採檢後，昨(1/4)再發現2名清潔員和1名防疫計程車確診，而2名清潔員與昨確診的大夜女清潔員同交通車，採檢Ct值都是24；另防疫計程車司機曾載過境外移入確診者，採檢Ct值為28.4，對此指揮中心已定調為「桃園機場群聚感染事件」，並在桃機成立前進指揮所。桃機已全面針對負責機場清潔的承包商信實公司近900名員工進行PCR採檢，昨完成600到700人，其他清潔員今上午持續採檢，預計今下午前全面篩檢完成。由於桃機昨已發生4起確診，且發病時間接近，醫師認為恐有其他案例，也讓清潔員人心惶惶，有清潔員出現症狀，隨即自行前往採檢，結果再傳確診。據悉，該名清潔員為第二航廈的大夜班清潔人員，原本排定今上午PCR採檢，不過昨上午下班後返家，因感到身體不適，因此自行前往採檢，今上午傳確診，讓桃機群聚感染確診人數上看5人，詳情仍待指揮中心說明。據了解，該名新增病例是在社區篩檢站被檢出確診，且日前不明原因、突然更換交通車數日，曾與近日確診清潔員同事同車。由於案17230首起傳出確診的清潔員感染Omicron，曾於去年12/30、12/31兩天到忠貞市場擺攤，曾與另兩位清潔工搭乘同一台交通車。防疫計程車司機曾於12月26日及31日載過境外移入確診個案。除了案17238無症狀，其餘3人皆在1/1~1/2發病。案17230的Ct值最低11，案17238的Ct值24.6、案17239的Ct值24.5，案17240的Ct值最高28.4。今又傳出新增一起清潔員確診，於1/4出現症狀，短短4天內已5人發病確診，桃園機場內病毒傳播鏈仍待指揮中心釐清。(李姿慧、林芳如、賴昀岫／台北報導）中央流行疫情指揮中心今(1/5)下午召開記者會說明最新疫情，指揮官陳時中忽然有感而發、分享自己近日心得，他呼籲，勿將染疫人員稱為「破口」，尤其是防疫相關人員染疫，包括清潔人員、防疫旅館人員、華航機師、第一線防疫計程車司機等，都曾被稱做破口，但這些人都是在第一線高風險環境為大家服務，他們和醫護都冒著最大風險守護國人，每人都有家人，也想回家。陳時中接著指出，的確那些地方發生染疫情形，但可以想一個名詞來替代「破口」，若聽到「陳時中，你就是破口，聽得也很不舒服，對不對？」畢竟防疫人員、醫護人員、機師、計程車司機都一樣，他們的工作都有風險。此外，陳時中說，疫情哪怕出一個小小的裂縫，大家都會很緊張，不過像是防疫計程車司機，載的乘客有百分之1可能是確診者，風險非常高，大家都是為了生活，而且沒有他們，社會沒辦法運作，他們都是幫大家承擔風險的人，應該幫他們加油，當他們有同伴染疫，更應該幫他們加油。(林芳如、賴昀岫、黃仲丘／台北報導)各大風景區都有裝監視器，其中一處便是熱門的合歡山武嶺，而今天凌晨有鄉民就意外看到武嶺出現一個孤單的女子身影，非常擔心地問卦「看到一個正妹在武嶺繞來繞去， 挺長腿的， 那她到底在幹嘛？這麼晚了不回家睡覺嗎？ 有沒有八卦」而這則貼文後續還超展開，因為被稱為「正妹」女子，不只親自回文還向監視器招手，最後謎底也揭曉，被指為正妹的其實是男生，而且他是和一群人相約上山，只是他比較早到而已。今天凌晨，有晚睡的鄉民po出幾張武嶺監視器畫面，畫面可見有一名穿白衣的「女子」孤單的站在武嶺，這篇貼文一出，沒想到引起很多人的好奇，紛紛打開監視器觀看，不少人懷疑是靈異事件「怕，媽佛版」「有看到腳嗎？」「武嶺版藍可兒？」「要報警嗎？」。後續，有愈來愈多的網友加入盯著即時監視器，有人看著看著懷疑應該是男生「是男的啦！」「男生啦，浪費我一小時」；而且有趣的是，這名男子也是鄉民，他逛PTT發現自己獨自在武嶺引起討論，因為也來留言變神串，「本人來了」「笑死，本尊來了」甚至還對著鏡頭揮手，後來他的友人來了，一群人對著鏡頭揮手，從原本懷疑是靈異或可能發生什麼不好的事，變成原來是一群人出遊，神展開的結果讓不少人笑稱「笑死！男鄉民啦」「今年第一個奇葩文」「這樣也能上熱門？對不起大家」（即時新聞中心／綜合報導）中央流行疫情指揮中心今(1/5)下午召開疫情記者會，指揮官陳時中表示，目前桃機累計4名清潔員和1名防疫車隊司機確診，但初步僅能說明有「交通車感染狀況」，無法明確判斷司機和清潔員間的傳染途徑。這也是首例防疫車隊染疫事件，指揮中心因此宣佈提升風險等級，提供全台防疫車司機防水隔離衣。陳時中表示，案17230染的是Omicron病毒株是清潔員案號最早的，但是否她就是源頭仍未有定論，機場清潔人員有4位，搭乘同班次的交通車，有與防疫計程車共用部分場所，也抓到司機17240，17240也是Omicron，Ct值部分，只有17230是往上升，代表病毒量是往下降，其餘包括17238、17239清潔員，與17240計程車司機Ct值都是往下降，代表病毒量都是在往上升，這對於了解感染源頭有一定幫助。羅一鈞表示案，防疫計程車司機17240，曾載過12月26日自美國返台的確診個案，此名確診個案感染的是Omicron病毒株入境時Ct值25；12月31日曾載過自澳洲入境的確診者，目前尚未完成基因定序，入境時Ct值29.8。病毒量都是偏低。司機17240與清潔員17230都同為Omicron，但是否為同株？羅一鈞表示，由於目前17240只有位點突變比對，1~2天內才有完整的分析；Ct值部分，以Ct值變化來說，有些醫師會認為可能是Ct值已經在往下掉的17230機會較高，但由於17230的發病日為1月2日，也晚於其他3位個案，因此目前無法斷定哪個個案為感染源。目前包括計程車司機17240；清潔人員17230、17238、17239與17266等居住空間家人或同租者初步檢驗都是陰性。由於計程車司機染疫，指揮中心認為風險層級已提高，前進指揮所將針對機場防疫計程車司機提供防水隔離衣，加強保護裝備。羅一鈞說，現行機場防疫計程車，標準配備有醫用口罩、護目鏡、手套，如果載送高風險國家入境的旅客，才會加穿隔離衣、改戴N95口罩。由於目前風險提高，標準裝備全部加穿防水隔離衣，額外提供N95口罩，不過長途運送很難一直戴著N95口罩，有需要再使用。陳時中說，針對機場疫情，指揮中心已設立前進指揮所，當地衛生局會針對機場需要設立採檢站，讓覺得有疑似症狀者採檢，也可檢視社區是否有疫情；疫調部分，也會針對確診者居住所在地，匡列日常足跡，了解有哪些部份需要匡列、檢測。機場部分由王必勝執行長負責也會協調衛生局對社區進行監測。將來檢視部分，也會拓展到除了桃園以外與機場相關城市。(林芳如、賴昀岫、黃仲丘／台北報導)自來水公司第七管理處為進行大崗山給水廠，為配合公路局道路拓寬辦理「頂潭路1200mm管線改遷工程」，將於明天（6日）晚上10時停水到1/7晚上9時，共計停水11個小時，影響9,800戶，請用戶及早儲水準備。停水地區，包括岡山區：信義里、白米里、協和里、後協里、仁壽里、福興里、壽峰里、前鋒里、石潭里；彌陀區全區、梓官區全區，合計停水戶數9,800戶。水公司請民眾提早於停水前6小時完成儲水，以避免集中於開始停水前大量儲水，造成管線末端用戶無水可用。可問題可洽免付費客服電話1910、大崗山給水廠(07)6230952。（地方中心吳慧芬／高雄報導）發稿時間0001過年是家家戶戶團聚的重要時刻，一名女網友則表示，除夕、初一想約老公出遊過「兩人世界」，婆婆想跟被她拒絕，老公也認為，放媽媽一個人在家不太好，因此兩人大吵一架。許多網友這次都站在婆婆那邊，「要單獨兩人玩有得是機會，為何一定要除夕初一這種團圓的時候？」女網友在「匿名公社」app發文指出，今年除夕、初一打算和先生到清境旅遊，因為這是他們結婚第一年，想好好慶祝，婆婆得知後想跟，老公也認為放媽媽一個人在家不太好，兩人大吵一架。原po抱怨：「婆婆年輕時自己怕累只生我老公一個人干我什麼事，又不是我叫她只生一個的，自己怕累怕養不起結果現在老了孤單了就扒著我老公不放，都沒想到我跟我老公已經結婚了，我也想要過過自己的小日子，好不容易婚前就說好不用一起住了，結果現在連過年都要看那個老太婆臉色，老公又不站在我這裡，我是嫁心酸的嗎？」許多網友都留言批原po：「那一位老人家就活該在這種家家戶戶團圓的日子，一人獨守家中，羨慕別人團圓？妳以後也會希望在這種家人團聚的日子，自己一個人孤單度過嗎？」「過年把婆婆一個人丟著好嗎？如果是妳媽媽這樣被丟在家裡，妳做何感想，好歹那也是妳老公的媽媽，帶她去玩又怎樣」、「我是覺得妳很奇怪，婆婆只剩一個人，為什麼非得除夕初一去玩？怎麼不挑初二回娘家那天去玩？還是妳搞雙標？」也有網友認為：「今年過年一共有9天假，妳故意挑除夕跟初一出遊根本就故意的吧，哪天不挑偏要這兩天？怎麼看都是妳的問題。」（即時新聞中心／綜合報導）中央流行疫情指揮中心今(1/5)下午召開記者會說明最新疫情，媒體提問，Omicron變異株未來如果出現社區疫情，全台負壓隔離病房一天可提供多少量能？指揮官陳時中表示，現在已準備啟動醫療應變量能，今天下午指揮中心通過後，明天會對外報告。指揮中心醫療應變組副組長羅一鈞進一步說明，因應境外移入病例大量快速增加，在防疫旅館收置人數比較多的北部地區，所以應變醫院和500床以上的急救責任醫院，都已被要求恢復或加開專責病房，以因應春節前的境外移入潮，今下午指揮中心會議將討論最後要加開的比例，明天再對外宣布。據統計，目前境外移入Omicron已達96例，1例為10歲以下，且發現年幼者多為輕症，較有可能成為社區感染源。有一批莫德納疫苗將於本月底到期，醫師建議縮短第三劑疫苗間隔時間，間隔3個月就能打第三劑，對此指揮中心指揮官陳時中表示，不會因為疫苗即將到期就讓民眾提早打第三劑，但如果專家建議縮短第三劑間隔時間的話，疫苗供應量都足夠。(賴昀岫、黃仲丘、林芳如／台北報導)長榮海運年終獎金最高上看40個月，是一般上班族好幾年薪水，羨煞不少人，但也有家庭因為年終獎金夫妻失和！一名人妻就抱怨，看到新聞提到老公的公司年終發40個月，老公卻只回報10個月，她火大逼問下，對方才「再拿一半」給她。不過這抱怨文卻反被網友反酸「好可怕的婚姻」、「憑什麼老公一定要給全上繳？」人妻在臉書社團「靠北老公2.0」發文表示，新聞都說老公的公司年終發40個月，老公卻騙她只領10個月，「隱藏30個月年終，一個男人藏下這麼多錢，你太自私了。」「我辛苦為家庭為小孩你看在眼裏卻不放在心裡，還要撥空去照顧你媽。」人妻抱怨，老公的說法被她拆穿後，仍堅持沒有多領，在逼問之下，才說「最多再拿一半」。這讓人妻心寒又心碎，「結婚時薪水年終獎金股利分紅全部主動上繳，主動說你每月固定領8000元零用錢，讓我覺得為家付出值得。我真的沒想到才結婚7年你就變了。」人妻的怒吼卻讓網友看傻眼，「好可怕的婚姻」、「又不是每個人都拿40個月」，另有人覺得心態可議！「我不知道為什麼在家照顧孩子的人就要求另一半財產全部上繳，到底憑什麼？」也有網友表示「長榮並不是每一個分公司或單位都有40個月的年終啦！只有海運有，我就有家人只領3個月啊！長榮航勤甚至只有領1萬元的，而且海運也是有分成10個月到40個月不等（聽說只有主管職領40個月），你要問清楚再生氣會比較好哦！不然如果你老公只領到很衰的10個月，都心酸比別的同事少了還要被生氣，有點可憐耶！」（即時新聞中心／綜合報導）今日推薦：Yumi和王力宏私訊曝光　閨密嗆：根本DF羞辱！酸李靚蕾「破費了」\r\n\r\n疾管署今(5)日宣布，為提升疫苗接種人口涵蓋率，發揮疫苗最大效益，自2022年1月6日起，公費流感疫苗擴大提供全國6個月以上尚未接種的民眾接種，至疫苗用罄為止，呼籲尚未接種的計畫對象，尤其是65歲以上長者、學齡前幼兒及醫事人員等重點族群儘快接種，以保障自身及周遭人員的健康。衛福部長陳時中今下午說，目前已有562萬人完成接種公費流感疫苗，尚有49萬劑可供施打，呼籲想接種的民眾盡快前往施打。疾管署說明，2021年度公費流感疫苗分2階段施打，除50至64歲無高風險慢性病成人於第二階段11月15日開打外，其於對象均為10月1日開打。截至2022年1月4日，公費疫苗總接種數約562萬劑，整體疫苗使用率逾91.9%，剩餘量約49萬劑；目前全國約有3,700餘家合約院所(含部分衛生所)提供接種服務，建議民眾可先透過各地方政府衛生局網頁、疾管署流感防治一網通(https://antiflu.cdc.gov.tw/)、疾管家或1922防疫諮詢專線，查詢鄰近合約院所名單，並向合約院所預約，以確保可施打到疫苗。另公費流感疫苗接種期間，COVID-19疫苗接種作業持續進行，依衛生福利部傳染病防治諮詢會預防接種組專家建議，2種疫苗接種間隔應至少7天，避免發生疫苗接種不良事件無法釐清。疾管署提醒民眾於預約或接種前主動告知疫苗接種史，合約院所應於接種區建立動線分流，並請相關工作人員於接種前落實檢核接種紀錄，接種後於健保卡黏貼流感疫苗接種貼紙。疾管署提醒，國內流感疫情仍處低點尚未進入流行期，民眾可儘速接種，以於流感疫情達高峰前獲得足夠保護力。近期氣溫偏低，為防範流感及COVID-19疫情雙重衝擊，民眾除接種疫苗，應養成良好衛生習慣，出現類流感症狀儘速戴口罩就醫，並在家休息，減少病毒傳播機會。如有流感疫苗或流感防治相關疑問，可至疾管署全球資訊網(https://www.cdc.gov.tw)，或撥打免付費防疫專線1922(或0800-001922)洽詢。(林芳如、賴昀岫、黃仲丘／台北報導)(新增：記者會內容)中央流行疫情指揮中心今(1/5)下午召開記者會說明最新疫情與疫調結果，指揮官陳時中宣布，新增26例確定病例，分別為1例本土(案17266)及25例境外移入，沒有死亡個案。指揮中心表示，案17266為本國籍50多歲女性，已接種2劑莫德納疫苗(為突破性感染)，Ct值16，與案17230、案17238及案17239為同職場工作人員，曾與前述個案搭乘同路線交通車，原定於今(2022)年1月5日採檢，1月3日出現乾咳、喉嚨不適等症狀，1月4日自行前往採檢站採檢後於今日確診，相關疫情調查、接觸者匡列及防治工作刻正進行中。此外，針對案17230相關確診個案擴大採檢，陳時中說，清潔外包人員總共應採檢861人，已693人陰性、1人陽性(案17266)、165人檢驗中，還有2人待採檢；防疫車輛部分總共應採577人，已571名陰性，1人陽性(案17240)，5人檢驗中。針對案17266最初沒有被列入交通車搭載名單，陳時中說，清潔員巴士不是隨到隨上，有固定區域、固定時間與座位，原來名單沒有案17266，是因為個案這幾天剛好改了路線；指揮中心發言人莊人祥補充，12月25日到1月2日自行改路線，且本來就安排在今日早上採檢，但因為個案昨下午不舒服，因此自行到社區採檢站採檢後確診。莊人祥也說，案17266主要工作地點是航廈外側道路，負責地面清潔和垃圾清運。另1月2日公布案17181境外移入病例經疫調後改判為本土病例，為案16941相關感染。陳時中說明，1月2日公布的中山區防疫旅館確診者案17181及案16941，已判定為群聚個案，他們入住房間相鄰、居住時間有重疊，並經病毒基因定序證實，均感染Delta株且S蛋白序列彼此相同，雖案16941病毒量低，沒辦法取得全基因序列和案17181比較，不過S蛋白在美國有看到相關報導，因此仍判定16941傳染給按17181，故將後者改判為本土個案。針對這間防疫旅館，陳時中說，目前維持只出不進，待環境專家協助研判環境，才會決定是否再收入境旅客。媒體提問， 案17181、案16941有無可能感染源？ 指揮中心醫療應變組副組長羅一鈞說，經現場勘查，2房間天花板隔間發現有縫隙，不排除空氣流通，另據訪談，2個案有同時開門取餐，因其中1人稱有聽到同時有取餐鈴聲響起，所以現統整有這2種可能感染途徑。民航局表示，1月3日到1月16日起是最忙碌的時間，防疫旅管量能不足問題有無因應？陳時中說，有關防疫旅管量能不足，很早就配套好，12月14日配套前已啟動，醫護也可直接進到旅館做採檢，有問題可以提出來大家解決。國鼎生劑旗下的新冠口服藥物在美國與阿根廷都在進行二期臨床實驗，稍早也召開記者會宣布解盲成功、正在向美國申請緊急使用授權(EUA)，除瑞德西韋(Remdesivir)外，指揮中心是否也會採購國鼎口服藥物？另高端今天也發布實驗數據，指出第三劑高端能對抗Omicron，國內目前也有多家醫院正在進行相關實驗，高端第三劑中和抗體效價如何？陳時中回應，台灣生技實力值得肯定，國鼎新藥完成二期解盲、準備向美國食藥署申請，這部分恭喜他們，不過在台灣還是要向國內食藥署提出申請，如果得到美國EUA，可藉此在國內申請，避免走同樣的路，這部分都抱持期待，高端也一樣。針對新增境外移入，指揮中心表示，今日新增25例為12例男性、13例女性，年齡介於未滿5歲至70多歲，分別自美國(11例，案17241-17243、案17250、案17252、案17524、案17256-17259、案17265)、法國(3例，案17244、案17246、案17253)、加拿大(案17245)、丹麥(案17247)、英國(17248)、玻利維亞(案17249)、德國(案17251)、南非(案17255)、澳洲(案17260)、巴拿馬(2例，案17261-17262)、土耳其(案17263)及印尼(案17264)入境，入境日介於去(2021)年11月14日至今(2022)年1月4日。關於新冠疫苗接種進度，莊人祥說明，據統計，昨疫苗打了5萬7875劑，第一劑涵蓋率80.07％，第二劑涵蓋率69.51％，基礎加強劑0.03％，追加劑0.74％。截至目前，國內累計501萬7456例新型冠狀病毒肺炎相關通報(含499萬8328例排除)，其中1萬7155例確診，分別為2493例境外移入，1萬4608例本土病例，36例敦睦艦隊、3例航空器感染、1例不明及14例調查中；無新增空號病例，累計111例移除為空號。2020年起累計850例COVID-19死亡病例，其中838例本土，個案居住縣市分布為新北市413例、台北市322例、基隆市29例、桃園市27例、彰化縣15例、新竹縣13例、台中市5例、苗栗縣3例、宜蘭縣及花蓮縣各2例，新竹市、南投縣、雲林縣、台南市、高雄市、屏東縣及台東縣各1例；另12例為境外移入。(賴昀岫、黃仲丘、林芳如／台北報導)台灣大哥大去年年底（2021/12/30）拋出震撼彈，將與台灣之星合併，電信業主管機關國家通訊委員會（NCC）副主委翁柏宗表示，關於併購等狀況的審查原則，依《電信管理法》26條審查，包含資源的合理分配、消費者權利維護、市場競爭、產業發展及國家安全等面向進行。日前台灣大董事會通過將與台灣之星合併，未來台灣大和台灣之星的用戶數將上看近980萬戶，進逼電信龍頭中華電的1065.4萬戶規模，但相關雙方何時能正式合併，仍要公平會、NCC兩大主管機關首肯。台灣大也稱將發行新股與台灣之星合併，合併後台灣大為存續公司，台灣之星為消滅公司，每1股台灣之星換發台灣大0.04508股普通股，台灣大為此合併案將發行2.82億股普通股，以宣布日台灣大股價100元計算，約砸282億併購台灣之星。"