"【特勤組、葉文正、莊幼芬╱台北報導】徐立功昨透露，李安新片有類似張小燕這般重量級人士推薦人選，上月二十四日傍晚，賴雅妍被目擊前往雷公電影公司，昨她經紀公司表示「只是去錄音」。腳本念不好吳念真兒子吳定謙前晚十一時被拍到試鏡，吳念真昨代他發言：「他去試鏡，但只是念了腳本，還不知道是否找他演。」吳念真有個帥哥兒子吳定謙，台大戲劇系畢業，吳定謙之前在劇團打基礎，這回主動出擊，想爭取《色，戒》的演出，吳念真笑說：「吳定謙已經出國了，不過他的確去對著李導試鏡了，但他是他，我是我，我只知道他去念了腳本，念得不太好，我跟李安也沒什麼私交，無法幫他說項。」李安面試低調，昨包括李崗與助理李良山均不願透露面試地點、時間，據了解，李安在李崗的雷公電影公司與君悅飯店兩地都和演員接觸，就算這次安排不上，也會預約下次。胡婷婷預約徐立功坦言，己有很多重量級的人請託安排面試，據悉其中包括胡志強力薦女兒胡婷婷，足見李安新片魅力之大。李安表示，這次在台灣沒看完的演員會擇日再來，不會漏掉台灣任何一個可能人選。張震從影以來最大尺度演出的《愛神-手》，「衛視電影台」本周六將播出加長十五分鐘完整版，昨張震出席首播活動時，親製手蠟模型，製作過程中，他不時嗯嗯啊啊很情色，他解釋說：「製作手模過程，手一下子要浸冰水、一下又要浸熱水，很過癮。」還笑說過程像在做手部護理。伊能靜將在七月推出第一本嘔心瀝血的美容書《美麗教主之變臉天書》，因為歷時一年籌備，加上她以「神農嘗百草」的精神，試用三百多種保養品，連周邊親友，包括阿霞都被迫要當白老鼠實驗新品。家像倉庫她求好心切，簡單的出書過程弄得很複雜，堆積成山的保養品，把家裡搞得像倉庫一樣，現在書終於要問世，她卻忍不住大叫：「真是噩夢一場，好想把書燒了。」阿霞光聽到書名就忍不住笑出來，因為實在太像武功秘笈，原來她消失螢光幕這陣子都在練功啊。綜合《麻辣一家親》\r東森綜合台20:00~21:30有為（孫鵬飾）被Monica（于婕飾）結婚，婚前最後一夜他和莉香（梁又琳飾）共坐摩天輪，大家拍照表情怪異。最後一夜，滿足（藍心湄飾）心情沈重，喝醉酒。有為失眠，有平（柯叔元飾）、有傑（阿Ben飾）陪他最後一夜。有為和Monica（于婕飾）的結婚現場突然出現警察，大家才知道事情始末。有傑拿光碟勒索英雄，大家歸還贈品，美人不捨。公共服務《地下鐵》\r華視21:00~22:00雲翔(霍建華飾)暈倒會場，明明(郝蕾飾)、范陽等人到來，看到雲翔昏迷地上，當下大急，馬上送雲翔進醫院去。明明、范陽、曉晨和新華都趕來醫院關心，曉晨看著「手術中」的燈，再也忍不住落淚；明明看得出異狀，追問下，新華說出真相，眾人大駭。范陽馬上致電銘凱，銘凱急急趕到醫院，與一眾醫生討論救治雲翔，更決定捐出自己的骨髓。綜合《好色男女》\rMUCH TV23:00~00:00今播出「生死鬥」最終回的「才藝鬥」，邀請《包公管不管》的包小銘、包小松、包小柏當評審。林蘭芷參加了前兩場，最後稱病請假直接出局，薇薇安表演變魔術、維多利亞展歌藝、吳玟萱跳國際標準舞，三人努力競爭，但維多利亞堅持請辭，所以這次比賽淘汰兩個人，日後節目固定由高凌風搭配薇薇安和吳玟萱，四女內鬥戲碼正式告一段落。社教《瘋台灣 3：南投》\rDiscovery旅遊生活22:00~22:30南投境內有許多少數民族和原住民散居各地，主持人Janet先到日月潭，認識了邵族祖靈聖地拉魯島的歷史，接著在邵族大哥陳忠成帶領下，體驗邵族女祭司為人祈福的儀式，也參與練習邵族傳統的音樂－杵音，之後Janet到了清境山上，拜訪擺夷族後裔馬子壽，他自掏腰包打理簡易的消防設備，在南投山林小徑中，擔任了好多年的山中義消員，並拜訪他母親馬大媽，馬大媽招呼Janet吃了特殊的石頭餐。【王慧倫╱台北報導】范瑋琪（范范）不懂政治，但新專輯主打歌《我們的紀念日》的歌詞，她自覺有弦外之音，巧合暗諷弊案頻傳的「第一家庭」。昨她在邊唱、邊註解，還虧說：「很妙吧，真的很符合當下全台灣人民的心聲！」傻大姊個性的她，一點也不擔心這樣說會引起「政治效應」。范范笑說，日前她在家看八大韓劇《玫瑰人生》，片尾搭的是她的新歌《我們的紀念日》，之後她遙控器轉來轉去，每台都在報導駙馬爺趙建銘涉及多項弊案被收押的醜聞，突然覺得這首歌的歌詞，有太多的情境很符合螢幕上的所有景象。她舉例，好比歌詞「願意為深愛的人放棄驕傲，說少了你，生活淡得沒有味道」，貼切地陳述了總統千金陳幸妤此刻的心聲；「有些事要流過淚才看得到……我用寂寞來懲罰我」、「心情的轉折，那是種告解以後，讓人想哭的快樂」，正是趙建銘現在的處境；另外，「這是美麗的紀念日，紀念我們能重新認識一次」與「要什麼，當時不說」，正是全台灣人民此刻的心聲。是不是這樣，可就要見仁見智了！張雨生冥誕發新輯情歌歌詞的意境竟符合時事，還有另一件「巧合」，讓昨范范大呼難得。昨是已故歌手張雨生的冥誕，這麼多年來，他是范范心中唯一的超級偶像，她感動地說：「能在張雨生的冥誕當天辦新專輯記者會，是我出道五年來的頭一遭，所以格外有意義。」《我們的紀念日》歌詞節錄詞：姚若龍\t曲：陳小霞這是我們的紀念日紀念我們開始對自己誠實願意為深愛的人放棄驕傲說少了你 生活淡得沒有味道這是美麗的紀念日紀念我們能重新認識一次有些事要流過淚才看得到不求完美愛得更遠 要過得更好我用寂寞來懲罰我 看著你走過要什麼 當時不說此刻能有你傾聽我 心情的轉折那是種告解以後 讓人想哭的快樂世界盃足球賽開踢在即，不僅運動品牌卯全力與世足掛鉤，時尚精品也輸人不輸陣，趕來搶搭世足熱潮列車，除有設計師Giorgio Armani為英格蘭足球隊量身訂製場外服裝，由隊長貝克漢（David Beckham）領軍秀時尚外，還有TOD'S推出特別版豆豆鞋、Paul Smith祭出彩色條紋足球，打著紀念或限量的名號，搶攻球迷、時尚迷荷包。Giorgio Armani雖然是義大利設計師，但和英格蘭足球隊關係深厚，早從2003年就為其操刀過新制服、西裝、大衣、雨衣、開襟毛衣外套、內衣、太陽眼鏡、手錶和旅行箱等行頭，這次更為英格蘭足球隊量身訂製世足賽場外服裝，讓足球英雄在場外一樣帥氣。TOD'S限量世足鞋TOD'S則以經典的豆豆平底鞋（Gommino）共襄盛舉，推出鞋內標示有「Tod's exclusively Made for Germany 2006」字樣的世足限量版本，女鞋採橘色，男鞋為灰色，每雙定價250歐元（約台幣1萬元）；另外還發行以頂級皮革縫製的限量足球，全由TOD'S工廠手工製作。可惜世足版的鞋與球，僅在漢堡、慕尼黑、法蘭克福、柏林等德國城市的TOD'S專賣店銷售，想收藏還得大費周章。Paul Smith推彩色足球超級足球迷的英國設計師Paul Smith，也以足球加入世足熱陣容，將品牌經典的彩色條紋注入足球設計，為這場全球盛事增添繽紛、熱鬧氣氛。CAMPER鞋國旗上身來自西班牙的CAMPER與巴西Havaianas等兩大時尚休閒鞋品牌，也分別以限量鞋為世足熱加溫，CAMPER打的是鞋身可替換30個不同國旗logo的噱頭，Havaianas則將各球隊的球衣配色與球員背號印上鞋子，都為各隊支持球迷提供不錯的紀念收藏。報導：邱&#29896;瑩【李世珍╱綜合報導】好萊塢女星潔西卡艾芭（Jessica Alba）的火辣身材，連海豚都感「性」趣！十一年前，她拍攝電視影集《飛寶》（Flipper）常與海豚為伍，牠們看到她變得很「性」奮，還用「小弟弟」戳她，她才知道原來公海豚的「那話兒」不小。英國《太陽報》（The Sun）報導，《飛寶》描述人類與海豚之間相處的故事，當時潔西卡正值十四歲青春期。遭那話兒戳她向MTV電視台表示，拍攝時牠們常常圍繞著她打轉，不時用生殖器官戳弄她的嬌軀，實在很色，卻也讓她上了一課，了解牠們的生理構造。自從她被海豚騷擾後，便成了親朋好友的揶揄對象，她說：「我的家人和好友總喜歡模仿海豚的叫聲叫我的名字、捉弄我，我又氣又糗。」潔西卡去年演出《萬惡城市》（Sin City）在美竄紅，成了好萊塢搶手女星。【張瑞振、朱健弘╱台北報導】阿吉仔日前被前同居女友阿真爆料他欠債七十五萬元及棄養兒子，兩周前，他還開記者會說會還錢，但昨他上緯來《冰火五重天》時，透露阿真曾軟禁及打傷他，阿真聞訊駁斥：「我什麼時候軟禁他？他有沒有問題啊？」她說阿吉仔在記者會上說要還錢，但兩周來卻一毛錢都沒給。阿吉仔昨錄影時表示，阿真曾把他關在九樓不聞不問，以指甲把他抓的傷痕累累，並不時以難聽的字眼怒罵他，把他當狗一樣對待，好友康弘證實，當時知道他被軟禁，還找朋友幫忙解救。吵架動手抓傷阿真聽到阿吉仔的指控幾乎抓狂，她否認軟禁，但承認抓傷過他。她解釋，當時是因兩人吵架，阿吉仔用三字經罵她祖宗十八代，還拿菸灰缸想砸她，為自衛才會抓傷他。阿真說，兩周前他開記者會說要還錢，到現在不但每個月一萬五千元的兒子教育費沒給，欠她家的七十五萬元也沒下文，不還錢還中傷她，她怒斥：「太過分了！」對於阿吉仔的欠債，主持人白冰冰建議他跟老婆林淑美應辦一次公開婚宴，收紅包來還錢，但阿吉仔表示若辦婚宴一定不收禮，凡事靠自己。2006年Elite Model Look（EML）國際模特兒大賽台灣區選拔活動，即日起接受報名至7月10日，2004、2005年台灣區冠軍林又立、王麗雅昨出席開跑記者會，林又立自得獎後打開知名度，原本將收入都交給媽媽的她，現在卻發現媽媽拿去買精品，讓她驚覺事態不對，決定偷存私房錢；王麗雅奪冠後則是收入三級跳，開始投資基金當小富婆。王麗雅收入變多後覺得自己躍升到大人的世界，眼界變寬許多。」以前收入3分之1會交給媽媽，現在還是一樣嗎？她搖頭：「我發現媽媽開始買名牌，就很擔心這些錢該不會是我賺的吧？所以開始偷存私房錢，不給媽媽那麼多，許多通告都騙她是公益活動，沒有錢拿的。」她透露自己也多了點心機：「我現在學著要搶鏡頭，不然都不會紅。」王麗雅則表示當選後收入三級跳、工作也多3倍：「我開始學理財，都會問師姊們怎麼處理，像最近我就開始投資基金。」報導：陳慧明  攝影：陳賜哿'06 Elite Model賽年齡限制：14至25歲身高限制：165公分以上●報名方式：通訊：北市基隆路2段51號15樓，Elite Model Look（EML）甄選小組官網：www.elitemodellook.com.tw●賽事日期：09/15台北EML台灣區總決賽10/01杭州EML亞洲區選拔賽11/17泰國EML世界國際模特兒選拔大賽●獎勵辦法：台灣區冠軍：工作合約1年（保障至少20萬元收入）世界決賽前3名：EML國際模特兒經紀公司2年工作合約【林慧娟╱綜合報導】「準阿湯嫂」凱蒂荷姆斯（Katie Holmes）懷孕時體重飆到八十公斤，寶貝女兒舒莉（Suri）出生近兩個月，凱蒂已甩掉十五公斤肥肉，但她不滿意，打算多管齊下，朝五十三公斤的理想目標邁進，好當個漂亮新娘。美國《明星周刊》（Star）報導，一百七十五公分高的凱蒂懷孕末期體重高達八十公斤，行動變得有點遲緩，宛若一艘航空母艦。產後近兩個月，她在健身教練金柏莉瑞吉（Kimberly Riegel）魔鬼特訓下，降至六十五公斤。\r但她覺得自己站在未婚夫「阿湯哥」湯姆克魯斯（Tom Cruise）身旁仍顯壯碩，決定再接再厲。\r貝克漢（David Beckham）的老婆維多莉亞（Victoria Beckham）眼看凱蒂為身材苦惱，自告奮勇當她的減肥軍師。維多莉亞出主意維多莉亞為貝克漢生下三子，每次都在產後數周內恢復四十六公斤凹凸有致的身材，堪稱「減肥達人」；《Reveal》雜誌報導，她毫不保留將減肥秘訣傳授給凱蒂。凱蒂也與洛杉磯「窈窕新娘」（Buff Brides）公司簽約，展開一連串瘦身計劃。買好小號新衣服英國《OK》雜誌指出，她產後血拼數件二號尺碼（小號）名牌服飾，激勵自己甩肉。美國媒體盛傳，她與阿湯哥將在本月或下月完婚，她必須盡快重拾S形曲線，好當個美麗新娘。韓國小天王SE7EN呼籲大家不要抽菸！昨天上午，他到首爾全經聯會館會議中心參加「第十九屆世界禁菸日活動」，成了「禁菸」大使，當天有三百多名禁菸人士到場參與。SE7EN表示：「抽菸對身體不好，我會努力讓親愛的粉絲不受香菸的誘惑！」日後他將參加禁菸演唱會，並宣導青少年禁菸活動。\r他周六將在百忙中抽空來台，參加金曲獎頒獎典禮，與S.H.E合頒「最佳國語演唱新人獎」。高麗妹報你知，韓語的&#44552;&#50672;就是從「禁菸」兩個漢字轉化而來的，所以發音很類似唷！最新《高麗妹》內容及韓語字母表請參見蘋果翻譯王網站：http://abc.appledaily.com.tw/Korea/【劉孟玲╱綜合報導】寫真女星佐藤江梨子最近曝光率驟降，幾乎消失於螢光幕，僅偶爾接拍廣告賺點零用錢。日本媒體披露，原來她忙著與圈外男友談戀愛，日前被目擊與男友在澀谷逛街，兩人十指交纏，非常甜蜜。和男友逛街日本《週刊女性》雜誌報導，江梨子與一名男性現身澀谷車站，她刻意戴著黑帽掩飾身分，卻還是一眼就被路人認出。最近她獲邀代言高絲（KOSE）化妝品的「RESOA」防曬產品，廣告中穿上清涼泳裝，展露睽違已久的陽光健健美身材。【李子凡╱綜合報導】流行天后「娜姊」瑪丹娜（Madonna）即將推出《瑪丹娜的秘密檔案》（I'm Going To Tell You A Secret）影音專輯。DVD收錄世界巡演她看起來很乖巧的兒子洛可（Rocco）竟在該DVD中「爆粗口」：「你們在鬼扯什麼？（What the hell are you talking about? ）」影音專輯收錄了她前年「再造世界巡演」（Re-Invention Tour）表演，以及與家人相處片段。台灣周五起將在MTV頻道與蕃薯藤網站（www.yam.com）等播出兩分半鐘內容預告。十九日晚上七時，在微風國賓戲院舉辦首映，詳細參加辦法請參考台灣華納唱片公司的官方網站www.warnermusic.com.tw。【劉曉君、吳禮強╱台北報導】佼佼介入小豬與Selina戀情，對此他的前兩任女友小S與曾寶儀（阿寶），昨都態度冷淡說：「不回應。」有趣的是，佼佼學歷外型平平，但女友個個都是高學歷的白皙美女，例台大、師大畢業的阿寶與Selina。\r 小S昨說沒看《壹週刊》，對佼佼與Selina的事情不清楚，所以不回應；不過日前她曾在《康熙》錄影時問與佼佼私交甚篤的《娛樂@亞洲》助理主持人加媞：「兩人到底有沒有在一起？」似乎對舊愛還是挺關心。昨阿寶說與佼佼已分手，不知該用什麼身分對此事表達看法。小豬友人抱不平小豬友人昨抱不平：「雖然小豬和Selina從沒正式承認戀情，但圈內人都知道，佼佼為什麼還要泡別人的女朋友？小豬也一定會被大S虧到死：『哈哈，跟我妹一樣，被劈腿。』」【劉曉君╱台北報導】盼了八年，董至成（小董）的妻子泰瑞莎，在西方俗稱「撒旦日」的前晚，終於在台北長庚醫院順利產下重三千兩百八十公克的小董董(Lawrance)，他持DV記錄孩子出生過程，溫馨又搞笑：「我的手一直發抖，又哭又笑，像神經病一樣。」前天適逢西方人忌諱的666撒旦日，但小董難掩初為人父的喜悅，哪管什麼日子：「我當爸，孩子又是帶把的，老天已經夠眷顧我了！」\r大前天晚上，預產期在後天的泰瑞莎突然腹痛，連夜被送進醫院待產，歷經十二個小時的催生。但孩子的頭大，一直生不出來，醫生建議他改用剖腹產，孩子才順利出世。小董用DV拍攝老婆生產過程。重3280公克&#160;小董董重三千兩百八十公克，鼻子以下像爸爸，兩個酒窩與嘴巴像媽媽。但小董第一個看兒子小董董，首重髮量：「還好沒遺傳到我的禿頭，髮量濃密且有大捲。」夫妻也發現，小董董頭比其他小孩都大，問了家中長輩，才知道是因夫妻的頭大，當初出生時，他們也害苦了自己的媽咪。&#160;成立旺旺會Lawrance是泰瑞莎取的，有無限尊貴、望子成龍的意思。小董也計劃為小董董成立旺旺會，準備吆喝也在狗年生產的陶晶瑩、吳君如、錢韋杉、李詠嫻、洪曉蕾等入會。金嗓潛力股 (三)【王慧倫╱台北報導】馬來幫姊妹花梁靜茹與戴佩妮（Penny）角逐金曲獎國語女演唱人獎，卻嗅不出火藥味。過去兩姝傳不和，還曾大搶房祖名，到底是真是假？Penny豪邁嗆聲：「事實在眼前，幹嘛解釋？」溫柔梁靜茹這才慢條斯理說：「傳言很好笑。」\r金牛座的Penny平常足不出戶，梁靜茹爆料，Penny連吃都單調，「喜歡花椰菜可以餐餐吃、天天吃，很任性」。但Penny樂觀又重義氣，有回兩人到北京宣傳約吃烤鴨，Penny見她被歌迷騷擾，立刻當保鏢，連前陣子Penny去歐洲流浪，還接到梁靜茹越洋打來求助的電話，害Penny花了幾千元電話費「圍事」。大馬歌唱賽認識雙子座的梁靜茹性格慢熱，個性尤其糊塗。Penny笑說：「有回她開車載我去吃飯，卻被車窗冒出的濃霧急得尖叫，她搞不清楚車子怎麼除霧，我只好拿著破布整路擦，眼睜睜看她開錯路！」\r兩人為何變好友？梁靜茹解釋：「高中時我們在馬來西亞參加歌唱比賽就見過面。」\r提到搶房祖名的報導，梁靜茹沒好氣說：「我們逛街挑衣服都不同，更不會愛上同一男人！」\r昨天梁靜茹與馬來西亞歌手光良在當地官方舉辦的「馬來西亞紀錄大全」成績出色，她奪下最多獎項中文女歌手獎，他則抱回中文專輯最佳銷售等兩獎。【宇若霏╱台北報導】由大陸光線傳媒主辦的「第二屆電視劇風雲榜」頒獎典禮，前晚在北京舉行，台灣最受歡迎男女演員何潤東（Peter）和林心如出席，林心如穿超低胸洋裝以B罩杯搶鏡，但焦點仍被D罩杯的陳德容「大手一揮露乳暈」搶走，Peter上台頒獎還把領獎人名字講錯，也算是另類搶鏡。前晚「風雲榜」頒獎典禮中，中港台藝人趙薇、林心如、Peter、胡歌等人都出席，吸引上百家媒體採訪，連沒領獎的陳德容、馬景濤等也被邀請，藝人各顯神通搶鏡，女藝人露胸露腿，男藝人則西裝筆挺。經紀人直呼意外當Peter和陳德容走星光大道時，陳德容低胸禮服露出D罩杯令人驚豔，但接下來她高舉右手向觀眾揮手時，右乳暈不慎露出，粉紅色禮服配上乳暈太搶眼，讓身旁的台灣最受歡迎男演員Peter頓時黯淡。陳德容經紀人陳雅容昨直呼：「不可能啊！她裡面穿胸罩，衣服又用膠帶貼緊在皮膚上，側面還有釣魚線，除非線斷掉。」但若真的露點，那也沒轍：「她出道十幾年從沒這樣，若真的拍到，在下佩服，不容易啊！『漏網』也沒辦法，反正大家都在露。」何潤東頒獎出糗Peter這回以白馬王子形象出現，雖沒法露乳暈搶鏡，但他上台頒發最佳女配角時卻出糗，將得獎的陶虹，誤認為另一個大陸女星陶紅，還開心說：「得獎的是曾在《風雲》演我老婆的陶紅。」待真相釐清，現場氣氛尷尬到不行。養眼扒點檔走秀賣點知名模特兒白歆惠為化妝品品牌Lancome彩排時，沒穿內衣、沒貼胸貼的她因小禮服移位，露出經典的粉紅乳暈，讓她一戰成名，知名度也暴增。外景G凸女F4成員Fanny上東森《百戰大勝利》玩「力拔山河」遊戲，因太過認真讓小可愛滑落，G罩杯的她，竟連胸罩都滑落，爆出乳頭。自拍贈乳維多利亞出席電影《好想談個戀愛》記者會，她和同劇演員玩相機自拍太high，豪乳不慎蹦出，左乳還露出半個暗黑色乳暈，嚇傻眾人。開鏡現奶陸明君以超低胸裝出席《戀愛女王》開鏡，她怕曝光不停拉衣服，但與其他演員 在樓梯聊天時，沒貼胸貼的她，右胸竟隱約露點，真是防不勝防。【郭家崴╱台北報導】陽帆主持的東森《分手擂台》，昨又有讀者踢爆前晚節目來賓邱文鈺是喬傑立的新人，且私下跟同學坦承找模特兒扮女友，離譜的是，昨竟也播出「男舔香蕉」的性暗示動作，還有罵髒話、打架的誇張劇情，製作人沈玉琳否認作假，「這是早期錄的內容，現在都已盡量降低暴力和色情」。喬傑立不認藝人有自稱邱文鈺的朋友爆料，邱文鈺拍過電視劇、MV，私下還承認找台中的模特兒充當女友，配合節目捏造跟同學為女友爭風吃醋，互指對方是同志的劇情，演員下節目後還和樂拍照，內容都是假的，但喬傑立總監柯呈雄表示，公司沒有新人叫邱文鈺。太色情暴力挨批《分手》被質疑作假已非第一次，廣電基金會曾對內容太暴力和歧視性語言提出警告，昨居然又播伸舌頭舔香蕉，躺在地上學AV男優的動作，和來賓拉背吻陽帆的不雅畫面，甚至還穿插互罵髒話、打架暴力鏡頭。質疑不斷，沈玉琳卻說：「有跟來賓簽切結書保護節目，過去也碰過當事人上完節目否認交女朋友的例子，已經習以為常。」對太暴力、色情，他稱目前已改型態，內容合乎保護級規定，陽帆透過經紀公司表示：「這是製作單位安排，我只是盡我主持人的責任。」【葉文正、鄭偉柏╱台北報導】小野接掌華視後再受挫！前朝遺留的戲劇《水色嘉南》被新聞局批是「延遲交貨」，拒絕出錢，小野說：「是我們的戲，我會照單全收，華視約要付出兩千萬元。」兩年前，新聞局跟華視合作拍攝傳奇人物八田予一的故事，華視前總經理江霞甚至到日本邀松田聖子擔任女主角，後因松田聖子檔期不對，加上費用過高，只好放棄。之後也找上方文琳擔綱，都因條件談不攏無法成局。江霞案不被認可幾經角力，《水色》終於由《生命的太陽》製作人蔡見賢奪標，但華視內部不斷謠傳該戲是江霞任內過案，所以不被認可，加上卡司換角到目前的侯湘婷，跟當初要跟國際合作的初衷大相違背，不管是華視或新聞局都已經難以接受這樣結果。\r新聞局昨回應，當初華視拍《水色》時經過公開招標，招標案有明文簽定契約，一切將依約處理，不會發生不給錢等問題，歡迎小野隨時與新聞局溝通協調。\r《水色》製作人蔡見賢對華視喊話：「我們這部戲的質感很不錯，不輸民視的《浪淘沙》，我承認卡司比較弱，但我們為戲從台灣頭跑到台灣尾，這檔戲肯定有資格放在八點檔。」【蘇威全╱綜合報導】米倉涼子與Gackt瘦身廣告再續前緣，裸身互動搞曖昧！去年五月兩人首度合作瘦身廣告，在鏡頭前卿卿我我，私底下也傳出看對眼，這次他們再次詮釋親密愛人，更顯默契十足，互動宛如熱戀中的情侶。新一季的瘦身廣告延續去年的劇情，Gackt從教堂搶走新娘米倉之後，兩人相偕逃往與世隔絕的南方小島生活，浪漫情節彷彿電影《藍色珊瑚礁》（The Blue Lagoon）再現。廣告特別前往泰國小島取景，兩人依舊半裸展現健美身材，也有擁抱、親吻的鏡頭。兩人傳熱戀Gackt與米倉前天雙雙出席記者會，平常話不多的他，不忘稱讚她修長的腿部曲線相當誘人，並透露拍攝空檔還曾一起練習抬腿、拉筋。傳聞他們正在熱戀中，他笑著否認：「我們是平常會相約吃飯的好朋友，我也很希望可以找到像她一樣漂亮的女友。」瘦身中心老闆高野友梨希望他們假戲真做，還笑說要預約當婚禮的現成媒人。時尚NEW LOOK在第一家庭買名錶風波的話題帶動下，原就是鐘錶收藏大熱門的瑞士名錶寶璣（Breguet），不僅品牌知名度飆升，同時買氣也急遽拉抬，加上之前錶款缺貨嚴重，近期陸續到貨，造成光是5月份即賣出95只定價在60萬元至100萬元間的錶款，創下單月銷售逾6000萬元的新高成績，與去年5月相較，成長率達300%。昨寶璣更乘勝加碼，再上市具運動風味的Marine系列新錶款，搶攻雅痞、紳士荷包。趁熱推新款新推出的Marine系列錶款分別是5817大日期窗自動錶，及5827飛返計時碼錶兩大系列，手工精雕水波紋錶面與加強防護龍頭的錶冠設計，為錶款主要外觀特色，內在共同表現則是具100公尺防水功能。5817系列並擁有大日期窗及65小時動力儲存功能，除基本不鏽鋼材質錶殼搭配K金鍍銀錶面款外，也首度在Marine系列推出18K金材質錶殼與鍊帶的款式，奢華氣息濃厚。5827系列飛返計時碼錶則是Marine系列的首款複雜功能錶，以羅馬數字時標及細膩的小錶盤平衡設置，展現典雅風味，計有18K金與18K白金錶殼款。另外，寶璣也將於6月19至24日，在高雄正泰鐘錶舉辦夏季年度錶展，近百只寶璣錶款列展，饗宴錶迷。報導：邱&#29896;瑩【杜偉莉、吳禮強╱台北報導】佼佼昨傳可能遭東風換角，因為他引薦Selina的爸爸任明廷合作《娛樂＠亞洲》，被外界質疑借節目把妹，但他否認；昨卻被爆去Selina家，讓該台高層認為他之前沒說實話，公器私用，形象受損，已決定換人。"