"據《蘋果》追查，目前王又曾遺體仍在法醫處等待驗屍確認身分，尚未交由殯儀館處理。法醫勘驗需要三至五個工作天，前天適逢美國國定假日陣亡將士紀念日，法醫昨上班後才能展開檢視。「回台治喪機率低」王又曾上周五凌晨，搭乘第四任妻子王金世英駕駛的奧迪A8，在加州遭遇連環車禍，王當場傷重不治橫死異鄉，享壽八十九歲。妻子僅輕傷。對於王又曾家屬是否會在台灣辦告別式或追思會，東森集團主管昨私下表示：「沒聽說，但應該不會吧。」外界研判，王在台積欠龐大債務，回台治喪機率極低。外傳二房次子王令麟昨召集家族成員討論治喪事宜，東森集團主管說，王令麟昨正常上班，不清楚是否有開家族會議，也不方便探問。王家友人、東森房屋董事長王應傑昨說，王又曾後事由王金世英打理，細節還在討論。但因王令麟等子女仍遭境管，家屬傾向低調治喪，赴美奔喪的機率也不高。力霸集團二○○七年一月爆發財務危機並聲請重整，王又曾以養病為由，與王金世英避居上海，再潛逃至美。台北地檢署對兩人發出通緝，同年三月，依背信、洗錢及內線交易等罪將王又曾起訴求刑三十年、罰款十七點一億元，王金世英遭求刑二十八年，罰款七點一億元。兩房產值近９千萬《蘋果》發現，王又曾夫婦名下在洛杉磯擁有兩筆房產，分別位在華人居多的聖蓋博（San Gabriel）泳池豪宅，約一千二百二十四坪、現值約三千九百一十五萬元台幣；以及在南巴沙迪納（South Pasadena）的豪宅，約一千一百九十三點八坪，現值約五千一百六十一點二萬元台幣。前天在聖蓋博的豪宅外，快遞送來以王金世英名字下訂的園藝用品，司機打了超過五通電話，皆轉入語音信箱。記者嘗試聯繫王金世英電話，也無人回應。而王又曾位於南巴沙迪納的豪宅隱密，有層層鐵柵欄圍籬擋住房子。鄰居表示，不曾與王家人互動，僅看過幾輛名車出入。生前洛城生活愜意此外，王令麟原在有「華人的比佛利山莊」之稱的聖瑪利諾區（San Marino）有棟更豪華的房產，提供女兒使用。《蘋果》昨走訪這棟豪宅，但應門女士表示「王令麟的女兒已不住這邊，我們剛搬過來」。經查，這棟房產去年以約一點七億元台幣賣出。據悉，王又曾生前在洛杉磯生活愜意，每周一固定到聖蓋博市「夢髮」髮廊剪髮或染髮，再前往「百草堂足浴」做腳底按摩，之後再上二樓「上海一號」餐廳品嘗美味。【王又曾夫婦 洛杉磯房產】聖蓋博（San Gabriel）購入日期：2015/11/06購入金額：95萬美元（約3100萬元台幣）估計現值：約120萬美元（約3915萬元台幣）格局：共1層、11房4衛1車位，含泳池房屋使用面積：約84.8坪佔地面積：約1224坪資料來源：綜合外電南巴沙迪納（South Pasadena）購入日期：2015/05/27格局：共2層、11房2.5衛1車位購入金額：155萬美元（約5056.8萬元台幣）估計現值：約158.2萬美元（約5161.2萬元台幣）佔地面積：約1193.8坪房屋使用面積：約61.8坪【王令麟美國加州已出售房產】聖瑪利諾（San Marino）售出日期：2015/08/28售出金額：530萬美元（約1.73億元台幣）格局：共2層、6房6.5衛、泳池、3車位房屋使用面積：約129.4坪佔地面積：約1065坪本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。華航空服員今晨破天荒採取在華航台北分公司外苦站12小時抗議資方變相縮短工時，現場有不少華航空服員輪番到場聲援，除了有「團結愛心蔬果汁」，也有人送上早餐。其中30歲黃小姐任華航空服員4至5年，她在場協助工會向路過民眾發送訴求傳單，由於她的表甜美亮眼，與藝人隋棠有幾分相似，不少路過民眾都說好像看到「小隋棠」在發傳單。不過最令他們振奮的莫過於，一位熱心民眾自掏腰包買了5份早餐，請附近的早餐店老闆送來給空服員們，洪蓓蒂說，他們吃著這份早餐很感動，民眾默默的支持他們收到了，也希望全國勞工一起來為勞工權利發聲。（生活中心╱台北報導）據媒體報導，本周一台北市議會質詢時，民進黨籍市議員王孝維要求台北市原民會主委陳秀惠道歉，原因是陳秀惠在日前質詢時，以阿美族語回應其他議員的提問。王孝維的論點非常詭異：他認為陳秀惠用族語回應質詢是「違反議事規則」的，因為「他中文質詢你，你就用中文。」但其實根本沒有這條「他講什麼，你就要講什麼的」議事規則，真不知道是王議員去哪裡夢到的。台北市原民會主委陳秀惠與台北市議會近日在質詢場合鬧得很僵，許多議員認為她不適任、不專業、不用心，這是一回事，當然都可以討論。歧視族語竟逼致歉但在這樣政治場合，王孝維以對方使用母語為理由來逼使對方道歉，這是極端惡劣的族群歧視行為。他夸言要為官員「受訓」，事實上應該被好好訓一訓的是他本人。\r台灣並非一個單語國家。雖然我們的國土和人口都不算非常巨大，但由於歷史因素，我們的語言複雜度卻不遜於他國。只是在過去一世紀以來，無論是日本時代還是國府時期，統治者總是灌輸人民「只有一種語言是高尚的、其他語言都不該在公共場合使用」的錯誤觀念。事實上，台灣一直是個多語的國家，只是多語的現狀總是被刻意忽視，不管是現在最大量通行的中文，還是在不同族群間廣泛使用的台語、客語、原住民各族族語，都應要有平等的權利。\r民進黨籍的王孝維可能不知道的是，與他同一政黨的立法委員管碧玲，在4月下旬才剛於立法院提出了保障各種語言權利的新版「國家語言發展法草案」。舊版在2007年通過，躺在立法院躺了10年還是草案，到現在才又重新被提出來。在這份草案裡，明確說道：「國民得要求政府以其使用之國家語言提供服務及利用公共資源。政府機關（構）應提供國家語言溝通必要之公共服務。」也就是說，不管你慣用的是哪種語言，你都有權要求政府機關讓你使用自己的語言。而在一周前左右，時代力量也提出了時力版的「國家語言平等發展法草案」，更明確提到：「政府應該提供國家語言溝通的必要公共服務，議會也應該設置必要的通譯設施。」政府應倡語言平等作為一個正常的多語國家，台灣人要習慣的生活畫面應該是：打開電視、廣播，有好幾種不同語言的電視台可以選，而且有很好的字幕系統讓你能輕鬆接觸不同的文化。在書店裡，重要的外文書籍都會翻成不同的母語版本；不同母語版本的書也會互譯。在學校、公務機關和任何大型機構，都有充沛的多語人力和資源，讓你可以不用勉強自己使用不熟悉的語言，就得到一樣的知識和服務。這後面不但有族群平等的理想性，更蘊藏了可觀的就業機會和市場能量。當然，這是一個很長遠的目標，國家語言平等發展法的制定只是個開始，先要求由政府開始帶頭示範。因此，陳秀惠在議會裡面講族語完全沒有錯。反而是強要人道歉的王孝維，這種觀念才是接下來應該要被改革掉的目標。民進黨楬櫫族群平等的理念上台，也有不少對原住民政策的許諾，但從就職典禮以來的表現來看，整個黨裡面的「王孝維們」恐怕不少；當務之急，或許是先讓這些觀念落伍的腦袋好好受訓一下。作家、《秘密讀者》編輯委員\r\r《蘋中信》作者群：劉克襄、呂秋遠、郝廣才、吳惠林、馬維敏、胡晴舫、胡采蘋、平路、謝金河、何飛鵬、王浩威本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【戴安瑋、許麗珍、黃仲丘╱台北報導】中華航空公司與空服員及機師陸續爆發勞資爭議，空服員工會上周五與華航調解破裂後，昨在集團相關工會與勞團力挺下，發動約千人上街抗議，3名空服員更自清晨4時起，在華航門口苦站12小時凸顯工作超時。空服員工會已決議發起罷工投票，機師工會則揚言端午節集體休假。華航強調會全力解決勞資爭議。華航今年初要求空服員簽署俗稱責任制條款的《勞基法》第84條之1約定書，並於今起要求原在松山機場報到的空服員，改到桃園機場報到，引起空服員不滿，以華航空服員為主力的桃園市空服員職業工會並提出工時、津貼等7項勞資爭議申請調解，勞資雙方上周調解破裂。華航訴求將勞資爭議訴諸仲裁，空服員工會昨則發動首波街頭抗議，號召同樣以華航機師為主力的桃園市機師職業工會、華航修護工會、華潔工會等集團相關企業的工會及勞團響應。環境一年比一年差昨清晨4時起，華航空服員洪蓓蒂、羅永祥及謝宜仲在4名工會幹部陪同下，先前往華航位於北市南京東路的台北分公司門外，展開12小時苦站抗議，3人身掛大紙板，寫上華航飛曼谷、長春及金邊的3大紅眼過勞航線工時，均是從清晨4、5時到下午4時多，工時逾11小時，盼大眾了解空服員超時情況。洪蓓蒂說，擔任空服員20年，執勤時經常是站著吃飯，空服員工作環境一年比一年差。「將發起罷工投票」3名空服員苦站過程每2小時休息10分鐘，過程多沉默不語，保持體力。不時有民眾或華航員工上前致意打氣。中午過後，陸續有抗議群眾在另一邊的交通部大門口聚集，到昨下午2時許，工會估現場已有上千人。\r上千名抗議群眾在交通部前拉布條、喊口號並遞交陳情書，隨後從交通部走到華航台北分公司與3名苦站空服員會合。抗議群眾在華航門口外激情演說、喊口號，隊伍一度塞爆華航門口的南京東路幹道。抗議行動於下午4時45分落幕。空服員工會指將發起罷工投票。\r機師工會也說， 如明天第3次勞資爭議調解破局，將發動工會800多名會員於端午節當天集體休假。華航：已交付仲裁華航回應，上周已拿出最大誠意跟桃園市空服員職業工會調解，職業工會卻不願理性溝通，公司雖希望舉行第二次調解會，無奈遭職業工會拒絕。為捍衛公司所有同仁及股東權益，也為避免讓此事繼續引起社會、員工紛擾，已函請桃園市勞動局將此案交付仲裁，盼由公正第三人來裁定爭議。至於與機師工會的爭議，期盼下次調解能獲共識。華航強調會準備營運應變計劃，包括人力支援、航班調度等，但現仍會盡全力與職業工會溝通協商。民航局已要求華航要有因應計劃，確保端午節不影響民眾搭機權益。【華航員工心聲】協議未落實機師工會要求保證年休116天，去年已達成協議，但在協商過程中，資方一直未提出配套，導致協議無法落實。公司出來談公司強制空服員改到桃園報到，至今不跟工會協商，我們這麼多人站出來，就是希望公司能出面來談。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。詐騙集團為避免被一舉成擒，竟利用古今中外名人作為車手化名！台中市保安大隊在街頭查獲林姓詐騙車手，在其手機通訊軟體內，驚見「蔡英文」、「柯文哲」、 「曹操」等名人，原來詐騙車手成員盜用名人姓名作為暱稱矇混，企圖讓警方無法追查，警方表示，這招無效啦，就算取名歐巴馬還是查得到。因為掏空三百二十億元的前力霸集團創辦人王又曾，逃亡美國多年後傳出在美國車禍身亡，結束九十歲起伏的人生，但台灣的債權人恐追討無門。 一九二七年出生在長沙的王又曾是力霸友聯集團董事長，十八歲的時候就從事日用品和棉紗的批發，一九四九年隨國民黨來台灣時，據傳當時的王又曾已經有兩百兩黃金。由 於王又曾到台灣後，不但曾經投資毛巾廠，創辦仙樂斯舞廳、擔任舞廳公會理事長，還與駐唱歌手王金世英結婚，旗下的事業包括紡織、建設、媒體、金融、保險、 飯店、食品、百貨、水泥以及房仲等，曾擔任商總理事長，一九九０年到二０００年之間，還擔任國民黨中常委，王又曾和兒子王令麟，還主控商總二十年。\r \r二００七年一月，王又曾的力霸集團爆發財務危機並聲請重整後，以養病為由與第四房的妻子王金世英避居上海，接著又轉到美國，由於檢調單位調查力霸掏空案時認為王又曾涉嫌重大，王又曾又不願回台說明，地檢署因此對王又曾夫婦發出通緝令。\r \r二００七年三月，地檢署將依背信、洗錢以及內線交易等罪嫌將王又曾求處有期徒刑三十年以及罰款十七億一千萬元，王金世英則遭求處有期徒刑二十八年以及罰款七億一千萬元。\r \r儘管台灣政府希望遣返王又曾，但王又曾大鬧機場不願就範，最後因王金世英擁有美國護照入境美國。即便如此，王又曾在美國逃亡的日子還是過得非常舒適，多次被媒體目擊出外享受美食，逛超市做足浴按摩以及到夜總會和小姐跳舞。（撰文：陳仲興）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。今天下午1時23 分，台灣東北部海域發生規模7.2地震，宜蘭、北花蓮、南投山區震度達4級最大，但離震央較近的基隆才2級。中央氣象局地震測報中心簡任技正張建興解釋， 這可能是「震源輻射效應」，因為地震是地層錯動造成，散發能量時方向不均勻，所以在某個地帶震度達4級，另外某些地方震度3級可能是盆地等地形稍微放大震度。張建興補充，以全球的大尺度來看，震源深度70至300公里只能算中層地震，但台灣附近所能量測到最深的地震約300公里，這次震源深度273公里對我們來說已經算很深的地震了。（蔡永彬╱台北報導） 【蛋洗立院有片】藍營抗議進口美豬民眾二度衝立院《http://goo.gl/LDVMKH》【有片】台北超熱！戶外體感溫度飆至41℃《http://goo.gl/zOWXGi》【動新聞】建仔9球三上三下連6戰7.1局無失分《http://goo.gl/spJzvK》【有片】家被拆案住戶爆：他是獅子大開口的釘子戶《http://goo.gl/lNC73D》【7.2強震】921後最大地震氣象局：威力相當32顆原子彈《http://goo.gl/Qb5lfK》【有片】破天荒！華航空服員苦站12小時抗議資方《http://goo.gl/IuHmbL》【動新聞】「柯神」柯瑞狂轟36分勇士勝雷霆4比3逆轉晉級總冠軍賽《http://goo.gl/WpjXKO》【有片】辣妹「忘了穿褲」逛大街路人差點出車禍《http://goo.gl/RmYFVb》【廣編特輯】數千年來，全世界的人們竭盡所能使用各種方法去除臭味，古羅馬人用人尿當漱口水，消除嘴巴異味；15世紀英國皇室如廁後，拿鮭魚當&#34910;生紙，據說有除臭與消痔雙重功效！從古至今，到底還有什麼不思議的除臭妙方？與你分享有趣的香氛發明史！本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國民黨榮譽主席連戰的女兒連惠心，12年前擔任華暘傳播股份有限公司負責人時，指控公司女董事李淳容盜刻公司印章開戶，涉犯偽造文書等罪嫌，反被李女提起自訴指涉誣告，歷經最高法院兩度發回更審，高等法院更二審5/31下午仍判連女無罪，並駁回李女提起的附民求償，可上訴。（法庭中心╱綜合報導）國民黨終於真正在野了。以抗議開放含瘦肉精美豬輸台為由，國民黨昨在立法院展開攻擊，內外夾擊、兩面作戰，立院議場內藍委使出渾身解數，推、擋、拉，就是不讓行政院長林全上台施政報告。場外，豬農兩波攻勢，要衝進立院，雖然沒衝成功，但意思到了。民進黨說開放瘦肉精美豬輸台是假議題，這也沒說錯，畢竟確實還未真正開放，但向來朝野抗爭並不需要真議題，議題只是個引子，抓到就可以開打。抗爭看的是結果，造成僵局、林全上不了台，就算達到目的了。官員發言應更謹慎國民黨的ＤＮＡ向來缺乏抗爭的因子，不是半途而廢，就是半吊子，這次可以成功攔下林全，一半也是民進黨才剛執政，總不好給人以多欺少的壞印象，況且，身為執政黨，本來就應有容忍在野抗爭的雅量。\r這波抗爭後，朝野應該冷靜下來想想。執政的民進黨，在政策未形成前，官員發言應更謹慎。在野的國民黨，除了杯葛議事、霸佔發言台，也要充實論述，在政策上與民進黨一較高下，畢竟抗爭這招不能用老，否則民眾會看膩的。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。馬祖天空連日濃霧籠罩，造成前天一整天到昨日近午時台馬空中交通停擺，在馬祖觀賞藍眼淚的數百旅客遙望漫漫歸鄉路，旅客只好改搭海上交通客輪，「臺馬輪」前晚加開馬祖福澳碼頭到基隆的航班，載運5百名旅客返台；「台馬之星」客輪清晨由基隆載運4百多名觀光客抵達馬祖，南竿福澳碼頭旅客大廳立即湧入大批民眾 等待候補船班返台。一名遊客自我調侃：「藍眼淚看到了，遇上關島就流眼淚了」【蘇立╱綜合外電報導】美國演員喬治克隆尼（George Clooney）投身受到教宗方濟各（Pope Francis）啟發的全球教育計畫「見面的學校」（Scholas Occurentes），在82個國家與40萬間學校合作，讓不同宗教與文化背景的孩童學習包容共處，本周日（5月29日）接受教宗頒發獎章表揚。首先我要說\rfirst I would suggest that\r我們在這做的是很棒的計畫\rthis is a wonderful program that we're working on here\r看到這麼多不同的宗教\rto see so many different religions\r談論包容\rtalking about inclusion\r因為我們知道的是\rbecause the one thing that we know\r而這從學校開始\rand it starts with schools\r就是說\ris that\r仇恨與歧視必須是被教會的\rhatred and bigotry has to be taught\r你不會\ryou don't just\r我們不是生來如此\rwe're not born this way\r我們是學來的\rwe learn it\r這是學來的行為\rit's a learned behavior\r\r喬治克隆尼表示，他與妻子艾默（Amal Clooney）都備感榮幸，相信在學童幼小時就教導包容是消弭仇恨的唯一途徑。\r\r「會見學校」致力結合科技與藝術，致力於社會融合與文化和平，教宗還在阿根廷擔任地方主教時就提倡類似組織，如今被擴充為全球的計畫。教宗同時頒發獎章給參與計畫的美國演員李察吉爾（Richard Gere）與墨西哥演員莎瑪海雅克（Salma Hayek）。\r\r更多更精采的《每日動一句》，請點選\rhttp://www.appledaily.com.tw/animation/topics/141本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中華航空勞資爭議白熱化，華航空服員與機師、修護人員及聲援團體成員共上千人，今天下午將到交通部陳情，並步行到南京東路的華航台北分公司抗議，3名空服員為凸顯工作超時問題，今天凌晨4時起也先行到華航分公司門口苦站，預計持續到下午4時，是國內勞資爭議史上首次有空服員苦站12小時抗議航空公司。 (生活中心╱台北報導)台灣夏天越來越熱，不開冷氣簡直吃不下飯、睡不著覺，要開冷氣又怕電費太貴，實在很兩難！專家說，想要開冷氣又節電要注意四點，首先剛回到家最好打開門窗通風一下，稍微降溫再打開冷氣，剛開的時候可以將溫度稍微調低、風量稍微調大一些，就能快速降溫。其次夜間睡覺的時候，記得設定關機時間或舒眠功能，能減少冷氣過度運轉。第三點是室外機附近不要被雜物或牆壁遮蔽，以免影響冷氣功能。最後夏天時要經常清洗冷氣濾網，並且提前請冷氣行協助清潔保養，都能讓冷氣運轉更順利、更節能。（生活中心╱台北報導）【突發中心╱台北報導】台北市東區名店街最近發生多起商店竊案，歹徒多趁清晨持鐵橇破壞店家大門，入內搜括收銀機內現金。轄區警方展開調查，調閱監視器交叉比對，發現案件都是同一慣竊所為，而且這名犯嫌非常愛吃吉野家牛丼飯。警掌握歹徒飲食特性後多日在該店內外埋伏，29日下午在台灣大學對面吉野家將該名慣竊劉于傑（49歲）逮捕歸案。「媽，我幫妳戴上氧氣鼻管。」14歲就讀國一的小岑到醫院陪伴罹患血癌的媽媽阿宜（劉曉宜），53歲阿宜說，平時獨自住院很孤單，「女兒一來，看著她乖巧模樣，我不斷告訴自己，為了家人一定要活下來。」報導．攝影╱韓旭爾阿宜說，她和56歲丈夫阿榮（黃順榮）僅育小岑1女，阿榮原做管路架設零工養家，8年前中風至今仍右半身乏力、反應遲緩，領有中度多重障證明，之後她做市場雜工、洗碗工，每月賺2萬多元維持生活，未料2年前她竟罹患慢性骨髓性白血病(血癌之一)，服用標靶藥物治療，還能繼續工作，但今年初因藥物副作用導致肺積水、心臟衰竭，3月掛急診開刀引流，病況才穩定下來。3口靠補助不到5千元生活採訪時，照顧阿宜隔壁床病人的施姓看護說，阿宜病得並不輕，見她卻一個人住院，三餐只吃麵包果腹，看了很同情，「阿宜不懂向社工求助，我請護理師找社工來幫忙，社工協助免費送餐，我平時也幫她買水、買衛生紙。」醫院社工說，阿宜一家政府補助僅有丈夫殘障津貼每月4872元，已協辦醫藥費減免並轉介蘋果基金會，基金會訪視後已先撥急難金暫紓困。阿宜感嘆說，丈夫中風時小岑才讀幼稚園，她當作是老天給的考驗，有人叫工就去做，咬緊牙關撐家，2年前醫生告訴她罹血癌時，「我當天大哭一場，之後就沒再為自己的病哭過，至少我手腳還能動，就能賺錢養家，常累到忘記自己是罹癌之身。」阿宜說，只是現連走路都喘，「我很擔心以後沒力氣做工。」鄰居嘆一家際遇讓人心酸記者到阿宜家裡探訪，阿宜丈夫阿榮說：「老婆住院快1個月了，不知是什麼病？」此時小岑放學回家，順路買自助餐當父女倆晚餐，小岑說，爸爸中風後頭腦不好，跟他說過好幾遍媽媽生病的事，但他還是記不清，「我好怕我還來不及長大賺錢孝順她，她就不在了，希望媽媽能治療順利。」王姓鄰居說，阿宜個性樂觀又堅強，總是笑臉對人，「我知道她是心酸藏在肚裡，前幾天阿宜從醫院打電話給我借1000元，讓我拿給她女兒當一周買飯錢，這小錢我還有能力幫，要她不用還，阿宜人住院，還要操煩家裡事，令人心酸。」阿宜唯一的弟弟阿詳說，父母已逝，姐夫家親戚也都辛苦，「我在外地夜市做生意，大環境不好，要養活自己的家庭都有困難，實在沒能力幫姐姐，但常打電話關心。」蘋果慈善基金會求助•捐款專線：0809-008585 (每日上午10時至晚上7時)基金會編號A3943本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心╱新北報導】新北市三重區龍濱路林家遭建商偷拆一案，工程承包商昨已遭法院裁定羈押禁見，但建商卻未出面僅發新聞稿致歉。想知道更多，一定要看.....\r【偷拆民宅】遭批獅子大開口　林妻：二次傷害\r\r新北市長朱立倫昨天上午市政會議中強硬表示，對於民眾財產遭到破壞與威脅時，政府一定要最嚴格的態度、最強力的執法，決不容許宵小建商有任何僥倖心理，（指該建商）相關的建造工程、都更，一律列為黑名單，不予執行。\r\r但網友不買單，驚呼：「建商最會做的就是改名，你當我三歲小孩嗎？」還有人要朱立倫：「黑好黑滿？」從事彩妝造型工作的台中許小姐指出，5月14日她北上台北工作，當晚搭乘晚間23時的高鐵末班車返回台中，當時她帶著的化妝箱及行李箱裝有化妝品及頭紗、耳環、項鍊、頭飾等國外進口高級飾品，要價約20萬元的生財工具，但因行李箱體積較龐大，無法放置在座位旁看顧，僅能擺放在車廂的大型行李置放空間，沒想到抵達台中站後，才發現行李不見。許小姐當下相當緊張，報案後，警方調閱監視畫面才知，她的行李被不明男子從板橋車站攜出，李小姐說，遭竊的行李箱內，放有多年蒐集的高級收藏飾品，幾乎都是獨ㄧ無二，她痛批，5月中旬《蘋果》即時新聞也曾報導相同問題，半月來就發生兩起，高鐵也無防範機制，「要旅客如何安心搭乘！」\r\r台灣高鐵公司表示，為避免旅客行李遭竊，已協調鐵路警察提高隨車巡邏見警率，並增加保全人員在車廂內巡檢頻率，因日本原廠擔心影響行車安全，故不建議在行李區鑽孔加裝監視器，未來在新採購新車時，會配備行李區監視器納入採購合約中。\r\r鐵路警察局台北分局板橋分駐所長黃耀章指出，過濾高鐵監視畫面，發現是一名穿著黑衣黑褲，不到三十歲的短髮男子，在23點10分左右，快速拉著行李箱，第一個步出板橋站閘門，搭乘電梯到大廳，從南三門搭乘計程車離去。黃耀章說，目前已鎖定一名有板橋地緣關係的慣竊。\r\r黃耀章還說，該名竊嫌當天曾在高鐵台中站內，閒晃一個多小時，找尋下手目標，疑似未發現下手對象，便從台中利用自動售票機購票，北返行竊，非一時興起隨機犯案，推測竊嫌有鎖定穿著較新穎、攜帶貴重行李箱的旅客，再加上末班車旅客稀少，不易被發覺，迅速在板橋站犯案後離去，旅客須多留意。(投訴組黃俊智╱新北報導)\r\r遇到不公不義，向《蘋果》爆料最有力，爆料投訴電話專線：0809-012-555，傳真專線：0809-013-666，爆料信箱：news@appledaily.com.tw。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在人們需要幫忙的時候，正義哥又像超人一樣現身街頭了！ 上周高雄市一名40歲的甘姓男子酒駕遭到攔查，男子情急落跑，警方飛車逮人途中，正義哥突然現身加入追捕行列，試圖以車身撞倒甘男，男子在市區亂竄3百公尺後，自摔被逮。 被逮後的男子不僅酒測值高達0.64毫克，身上還被搜出18包偽裝成咖啡包的毒品，染毒10多年又酒駕，難怪看到警察就急著落跑。【黃哲民╱台北報導】北市柯姓、林姓男子3年前在延吉街租屋當二房東經營日租套房，竟將瓦斯熱水器裝在室內且無強制排氣設備，導致瓦斯燃燒不完全產生一氧化碳害死一名加拿大籍女律師，另有5名女子送醫獲救。最高法院昨依業務過失致死罪判柯、林2人各1年徒刑，全案定讞。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。行政院長林全今首度到立法院備詢，國民黨團抗議美豬議題，霸佔發言台，藍委還搬出「道具豬」，要求食安第一。不過，時代力量立委林昶佐卻走到道具豬前，比出搖滾手勢合影，隨後也在臉書貼上照片。林昶佐助理表示，Freddy有個重金屬樂團「血肉果汁機」的主唱好友，在每次表演時，都會戴豬頭帽在頭上，因此看到國民黨的「道具豬」，就好像看到他的好朋友一樣，想表達說「原來你也在這裡」的趣味。（黃信維╱台北報導）【行銷專題企劃】平板電腦點餐不稀奇，迴轉壽司也不陌生，但用平板點餐新幹線直送的壽司你試過了嗎？爭鮮新品牌「MAGIC TOUCH點爭鮮」好評不斷去年底在桃園台茂購物中心內首度登場，開幕首月人潮洶湧，歷經半年仍然不斷。多樣化的餐點，不只有壽司還提供多種炸物、烤物、甜點及飲品，大人小孩「點」過都說讚！\r\r夾帶超高人氣進擊風城 竹北6月3日盛大開幕\r歡慶竹北店開幕，6月3日至6月5日結帳金額滿600元送300元，6月6日至6月19日來店消費更享日本直送的廣島牡蠣散壽司買一送一。\r\r全店採iPad點餐 一「點」即送\r店內裝潢明亮舒適，座位配置iPad點餐，各餐點分類清楚，使用介面容易上手，可隨時掌握出餐進度。\r\r「新幹線」送餐 新鮮快速到位\r超吸睛「日本新幹線列車」直達顧客座位送餐，主打「新鮮」、「快速」、「直送」，引領科技新食尚。\r\r100款餐點 滿足挑剔味蕾\r提供握壽司、生魚片、軍艦、手卷、日系小菜、湯品、炸物、烤物、甜點及飲料，讓您一次品嚐鮮、酥、香、甜的各種滋味。\r\r\r「MAGIC TOUCH&#28857;爭鮮」竹北店門市資訊：\r地址：新竹縣竹北市光明六路83號1樓(爭鮮竹北店原址)\r電話：(03)558-5361 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。頂著高溫，華航空服員與機師、聲援團體等昨（31日）到交通部陳情，指資方透過變更報到地點等方式，表面上縮短工時，但空服員工作量根本沒有減少，更壓縮了可休息的時間。工會代表指出，員工不是公司用來營利的機器，空服員是需要正常休息時間的正常人，如果資方還是沒有善意回應，不排除發起罷工投票，進行罷工活動。（生活中心╱台北報導）美美的樣品屋，裝修起來每坪造價平均要10萬元，隨便一間樣品屋，動輒就要花費幾百萬元，最後是羊毛出在羊身上，通通都反應到房價上。 北市萬華區的都更案「都美艷」，接待中心裡沒有樣品屋，只有實際交屋後的客廳、廚房與浴室，建商把樣品屋裝修省下的錢，反應到房價上，都美艷每坪成交均價約64萬元，比同區域預售案每坪便宜5萬元，在不景氣的買氣中，賣出5成、50多戶不錯的好成績。（撰文：高迪）看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣動物社會研究會昨天公布活體拍賣豬隻調查，長時間運輸過程，造成每年有約6600到21000頭豬隻在運輸期間死亡，且拍賣過程中，還要不斷遭電擊、棒打和刺印，呼籲民眾不需迷信溫體豬，如全面改成屠體拍賣，可減少豬隻因運輸造成的痛苦。（朱正庭╱台北報導）【鄧玉瑩╱台中報導】台中高分院審理頂新劣油案，昨天下午再開準備程序庭，台中高分檢近日積極與越南官方聯繫，日前接獲越南政府函覆「大幸福故意將記載為符合人類食用的油脂和飼料用的油脂產品一起輸往台灣，已違反越南法規並詐欺…。」越南官方並派官員到大幸福工廠展開調查。頂新則表示自越南進口的原料油脂皆符合國家法規，也取得衛福部邊境檢查合格證明，請檢察官不要再對媒體傳播不實內容。錯：5月31日體育「運動Bar」：《象犀明割喉 上半季爭霸火熱化》一文，報導中「黃勝偉」更正為「黃勝雄」。電話︰0809-012-555\r傳真︰0809-013-666\r信箱︰news@appledaily.com.tw\r地址︰114 台北市內湖區行愛路141巷38號本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。惡霸兄弟犯下殺人案的溫峻宏兄弟出身民風純樸的新竹縣湖口鄉，父親從事裝潢工作、母親則是全職主婦，但兩兄弟從小不愛念書雙雙輟學，更常常呼朋引伴到家中吸毒，是地方上的頭痛人物，鄰居都不敢招惹他們，對兄弟倆的所作所為更是敢怒不敢言。警方透露，溫峻宏兄弟都沒工作，快四十歲了仍在家中當「啃老族」，都曾犯下多起案件，溫峻宏有毒品、竊盜及公危等前科，弟弟溫英杰更曾犯下強制性交、槍砲、竊盜、詐欺等罪嫌，兄弟倆前科累累。石頭雜物堆滿屋警方也說，溫峻宏與弟弟感情很好，年輕時就一起犯案，自從兄弟倆染上毒癮，因缺乏金錢乾脆當山老鼠盜伐高價木材營利，但犯罪所得幾乎都拿去換毒。\r警方事發後到溫家採證，發現屋內擺滿各式各樣回收雜物，「雜亂程度就像回收場一樣」，其中數量最多的，就是溫英杰蒐集的各種大小、形狀不一的「玉石」，溫英杰愛石成痴，連臉書上都貼滿石頭的照片，朋友笑他的「收藏」普通、沒有特色，他還回說：「要用心看！」沒想到這些收藏竟成了殺人工具。\r◎記者黃羿馨本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【沈能元、劉嘉韻╱台北報導】台灣師範大學爆發肺結核群聚感染，該校物理系一名學生去年底確診感染肺結核，之後又有7名學生確診，至少共8人染病。台北市衛生局昨晚說，經結核菌基因比對，此8人均受同一株結核菌感染，確定群聚感染事件，該局明將到台師大物理系辦說明會，向學生說明處理情形。台師大物理系學生前天向《蘋果》投訴，指該系傳出有8名學生疑似染肺結核，校方要求師生做抽血檢查，否則要罰款，質疑侵害身體自主權。曾與180人接觸北巿衛生局疾管處副處長黃繼慶昨證實此事，表示目前追蹤與確診患者密切接觸者有180多人，之前要求做胸部X光與結核菌素皮膚測試檢查，但因皮膚測試較不敏感，所以須再抽血檢驗；抽血是針對這些密切接觸者進行，明將赴台師大物理系說明。黃繼慶說，結核菌為法定傳染病，主要透過空氣感染。台師大主秘林安邦說，去年底發現一名學生確診，學校立即通報衛生局，二月開學又發現新的確診個案；至於感染肺結核學生就讀的系所等細節，不便透露。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心╱新北報導】針對新北市三重區偷拆民宅一事，昨天有民眾在臉書PO文表示，林家人是為了更優渥的利益，所以才趁建商轉換時順勢當釘子戶，漠視其他住戶的權益，林太太昨天下午表示，這是對他們的二次傷害，如果獅子大開口的話，當時就不會跟傳鴻（建商）簽下合約。 林太太表示，當初簽合約時，是跟傳鴻建設公司簽的，但為了保障自己的權益，有要求傳鴻去向銀行信貸一筆保障金額，萬一房屋沒建成或是坪數不足的狀況時，他們才有保障。當初傳鴻也同意了，所以就簽下合約，等信貸過了以後，再找第三方公正讓合約成立。【政治中心/台北報導】國民黨在野後，立院黨團昨天兵分二路，場外發動豬農抗議，議場內更霸佔發言台，不讓行政院長林全上台報告，對許多藍營立委來說，都是第一次的體驗，他們的表現如何，請看影片。這些日子，輔仁大學正因為女生宿舍門禁問題而討論得沸沸揚揚，又爆出了女學生被強暴事件；而處理此強暴事件的夏姓女院長甚至表示：「性平會是非常迂腐保守官僚的機構」這種言論，討論小組甚至認為讓被害者認罪是過於「強硬」的手段，讓人莫不感受到女性學生的被禁制與歧視。對於宿舍門禁的男女不平等、宿舍幹部選舉的不透明化，這些問題都直指到一種「恐惡女」的獵巫情結。而他們所謂惡女，即是與異性來往甚密，不知道要「讓自己低調以免成為別人的獵物」之女性。在這個隱含的情結下，選擇關住女學生，而自認為減少發生意外與犯罪之可能，我認為是極度可笑的。宿舍門禁即透露出許多問題：一來宵禁12點過後再歸宿會被懲罰勞動服務，有許多女生就會索性不回宿舍，這樣增加在外遊蕩造成危險或意外的風險；二來學校宿舍本來就是提供學生一個相對在外租屋便宜且安全的環境，因為學生「安全」而「勸導退宿」，讓學生在外租屋，增加更多問題及風險，其實更加的划不來。宿舍宵禁只限女性筆者自己在台北藝術大學一年級時，也有著女生宿舍才有的宵禁夜卡問題，當時常因為系上忙碌，過了宵禁時間，只能在門口等有申請夜卡的同學回宿舍，才能跟在他們後面進門。而大學校園又是開放環境，學校附近也曾經發生過多起性騷擾事件與當時轟轟烈烈的電擊棒之狼事件。在學校與學生的討論與投票下，才取消了這個規定，我認為在取消這個規定以後，能夠以學生證自由進出宿舍，並不會影響到外人隨意闖入，學生的安全也受到更多保障。\r而輔大明明以電子學生證這樣科學方法就能夠解決的門禁，卻要刻意壓迫女性，而男性沒有這種規則，實屬荒謬。\r輔大校方則一直認為宵禁這是「對女生的安全」著想，但在強暴事件裡面卻完全打了他們自己的臉。若是為了女學生的安全，夏姓院長又何必將這件事情壓下來，甚至怪罪被害人「酒後亂性」，最後讓學生在去年9月才主動提報性平會。這不啻是讓其他學生感到不安，也是對於被害人的二度傷害。以一種強烈的厭女心態去獵殺女巫，其罪惡性絕對不亞於加害者本身。\r厭女一直都在，而最可怕的是無所不在卻沒有意識。輔大校方許多教授與師長以「愛」與「保護」為名，在行傷害學生之實。不僅只是性別教育上有大大的問題，倫理與道德上也出了很大的偏差。實在替學生們感到難過。"