"而隨景氣回溫、民眾消費力看漲，愛買還與八家銀行合作，推出睽違兩年的銀行滿額禮，最低滿額禮門檻兩千元起；凌晨一至六時也提供HAPPY G2/5 8:30~2/13 18:00，共201.5小時O卡友單筆滿兩千五百元現抵兩百元優惠，並首度加碼HAPPY GO卡五倍點數大放送。大潤發公關經理何默真說，不打烊時間為下月五日上午九時到十三日晚上六時，凌晨一至七時憑大潤發ＤＭ截角，單筆消費滿兩千五百元可現抵兩百元。民眾藍涵倫說，「凌晨刷卡不僅有滿額禮，還可獲贈五倍點數，當然要趁凌晨去搶購。」量販年節不打烊促銷資訊◎家樂福 2/3 9:00~2/13 18:00，共249小時．招財進寶平口褲每件48元（1/27~2/15）．三好特級精米3.4公斤，原價199元，特價115元（1/27~2/15）．凌晨（時間未定）提供卡友滿2000元送200元◎愛買 2/5 8:30~2/13 18:00，共201.5小時．泰山橄欖健康調合油2公升，原價189元，特價109元（1/27~2/9）．金華火腿100克，原價75元，特價57元（1/27~2/13）．凌晨1:00~6:00卡友可享滿2500元現抵200元，再送5倍HAPPY GO卡點數◎大潤發 2/5 9:00~2/13 18:00，共201小時．舒潔抽取式衛生紙110抽12包，原價185元，特價128元（1/27~2/13）．海太加鈣營養餅197克，每包原價59元，特價42元（1/27~2/13）．凌晨1:00~7:00持DM截角，可享滿2500元現抵200元資料來源：上列業者【連線報導】國民黨主席馬英九昨接受中視專訪，被問到國民黨秘書長金溥聰是否應為二月二十七日立委補選結果負責時說，金溥聰最主要選戰目標是五都首長選舉，那才關係國民黨的成敗。馬並首度表態肯定台中市長胡志強：「他當然是（大台中市長）條件很好的候選人。」外傳可能參選大台中市長的總統府秘書長廖了以，馬說廖已表明無意參選。過境美談美牛議題對此，台中市副市長蕭家旗昨說，胡志強目前訪美，因時差關係，可能還不知馬對他的肯定。\r另對外界質疑走路抽菸的政策因金溥聰一通電話喊卡，馬英九力挺說，本就有黨政溝通平台，黨秘書長如果不能把民間意見反映到政府，政府在推動政策時產生違反民意情況不是更嚴重？「這樣反映，我覺得蠻正常的。」\r馬英九也說，他二十五日出訪過境美國時，會針對美牛進口議題，與美方溝通，美牛可能影響到台美貿易投資架構協議的簽署，但軍購未受影響。軍購現在要談的是黑鷹直升機，因為是軍民兩用機，可用於救災。\r此外，昨國民黨中常會也因《地方制度法》周一完成修法而鬥志高昂，馬英九談話痛批民進黨之餘，忽握拳激動地說，身為黨主席，「一定要、一定要把這個（身為多數黨卻無法主導立院議事的）現象改變過來，若不能改變過來，就不像一個黨，能改變過來才像一個黨，對不對？」「若不在立院下會期展現國民黨力量，就不配叫執政黨！」馬的強勢表態，贏得滿場掌聲。綠委嗆「恢復獨裁」民進黨主席蔡英文回嗆：「一個領導人的魄力是這樣表現出來的，非常令人擔心。」綠委葉宜津也批：「這是恢復獨裁專制嗎？」民進黨中常會昨也宣示，將由民進黨執政地方首長對《地制法》提釋憲案，拉長抗爭戰線。【甯其遠╱台北報導】橫行北市東區的天道盟天鷹會，相中頂好商圈攤商利潤豐厚，竟恐嚇、潑漆、暴力毆打攤商，再強佔攤位交由旗下小弟擺攤做生意，主嫌為「永續經營」，見手下經營不善就罰寫上千字檢討報告，寫不出來再毆打教訓，一名被害女攤商說：「歹徒恐嚇不讓位，就帶到山上強姦，簡直無法無天。」有夠惡劣警方調查，主嫌張啟瑞（三十八歲，重利、詐欺等前科）擔任天道盟天鷹會執行長，去年四月他在忠孝東路四段開設「天川不動產公司」吸收幫派成員，專門強佔法拍屋讓其他投標者卻步，再以低價得標轉賣獲利，他發現頂好商圈攤商利潤豐厚，竟派人以暴力趕走攤商、強佔攤位，訊後張嫌等八人被依組織犯罪、恐嚇取財、傷害等罪嫌偵辦。斷手潑漆威脅強姦警方指出，張啟瑞為趕走生意好的舊攤商，派旗下愛將曹棋棟（二十七歲，綽號大陀螺）、李世麒（二十七歲，綽號中陀螺）、林川榮（二十七歲，綽號小陀螺），頻打「一九九九」檢舉攤販，或恐嚇說：「我是天鷹會的兄弟，這是我們公司的地盤，再擺就會死得很難看。」一名女被害人報案說，她堅持不肯搬離，歹徒竟對她的汽車潑漆，甚至以膠水灌入汽車油箱，遭威脅說：「女人我照打！」另一女攤商報案說：「歹徒說如果我不讓出攤位，就把我帶到山上強姦。」吳姓攤商因不肯讓出攤位，慘遭歹徒持球棒、電擊棒圍毆打斷手。警方指出，至少八名攤商遭毆打驅離，張嫌再將攤位分配給幫派成員，接手販售衣服、飾品等商品。報告不滿千字重寫張嫌若發現攤位生意變差，不僅請去喝咖啡、懇談，還得寫檢討報告，若報告字數不到一千字，除遭數落、毆打一頓外，還得重寫。一名擺攤成員在報告書中自我檢討，寫著「第一次說並不是那麼流利，但我發現這些話術、銷售技巧確實有用。」甚至向前輩討教銷售經驗，學習做生意氣勢，如何「逼客人下決定要不要買」。警方昨逮捕張嫌等八人，起出電擊棒、棒球棍，以及擺攤教戰手冊等證物，張嫌堅稱是正派經營公司，矢口否認毆打攤商、強佔攤位等惡行。逼寫檢討報告示意圖主嫌張啟瑞派人以暴力趕走攤商、強佔攤位，吳姓攤商不肯讓出攤位遭打斷手。張啟瑞將奪來的攤位交給成員經營，若生意變差，得繳上千字的檢討報告書。美眉逛東區攤販價格合理東區地攤販售的衣服款式多，價格也合理，重點是風格比較不一樣，去別的地方逛過後，我還是喜歡到東區地攤找貨。款式特別我喜歡逛東區地攤，因為他們的東西還蠻特別的，雖然東區地攤的價位比其他地區高一點，但我還是會來逛，加上攤位很密集，很好逛。【綜合報導】發行免費報《爽報》的蘋果日報出版發展有限公司參與台北捷運報發行標案，昨突遭台北捷運公司指《蘋果》為外國廠商，不符國內標限定的國內廠商資格而成無效標。學者批評，北捷應給廠商公平競爭，以此設限、讓捷運禁《蘋果》實在太超過了。現由聯合報系取得的台北捷運報發行權於今年三月屆滿，台北捷運公司今年初進行招標，得標者可在北捷各車站內提供免費報給乘客，為期五年。《蘋果》表示，自今年初就投標事宜與北捷接觸，一直都未獲告知《蘋果》為外商、資格不符，且三年前《蘋果》投標時也通過資格標，至昨北捷才表示《蘋果》未能通過資格標審核。昨《蘋果》被排除投標資格後，僅《聯合報》一家進入後續投標程序。「落伍違國際潮流」北捷供應處處長朱坤樹表示，該案分資格標、規格標和價格標，公開招標內容已明訂外國廠商不得參與，因考量報紙是本土文化，國內業者才了解國內風土民情，因此設限為國內標。依行政院公共工程委員會去年發函認定大陸地區廠商視同外國廠商，香港商《蘋果》在資格標審查遭認定為無效標。朱坤樹又表示，三年前的標案同樣是國內標，因當時承辦同仁審核時疏忽，未仔細審查，《蘋果》為香港商，屬外國廠商，因此將行政懲處有關職員。《蘋果》總編輯馬維敏昨表示，在這全球化時代，此種設限違背國際潮流，很落伍也不合理，北捷應鼓勵更多業者投標，而非限制選擇性，這對一般消費者來說也不好。學者：有綁標之嫌身為律師的消基會董事長謝天仁認為，該起招標案適法性或許沒問題，但公營企業招標應符公平原則，整個交易顯然不公平、不合理。世新大學新聞系教授彭懷恩認為，採國內標排除特定廠商就有綁標之嫌，北捷該給有興趣的廠商公平競爭機會，在校園禁《蘋果》動新聞，在捷運若還禁《爽報》，那真的有點「太超過」。台灣師範大學大眾傳播研究所教授胡幼偉說，《蘋果》在台灣也很多年了，若覺得《爽報》內容不宜在捷運內發送，可先規範內容，沒必要先排除投標資格。民眾林秀怡說：「台北號稱國際化城市，捷運報更該開放外國報紙，我更想看有異國風的捷運報，只要內容是中文就好。」玉瑞嬤（左）生前在村幹事歸曉惠見證下，收下捐款。A1958結案報告【游竹君╱屏東報導】去年8月21日《暖流》版報導顏逸帆《少女工讀養癌嬤癱翁 苦相依》，當時蘋果基金會撥款3萬5000元紓困，見報後還獲533筆讀者捐款共27萬6637元，但外婆仍於11月6日難敵病魔辭世。紅著眼眶感謝幫忙19歲的顏逸帆，自幼與外婆外公相依生活，58歲的外婆玉瑞嬤2年前曾罹舌癌，去年初癌細胞復發、擴散至淋巴，顏逸帆利用課餘時間每天打工至半夜12時，希望外婆安心就醫。基金會去年送款時，玉瑞嬤尚在醫院接受治療，她代替上課無法到場的逸帆收下讀者捐款並紅著眼眶感謝讀者幫忙，現在她雖已去世，但相信仍感謝讀者大愛，讓她圓滿後事。【潘姵如、塗豐駿、簡銘柱╱台北報導】萬華「賭場教父」、已故角頭「蚋慶」楊慶順的外甥徐鐘銘，前晚遭宿敵持刀砍殺，昨晨急救無效死亡。警方火速在案發後十二小時內逮捕五嫌，主嫌供稱哥哥之前是蚋慶屬下，常遭辱罵，加上之前曾被死者毆打，本欲亮刀擄人威嚇，不料一時錯手殺人。替兄出氣竟擄人警方調查，死者徐鐘銘（五十歲）是蚋慶外甥，負責管理他死後留下的上億元賭場公基金。兇嫌陳鶴輝（三十三歲，傷害、毀損等前科）供稱是為了替哥哥出氣，遂夥同魏志偉（二十六歲）等四名小弟尋仇。警方訊後以妨害自由及殺人罪送辦五嫌。\r警方表示，徐鐘銘前晚到萬大路與哥哥及友人喝酒，不料步出店家被陳鶴輝等五人強押上車，遭陳持刀朝左腿猛砍兩刀，陳嫌見他血流不止，趕緊叫小弟載他到醫院後落跑，但徐鐘銘仍不治。警方清查後鎖定陳涉重嫌，他自知難逃法網於昨晨投案，並供出同夥。【劉榮輝、陳奉秦╱台南報導】台南寶信鐘錶行七千七百三十六萬元搶案，警方持續追緝在逃搶匪黃江正，因清查到黃嫌周邊親友，黃的繼女昨將用贓款七百三十萬元購買房產的權狀和剩餘現金二十五萬元，交給檢警，並稱當初繼父表示，該筆錢是中六合彩的彩金，她不知錢是搶來的。搶匪繼女交出權狀檢警據羈押中的主嫌方東隆、蔡婕涵（原名蔡玉雀）等人供詞，得知策劃、動手行搶的嫌犯至少有五、六人，每人各分得一千萬元，但因協助跟蹤、通風報信的共犯僅分得五至十萬元，全案因有人到處抱怨錢分太少，才讓檢警掌握到整起搶案線索、循線逮人。黃的繼女昨到案供稱，繼父黃江正在去年十一月底，曾交付七百六十萬元現款，當時聲稱是中了六合彩，她不知道與七千餘萬元搶案有關，其中七百三十萬元已在台南永康購買透天厝，並付了五萬元代書費，直到檢警找上門，始知事有蹊蹺。因此主動交出二十五萬元現金及新購房屋權狀。檢警昨將黃的繼女飭回，並通知地政事務所暫時凍結該棟房子過戶，以協助被害人追討。檢警表示，黃嫌可能逃到大陸，逃亡前除拿錢給繼女購屋外，還給前妻五十萬元，因屬搶案的贓款，將依法查扣。檢警前晚再帶回一名嫌疑人王重義（三十二歲），在押的方東隆犯案前，曾與王嫌一起到高雄竊取作案用的車牌，王也曾跟蹤過被害人蔡進添座車，但王否認參與搶案。寶信鐘錶行搶案事件簿200911/23 黃金業者蔡進添提領7736萬元現鈔，返回店門口時，遭4名歹徒持槍搶走，老闆娘林美志右小腿被開槍打傷11/28 警方接獲線報，指蔡進添的胞妹蔡婕涵可能涉案201001/13 檢警接獲線報蔡婕涵和男友欲赴大陸，緊急逮人，兵分17路帶回15名關係人偵訊01/14 蔡婕涵坦承拿到封口費，否認參與，但警方疑蔡女與外人方東隆、蘇建銘勾結，3人收押01/15 方東隆、蘇建銘坦承犯案，供出蔡婕涵策劃參與作案01/20 在逃嫌犯黃江正的繼女，攜現金25萬元及730萬元贓款置產權狀，到案說明資料來源：台南市警方【陳如嬌╱台北報導】油價上漲，公路客運票價也「漲」聲響起。交通部公路總局昨宣布，依台灣中油一月柴油價計算，公路客運已達費率臨時調整機制標準，計價標準由每延人公里運價二點五八元調升為二點六九五元，漲幅百分之四點四六。估算中短程票價約漲一至三元，長程線最多漲二十二元，一千一百二十八條路線可調漲。因應油價運價新費率公布後，公路客運業者將新票價呈報監理機關核定後，還須在車站、車廂內或站牌上公告一周，新票價才能上路。\r這是去年七月公路總局宣布調漲公路客運運價後，因應油價上漲，第二次調升運價。受影響的一千一百二十八條路線中，國道銜接一般公路的有一百七十七條，調漲範圍只限非國道路段，影響較大的是連接縣市鄉鎮、以行駛省道為主的九百五十一條一般公路路線。業者抱怨油料太貴以每延人公里運價調漲百分之四點四六估算，乘車里程八公里內的票價約漲一元，公路總局統計這部分旅客數約佔四成。另六成旅客的乘車里程平均約十二公里，票價約漲二至三元。長程線部分，以最長的花蓮─台東全長約一百八十公里為例，票價將從四百九十二元漲至五百一十四元，上漲二十二元。公路總局官員指出，花東線公路客運行車約四小時，搭台鐵自強號只要二個半小時，平常搭公路客運者並不多，往來花東仍以省時、舒適、票價僅三百四十六元的自強號為主，漲價影響有限。彰化客運總經理黃錦椿指出，柴油價已從每公升二十三元多漲至二十七元多，該公司有四十幾條路線，每月油料用量約三十萬至四十萬公升，每公升漲一元，每月就要多支出三、四十萬元，「票價再不反映成本，就快吃不消了。」黃錦椿說，彰化客運票價將隨新運價調整，但新票價實施時間還要參考同業。國光客運科長蔡富丞說，若漲價導致沒人搭車，就沒有意義，該公司對票價漲跌自有考量，目前暫不考慮漲價。「積少成多吃不消」南投縣集集鎮民鄧宗春抱怨，工資都沒隨油價調漲，以他們一家三口都搭公車估算，每趟坐車漲二、三元，每月也要多出上百元，「積少成多會吃不消。」花蓮民眾林淑梅說，火車也用柴油，台鐵還推優惠，公路客運卻要漲價，「花東線來回漲的票價，都快要能買一個便當，實在沒道理。」公路汽車客運費率調漲資訊調漲幅度：平均漲幅4.46%，8公里內票價約漲1元，多數旅客平均搭乘12公里，票價約漲2~3元\r影響路線：國道銜接一般公路177條、一般公路951條，共1128條\r客運家數：48家\r上路時程：業者訂定票價後，報監理機關核定，再公告1周即可實施\r資料來源：公路總局【連線報導】高雄市議會議長莊啟旺日前率團訪中，前天拜會中國國台辦主任王毅後，與會的國民黨立委鍾紹和轉述，王毅鬆口說，台灣和其他國家簽署自由貿易協定（Free Trade Agreement，FTA），「對大家都有好處」。但國台辦昨主動對外澄清，否認王毅說過這樣的話。王毅談話 藍委轉述錯誤鍾紹和昨向《蘋果》解釋，前天訪團成員向王毅提出兩岸簽署經濟合作協議架構（Economic Cooperation Framework Agreement，ECFA）時，希望中國協助台灣與其他國家簽訂ＦＴＡ，但王毅只針對ＥＣＦＡ部分回答，媒體引述錯誤，《蘋果》請鍾還原當天受訪原句，鍾以手機通訊不良為由，掛上電話。\r莊啟旺昨接受《蘋果》電話訪問時也說，當時訪團成員提到ＥＣＦＡ與ＦＴＡ，但王毅只回應ＥＣＦＡ的部分。中國社科院台灣研究所副所長張冠華昨說，兩岸簽署ＥＣＦＡ與台灣和其他國家簽訂ＦＴＡ，二者無必然關聯。\r但馬英九總統昨仍引用媒體先前報導認為，未來可跟東協十國談ＦＴＡ的問題了。陸委會主委賴幸媛說，兩岸在一月底就會展開會商，但將以程序性議題為主，不會進入實質議題。【劉智維、林錫淵、丁治綱╱高雄報導】經過五個多月被迫離家的日子，一千多名那瑪夏、桃源、六龜鄉八八風災災民，今天終於將踏上歸鄉之路，災民昨開始打包，掩不住興奮的情緒。瑪夏鄉及桃源鄉四所寄人籬下的中、小學昨舉行休業式，下學期也要回到家鄉上課，其中桃源國中擔心夏天時雨季再來恐會停課，宣布今年不放寒假。難掩興奮去年八八水災後，三千多名那瑪夏、桃源、六龜鄉災民被安置在高縣陸軍官校等營區，今將有一千零十五人要回家，只剩約五百七十四人暫留營區，等永久屋興建完成再返鄉。高縣社會處表示，山區道路陸續搶通，部分災民日前先行返鄉，其餘今天啟程返鄉，重建新生活。部分回原校復學安置陸軍官校的災民昨忙著打包行李，官校校長陳良沛昨特別準備十份嬰兒服，送給在安置期間出生的十名嬰兒，原住民吳淑芳說：「我的小孩將來也要讓他考陸官當軍人。」桃源鄉梅蘭村民馬成貴說：「大家都很期待回家過年；但南橫有些道路還未鋪柏油，騎摩托車還是很危險，盼政府處理。」\r此外，風災讓高縣桃源、那瑪夏兩鄉國中、小部分校舍損毀，共九校學生本學期在他校及另地上學。桃源鄉建山、興中兩所國小學期中就回原校復學；那瑪夏鄉民生國小、桃源鄉桃源國小、樟山國小及桃源國中昨天休業式後，下學期也準備返鄉復學；僅那瑪夏的三民國中、民族國小及民權國小仍在他校上課。\r桃源國中校務會議中決議不放寒假，只有農曆春節放假，下周一起就要開始下學期課程。校長謝忠保說，返鄉後可能因氣候因素停課，才做出該決定。高縣教育處長李黛華說，縣府已接獲通報，教育處也同意。學生「超高興的」桃源國中教導主任伊斯坦大‧貝雅夫表示，鄉內道路狀況仍不穩定，返鄉後將安排交通車接送學生，若遇下雨路況不佳，校方也將準備宿舍。桃源國中三年級學生馮靜宜說：「超高興的！」【投訴組╱台北報導】2008年起，民眾須至戶政單位辦登記，婚姻才算生效，但法務部全球資訊網卻未更新，竟登載結婚「不一定要去戶政事務所登記」，民眾批評：「根本就是誤導嘛！」法務部法律事務司科坦承疏失，並移除錯誤網頁。學者表示，結婚登記制施行許久，法務部網站卻未更新，應改善。已移除錯誤網頁林先生說，上月初發現法務部全球資訊網的「常見問答」，有一題關於結婚登記問題的答覆，竟稱結婚「不一定要去戶政事務所登記」，且網頁更新日期為2008年8月，讓他相當詫異：「結婚早已改為登記制，怎沒更新？」\r法務部法律事務司科長王乃芳說，結婚登記制2008年起施行，網站卻未及時更新，「的確有錯！」她說，2009年8月法務部網站雖曾改版，但未核對網頁內容，才未發現錯誤，會撤下錯誤內容，並更加留意。記者事後查詢，錯誤網頁已移除。\r「可能會誤導民眾！」台北大學公共行政暨政策學系助理教授陳耀祥說，行政機關網站公布的各項資訊都應定期檢查，結婚登記制施行許久，法務部網站卻未更新，確有疏失應改善。兩岸研擬簽署「兩岸經濟合作架構協議」（ECFA），對台灣最重要的價值在於，可和東協或別的國家簽「自由貿易協定」（FTA），而不受到中國的反對。中國官員曾經明白表示，與台灣簽署ECFA不代表允許台灣與他國簽署FTA。這樣的高調表態打擊了馬英九政府說服社會的正當性，使民間對ECFA更失去信心。前天一則消息稱，中國國台辦主任王毅說，台灣與他國簽訂FTA「對大家都有好處」。可惜昨天國台辦否認，使台灣空歡喜一場；也讓馬政府臉上無光。馬應突圍簽署FTA中國一向攔阻他國與台灣簽FTA，認為那是主權國之間才能簽署的協定，若讓台灣簽署，等於承認台灣是主權國。其實更關鍵的潛台詞是讓台灣只能經濟上仰賴中國，堵死台灣經濟的其他出口，以完成透過經濟達到政治統一的目的。\r若台灣不能與其他國家簽訂FTA，台灣的出口就沒有減免關稅的利益，將無法與東協加X的所有國家競爭，最終只能全面仰賴中國市場而任人宰割。馬總統說過簽署ECFA後，即可打通前往東協的道路，看來是一廂情願的天真想法。其實，中國如此蠻橫打壓台灣，將使馬越來越不受台灣人民的信任，對兩岸關係害多於利。現在全民都在看馬如何舌粲蓮花為ECFA遊說台灣人民了。\r既然與他國簽FTA是藍綠共識，也是台灣未來希望，我們也支持簽ECFA，但馬總統必須強硬地向中國提出要求，讓中國知道此事對馬政府和台灣的重要性。馬若軟弱讓步，ECFA將引發比美牛和《地制法》更嚴重的政潮，將衝擊馬政府的穩定而爆發政治危機。國民黨立委大團結，並在黨紀約束下「硬起來」，在國會大打一架通過《地方制度法》後，小心形塑溫良恭儉讓形象的總統，忍不住滿意地說王院長說得不錯，國民黨這才像個黨。但馬王為國民黨像個黨躊躇滿志時，國家的憲政已出現嚴重危機，體制已扭曲成四不像的怪獸。且看國民黨這場仗是怎樣打的。像樣的黨聽從立委中央黨部貫徹黨紀是戰勝關鍵，表面看來的確如此，但是這黨紀能貫徹是因為中央黨部收回鄉鎮代表月領4萬5成命，接受立法委員立場的結果。於是中央黨部黨紀要維持的便不是金小刀的意志，反而是立委的意志了。而王金平所謂像樣的黨原來是要黨政都聽從立委的黨。\r金的原案爛，倒過來聽立委沒什麼錯。但立委主導的政策不只《地制法》一案。既曾否決馬監察院副院長提名人選，又讓大法官考試委員提名人到立院打躬作揖，都不是什麼高明的主導，那些事使馬推翻黨政分離承諾，身兼黨主席想以黨政聯手壓國會，不料牛肉一役，黨籍立委竟和野黨同站民粹一線，否決總統對美國的承諾，馬的盤算功虧一簣。\r這樣，國民黨立委對自己的黨和政早「硬」得不得了了，但那又為什麼？馬決策品質與施政太差、權威盡失當然是原因，但還有制度上的理由：\r一、國會採單一選區制度。複數選區選舉時選民若要追究政治責任，候選人既可以躲在一堆黨候選人裡混，又可以用特殊意識形態立場或買票靠5％、10％票當選；改成單一選區後，選區就只有他一個人直接面對選民去爭取過半支持，黨任何的責任還都要自己扛，不利連任的黨政策，便只能硬頂回去，不能做乖乖牌。\r二、國會閣揆同意權雖被修憲拿掉，但為了交換，總統制否決權和法國式主動解散權、總統公投權等等也全不敢要，於是面對行政立法對立的僵局，總統沒有能用的憲政武器，關鍵政策的主導權只好拱手讓人。\r《地制法》能驚險過關還有一個關鍵：金小刀大大能屈地和國會溝通，還決定此後由馬分批全面和立委溝通。\r本來依體制國家決策由行政院和立法院互動形成，現在則由總統和體制外的黨秘書長直接和國會互動，行政院角色就消失了。而且秘書長固然能屈於國會，卻不能不大大能伸地強勢對待行政院，否則政策的形成非亂成一團不可，於是連走路抽菸此等事都直接指揮衛生署。黨秘書長提升到空前的地位，遠遠超過兩蔣專制時代。權力運作體制混亂這樣，馬金王共創了一個史無前例的權力運作體制：不是總統制，因為重大決策不能否決國會決議；不是雙首長制，因為行政院決策角色完全消失了；不是內閣制，因為內閣要透過黨秘書長聽命於國會；不是民主制度，因為憲法機關聽由體制外的黨秘書長做決策的樞紐；不是專制體制，因為黨和政無法對國會頤指氣使……。國民黨不是外造政黨，因為黨不受類似工會這樣的外在社會力支配；不是內造政黨，因為掌大權的黨秘書長是體制外的職務。甚至不管以黨領政、以黨輔政、黨政分離……什麼都不是。這樣的體制，除了四不像的怪獸無以名之。這四不像體制，國會權很大，固然會反映正確民意，但更會只跟著民粹走，並把責任丟給無能的總統、行政院。在即興式民粹主導之下，國家將再難做什麼長遠的規劃和發展合理對外關係。憲政危機正迫在眉睫，可嘆敗怕了的執政團隊現在只能為黨更像黨而狂喜不已，哪敢想更多什麼體制和未來。作者為民進黨前立法委員東區商機北市頂好商圈逛街人潮絡繹不絕，顧客層以上班族和學生為主，周圍店家租金居全國之冠，沿街攤位更是一位難求。不願具名的攤商表示：「每個月賺十萬元跑不掉。」最近有幫派份子看上擺攤商機、霸佔攤位，大家都敢怒不敢言。唯一風險躲警察開單販售飾品的攤商指出，他都等到晚上十時過後才出來擺攤，可節省騎樓店租，若假日人潮一多起來，日賺三萬元根本不是問題，即使前一陣子景氣很差，每月收入也有七、八萬元，唯一的風險就是要躲警察開單。附近攤商得知有同業遭打傷奪走攤位，訝異地說：「啊！太恐怖了，還好歹徒落網了。」商品獨特比百貨便宜裝扮時髦愛逛東區的辣妹說；「頂好商圈地攤貨具有獨特性，買了也不怕跟別人一樣。」她指稱頂好商圈攤商較為密集，販售的商品也都走在流行尖端，價格既比百貨公司便宜，品質也沒差到哪裡去，所以只要一有空，就會約好友一同逛街尋寶。記者余思維、陳湘婷影響接種衛生署長楊志良昨在國民黨中常會有激情演出，楊在報告新流感疫苗時批判《自由時報》與三立《大話新聞》，說到激動處更高聲大罵：「希望媒體有一點水準！」肯定《蘋果》詳述死因楊志良還當著國民黨主席馬英九的面，把資料重摔在桌上，要媒體「有點倫理！」更強調，衛生署長可換，但防疫人員不能換。楊激動表態，引起包括馬在內滿場掌聲鼓勵。\r楊志良拿出《自由》與《蘋果日報》對疑似疫苗致死個案報導剪報痛批，《自由》「疫苗奪命」標題令人困擾，肯定《蘋果》詳述動脈瘤破裂死因，「這樣的報導令人欽佩！」楊並點名《大話新聞》，沒有一個國家可容許非專業人員，四、五位名嘴在電視上說：「這個疫苗不能打！」\r楊志良強調，民眾的確對疫苗失去信心，但他願拍胸脯保證國光、諾華疫苗安全性禁得起最嚴格檢驗。楊還反問：「疫苗打了不好，我們要負責，要送監察院，可能要坐牢，但少數媒體，讓本來要打的民眾不敢打，若因此得了新流感，他們要負什麼責？ 」《大話新聞》製作人李如芳回應說，沒有評論，《自由》發言人蘇宇暉說，並未言明是《自由》，不須對號入座。\r國民黨中常委黃昭順說：「這不是最好的溝通方式。」綠委管碧玲說，衛生署長口口聲聲說媒體誤解，是他沒能力把政策說清楚，實在太離譜；綠委蔡煌瑯也批，楊是「見笑（台語，羞愧）轉生氣」。\r記者晏明強、蘇聖怡55歲的阿旺（曾德旺）去年（2009）11月底罹患食道癌第2期，50歲妻子阿青（楊采青），吃力地扶起丈夫，邊拍痰邊說：「他插鼻胃管灌食，胸腔和腹腔也插管排積水，全身上下7、8條管子看得好心疼。」報導．攝影╱仲芝蓉阿青說，丈夫已開刀切除食道，完成重建手術，但用灌食袋從胃造&#30267;口進食，卻從另一條腹腔的管子流出來，完全沒吸收，才住院半個月體重就從65公斤掉到50公斤，「他直說肚子餓，但只能吊點滴補充營養，醫生說可能要再開一次刀，很擔心他體力撐不住。」安親班未收么女學費阿旺嘆，夫妻倆年過半百，30歲長女早已出嫁，生3個外孫，家裡就剩28歲的兒子阿政和7歲的小女兒小櫻。阿青繼續說，丈夫和兒子做工地臨時工，收入不穩，3年前為了讓小櫻念書，開始到機車零件廠工作，每月收入約2萬元，扣除房租4千元，一家4口生活勉強可過。但10年前曾跟會買屋，卻被倒會欠下90多萬元債務，去年10月才收到法院執行令，扣薪三分之一後只剩1萬多元，接著阿旺就住院，兒子打零工只賺5、6千元。小櫻的安親班知道家裡情況，還把12月的月費4千元退回來，並暫時不收錢讓小櫻繼續上課。安親班陳主任說，小櫻才小學1年級，除了星期二每天都讀半天，她爸爸住院、哥哥在醫院照顧，媽媽要上班，小櫻聰明又乖巧，班上多一名同學沒關係。兒向朋友借款付醫費阿青長子阿政的洪姓同事說，阿政工作認真，中午都最後一個休息吃便當，無奈經濟不景氣，零工機會減少，不巧又遇上他父親生病，只能多鼓勵：「人生可以跌倒，但不能爬不起來。」里長林培基說，阿旺欠健保費5萬元，阿政先向朋友借2萬元支付，其餘每月2千多元分期償還，將再協助申請「馬上關懷」急難金。醫院社工說，阿旺有重大傷病卡可減免部分負擔，但仍須以管灌食品進食，是一大負擔。蘋果基金會訪視後已撥款暫時紓困。後記樂觀天性 助面對困境阿青回述，7年前，想到自己已經42歲了，便拆掉避孕器，沒想到馬上又懷孕，「還好小櫻從小乖巧、不吵鬧。」阿青說，自己是排灣族原住民，但20歲離開老家後嫁給平地人，習慣說台語，族語早已忘光，唯一沒改的是原住民樂觀的天性，相信這股力量是讓她持續面對困境的最佳支持。基金會編號：A2079天氣查詢166資料來源：中央氣象局南投市第二屆沙雕藝術節即將在2月7日於貓羅溪畔登場，受邀創作的藝術家，從元旦開始進駐高灘地，不畏風寒趕工創作，精心打造的部分作品已可看出雛形、場面壯觀，吸引不少民眾從貓羅溪河堤和綠美橋上，佇足遠眺，直說：「好炫！」沙雕藝術節執行總監王松冠表示，今年沙雕和去年不同之處，在於創作以戶外地景為概念，作品包括有傳統歷史人物關公、達摩、彌勒佛，以及現代最流行的卡通人物海綿寶寶，和12生肖、歐洲古城堡等，造型栩栩如生。設迷宮邀親子探險王松冠說，而且今年著重與民眾互動，除設立太極迷宮讓親子進入沙雕內部探險，也將舉辦「第一屆沙雕藝術創作比賽」，邀請企業團體或個人參加沙雕創作。文．圖╱蔡惠光損失大了二○○七年陳聰明就任檢察總長前，已年滿六十五歲，當時他選擇先辦退休，領取一千多萬元退休金，再接任總長。目前總長薪資比照部長級政務官，加上司法官加給，月領共二十八萬零四百三十五元，如今馬英九准辭，使原本任期到明年二月的陳聰明，損失薪資達三百四十五萬餘元。另外，政務官也有退休金保障，依總長的等級，自提七千元，公家提供一萬四千元，如果公務人員懲戒委員會將陳聰明撤職，陳只能從帳戶提領二年多任期所存十七萬多元，餘款必須繳回國庫。總長退場機制待議至於部分藍委希望在《法院組織法》增訂檢察總長退場機制，因朝野立委對此意見紛歧，沒有進行任何實質討論。\r藍委謝國樑就表態反對，他說：「檢察總長設計任期保障，就是要讓總長獨立辦案，增訂退場機制，反而可能淪為政爭工具。」綠委高志鵬也批評這是「開倒車」的修法。\r藍委蔡正元、朱鳳芝、邱毅則提案修《法院組織法》，若經法務部長或全體立委四分之一提議，二分之一以上通過，總長就應向總統請辭。但此案仍卡在司法委員會，尚未討論。\r記者羅暐智、何哲欣、林益民陳聰明月薪及請辭損失※月薪月俸：9萬2480元公費補貼：9萬2480元14職等司法人員津貼：9萬5475元總計：28萬435元※請辭損失˙陳聰明原任期可至明年2月1日，尚有1年又10天，換算薪資損失約345萬8698元（不含退休金）資料來源：法務部火線話題檢察總長陳聰明遭彈劾，前總統陳水扁昨透過扁辦秘書江志銘轉述，指國民黨將敗選責任推給陳聰明是卸責與牽拖，監察院此時彈劾，主要是陳聰明辦完扁案後，對馬英九及國民黨已無利用價值，落得兔死狗烹的下場。對此，國民黨團書記長呂學樟昨諷扁說：「不知是不是關太久了，胡說八道！」江志銘轉述指出，扁強調陳聰明批准檢察官侯寬仁調查馬英九的首長特別費，如果不下台，萬一又批准調查國民黨其他首長的特別費，問題就大了。綠委罵馬剷除異己但國民黨團書記長呂學樟反駁說，陳聰明遭彈劾是品德操守問題，且違反檢察官守則及《公務人員服務法》，扁是在硬扯。\r綠委方面昨仍繼續砲轟監察院，蔡煌瑯認為：「這樣的監院只是馬英九剷除異己的東廠。」行政院長吳敦義則為馬抱屈說：「馬總統不會把手伸進不該伸進的地方。」\r而司法官內部網站，昨也有不少討論，對彈劾案提出諸多質疑，一名法官留言說：「整個彈劾的過程，各位不覺得有濃濃的政治味？檢察官以後是不是要配合某些政治勢力。」但也有檢察官認為：「也好，以後有人再和不當人士往來，就鍘刀伺候。」\r藍委邱毅則要求，法務部應對陳聰明可能涉及扁案進行刑事調查、陳限制出境，但法務部昨回應指出，法務部不管個案偵查；陳聰明昨聞訊嘆了口氣，不願回應；特偵組檢察官則直呼離譜。\r綜合報導"