"45歲的吳樹葉與丈夫育有兩子一女，其中長子患有精神疾病，亦因智能不足免役，次子與長女分別就讀高中與國中。五口生計原靠吳樹葉丈夫開電鍍工廠維生，但工廠已於4年前倒閉，家庭支出由吳樹葉幫人洗碗等維持。今年4月底，吳樹葉為照顧罹患肝癌的丈夫，無法繼續工作，家庭經濟雪上加霜。「多謝大家幫忙，我先生7月16日過世，喪事花費約13萬元，全靠這筆讀者捐款。」讀者善款也協助清償了房租欠費，現準備遷往租金較便宜的住處，一家人重新開始為生活打拼。吳樹葉說，目前低收入戶仍在申請中，「我大兒子說什麼都不肯去做精神的殘障鑑定，真的是很大的困擾。」金門縣慶祝八二三戰役勝利49周年，金門防衛指揮部請到近百名八二三參戰老兵重遊金門，昨下午於當地昔果山中心教練場舉辦戰力展示與閱兵儀式。其中海龍蛙兵弟兄演出散打搏擊，空手入白刃、勒頸拋摔（圖），博得滿堂喝采。文．圖╱董森堡嘉義的小賴問：去年嘉義發生大停電，我爸正好騎車要回家，因停電沒有路燈，我爸就發生車禍，貨車司機說是我爸撞上他，但我爸因當時昏了過去，不記得發生經過，但卻造成我爸右腳、右手斷掉。請問發生大停電這件事只能自認倒楣嗎？還是有什麼方法可處理？律師曾耀聰答：這個案子中，小賴父親求償的對象，是公家單位或貨車司機，父親雖然可引用《國家賠償法》第三條「公有公共設施因設置或管理有欠缺，致人民生命、身體或財產受損害者，國家應負損害賠償責任」，向負責管理該路燈的鄉鎮公所請求國賠，但成功機率不高。因為國家賠償是指，公共設施欠缺導致人民生命、身體或財產受損害者，若想提國賠，要證明車禍發生與路燈管理缺失有關。建議改打民事官司但法律並未規定道路一定要設路燈、照明清楚，反倒規定夜間行駛時須使用燈光，顯見路燈照明只是輔助，小賴的父親也很難證明，當地因無路燈照明，發生車禍，建議可改向貨車司機打民事官司求償比較妥當。建議應再回現場找證據，了解對方是否越線逆向，或是調閱附近監視錄影帶，有無拍到車禍過程，以及有沒有人目擊事故，以利官司進行。記者鄧玉瑩採訪整理讀者如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw地址：(114)台北市內湖區行愛路141巷38號《蘋果日報》法庭中心法律信箱傳真：(02)6601-6400法律意見僅供參考【徐珮君、陳瑩欣╱台北報導】行政院會昨通過「遺產及贈與稅制改革方案」，預估最快明年初將遺產及贈與稅稅率從現行百分之五十調降為百分之四十，課稅級距由十級降為五級，最低級距金額則由六十七萬元提高為五百萬元；同時，遺產稅免稅額由七百七十九萬元提高為一千萬元，父母並可選擇於生前贈與子女時使用。政大財政系教授曾巨威憂慮，政府太早把底牌亮出來，立法院新會期開議後接近選舉期，稅率降幅恐怕還會擴大。財政部次長張盛和說，遺贈稅制的改革，短期是簡化稅率級距，調降邊際稅率，課距稅級從十降為五級，和現行的綜合所得稅率相同，也就是遺產淨額五百萬元以下，稅率百分之六；五百萬元到二千萬元，稅率百分之十三；二千萬元到五千萬元，稅率百分之二十一；五千萬元到一億元，稅率百分之三十；一億元以上，稅率為百分之四十。他強調，此舉可減輕小額繼承案件遺產稅的稅負。稅收少一百一十億依新制，若以一家四口中父親死亡為例，新版遺贈稅免稅額由七百七十九萬元調高到一千萬元，配偶有四百四十五萬元免稅額、兩個小孩各有四十五萬元的免稅額、再加喪葬費一百一十一萬元，父親死亡後，要留下遺產超過一千六百四十六萬元，才要課遺產稅；較目前一千四百二十五萬元的抵稅額多出二百一十五萬元。財政部初步估計稅收損失一百一十億元，由於遺贈稅有百分之八十地方施政財源，財長何志欽表示，地方損失的八十八億元將在中央政府統籌分配稅款規定施行前由中央政府補足，避免影響地方收入。遺產及贈與稅制改革方案重點˙遺產稅、贈與稅最高邊際稅率由50%調降為40%；課稅的最低級距金額由67萬元提高為500萬元。\r˙遺產稅免稅額由779萬元提高為1000萬元，允許父母可選擇於生前贈與子女時使用。\r˙放寬遺產稅分期繳納，由現行2年12期延長為3年18期。\r˙預計2010年遺產稅、贈與稅二稅合一，實施終生財富移轉稅制，稅率降至20%。\r資料來源：財政部令人不捨許小弟去年因右側脖子出現腫塊，今年初到台中榮總就醫確診為「何杰金氏淋巴瘤（惡性腫瘤）」，經化療與電療，本月九日才回家療養；不料回家三天就因遭繼母家暴又回醫院急診。他的主治醫師、中榮小兒血液腫瘤科主任張德高昨不捨地說：「許小弟回診時眼睛結膜出血，真的叫人心疼。」父親稱將離婚中市社會局副局長利坤明說，許父擔任裝潢工人，月薪四到五萬元；生母是家庭理髮師，月收入約三萬元。當初兩人離婚時，因考量許父家庭狀況較佳，才將兩個兒子交給父親照顧；現在許小弟遭家暴，顯示許父照顧不佳，雖許父稱要與現任妻子離婚，但許小弟生母要求拿回兩個兒子監護權，「正協調許小弟生父母監護權問題」。記者曾雪蒨、林建鋒台中市民眾昨上午向《蘋果》爆料，指位在台中市雙十路上的台中市後備軍人服務中心屋頂的國旗「掛反了」（圖）。值班人員表示應是日前颱風把綁國旗的棍子吹落，才會「倒掛」。文˙圖╱周庭慶【李姿慧╱台北報導】爭議一年多的國道電子收費系統（Electronic Toll Collection，ＥＴＣ）昨正式簽約，交通部高公局及遠通電收宣布即起開放租賃車上機方案；全台二千多家全家超商除可加值，還新增欠款補繳服務；國道一號七個台亞加油站也開放全天候加值服務。超商可小額加值遠通電收發言人郎亞玲說，即起到二十個國道服務區直營門市或北中南都會區直營店，租賃車上機押金八百八十八元、月租費二十元，退租時押金全額退還。原只能在直營門市一次加值逾四千元享九點五折優惠，即起國道一號台亞加油站也提供相同優惠，至於超商僅能小額加值。高公局業務組長吳木富說，遠通電收目前的分期方案，可分三期或十一期，半年後推出；國道五號ＥＴＣ預計明年八月底前完成。民眾陳小姐則抱怨辦理租車上機據點不夠多，便利性低。ETC新增服務資訊即起新增服務：租賃方案：月租20元、押金888元，限遠通直營門市辦理．原僅直營門市加值逾4000元打9.5折，增國道1號台亞7個加油站全天候提供相同服務．全家超商除可加值，新增欠費代收．車上機680元優惠延至明年2/29，2年內滿百次退費未來分期方案：明年2月底推出．頭期款400元，分11期、每期100元，或依指定信用卡分3期、每期428元資料來源：遠通電收、高公局台南縣台南縣頑皮世界野生動物園誕生一隻海獅寶寶，昨滿一周，跟著爸媽一起亮相，還秀一段泳技（圖）。動物園副主任李英俊說，過去以為海獅剛出生掉到水裡會淹死，還緊張的撈起，後來才知寶寶一出生眼睛是睜開的，馬上就能游泳。文˙圖╱郭宏任南美海獅小檔案學名：Otaria flavescens分類：哺乳綱、鰭足目、海狗科分佈：南美洲沿海形態：四肢呈鰭狀，公海獅可重450公斤食物：魚、烏賊及貝類資料來源：頑皮世界野生動物園【潘姵如、塗豐駿╱台北報導】北市一名護膚店小姐前晚受男客邀約吃飯，席間男客出手闊綽，還哄騙「補送情人節禮物」，護膚女以為釣到凱子，開心至銀樓選購珠寶，未料男客戴上兩枚總價三十二萬元鑽戒後，以移車為由落跑，店家氣得將護膚女扭送警局，她直呼：「鐘點費還沒賺到，就遇到詐騙！」女：我也是被害人警方昨調閱錄影帶發現，嫌犯戴假髮、眼鏡，身高約一百七十公分，而王嫌駕駛的車輛則以他人名義租賃，迄今未歸還。警方調查，被放鴿子的女子張玉慧（三十九歲，屏東縣人）在北市龍江路一家護膚店上班，她四天前在一處卡拉ＯＫ店認識男客王健梆（三十五歲，桃園縣人，有強盜等前科）。警方說，王嫌前晚約張女吃晚餐時，承諾買情人節禮物後送她回公司，屆時再付鐘點費，兩人前往錦州街的銀樓，王嫌選購了七件鑽飾。警方指出，銀樓老闆忙著計算價格，王嫌伺機在雙手上各戴一只一克拉的鑽戒，就以移車為由駕車離開，老闆發現有異報警。張女被捕後說：「我也是被害人！」警員忍不住吐槽：「妳是不是以為釣到凱子了？」訊後依詐欺罪嫌送辦。【甯瑋瑜、辛啟松、陳奉秦╱連線報導】台南市榮民之家爆發國內近十年最大規模的登革熱群聚感染，疾病管制局昨證實，感染的榮民已從原本的四十四名，增加十四名，變成五十八人，除已加強監測，也提供每位榮民蚊帳，研判一周內警報應可解除。疾管局並呼籲安養等大型機構，須擔負起除病媒蚊孳生源清除的責任，若限期未改善，將依《傳染病防制法》最高處十五萬元罰鍰。提醒榮民用蚊帳疾管局發言人周志浩說，台南榮家最新一批抽血結果昨出爐，新增十四名確定病例，目前仍有十多例待檢。調查發現，榮家的廢棄冷卻水塔有大量病媒蚊孳生，「這所榮家居住四百多名七、八十歲老人。」衛生單位已積極協助清除孳生源、加強噴藥，並提醒榮民睡覺時使用蚊帳。登革熱往年都是九月才有入夏的第一例，目前南部已累計三百多例，多集中在台南市。對此，台南市長許添財昨批評轄區衛生局防疫心態鬆散，為此向市民道歉，並已指示衛生局商請國軍支援化學兵協助噴藥；台南榮家主任盧文龍說，榮家已對院內三百八十九人抽血檢測，疫情已控制。東森集團弊案包括小巨蛋弊案等東森集團涉嫌的弊案，經台北地檢署偵結起訴後，台北地方法院最近就會訂出開庭時間，而法官昨就力霸弊案開庭審理，掛名多家人頭公司財務主管的被告謝秋華在庭上作證時，企圖翻供辯稱不知道這些公司在作假交易，遭審判長李英豪痛罵一頓。傳賴國洲出席東森股東會檢方認定，力霸集團創辦人王又曾為應付資金缺口，每天中午都召集謝秋華、財務副總徐正雄等人，邊吃飯邊討論隔天的資金調度，相關人士也在法庭中坦承，甚至供出會議中討論的二十多家小公司，根本就是紙上作業的人頭公司。法院昨傳喚謝秋華作證，謝又改口：「不知道這些公司是否為人頭公司。」對於關鍵問題也一問三不知，審判長李英豪於是大罵：「胡說八道，妳不是每天中午和王又曾開財務資金缺口會議嗎？怎麼不知道？」謝才改口，她是聽王又曾指示調度這些子公司的資金，成立一個月就盈收四億，還向中華商銀借貸七億元的德台公司，事實上只有會計、出納各一人。東森電視昨也召開股東臨時會，通過在一年內以私募方式分次股增資，但也傳出旺旺集團高層及台視前董事長賴國洲，都出現在會場。對此，東森電視發言人陳正毅說：「我確定他們沒有出席股東會。」陳正毅說，將分次增資，最快一年後才會調整經營權，且若由原股東依比例認購，經營權就不會異動。記者劉昌松、陳佩嘉【楊勝裕、談曉泉╱新竹報導】新竹發生驚悸的殺人姦屍案，一名男子因追求同公寓貌美少婦不成，昨凌晨潛入對方房間企圖強姦睡夢中的少婦，由於少婦反抗，男子憤而將她勒斃，背屍返回自己房內兩度姦屍。事後他還用刀割戳屍體意圖分屍，因嫌麻煩，打算昨晚棄屍，鄰居昨找尋失蹤少婦下落，及時在兇嫌房間發現屍體報警將他逮捕。令人髮指檢警初步勘驗被殺害的三十五歲離婚女子屍體，發覺她頸部有勒痕，瞳孔放大、眼球突出、鼻孔流血，有脫糞現象，是窒息死亡。死者兩手臂有刀割傷口；左手掌、手腕更有熱水燙傷脫皮；下體內有男性精液。檢警研判，被害人是遭勒斃後姦屍，兇手曾清洗屍體，並意圖分屍或凌虐屍體洩憤，手段殘暴變態。警方今將以強姦殺人罪嫌將兇嫌移送法辦。\r警方調查，兇嫌楊忠平（二十六歲、高雄人），在竹科任埋設電纜工人。楊嫌被捕後向警方供稱，昨凌晨二時許，他由租住公寓五樓走到四樓被害人房間外，從上方氣窗爬入房內，企圖性侵被害人。割戳雙臂意圖分屍當時正熟睡的被害人驚醒掙扎，他情急下失手將她勒斃，為確認被害人是否死亡，他用水果刀劃她手臂，刺她手臂彎，見她沒反應，順手帶上被害人手提包，將屍體背上五樓自己房間。楊嫌說，他用刀割開被害人衣物，抱到浴室清洗脫糞穢物後，在床上姦屍，隔了一段時間二度姦屍，其後用刀割戳屍體雙臂，甚至用熱水燙死者左手，打算分屍湮滅證據，但因嫌麻煩，才用窗簾包裹屍體放在陽台上，準備晚上棄屍。房東報案時指出，昨天上午因死者女兒找不到媽媽，託六樓房客敲媽媽房門沒反應，房客曾問楊嫌，他卻冷靜說：「她（死者）沒有來耶！」關門不理會。下午二時許女兒仍不見媽媽蹤影發覺有問題，找其他房客共六人一同找楊嫌，他仍拒不開門，眾人從氣窗發現他房中有異物，堅持要他開門，找到被害人屍體揭發命案，立即將楊嫌圍住報警抓人。檢警勘查楊嫌房間，搜出一把水果刀，十支強力膠、兩支已使用過，垃圾桶裡有吸食強力膠的塑膠袋；並發現三件女用內褲及被刀子割破的白色上衣。辦案警察搖頭說：「兇嫌可能是吸食強力膠精神恍惚，才幹下如此兇殘的案件。」警方調查，被害女子已離婚，育有一名女兒和前夫同住，她自己在電子廠任會計，獨自住在公司提供出租公寓的四樓，因公司委託她向其他房客收房租，因此和楊嫌認識。而楊嫌父母雙亡，與家人很少聯絡，有一名女友，他到新竹工作兩年多，上月底才租住被害人同公寓五樓。每天兩通電話騷擾警方調查，被害女子樣貌娟秀，加上身材纖細嬌小，看起來比實際年齡輕，楊嫌從搬進公寓後就開始糾纏被害人，每天至少打兩通電話騷擾，希望能夠更進一步交往，還謊稱自己是竹科工程師自抬身價，但被女方拒絕。死者女兒哭罵：「我媽跟他（兇嫌）無冤無仇，怎麼會用這麼兇殘手段殺害她，這種人應下十八層地獄！」死者弟弟也說：「我姊姊曾提到他（楊嫌）常半夜打電話糾纏，我們都跟她說要小心，沒想到還是被對方害死了。未料到他連屍體都『侵犯』，真是泯滅人性。」檢警根據嫌犯口供及死者脫糞狀況，研判是先殺後姦，但新竹地檢署主任檢察官林麗瑩則說：「還需解剖後確認。」林麗瑩指出，先姦後殺跟先殺後姦刑責不同，若是前者最重可處死刑，後者可能判無期徒刑。殺人姦屍過程1兇嫌楊忠平垂涎同棟樓女子美色，半夜侵入女子房間意圖性侵，女子反抗被勒斃。2楊嫌確認女子死亡，背著屍體上樓回自己房間。3楊嫌割開女子衣物兩度姦屍，並割戳和用熱水燙屍體，意圖分屍不成，用窗簾包裹屍體，事後被鄰居發現。高屏澎東區就業服務中心今晚6~11時，於墾丁國小門口舉辦「多元就業開發方案聯合行銷暨成果展示」活動，有原住民手工藝服飾、風味農特產品、原住民舞蹈、免費啤酒試飲，以及旅遊優惠套券、限量旅遊專刊、產品折價券免費贈送。\r電洽：（07）2313232轉403頭部創傷護理講座高雄市立聯合醫院大同院區今天下午2時30分，於3樓第2病房討論室舉辦「預防跌倒與頭部外傷注意事項」講座 ，將由劉郁俐護理師主講，內容包含頭部創傷、顱骨骨折，以及腦震盪、腦挫傷等腦部損傷居家護理，歡迎免費參加。電洽：（07）2618131轉2305媽祖學苑秋季招生屏東縣慈鳳宮9月1日起將陸續開辦「2007媽祖學苑秋季班」，課程為期4個月，包含台語詩詞楹聯寫作班、易經陽宅初級班、易經四傳進階班、佛法共修班，即日起受理報名，課程免費（不含講義費），每班限60名。電洽：（08）7322967介紹安平新書發行台南市政府都市發展局即日起發行《安平追追追─追想曲》一書，全書內容完整介紹台南安平區的歷史核心區、觀光發展區、漁港建設區等3個主要計劃區，其中並包含14個特色主題分區，每頁並附精美明信片，每本售價150元。電洽：（06）3901425答題抽踢踏舞門票高雄市國稅局即日起至8月26日，舉辦「魔力之舞─愛爾蘭踢踏舞劇入場券網路有獎徵答活動」，民眾至網站回答稅務相關問題，全部答對者即可參加抽獎，每人限填一份，有機會可獲入場券。\r電洽：（07）7256600轉8212\r網址：http://www.ntak.gov.tw鼎泰豐美食預購中大統百貨和平店13樓即日起推出「鼎泰豐獨家預購活動」，目前提供付費預訂小籠包（每籠12顆）、蝦肉蒸餃及菜肉蒸餃（每籠各10顆），售價170~ 220元，共限量3000籠，8月25~26日將有鼎泰豐名師現場實演，當天可提貨。電洽：（07）2255791轉1201名品服飾特賣1折起漢神百貨8樓即日起至8月28日，舉辦「國際名品展 」，BALLY、GOLD PFEIL 、TRUSSARDI 全面3折起；BOSS、IPP等童裝2折起；BCBGMAXAZRIA、PAUL &amp;JOE單一價990元起；JAEGER 1折起。電洽：（07）2157266【王昭濱、黃霖煙╱台北報導】台北縣一對淫亂惡夫妻四年前幫忙照料好友七歲女兒，夫妻倆卻仿效Ａ片情節，趁機聯手性侵女童，並大玩三Ｐ性愛遊戲。女童日前告訴母親此事並報警，惡夫妻到案後說法反覆，後來才坦承犯案並道歉，警方痛斥：「老公強姦七歲女孩，老婆竟然還在一旁幫忙，太扯了。」淫亂至極警方調查，淫亂惡夫妻李仕德（三十歲，有強盜、侵占前科）、吳秀妹（二十一歲）與被害女童（十一歲）母親是好友，未料惡夫妻竟利用女童母親外出工作，請他們到家裡幫忙照料時機，聯手性侵女童。「這樣我才有高潮」警方指出，女童出身單親家庭，兩嫌趁女童母親外出工作深夜未歸，潛入女童房內見被害人熟睡，他們竟模仿Ａ片「三Ｐ」情節，兩人脫光衣服後一起愛撫女童，李嫌還興奮地將手指插入女童下體，導致女童因疼痛醒來哭喊，並質問他們在幹嘛。吳嫌為了讓丈夫逞慾，竟不顧女童疼痛哭喊及意圖反抗，還壓住女童的雙手威嚇不准亂動，讓丈夫順利性侵女童，過程中吳嫌還不斷抓女童的手去撫摸自己的胸部，吳嫌供稱：「這樣做我才有高潮。」事後兩嫌就大剌剌地在女童面前做愛。夫妻倆食髓知味，一年內以相同手法聯手性侵女童多達六次。本月初女童才向母親提及此事，女童母親傷心自責帶她去報警，女童向警方指證說：「叔叔用他尿尿的地方放到我下面，好痛喔，阿姨還用手壓著我，要我不准亂動。」不過因兩嫌居無定所，警方遲至近日才通知兩嫌到案說明，剛開始兩嫌說法反覆聲稱不知情，最後才坦承犯案。丈夫稱妻子未阻止李嫌供稱，當時他喝醉了，才想嘗試和小女孩做愛，沒想到妻子非但沒阻止，還認為很有趣，表明願意幫忙，不過「我們現在很後悔，真的對不起她們，希望以後能有機會彌補」。警方訊後將兩嫌依《刑法》強制性交罪移送法辦。警方表示，社會上這麼多性侵害案，情節離譜的聽過、也偵辦過不少，不過還沒看過這麼變態的，「老公強姦七歲女孩，老婆竟然還在一旁幫忙。」痛斥兩人泯滅人性，應該要與世隔絕。夫妻性侵女童示意圖1李姓惡夫妻趁女童熟睡時，脫光衣服潛入房內聯手性侵女童。2惡夫妻聯手性侵女童後，還大剌剌地在女童面前做愛。【鄭敏玲╱台中報導】美國國務院主辦的全球外交與國際事務專題研究網站設計大賽，在三十八個參賽國家、一百九十五個隊伍中，台灣學生首度拿下冠軍白金獎及銀牌獎，獲白金獎的是中縣明道中學四名學生，銀牌則是由台北靜心中學獲得。昨在台中市進行頒獎，美國在台協會台北辦事處文化新聞組美籍組長何志表示：「與有榮焉！」「希望國際重視台灣」拿下銀牌的靜心中學隊長豐源，父親是台中知名牙醫師豐富。以「溫室效應與氣候變遷－搶救地球，創意降溫」主題網站拿獎的豐源說：「國小時看了《明天過後》這部電影覺得相當可怕，台灣不能自絕於全球暖化問題之外。」他因此設計該網頁參賽，要告訴全世界，台灣在搶救地球的任務上沒有缺席。\r榮獲白金獎的明道中學張珈瑋、洪敬婷、趙緒涵、陳彥妤四名高中生，以「台灣國際醫療援助」為主題。洪敬婷說：「幾個月的網站設計過程，親自訪問參與國際援助計劃的醫師。」陳彥妤說：「這主題是希望國際社會能重視台灣醫療團對弱勢國家的貢獻，不要將我們秉除在國際醫療組織之外。」明道國中得獎網頁網址：http://oa.mingdao.edu.tw/~foo/www8/index_1.htm銀牌獎/靜心中學台北靜心國中生豐源（中）獲銀牌，其父是知名牙醫師豐富（右）、母親（左）也很替他高興。陳為坐攝讀楊淑芬君「教授爛文充數 學界敗類」一文，對於楊君所提當前台灣高等學術研究環境的現況頗有感觸，但筆者不評論目前的學術研究環境，而是企圖更說明造成這種現況的根本原因。檢討「競爭-淘汰」邏輯教育乃國家的百年大業，從中小學國民教育乃至高等教育皆環環相扣，今天背著厚重書包、穿梭在南陽街準備基測的年輕小伙子，數年後有可能將是在講台上授業解惑的教師。學校教育階段所養成的價值觀將會影響未來站在講台上從事教學或研究的教育理念，所以筆者認為現況高等教育光怪陸離的學術現象反映出的是我們對於教學研究的核心價值：我們骨子裡依然服膺於單一指標的評鑑準則，而教改推動多年的多元價值觀並未真正落實於我們的教育體制。從最近常被討論的大學錄取率近百、國中小師資的供需失衡、大學或科大的數量膨脹等問題、一直到該篇文章所提到的學術環境與評鑑，各種問題雖屬不同面向，但核心的答案只有一個：一切都是環繞在「競爭-淘汰」的思考邏輯下。在這種思維下的教育制度，不管是現在所稱的基測也好，或是以前的聯考也好，只是名稱的大同小異，養成一批批兢兢業業且擔心被教育體制淘汰的學子。每逢考季，南陽街一間間塗上迷彩、掛上軍中值星背帶的魔鬼訓練班所養成的「魔鬼戰將」，其中有許多就是未來站在大學講台上的教授，於是我們能對這些即便是考上台大、留學哈佛的莘莘學子，在開放性與獨立思考上，有太多的期待嗎？雪上加霜的是，這些未來將頂著名校光環的學子，都是在一連串激烈競爭下的勝出者，於是在大學評鑑制度下，校際間在經費上的競爭更深化了「競爭-淘汰」的思考邏輯。與其說是「教授爛文充數」，倒不如檢討如何真正解放「競爭-淘汰」的思考邏輯，成立許多新大學或科大，讓錄取率提高所導致的教育素質下滑，教育當局並不應該一味著思考或期待「大學退場」機制，而是應該更積極的思考讓這些大學或科大如何和社區大學或地方資源整合，讓新設立的大學或科大能跳脫出「研究型」或「教學型」大學的慣性思維，換一種更多元的角度，讓台灣的教育制度能有新的發展可能。跳脫窠臼才能多元化畢竟，跳脫「標準答案」或「選擇題」窠臼，才能真正解放「競爭-淘汰」思維，如此，多元與活力才能在此教育制度下生根。多元價值觀的練習就先從這些握有資源的教育官員的政策規劃做起吧！作者從事中央研究院人文社會科學研究中心博士後研究，台灣大學工學博士【章明哲╱台東報導】日前聖帕颱風過境時，一名修車廠老闆開車於台東市撞死一名穿越馬路的八旬老翁，不但加速逃逸，更將破損零件拆下，丟進湍急的溪流中沖走，並打算以廢鐵價賤賣車子，警方根據目擊者提供線索並清查汽車零件商進出貨紀錄，查出其犯行，昨偵訊後依公共危險罪移送法辦。調貨修擋風玻璃警方調查，嫌犯侯佳慶（二十八歲）本月十九日清晨四時許駕駛一輛買來的權利車，於台東市馬亨亨大道與博愛路口衝撞穿越馬路的八十歲繆姓老翁，造成繆姓老翁顱內出血、手腳多處骨折扭曲，當場死亡，他則肇事逃逸。由於事發路段沒有監視器，警方根據目擊者陳述及現場遺留的零件，發現肇事的是三菱轎車，因此調查全縣修車廠維修紀錄，發現侯佳慶案發後曾向汽車零件商詢問：「擋風玻璃有沒有貨？」而鎖定他，但他前天向一家修車廠開價一萬元要賤賣解體時，被警方及時查獲，並於車上驗出死者毛髮及血跡反應。侯佳慶供稱，一路上因豪大雨聲加上車子行經積水路面發出噪音，曾感覺好像撞到東西但沒下車查看，後來發現擋風玻璃有血跡才知撞死人。侯佳慶表示，一時不知所措遂將車開至自己的修車廠，拆下損壞的前保險桿、車燈、水箱罩等零件，打包丟棄於當時水流湍急的卑南大溪中。【綜合報導】隸屬扁嫡系的民進黨立委高志鵬，昨遭南投地檢署大舉搜索其位於立法院的辦公室，高的辦公室副主任姚昇志也被檢調人員帶回偵訊，另外，包括國有財產局長郭武博和相關承辦人及涉案廠商也被帶回調查，至截稿為止，檢調人員仍漏夜偵訊調查中。高志鵬則回應，尊重檢調做法，「但這是助理的個人行為，有必要大張旗鼓到立院搜索嗎？」檢調肅貪南投地檢署偵辦台中市國有土地承租弊案，昨由主任檢察官謝耀德率八名檢察官，指揮數十名調查員同步搜索包括高志鵬國會辦公室、國有財產局等十七處所。疑行賄國有財產局南投地檢署主任檢察官吳祚延指出，涉案廠商係透過高志鵬國會辦公室副主任姚昇志向國有財產局關說、行賄，承租取得位於台中市東英二街非都市計劃的市場用地，已涉及《貪污治罪條例》中的違背職務收受賄賂等罪嫌，但對行賄金額、行賄對象的層級，檢方以全案仍在調查中不願透露。據了解，十多名南投地檢署人員和調查員上午八時已到立院待命，由於當時高的辦公室還沒有人來上班，檢調人員一直在地下二樓的停車場等到十時，等助理開門才進到辦公室，經過五個多小時的搜索後，以外套遮臉的姚昇志被檢調人員帶走繼續偵訊，另一名女性助理也被帶回作證。檢事先告知王金平"