"再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時）生命線協談專線：1995張老師專線：1980基督教恩友中心生命線：（02）2559-6549【郭芷余、王郁惠╱連線報導】知名３Ｃ賣場燦坤（股市代碼2430）公司前董事長吳燦坤，因被控打壓競爭對手順發電腦的上櫃股價，遭高雄高分院更一審依違反《證交法》判刑一年四月，吳的特助莊惠芳也被判刑一年；兩人皆符合減刑，刑期減半，吳判八個月。辯稱投資順發股票燦坤昨表示，吳已未掛任何職銜，對營運無影響，但稱他絕對會再上訴。吳向法官辯稱當初買賣順發股票是投資未打壓對手。但法官查出，二○○二年間順發上櫃後，吳即交付五千萬元給特助莊惠芳，指示她在每日股市收盤前，以跌停價拋售順發股票。法官認定，吳可能讓投資人因股價下挫賣出手中持股，扭曲該檔股票交易價格的自由形成。此舉也迫使順發負責人吳錦昌進場護盤，同樣違反《證交法》，但二審判處無罪，最高法院發回審理中。炎炎夏季到來，《蘋果》希望透過一連串真實案例，報導暑期常見的災害、詐騙、陷阱、交友或居家安全等問題，提醒大家遠離潛在危機，平安度過暑假時光。系列報導之三十八我是就讀大學二年級的女大學生，想利用暑假賺零用錢，找到一份家教工作，沒想到竟遇到色狼。佯裝氣功師按摩暑假期間，我上網找到一份家教工作，內容是到對方家中負責一名國中二年級女生的英文、數學科學業輔導，每天兩小時，上完課學生父親都會熱情提供點心，並好心地問我身體狀況。\r我高中時因運動，曾造成一些運動傷害，長期脊椎疼痛，家教學生父親自稱是氣功專家，主動提出幫我免費治療，由於有學生在旁，我放心地讓他以「氣功」在背部運氣治療。想不到，有一天他趁著學生上廁所時，用雙手撫摸我的胸部，還問我要不要賺錢援交。\r當時我立即奪門而出，想不到這名變態男子還一直傳簡訊給我，要我到西門町賓館從事援交。事後我向同學哭訴，在他們的勸說下挺身而出，將這名色狼約在捷運站出口，報警逮人，讓他接受法律制裁。\r記者林偉信採訪整理色狼襲胸示意圖女大學生到學生家中上課，學生父親竟趁機摸她胸部，她當場嚇得花容失色。提醒你\r捍衛權利勇敢舉發台北市萬華分局桂林所所長胡毓統表示，青少年暑期打工，一定要注意本身的安全，特別是如果僱主有性擾騷或猥褻行為，千萬不可以存息事寧人的心態，一定要捍衛自己權利，向警方舉發歹徒惡行，避免更多人受害。【徐彩媚╱嘉義報導】國內治安史上規模最大、橫跨兩岸三地的網路簽賭集團總組頭盧伯賢，去年三月被查獲跨國洗錢，嘉義地方法院昨依連續聚眾賭博罪，判他有期徒刑四年，受惠特赦條例減刑為兩年，服刑後必須強制工作三年。盧伯賢昨天上午從嘉義看守所押往地方法院聆判，家屬為阻擋媒體拍攝，雙方一度發生拉扯，盧以礦泉水遮臉，還大聲說：「不要把我寫的太難聽。」贓款86億元充公國庫地方法院新聞發言人張道周法官表示，本案最引人注目的是龐大賭資，因屬犯罪所得全部沒收國庫，包括現金和國內外銀行帳戶存款總額高達八十六億八千萬元。檢警去年三月在北、中、南同步搜索，偵破這起台灣治安史上最大宗的跨國洗錢案，昨下午四時三十分宣判，盧伯賢家屬拿雨傘遮擋和法警發生衝突，家屬接著和大批媒體發生肢體拉扯，場面一度混亂，盧伯賢抱頭猛鑽深怕被拍到，氣氛火爆。盧伯賢在偵訊期間曾向檢察官王輝興表示，願捐一日所得約五億元，做為認罪協商，但檢方不為所動，後來到法院時，盧翻供表示他向檢警所做的自白皆非出於本意，還反咬王恐嚇他要以薛球模式辦他，法院昨對此表示，查無實證，不予採信。【林錫淵╱高雄報導】高雄市刑警大隊破獲一個兄弟檔組成的跨海詐騙集團，該集團以假退稅、中獎等老掉牙方式詐財，但今年初以來，仍有一百多人受騙，詐得金額達上億元，其中一名婦人更被連騙三十次，失血近千萬！\r市刑大偵四隊十一分隊長王興隆指出，男子陳俊傑（三十六歲，高縣人，詐欺前科）原是詐騙集團成員，他見詐騙好賺，今年初與弟弟陳俊明（三十三歲）自組詐騙集團，自己負責在台指揮車手領錢並收購人頭帳戶，弟弟則在大陸遙控手下以電話詐騙台灣民眾。婦被騙30次失血千萬其中一名賴姓婦人（四十三歲），六月就被該集團以珠寶公司年終回饋、抽中一百二十九萬元為由，要求匯手續費及入會費，賴婦匯款十一次、被騙四百九十六萬元，同時還遭另一詐騙集團以中六合彩為由誆騙，匯款十九次、被騙四百萬元，其夫存摺原有六百多萬元，至今只剩一百多元，賴婦還拿價值千萬元別墅向地下錢莊抵押借款一百萬元，直到警方破案，才知受騙。警方前天逮捕陳俊傑及其七名手下，昨依詐欺罪送辦，並將追緝滯留大陸的陳俊明等共犯。【游芳男╱宜蘭報導】宜蘭一名男子昨晚酒後與妻子發生口角，竟負氣跑到住家後方的海邊投海自殺，妻子與就讀國中的女兒隨後追人，卻眼睜睜看著他跑進海中滅頂，只能悲痛地跌坐沙灘上痛哭。到昨晚截稿為止，救難人員仍未尋獲男子遺體。警消搜索未尋獲警方調查，失蹤的洪榮徽（四十六歲、宜蘭縣人）長期在花蓮縣壽豐鄉駕車載運溪床砂石原料，昨天中午到蘇澳鎮一家礦石廠訪友，在廠內與友人飲酒，昨晚七時帶有酒意返家，洪妻見他喝醉而數落他，由於洪男最近與友人合資，向礦石廠承包礦石粉碎代工，獲利微薄，心情也相當沉悶，當場與妻子大吵一架。洪男與妻爭吵後，約晚上八時二十分負氣奪門而出，還嚷著「去死算了」，並朝離住處約五百公尺遠的五結鄉清水海邊跑去，洪妻與女兒在後追趕不及，眼睜睜地看著洪男沒入海中，不見蹤影，洪妻當場情緒失控，跌坐沙灘大哭，旁邊二名釣客見狀代為報警救人。消防與救難人員隨後出動水上摩托車、橡皮艇，與海巡警艇漏夜進行海陸搜尋，但到截稿前仍未尋獲洪男。台北市台北市一名王姓男子（20歲），昨早10時許騎重型機車（右圖）行經復興北路，與陳緯明（57歲）騎乘的殘障機車（左圖）相撞，王右肩骨折，陳則顱腔、胸腔內出血，陳因傷重不治身亡。王向警方表示，當時是綠燈，陳卻從巷子裡衝出來，他來不及煞車。文╱羅凡勇˙圖╱簡銘柱【曾佳俊、黃子騰╱台北報導】一名來台工作三年多的越籍女看護，雖僱主拖欠薪資達七個月，但仍有情有義地照顧八旬中風患者，月前女看護欲換工作，僱主竟拒簽同意書，女看護只好赴警局要求調解。威脅遣返誣偷竊警方調查，遭受剝削的越南籍何姓女子（三十四歲），三年多前二度來台工作，在一名羅姓商人家擔任看護，照料家中八旬中風老人，二十四小時待命、全年無休，但何認真工作，將每月賺得的一萬五千元，寄給越南老家的丈夫。半年多前，僱主經商失敗發不出薪資，但女看護仍盡忠職守，甚至向同鄉借一、兩萬元買菜，支應羅家生活開銷。月前女看護發現，久未寄錢回鄉，丈夫竟另結新歡，在經濟困窘又無計可施下，決定轉換新僱主，希望重新開始存錢。但提出此事後僱主竟百般刁難，以解約遣返威脅，還曾誣賴她偷竊，女看護忍無可忍，昨天找僱主同赴警局，希望在警方調解下解決此事。對此，北縣勞工局外勞宣導組長張輝光建議，遇類似情況，不妨去電縣市政府外勞諮詢中心、或勞委會申訴尋求協助。角色特殊一名資深立委助理表示，國會助理可概分兩種，其一是打雜的行政助理，薪水微薄流動率也高；其二則能力強、人脈廣，平日與聞機要，對外又可代表立委，最常發生背著立委圖謀私利的弊端，又或奉命辦事，案發後卻成了「替死鬼」。\r兩年前，一名民進黨北部資深立委傳涉交通弊案，但檢調最後只收押、起訴其辦公室主任，該立委卻沒事。另一名已卸任的民進黨立委，親信助理多次向知名企業索賄，金額動輒數百萬元，案發後該立委撇清全部責任，宣稱都是助理個人行為，他完全不知情。\r資深助理指出，助理要背著立委搞鬼，最多也只能找些蠅頭小利，真正的暴利，如土地變更買賣、承包工程，只要牽涉公家單位，試問「沒有老闆默許撐腰，官員又怎可能買帳？」有人Ａ百萬贊助款另一名資深助理也坦言，一般立委平日忙，多依賴助理喬事情，助理若有心拿好處，機會其實很多；有一年立委選舉前，一名資深助理背著老闆向廠商要求回饋三百萬元，其中兩百萬元就被這名助理「暗槓」，該立委最後只拿到一百萬元選舉贊助款，至今還不知道被Ａ了兩百萬元。立院助理工會常務理事王忠智呼籲，應透過制訂專法或先修正立院內規，把助理任用資格或專業背景予以規範，這樣可提升助理素質，也讓助理工作獲法律保障。記者晏明強、陳明旺天氣查詢 166\r資料來源：中央氣象局【何豪毅╱屏東報導】恆春鎮中元搶孤今年擴大舉辦，不但延長為三天，往年孤棚只有四支十公尺長的原木可供攀爬，今年一口氣增加到三十六支，參賽隊伍也從過去四隊增加到三十二隊，主辦單位最近冒雨趕工，將每支原木塗上厚厚的牛油，工作人員昨信心十足說「這次搶孤規模空前，絕對是全台第一！」活動延長為3天恆春文化人士指出，自清朝沈保禎來台開墾就有舉辦搶孤記載，當時許多開墾的單身壯丁亡故後無人祭祀，每到中元節由官方集資普渡，祭拜後牲果（又稱孤品）分送窮苦民眾，但往往祭典沒結束就被眾人搶奪，後改以高架孤棚祭祀，祭後任人攀爬「搶孤」，習俗才流傳下來。\r鎮公所今年擴大舉辦的「恆春國際豎孤棚」活動，報名踴躍，光孤棚等硬體設備就耗四百萬元，工作人員昨天到廟中祭拜，祈求活動順利。\r恆春搶孤將自二十五日起一連舉行三天，將有嘻哈街舞及化粧踩街遊行等活動，二十七日晚間九時開始搶孤，第一名獎金三十萬元。詳見活動網址：www.hengchuen.gov.tw/。第7屆亞洲青棒錦標賽8月25日起一連5天在台中棒球場開打，參賽國家有日本、斯里蘭卡、中華台北、韓國、香港、泰國等6國，票價分內野票150元及外野票100元，賽前1小時售票。\r電洽：（04）22289111轉教育局體健課、（02）27118128\r網址：http://www.ctba.org.tw/客家民謠舞蹈音樂會台中新光三越配合現正展出的「台灣客家特色產品展」，明天晚間7時及8月25日和26日於10樓挑高區舉辦「夏夜晚風音樂會」，有客家文化表演，客家民謠、舞蹈及歌曲演唱，為夏夜帶來濃濃的客家風！電洽：（04）22553333台中市社區才藝表演台中市96年度社區才藝表演活動8月25日下午1時40分將在南屯區惠文國小活動中心（公益路二段300號）歡樂登場，當天除有13個社區發展協會帶來土風舞、歌中劇、陶笛、武術、幼兒太鼓、南胡等精彩表演外，還有摸彩活動。電洽：（04）22272139社會局行政課青少年愛情教育講座國立台中圖書館本周六下午2時舉行「閱讀生活」講座，特邀心理諮商專家凌千惠小姐主講「戀愛二三事：青少年的愛情教育」，解決青少年的感情問題，歡迎親子免費聽講。電洽：（04）22261105轉252健康醫師助菸友戒菸台中福音堂自今天起舉辦為期一周專業戒菸講座，將由美國健康醫療醫師親自幫助吸菸朋友跨越戒菸的障礙，時間為今天起至29日每晚7至9時，地點在台中市北區中華路二段195號台中福音堂（中友百貨後方），免費入場。電洽：（04）22011418救國團活動9折優惠台中縣救國團豐原及沙鹿研習中心9月及10月活動開始接受報名，8月31日前報名可享9折優惠，課程內容有電腦、有氧舞蹈、瑜伽、烹飪、親子音樂遊戲、插花、國畫等 ，簡章可至台中縣救國團（豐原市中山路506-2號）索取。電洽：（04）25244103轉23NET夏日出清特賣會即日起至8月25日，台中德安購物中心一樓中央廣場「NET夏日出清特賣會」，男性POLO衫2件500元，背心、T恤任選2件300元 ，襯衫2件900元，女裝每件199元、299元；家居服每件99元、199元；童裝每件199元。電洽：（04）36118888你的鞭策是《蘋果日報》成長的動力。\r錯財經版「綜合產業」：《FRANK FRANK年底前再增2家》一文，標題與報導中「FRANK FRANK」均更正為「Francfranc」，謹此更正。謝謝讀者「amanda」指正。\r《蘋果》體育「焦點新聞」：《蘋果盤口》「興農對誠泰」一表中，誠泰先發投手資訊有誤，正確應為張賢智。謝謝3位讀者指正。\r8月21日論壇版：《需要什麼樣的工人政黨》一文作者為黃育德，謹此說明並向黃先生致歉。\r8月21日《蘋果》國際「國際焦點」：《基地門徒 號召追殺賈斯汀》一文配稿《死亡威脅 小布裘莉也收過》附圖圖說中，「也成遭到」更正為「也曾遭到」。謝謝讀者林舜耀指正。電話:0809-012-555\r信箱:news@appledaily.com.tw\r傳真:0809-013-666\r地址:114 台北市內湖區行愛路141巷38號Samsung Bordeaux Plus 32吋LCD售價：39,900元\r特色：Samsung新推出的32吋LCD，加上水晶質感底邊裝飾，搭配海藍色LED燈光，還有高雅鋼琴烤漆、觸控式按鍵設計及隱藏的棒狀揚聲器，8000:1高動態對比，8毫秒反應速度。\r詳洽：0800-329999Fuji Xerox「四合一」雷射事務機售價：54,900元特色：四合一彩色雷射事務機C3290FS具備列印、掃瞄、複印、傳真等功能，可同步操作，列印時可同時掃瞄、影印或傳真，額外的USB2.0與平行埠介面可直接連線至PC。詳洽：（02）8788-1758SanDisk 4GB SDHC 記憶卡售價：1,480元特色：可儲存2千多張高解析照片、超過1千首數位歌曲或高達8小時的MPEG4視訊。讀取速度最高10MB/每秒；寫入速度為8MB/每秒，迷你薄型化設計，適合於行動電話和攜帶式數位產品，原廠終身保固。詳洽：（02）2654-8585（Yahoo！奇摩購物中心http://buy.yahoo.com.tw/）SK-II 45°緊顏聚光粉凝霜售價：1,700元╱10.5g，粉盒650元特色：「SK-II 45°緊顏聚光粉凝霜」將緊實成分「積雪草」(Asiaticoside)運用至粉妝產品，結合Pitera、維他命B3、B5等配方、緊實滋潤及獨特滋潤雙燦光科技，打造立體感和透明感的妝容。詳洽：0800-018886資料來源：上列廠商【李姿慧╱台北報導】台鐵700型豪華電聯車昨敲定本月二十九日（下周三）起正式營運，停靠站比照莒光號，收復興號票價，如果用復興號行駛新竹到花蓮區間，約要五至六小時，700型電聯車只要四小時四十三分，但將影響約五十五班次改點。交通訊息台鐵局發言人張應輝昨說，本月二十八日將辦700型電聯車首航典禮，但不開放購票搭乘，只請育幼院兒童搭乘，隔天才開放民眾搭乘，每天上午七時二十分及下午二時二十二分分別從新竹、花蓮發車。高鐵駕駛數不符規定配合新車加入營運，台鐵也將調整部分列車停靠時間、延長行駛路線或停駛，八月二十九日六班次調整，九月六日則有九班自強號、九班莒光號、一班復興號、二十四列次區間車、六列次普快車受影響。台鐵指因部分團體票開放十八天前預訂，因此逐批調整。鐵道專家洪致文批評台鐵分階段改點，一、二個月就改一次，有時據旅客反映又改，事先抓不到旅客需求、讓人很困擾，且700型電聯車加速快，按原來排點恐無法發揮效能。此外，高鐵原定九月三日達每天單向發車六十九班次的合約驗證跳票，估將延三個月，高鐵局已認定台灣高鐵違約，將要求改善甚至罰款。高鐵局長龐家驊昨說，合約規定高鐵九月應每天發車單向六十九班次，但需要八十名駕駛，現僅有六十四名駕駛，已面臨違約。道岔感側失靈致倒車原定十月二十四日舉行的「全運能通車典禮」，也更名為「傳承暨感謝典禮」。台高公司副總賈先德說，合約要求九月三日前提出驗證計劃即可，時間可由雙方約定，現擬於十一月底前驗證，但龐家驊批此說法「硬拗」。至於高鐵日前道岔系統出包，導致倒車事件頻傳，龐家驊指德國鐵道專家來台發現，道岔感側器需要微調，兩百多處道岔將重新調整，預計十一月上旬才能完成。700型電聯車營運資訊時程：．8/28首航花蓮不賣票，開放育幼院兒童試乘．8/29正式營運車程：．行駛新竹－花蓮來回區間，車程4小時43分．停靠站比照莒光號，收復興號票價影響：．8/29增加2班700型區間快車，4班電車調整時刻．9/6起，9班自強號、9班莒光號、1班復興號、24班區間車、6班普快車配合調整時刻或延長行駛路線資料來源：台鐵局【綜合報導】中華航空CI-120班機在日本那霸機場起火爆炸，日本國土交通省昨指是漏油引發爆炸，起火點是右翼引擎，但還無法確定漏油位置，今將拆除右機翼下方外掛支架「派龍」（Pylon），分析起火原因。交通部民航局長張國政說，當地傳回訊息是右邊引擎外側先發現漏油，從引擎內側起火，再由右翼燒到左翼，他更轉述地勤人員稱「看到漏油像水龍頭般噴出來」。追查原因此外，日本媒體報導，日方的調查懷疑出事班機七月以來兩次的維修工作可能有問題，指可能未落實維修，正調閱維修紀錄進行了解。華航昨因飛安會依國際慣例下禁口令，對相關推論均不回應。\r昨午台、日調查人員及趕抵琉球的美國聯邦航空管理局、美國運輸安全委員會、引擎製造商奇異公司人員，約五十人在飛機殘骸處採證約一個多小時。日本國土交通省航空鐵道事故調查委員會航空事故首席調查官台木一成說，須等飛機製造商波音公司人員今抵琉球後，拆解飛機才能釐清漏油位置，美方人員指拆解可能耗時二至三周。「漏油像水龍頭噴」日本媒體報導調查發現，飛機還在跑道上滑行時，就有多名機場人員察覺右翼引擎後方外側有大量漏油。日本國土交通省昨解釋為何地面未發現漏油痕跡，可能因當天攝氏三十度高溫，漏油半空揮發掉，將試圖查開始漏油確切時間。該班機七月以後曾兩度檢修，日方調查人員認為，可能是維修時誤用尺寸不合的螺栓，導致右翼派龍沒確實固定，降落衝擊導致燃料外洩。波音客機引擎都裝有派龍，是連接機翼與引擎的金屬臂，燃料透過派龍內幫浦與進流管，從機翼燃料槽輸送至引擎，產生的電力與液壓動力再透過派龍內管線回送，管線若破損加壓後燃料可能洩漏。但張國政說，民航局派往當地的官員向他回報時，並未提及派龍問題，至於漏油後起火，「火從哪裡來不曉得，只能說燒得不可思議」，他說：「人家告訴我，地勤人員看到漏油像水龍頭噴出來。」日警向台女借影像不願具名的飛航專家說，可從現場火燒沉積物看出火從何燒起的端倪，且右邊引擎漏油到起火僅幾分鐘，大火從油路系統迅速蔓延，中央油箱爆炸、燒得只剩骨架，飛機設計是否有問題值得探討。台灣旅客昨繼續當地行程，美聯社拍到北縣縣民吳姈蓉事發時，拿著攝影機邊逃邊拍，日本警方也找她借畫面。影片拍到旅客驚恐喊：「我軟腳了！」有人痛罵：「華航在幹嘛？」她說：「我以後盡量不搭華航或該型號客機了。」華航班機起火初步調查方向˙確認是漏油引發爆炸，起火點是右翼引擎。˙尚無法確定漏油位置，今將拆除右機翼下方的派龍，分析起火原因。˙可能維修不當，誤用尺寸不合的螺栓，導致右翼派龍沒確實固定，降落時衝擊導致漏油。˙飛機可能還在跑道滑行時就漏油，將查確切漏油時間。資料來源：日方調查人員資訊研究組新竹昨發生姦屍案，國外也有不少喪心病狂姦屍兇手。三年前被判死刑的中國「連續殺人狂」楊新海，從二○○○年起在安徽、河南、山東、河北四省殺死六十七名女子，並犯下多起姦屍案。屠夫割性器製標本二○○一年被捕的美國「綠河殺人魔」蓋瑞瑞奇威，曾謀殺至少四十八名婦女，其中多名死者遭姦屍，他四年前與檢方達成協議，以免除死刑作為認罪的交換條件。一九八二年震驚香港的「雨夜屠夫」林過雲，專挑雨夜迷昏婦女後殺人姦屍，並將性器官割下拍照製成標本，共四名女子受害，他被判終身監禁。「日本食人魔」佐川一政一九八一年在法國巴黎殺死荷蘭籍女子姦屍後吃掉，他因喪失心智無罪開釋，近年出版《渴望被吃掉》、《巴黎人肉事件》等書，描述當年兇案細節與心路歷程。記者簡竹君【林竺筠、突發中心╱台北報導】台北市政府日前宣布與東森巨蛋公司「終止合約」後，東森巨蛋本周一請求台北地方法院確定台北小巨蛋的委託經營關係，讓北市府相當不滿，認為「已證明雙方和平移交管理權不可行」，昨天上午出動百名人力、警力，無預警入駐小巨蛋「強制接管」，展開一年的接管期。東森委託律師發言，指接管大有問題，市府動用公權力處理，明顯球員兼裁判。強力進駐北市府昨上午七時三十分許分成機器設備、員工說明、商家說明三組與三十名警力，分頭執行斷水、斷電、檢驗入館者身分等任務，並在小巨蛋入口處貼上「接管公告」，場面浩大。董事長哽咽安撫員工北市府副秘書長楊錫安說，東森巨蛋本周一已訴諸法律，「逼得市府非得採取立即措施不可」，否則如訴求假處分，就連市府員工都進不了小巨蛋，他強調接管不會損及廠商與民眾權益。承租小巨蛋店面的廠商昨仍正常營運。市府強調，會盡力確保藝文表演團體、相關廠商及小巨蛋員工權益，同時希望有關人士不要阻撓後續經營，否則將主動求償。北市無預警強制接管，昨上午五、六十名東森巨蛋員工突被阻擋在外、一臉茫然。東森巨蛋董事長邱佩琳出面安撫員工情緒，譴責北市府不該據地檢署一紙起訴書就片面終止合約，她哽咽說：「市民就這麼沒保障，感到好可恥、丟臉。」昨一大早就進辦公室的東森巨蛋總經理林克謨原對媒體宣示，已備好乾糧、衣物，要長期駐守在內「捍衛巨蛋」，但北市松山分局長黃嘉祿證實林昨近午就已驅車離去。昨下午十名東森巨蛋職員向警方控告楊錫安妨害自由強制罪，職員指辦公室內有私人物品，有人要變更私人支票卻拿不到印章，北市府動用警力阻擋根本是違法行為。市府將有一年接管期東森巨蛋委託律師盧柏岑說，北市府接管法源《台北市市有財產委託經營管理自治條例》前年八月增訂，但東森巨蛋與北市府當年六月就簽訂合約，「法律不該溯及既往，接管大有問題，且兩造簽民事契約，市府卻用公權力處理，明顯球員兼裁判。」北市法規會主委葉慶元反駁表示，北市議會前年是配合《地方制度法》公告，將《台北市市有財產委託經營管理辦法》更名為自治條例，沒有增訂條文，東森巨蛋對法律認定不清還嗆聲，「北市府不畏戰，根本不怕打官司」，但司法程序可能一拖好幾年，民眾權益將受害，才立即依法接管。北市府正式接管小巨蛋後，將有一年的接管期。復華銀行昨也將東森巨蛋一億五千八百萬元履約保證金匯入市府戶頭。葉慶元指扣除這筆款項後，東森巨蛋還欠市府四、五千萬元，將依法追討。新黨議員王鴻薇支持北市府適時展現公權力。民進黨議員徐佳青批評東森巨蛋管理有問題早有跡可循，北市府錯過黃金處理時間，現強行接管「為時已晚」，且北市府沒這方面經營專業，「對小巨蛋未來很悲觀」。北市府接管小巨蛋始末8/13 台北地檢署對東森集團總裁王令麟提起多項公訴，其中東森巨蛋公司與都會娛樂公司涉及圍標取得台北小巨蛋經營權，東森巨蛋執行副董謝寅龍遭押8/14 北市長郝龍斌宣布與東森巨蛋終止合約8/17 北市府發文東森巨蛋，希望完成台北小巨蛋清點移交8/20 東森巨蛋向台北地方法院請求確定經營權8/21 北市府因東森巨蛋不配合點交，課處10萬元怠金8/22 北市府上午7時30分動員百名人員、警力，兵分四路強制接管資料來源：北市府、《蘋果》資料室台北小巨蛋小檔案地點：北市南京東路與敦化北路設施：全國首座符合國際水準的1萬5千席大型室內體育館，能滿足演唱會、各式比賽需求，另有冰宮、健身房、壁球室、美食街等造價：47億元，北市府新工處興建歷程：東森集團2005年5月以15.8億元標到9年經營權，當年12月1日對外營運；今年東森被檢方查出涉及「圍標」取得經營權，昨北市府強制接管，展開1年接管期，重整後再重新招標資料來源：北市府、《蘋果》資料室活動如期台北小巨蛋是國內最大室內表演場地，即日起到明年初，還有藝人陶&#21894;、伍佰、羅志祥與日本傑尼斯NEWS團體等十餘場既定活動。台北市政府昨表示，這些檔次都會照常舉行，除非是主辦單位或歌手對小巨蛋不放心而自動更換場地。\r北市府副秘書長楊錫安說，即日起到小巨蛋辦大型演唱會還有一個半月，這段期間會找到良好的活動辦理團隊；今會舉辦統一說明會，了解小巨蛋商家與東森巨蛋公司合約情況，「原則上以東森之外的現有團隊持續經營，把小巨蛋做活。」消保官盯使用情形承租小巨蛋辦大型表演的超級圓頂公司總經理侯文燕說，無論是東森巨蛋經營或北市府接管，「我們付的錢都一樣，我比較擔心是接手後管理部分。」她強調已購票者權益不受損，「日本NEWS團體已售出兩萬五千張票，陶&#21894;演唱會售出至少七、八千張，都有簽合約，相信市府會照原來遊戲規則走完。」消基會董事長程仁宏說，會密切關注接管情況，建議盡快擬出配套，讓民眾了解可如何使用小巨蛋。北市主任消保官陳柏菁說，將主動了解表演檔次是否變更，以不影響消費權益為最高原則，周邊商家如因東森巨蛋撤出而轉嫁風險、成本，消費者都可申訴。記者林竺筠、許晉榮小巨蛋近期檔次9/2 美樂家直銷大會\r9/9 直貢噶舉岩傳阿彌陀佛無遮大超渡法會\r10/6-7 日本傑尼斯人氣團體NEWS台北演唱會\r10/7 北市府聯合婚禮\r10/26-27 陶&#21894;123木頭人演唱會\r11/16-18 羅志祥「一枝獨SHOW」演唱會\r11/24 卡列拉斯2007演唱會\r12/1 中華汽車盃世界大滿貫舞蹈總決賽\r12/15 伍佰&China Blue「妳是我的花朵」演唱會\r資料來源：北市府、東森巨蛋公司"