"歷史上美國曾多次出兵海地，這次為了救災，再度出動大批軍力前往海地，立刻控制機場，接管總統府，根本不把聯合國維和部隊放在眼裡，好像乘機佔領這個國家，這種強勢作為引起不少譏評。不過，海地早已沒有政府，如不設法維持治安，國際救災行動無法展開。救災視同作戰，在權力真空時期，美軍強力介入，代管海地政府，有不得已的苦衷。美國這次救災不論出錢出力，都居世界首位，國務卿希拉蕊還專程跑去一趟。當年柯林頓與希拉蕊在這裡蜜月旅行，對這個國家特別有感情。被當88水災失職市長立委批外交部長楊進添碰到海地大災難，沒有坐鎮台北指揮救災，跑去美國參加女兒婚禮，好像把他當成八八水災時，跑去國外考察的縣市長。\r法國與海地關係密切，這次也發動大規模救援行動，但不會有人期待法國外長坐鎮指揮，全世界沒有一名外長會做這種事。這類批評矯情至極，外交部何必煞有其事地開記者會解釋，當做狗臭屁即可。叫馬湊熱鬧真是荒唐馬英九想要改變中南美的訪問行程，增加多明尼加這一站。因為海地是我盟邦，但因專機無法降落，只好在多國遙遠表示關心之意。有人認為此舉會提高我們國際能見度，也可凸顯馬英九的高度，真是荒唐的主意。海地大地震之後，其慘狀有如人間地獄，不管有沒邦交，台灣都應該出錢出力救災，但叫馬英九跑去湊這個熱鬧，無異趁火打劫，不管什麼理由，都是卑劣的動機。【蕭松齡╱高雄報導】兩名民眾投訴，近期接獲高雄市交通大隊第三組逕行舉發小組開出罰單都開錯車號，大罵警方搞烏龍。對此，高雄市交通大隊第三組坦承開錯罰單會依法撤銷，並懲處失職人員。警改會發言人馬在勤律師說，警方應苦民所苦，不該造成民眾困擾，對失職者應處分、調職。1件1個劣績處分高雄蘇小姐說，上月8日收到機車違規罰單，舉發照片違規車號是「966-XXX」，但罰單上寫的卻是她的車號「066-XXX 」；屏東宋先生去年11月收到的罰單，同樣將「4779-XX」的違規車輛開成「4778-XX」，兩張罰單都是高市交大第三組逕行舉發小組宋姓交通助理員開出。\r高雄市交通大隊三組逕行舉發小組組員王明正說，經查確實開錯單，會請收到罰單的民眾退回撤銷，並針對違規車主重新開單，也會對開錯單的宋姓交通助理員處1件1個劣績處分，並列年終考核。\r警改會發言人馬在勤說，警方可能開了幾千張罰單才出現一個錯誤，但對接到錯誤罰單的民眾很困擾，且同一交通助理員接連出錯，警方應依規定懲處、調職，警惕其他人。【張景閎╱彰化報導】彰化縣一名男工廠作業員，去年上網交友，對照片中貌美、暱稱「我依然愛作夢」的女子一見傾心，雙方以網路即時通聯絡兩個月，連面都還沒有見到，就被對方騙取一百四十三萬多元。男子父親昨說：「兒子月薪還不到兩萬元，錢是十多年省吃儉用要討老婆用的。」警方則感慨表示：「詐騙女的暱稱根本是網路痴情男的寫照！」po美女照誆受害人受騙的陳姓男子（三十五歲）直到日前上網查詢女子的電話，得知另有網友也被騙走數十萬元，始知自己上當並報警處理，但女網友照片已被他刪除，北斗警分局根據陳男匯款的帳號，昨天查獲四名人頭戶，並依詐欺罪函送法辦。警方調查，陳男去年三月上Yahoo!奇摩交友網站，認識一名自稱二十多歲的女子「鄭惠茹」，鄭女表示家住台中，十年前就和母親一起到香港工作。此後陳男與鄭女就以網路即時通互相聯絡，其間鄭女曾多次對陳男暗示愛意，陳男要求碰面，鄭女卻推說六月底會回台灣探視爺爺，屆時兩人再交往，之後則開始編串各種理由博取陳男同情。陳男表示，他對鄭女貼在網路上的美女照片傾心不已，加上聊天後認為彼此情投意合，四月底鄭女稱母親生病沒錢開刀，他分三次共匯出五十九萬四千元；不久，鄭女又說弄丟公款，要賠公司二十四萬元，他又匯錢相助。六月間，陳男打電話到鄭女上班地點找她，總機小姐表示鄭女出車禍，他打另一支號碼，是一名自稱鄭媽媽的女人接聽，她告訴陳男女兒住院，陳男聽了又匯出六十萬元。總計陳男共匯出一百四十三萬多元給鄭女。留歇業補習班電話警方調查指出，鄭女提供的電話號碼原屬於香港的一家補習班，但目前已經歇業，研判鄭女於網路以假名並張貼他人照片專門詐騙網路痴情男子，將循線追查。八德路四段局部停電明天凌晨零時至清晨6時，北市八德路四段565號、571號、575號、581號、583號、589號至619號單號、623號、627號至634號 、638號、639號、641號、644號、646號等處停電。網址：www.taipower.com.tw出遊前2周打預防針旅遊旺季到來，疾管局建議行前2周先接種預防針，包括兒童應完成麻疹、腮腺炎、德國麻疹混合疫苗及日本腦炎疫苗接種。其他如季節性流感疫苗及H1N1新流感疫苗亦建議事先施打。\r網址：www.cdc.gov.tw理財專家談「大錢景」純青社福基金會美好人生講座後天（23日）上午10時邀請投資理財專家王派宏主講「2010大錢景─有錢人與你想的不一樣」，歡迎民眾免費參加，請事先報名。電洽：（02）27173899行天宮圖書館辦講座北市行天宮圖書館明晚7時至9時在敦化本館4樓禮堂，邀實踐家教育集團副董事長郭騰尹主講「突破習慣，暢快人生」。晚上6時發號碼牌，6時40分依序進場。電洽：（02）27136165轉342工筆畫名家作品展出任教於國立台灣藝術大學的工筆畫大師張克齊，即起到2月3日，於中正紀念堂舉行「繁華清夢─張克齊六十花鳥大展」，因適逢虎年，也有多幅維妙維肖的虎畫展出，歡迎民眾參觀。\r網址：www.cksmh.gov.tw專家談夜間哺乳訣竅台北市臺安醫院將於本月24日上午9時30分至11時30分，將舉辦一場免費講座，由護理長王麗玲主講「夜間哺乳訣竅與爸爸在哺乳上的角色」，歡迎有興趣的民眾前來聽講。電洽：（02）27718151轉2765講座談「劇場就是玩」台北書林書店後天（23日）下午2時舉辦「劇場就是玩」免費講座，由台北藝術大學戲劇系兼任講師耿一偉主講，地址為北市新生南路三段88號2樓之5。電洽：（02）23687226流行女包下殺1.4折起SOGO百貨復興館即起到28日舉辦SWEET SALE流行女包配件聯合展售會，Legaspi、BELA、Kunni、Bonnie等女包最低1.4折起，人氣品牌傘工房也推出日本進口圍巾990元起。電洽：（02）27765555你對時事不滿嗎？你有不平的事嗎？《蘋果》提供讀者直接嗆聲管道，達到罵人不帶髒字最高境界，有什麼不爽，歡迎來嗆聲。●高市 周小姐 警察不用兩段式轉彎\r民族路與建工路口，警察可以不遵守兩段式轉彎，在民族路直接逆向回派出所！\r●北市 滕先生 施工噪音擾民\r文山區三福街4巷，晚上11點多了，還在挖馬路，而且持續到深夜，非常擾民。\r●中市 孫小姐 警員沒同情心\r1/20帶孩子去打預防針，打完針因寶寶哭鬧，只好在路口違規左轉，卻被警員攔下，拜託通融，對方不理會，真沒同情心。\r●屏縣 sofie 電話騷擾無法可管\r近一年來電話騷擾未間斷，爸媽又不肯換電話，連電信警察也無奈地說無法可管，被欺凌卻無計可施，政府真是好笑。\r●北縣 高先生 清潔隊招考不公\r新店市公所招考清潔隊員15名，約有200多人報考，錄取名單公布後發現，有的年紀很大不符標準，有的疑似是內定人馬，真不公平。\r●北市 呂先生 捷運出口變遊民中心（圖）\r台北車站捷運K1出口陣陣惡臭撲鼻而來，地上堆滿遊民物品，有的躺地上睡覺，儼然成遊民中心，這樣的環境還要辦花博會嗎？\r●北縣 林小姐 警佔用停車格居民無處停\r我是廣福派出所附近的居民，警局附近畫了很多停車格，原承諾可警民共用，但機車格都被警車佔用，居民只剩下10格可停，真是欺負人。\r●北縣 讀者 路霸猖獗派出所不取締\r中和市復興路、近中興街，有餐飲業者把騎樓當廚房用，當街炒菜，瓦斯桶擺滿騎樓，公共安全堪虞。\r●北縣 user 市場販售鹹粿年糕品質差\r我在菜市場買了鹹粿和年糕，隔天竟發霉，還有狗毛黏在上頭，製造商在新莊市新樹路上，前往察看，發現環境衛生很差，真恐佈。\r●北市 Reta 現在當兵怎麼回事\r現在的軍人怎麼回事？一點都不積極。義務役不知道是當兵，還是參加夏令營，一有不滿就投訴，到底是去當兵還是玩耍啊？\r●北市 王小姐 霸佔用騎樓\r台北市萬華區洛陽街有家牛肉麵店面約3坪，佔用騎樓擺放桌椅、垃圾、流理台還有瓦斯桶，投訴無效。\r●南市 林先生 代課老師無支薪帶學生科展\r我是自然科代課老師，學校都會把科展的任務交給代課老師，但卻不支薪，免費帶學生做展品。這樣合理嗎？爆料投訴電話專線：0809-012-555\r爆料投訴傳真專線：0809-013-666\r爆料投訴e-mail：news@appledaily.com.tw\rhttp://tw.nextmedia.com/applenews/complain/景氣不佳，物價狂漲，《蘋果》為替讀者減輕荷包負擔，消費版推出《今天搶便宜》，搜羅各大通路業者當天最推薦商品，供讀者迅速掌握最新最夯的下殺行情。量販與福利中心類全聯福利中心今推克寧保鈣低脂/保鈣脫脂奶粉(1.5公斤)，原價622元，特價499元(加量150克)。大潤發員林、斗南、嘉義店促銷寶素齋義式橄欖天然健康油(3公升)特價189元(限購3瓶)。家樂福山水台&#31241;九號米(3公斤)特價119元。超商類\r寒天仙草 買一送一萊爾富愛之味寒天古早仙草原價30元，買1送1(限量，每人限購3組)。7-ELEVEn美式咖啡中杯加咖啡年輪蛋糕原價60元，特價48元。全家統一5℃蘋果汁(400ml)特價第2件15元。百貨類\r小羊毛被 省萬元SOGO百貨忠孝館美麗諾小羊毛被原價11800元，特價1700元；漢神百貨Wrangler休閒連帽T恤原價2090元，特價500元。【涂建豐╱高雄報導】高雄燈會藝術節將在下月二十日登場，耗資千萬的主燈「福虎生豐」造型昨天公布，為十八公尺高的虎燈，由知名石雕家王秀杞創作設計，燈會期間每晚整點演出。而為爭取燈會商機，各家飯店也都推出優惠住房專案，或是煙火特餐，甚至還提供接駁服務。燈會免費接駁市府昨召開記者會，宣布高雄燈會藝術節相關活動，將在燈會期間表演的蒙古特技團，搶先表演高空特技旋轉芭蕾片段，現場人士都拍手叫好。已成為高雄市「觀光大使」電音三太子則大跳台客舞，小小太子爺還秀出今年市府設計的春聯「金年尚虎（台語好的諧音）」。市長陳菊說，今年燈會表演節目豐富，希望給吸引全台、東南亞、中國等地遊客，突破去年七百五十萬人潮。\r高雄金典酒店觀光經理王恩普表示，該飯店燈會期間在三十八樓蓬萊美食餐廳推出「煙火套餐」，每位一千五百八十元，還有定時定點燈區接駁服務。\r國賓飯店推出「愛河賞燈假期」，兩人同行三千六百元、三人同行四千兩百元、四人同行只要四千六百元，包括港景客房住宿一晚、豐盛自助式早餐、現炸手工元宵。\r福華飯店推「繽紛高雄」住房專案，豪華雙人房每間每晚三千六百元，含自助式早餐二客、七賢吧繽紛午茶塔二份、夢時代摩天輪券二張、歐舒丹旅行組一份、每房贈燈籠與免費燈會接駁等服務。【蔣永佑╱台北報導】北市婦女徐琳去年在三軍總醫院急診室外搭計程車時，未注意剛下車的王怡寧扶著車門站立，等待外傭推輪椅來接她，即關上車門致王女驟然失去重心跌倒，頭部撞地顱內出血不治。士林地檢署偵辦認為，徐女未注意虛弱的王女仍扶著車門，確有疏失，昨依過失致死罪將她起訴。王女的父親王國琛表示：「她是資優生，因病從大二開始洗腎，她走了以後我每天哭！」檢方調查，去年八月十二日傍晚，王女由外傭陪伴搭計程車至三總洗腎，王女下車扶著車門站立，等外傭去推輪椅過來接她。此時，徐琳帶著女兒鑽上車隨即關車門，致王女跌倒顱內出血昏迷，同年二月宣告不治。檢認定有疏失論罪檢方偵辦時徐女自認沒有錯。但檢方認為，徐女有應注意、可注意卻未注意的疏失，將她依法起訴。有43年歷史的台中縣梧棲鎮永安里安良福德祠（圖1），上月底被法院裁定佔用私人土地，法院以紅紙印製強制拆除的執行公文（圖2）張貼在廟宇公布欄，表現對土地公的尊重，但前早拆除人員到現場時，廟方人員還是堅持捍衛廟產，清水分局安寧派出所長許登超見僵持不下，建議雙方向土地公擲筊請示，最後擲出兩聖筊（允杯），土地公被請到附近廟宇供奉，福德祠順利拆除。文．圖╱王乙徹【黃任膺╱台中報導】中市繼光、天津、一中商圈，下周四起將接力舉辦年貨大街，一直開賣到下月二十日（農曆初七）。今年設立攤位數以天津路二百四十六攤最多，一中街開幕有年糕及十元紅包放送，繼光街則有Wii電玩競賽；中巿府經發處長朱蕙蘭表示，期間將請消保官會同衛生局突擊稽查，以保障民眾消費權益及食用安全。下周開跑三大年貨大街，由繼光年貨大街率先於下周四登場，南北年貨及農特產約占三分之一，期間舉辦化妝舞會、嘉年華遊行。繼光街管委會主委葉大林說，因鄰近電子街有許多電子商品消費人口，今年特別安排Wii電玩競賽炒熱買氣吸人潮。贈2100個十元紅包規模最大的則屬天津年貨大街，商圈管委會主委張聖明指出，今年原本預定開幕要空撒五百份兌獎券供抽獎，但臨時改打「國旗牌」，「看到今年元旦升旗的國旗圍巾大受歡迎，決定讓台中人體驗爭先恐後愛國的感覺。」預定開幕第一、二天免費大放送二、三千份圍巾給民眾。一中年貨大街進行的時間跨越整個過年期間，至初七才結束，開幕日發年糕或發糕，並請市長胡志強到場發送二千一百個內裝十元硬幣的紅包。商圈管會主委陳信志說，一中商圈消費客群較年輕，因此側重互動式遊戲或活動的安排，每周六、日都有簽唱會，首場就邀歌手李聖傑炒熱氣氛。但往年年貨大街因熱鬧喧嘩曾引發居民抱怨，天津商圈企劃陳瑞隆說，今年設攤地點離住宅區較遠，也會要求攤商控制音響分貝。一中商圈企劃王虹凌說，年關一近，人潮聚集處宵小就盛行，因此今年特別和捷安特合作共同捐贈育才派出所兩部電動自行車，方便警察深入巷弄巡邏。「盼價格標示清楚」年貨大街進行期間，繼光街、天津路部分路段上午十時至下午六時會配合封街管制，民眾記得改道。民眾蘇梅芬說：「希望攤商要保持裸賣商品的清潔度，還有標示要清楚才不會讓人覺得錢都亂算！」Q：你是同志，單身未婚，怎會有個兒子？A：幾年前，我帶日本團，結識單親媽媽陳小姐。那是她第一次帶她兒子出國，也算最後一次。5天的大阪行，他們母子和我的互動特別多，我看得出陳小姐很愛她兒子。我和陳小姐認識不深，只知她未婚生子，自己做生意養家。回台灣沒多久，我就接到陳小姐的電話，她說她經濟有困難，拜託我暫時幫忙照顧兒子。我看她人好，她兒子和我又蠻投緣的，就答應她。我把陳小弟接回家住，他媽媽前1、2個月還會主動關心兒子的狀況，為了讓他們母子方便講話，我還幫陳小弟辦了一支手機。對於把兒子託給我照顧，陳小姐總是不斷向我致歉，沒想到幾個月後，她無故消失。養育陳小弟的責任，從此全落在我身上。教導孩子不要歧視我本來就很喜歡小孩，他才10歲，乖巧有教養，我爸媽也很喜歡他。我曾想過報警或通報社會局，但很捨不得，我不希望這孩子被當成孤兒看。我開始主動了解他的成長背景與過往生活，他跟我說他和媽媽原本住台中，為了工作遷到台北，南部還有阿公阿嬤。我先帶他去找他阿公阿嬤，發現他們根本養不起陳小弟，就決定把他留在身邊自己教。因為我們沒有血緣關係，我在管教他的過程中，反而有更多空間與耐心可以溝通。我幫他繳學費，出錢讓他去補習，假日讓他學才藝，暑假還帶他去遊學，把他當自己兒子栽培。我家平常只有3個人，碰上我帶團出國，就剩我爸媽，現在多個兒子住進來也算熱鬧。這樣過了1年多，陳小姐才跟我聯絡，她說她真的無法養這小孩，而我單身，經濟狀況不錯，希望我能收養，我也答應她。Q：如何處理領養問題？A：依照《民法》規定，我有資格收養陳小弟，但我怕法律程序會因為我的性向搞出一堆問題，所以我們把小孩登記給我爸媽收養，而實質上孩子是我在養。Q：你認為性向是收養判定的關鍵？A：我不想曝光讓事擴大，就只能鑽這個漏洞。孩子越長大越懂事，對我的感情也會好奇，我不避諱和他聊過這類事。有次我從頭到尾把我自己的狀況講給他聽，他說他會試著了解與接受。我收養他邁入第4年，他剛升高一就交女朋友，證明同志也會養出異性戀小孩。我建議現在的父母和老師，有時可以多跟孩子談一些社會現況，討論弱勢、少數的現象，教小孩不要先入為主、不要歧視，而不是禁止。我對陳小弟是全然的關愛，以後他會不會孝順我不重要，但他去年父親節送條皮帶給我，讓我很感動。我真的覺得，在我身邊有許多單身不婚族，他們和我一樣擁有愛小孩及照顧小孩的能力，但就是不能合法領養小孩，實在很可惜。記者許家峻採訪整理【鄭敏玲╱台中報導】台中市環保局結合四家連鎖式飲料店於上周三開辦「空杯回收Ａ好康」活動，短短一周回收飲料空杯近七千個，民眾響應熱烈，經環保局向業者爭取折扣再加碼，局長沐桂新說：「民眾持換到的折價券到鮮翠茶、嘟嘟茶行、Mr.Wish水果．天然．茶三家飲料店直營店，一杯最多可使用五張，以一杯二十元的飲料來計算，足足省了五元，相當划算！」一周回收近七千個沐桂新表示，「空杯回收Ａ好康」活動每兩個飲料杯可換一張一元折價券，全部提供三萬張，並未規定民眾每人可兌換的張數。但不少民眾反映一杯飲料僅能使用一張折價券，省小錢卻得花油錢前往兌換並不划算，因此經過與廠商的討論才決定增加折價額度。\r環保局資源回收科科長莊韻蓉指出，收集二十五個飲料空杯可換環保杯及兩個飲料空杯可換一張一元折價券的活動，自上周三兌換活動開始至昨天中午止，環保杯已兌換出二百七十五個，所回收飲料空杯數量共有六千八百七十五個，其中以塑膠杯及紙杯佔最大宗。想要參加的民眾，可洽諮詢專線（04）2220-3286陳先生。【甯其遠╱台北報導】酒店業者結合「猜猜我是誰」電話詐騙與「剝皮店」手法，假冒熟人誘騙男客到酒店消費，由酒店小姐謊稱經濟困難，不斷向男客哄騙借錢詐財。警方昨天搜索台北市四家酒店，帶回近百名涉案人及三十多名被害人，並查扣一千多萬元疑似贓款，還查出一名男子被騙走四百多萬元。付５萬見不到小姐警方昨晚動員一百六十人，前往長春路及南京東路的后宮、鑽石、春天、曼哈頓酒店展開搜索，深夜帶回小姐、幹部、員工近百人，在現場發現三十多名被害人。警方也在嫌犯住處查到一千多萬元疑似不法所得。警方說，被害人都是接到女子來電，對方在電話中假冒失聯多年的朋友、親戚，謊稱經濟有困難淪落酒店，哀求被害人到店裡救人。昨在現場的被害人進到店裡就被要求至少交出一萬元，卻連小姐的面也見不到。警方說，嫌犯先騙被害人到酒店消費，以確認身分為由，要求先繳一萬元「入場費」，進包廂再付包廂費、酒錢、坐檯費，動軌數萬元。一名從花蓮來的七十五歲老先生，昨在店裡付了五萬元，卻仍無法見到自稱其姪女的小姐。另名家住彰化的男子，去年七月接到電話後，陸續到台北二十多次，前後被騙四百六十萬元。騙來消費借錢剝皮警方說，嫌犯先以酒店消費騙被害人一筆錢，再由小姐出面，以祖母動手術、父親欠賭債、哥哥被地下錢莊追殺、弄壞酒店器材要賠錢為由，不斷向被害人借錢再剝皮。警方也逮捕經營這四家酒店的謝姓老闆，並追查撥打詐騙電話的機房。千臨時職缺助過年高雄市提供1000個年關臨時工作機會，即起至29日於高雄市勞工局各就業服務站受理登記，限45至65歲、勞保年資滿6個月以上，且連續1年以上之失業者前往申辦。詳洽：07-8220790自行車秤斤賣活動高雄凱旋世貿廣場今天起至25日舉辦「高雄自行車暨休閒產業展」，現場除有168元小摺抽獎（上午11時30分起發號碼牌，每日3輛），明天上午9時起，還有自行車、車衣 、配件等1斤1元秤斤賣活動。詳洽：07-8319778媽媽學網拍即時通高雄市婦女館下月將開辦電腦課程，班別包括facebook與即時通、婆婆媽媽網路通，另有我的網拍商店、電腦文書處理班等假日班，每班費用840至1400元，歡迎高雄縣、市籍婦女報名。詳洽：07-3979672寶寶推車賽送禮券大立百貨下月20日將舉辦「寶寶推車競賽」，現場採分組競賽，每組取前3名，最高獎金為禮券1500元，歡迎10至15個月的寶寶參加，請家長攜帶寶寶手冊或健保卡至地下1樓服務台報名。詳洽：07-2613060轉2813鄒族繪本作者簽書五餅二魚書店舉辦的「鄒族的原畫插畫展」至本月底止，畫展以鄒族文化為主題，後天上午10時30分，並有一場描述鄒族的《黃金神話的子民》繪本發表暨作者簽書會。詳洽：07-2231999開運彩妝造型示範高雄市左營區福山里活動中心31日上午將舉辦「親子彩妝DIY」活動，現場免費提供彩妝試用品，並由彩妝造型師指導開運彩妝及造型示範，參加活動的媽媽可獲贈品。詳洽：07-7139156廟口瘋歌仔戲開鑼高雄市三鳳宮今天起至24日每晚7時30分，舉辦「廟口瘋歌仔」活動，演出劇團及戲碼分別為秀琴歌劇團的《范蠡獻西施》、尚和歌仔戲劇團的《慾望當舖》、一心戲劇團的《英雄淚》。詳洽：07-2871851史前獸骨彈殼展覽屏東美術館現正舉辦的「穿越南國─屏東地區美術發展源流探索」展覽，現場展出44件於屏東龜山遺址出土的史前文物，包括獸骨、彈殼、陶片、貝器及石器等物品，展至下月28日止。詳洽：08-7383896【綜合報導】監察院前天通過檢察總長陳聰明彈劾案，陳隨即請辭，辭呈昨送至總統府，馬英九總統傍晚批示「准辭，應予免職」。有關繼任人選，馬昨晚找立法院長王金平入府商討，敲定二月底提名，再由立法院於三、四月間行使同意權。至於空窗期的總長職務，將暫找一位最高檢察署主任檢察官代理。司法風暴陳聰明昨持續休假，得知准辭後低調回應：「感謝總統，尊重總統決定。」但提及外界批評他去扁御醫黃芳彥家，陳聰明喊冤說，當時黃未涉案，也還沒特偵組，「欲加之罪，何患無詞」、「歷史會還我公道」空窗期將派人代理法務部政務次長黃世銘說，待收到總統府對陳聰明檢察總長的免職令，將上呈總統府有關代理檢察總長的人選名單。黨政高層認為，現任最高檢主任檢察官曾勇夫、林偕得、朱楠都是暫代總長的考慮人選，而馬英九相當尊重法務部長王清峰的意見，近日見面後會有明確定案。\r但總長職位懸缺會有段空窗期，恐嚴重影響特偵組辦案。特偵組檢察官解釋，過去無論立案調查、強制處分等，都必須向總長呈報，法務部指派資深檢察官代理總長職務，是否適用於特偵組，恐怕得再研究，且這段空窗期也將影響非常上訴的進行，要怎麼處理，尊重法務部決定。\r而馬英九昨接受中視專訪，對檢察總長繼任人選，馬說：「不管怎麼快，不可能馬上完成提名跟（立法院）同意，要等立法院開議。」關於外傳法務部政務次長黃世銘、司法院秘書長謝文定、高檢署檢察長顏大和都是接任熱門人選，馬說：「這些人都不排除，範圍很小。」\r馬英九說，他會和行政院長吳敦義及法務部長王清峰討論，請她推薦一些合適的人，而且他過去也做過法務部長，有一些同事做到相當高的職務及地位，有機會擔任這個職務，他也會慎重考慮。另外，特偵組集體請辭，是否影響到扁案的偵辦？馬說，相信檢察官會把手頭的工作做好。馬：事前不知彈劾而針對綠營批評彈劾案是替馬英九解套，讓藍營選票在二月二十七日四席立委補選時回籠？馬反駁說：「我覺得這是無稽，監院提彈劾，我事前也不知道。」至於國民黨兩度把陳聰明列為敗選因素之一，是否暗示監院盡快處理？馬說，他曾說過，他不能夠任意把一位檢察總長拉下台，但民間看法也必須讓司法機關了解。對檢察總長未來人選問題，法務部長王清峰昨只強調這是總統的職權，而接任總長呼聲最高的人選、法務部次長黃世銘，他昨天低調表示，「對未來的事不做評論。」高檢署檢察長顏大和則笑著說「impossible（不可能）」、「何德何能」，並強調沒接到徵詢電話，司法院秘書長謝文定也說：「絕對沒有被徵詢過。」特偵組成員去意堅至於特偵組檢察官集體請辭，法務部指出，特偵組檢察官的去留，是新任檢察總長的職權。但據了解，大部分的檢察官去意甚堅，即使新任總長徵詢也將拒絕接任。各界回應陳聰明彈劾案●前總統陳水扁\r陳聰明已把扁案辦完了，對馬英九及國民黨而言，已沒有利用價值了。\r●行政院前院長謝長廷\r監院彈劾陳聰明，其實是針對立法院長王金平，「陳當然不是馬英九的人，大家也知道陳跟王比較好」；這幾年檢察官抓賄很積極，很可能國民黨因此報復陳聰明。\r●民進黨發言人蔡其昌\r這個案子不但象徵馬總統將手伸進監院，更代表馬英九將意圖控制台灣的司法體系。\r●國民黨立委邱毅\r監院調查後認為陳聰明具有高度犯罪嫌疑，法務部趕快進行刑事調查，才能對陳聰明限制出境，別讓陳跑了。\r●一名不具名法官\r在檢察官論壇留言：「一面和陳總長吃飯，轉頭變臉就罵人的名嘴最可恥。」\r●署名「差別待遇」的檢察官\r在檢察官論壇留言：「行政院長與更生人吃飯，同遊峇里島，為何監委不彈劾？」但另有檢察官回應：「吳敦義當時是立委不是行政院長！」\r資料來源：《蘋果》採訪整理【張勵德╱台北報導】連續幾天的晴朗好天氣要變天了。中央氣象局表示，今天下午開始鋒面逐漸南下，北部、東北部及東部將轉為有雨的天氣，氣溫也會逐漸下滑。明、後天受鋒面通過及大陸冷氣團南下影響，各地氣溫明顯下降，北部、東北部低溫將降至攝氏十三度左右，應留意溫差變化。周日將逐漸回暖昨各地晴朗溫暖，西半部高溫普遍都達到攝氏二十七度左右，最高溫為高雄二十八度，北市高溫也有二十七點八度，民眾普遍感覺有點偏熱，街上不少人還穿起短袖衣服，民眾王心怡說：「感覺就像回到夏天一樣。」氣象局預報員王君賢說，今上午各地天氣仍維持穩定，不過下午開始受鋒面南下影響，北部、東北部及東部轉為有雨的天氣，其他地區雲量增多。明、後天鋒面通過及大陸冷氣團南下，各地氣溫明顯下滑，北部及東北部維持濕冷的天氣型態，低溫約攝氏十三度，中南部及東部低溫約十六度，溫差變化相當明顯，民眾要注意保暖。王君賢指出，這波大陸冷氣團會持續到周六，周日白天起冷氣團減弱，各地氣溫慢慢回升，降雨情況也會趨緩。郭泓志獲美職道奇隊大幅加薪至約3021萬元台幣年薪，但目前效力日本職棒中日龍隊的24歲陳偉殷，以1.1億日圓(約3859萬元台幣)年薪，暫居我國旅外球員年薪王。建仔去年1.6億創紀錄陳偉殷去年以1.54防禦率拿下日職中央聯盟防禦率王，創下日職1970年以來最佳成績；加上多支美國大聯盟球隊對他有興趣，中日龍球團去年季後大幅加碼綁人，年薪從3500萬日圓增至1.1億日圓，繼郭源治、郭泰源、陳大豐後，為我國第4名旅日億元男。不過，目前未決定落腳哪支球隊的王建民，2008年年薪由48.95萬美元(約1560萬元台幣)漲至400萬美元(約1.3億元台幣)，加薪7.17倍；去年年薪再增至500萬美元(約1.6億元台幣)，仍是台灣體壇至今無人匹敵紀錄。記者鍾裕能【鄭敏玲╱台中報導】國內最新研究證實，綠茶可抑制腫瘤細胞生長，每天喝一杯綠茶，罹肺癌風險可降低八成；而抽菸族群喝綠茶，比不喝綠茶者降低九成三的罹患肺癌風險。研究負責人、中山醫學大學公共衛生研究所碩士林宜心，日前在美國癌症研究學會發表時，獲英國國家廣播電台、美國廣播公司等國際媒體報導，並登上美、英的YAHOO！健康新聞頭條。最新研究肺癌是國內十大癌症頭號殺手，每年約有七、八千人死於肺癌。林宜心及其指導教授、中山醫大公衛所教授翁瑞宏，以日本人罹患肺癌比率較台灣人低，推測疑與日本人喜歡喝綠茶習慣有關，五年前翁組成團隊研究肺癌與綠茶的關聯，林宜心兩年前以《飲用綠茶有助遏止抽菸誘發肺癌之風險》做為碩士論文題目，本月十二日在美國癌症研究學會發表時，成為五名獲獎者之一。\r林宜心昨表示，該研究針對一百七十名彰化基督教醫院原發性肺癌患者，及三百四十名中山醫大附設醫院健檢民眾進行個案分析，逐一詢問其抽菸、綠茶飲用、蔬果攝取、烹飪習慣、肺癌家族病史等進行比對，並將其他可能致肺癌的基因遺傳、炒菜油煙等因素排除。每天一杯能抑制腫瘤"