"學生本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。前力霸集團負責人王又曾在美車禍身亡，10大通緝經濟要犯之名與其掏空的600億台幣俱往矣，王又曾雖非隨蔣介石來台之紅頂商人集團，卻因結識其中之翁明昌而躋身特權階級，從此一生汲汲於政商關係，曾謂「做關係比專業、學問都重要」，其所參與的水泥、銀行、保險、電視媒體均屬高度管制之產業，正是台灣裙帶資本主義的典型人物。今年《經濟學人》編纂的裙帶資本主義指數中，台灣名列第10，高於中、日、韓，而與以貪腐著名的印度不相上下，代表台灣有相當多的企業家仰賴政府的特權保護致富。事實上《經濟學人》或許低估台灣等亞洲國家的裙帶資本主義程度，亞洲歷來盛行以婚姻建構高密度的政商關係，如陳柔縉在《總統是我家親戚》中以訃聞詳細爬梳台灣政商姻親網絡所示，不僅早期特權利益圍繞於兩蔣的外省與少數本省家族，即使到李登輝主政時期，各大家族之間更透過聯姻合組綿密的政商網絡小世界，共同壟斷政府特權保護的利益。\r王又曾經營政商關係爐火純青，在李登輝時期擔任國民黨中常委長達10年，陳水扁執政後也聘為國策顧問，力霸集團從水泥、銀行、電視到後來的固網、電信，在特許行業中如魚得水。特權扭曲競爭誘因但是政商關係的特權利益反而扭曲企業建立競爭力的誘因，終於在台灣不良的公司治理下，掏空成為王又曾的「獲利」來源。一般咸信裙帶資本主義腐蝕金融體系與公司治理，是造成97年亞洲金融風暴的主因之一，台灣雖然僥倖逃過，但是數年後王又曾掏空力霸集團下的中華商銀造成擠兌，被迫在2007年由金融重建基金接管，並賠付474億元，再為&#28377;豐銀行購併，同樣造成一場小型的本土金融災難。更嚴重的問題是機會為特權階級所壟斷而造成不平等的世襲，根據學者郝煜調查大陸移民到台灣的300個姓氏與30個台灣本土姓氏，從1949年到2012年，菁英姓氏群組成為台大學生、醫師與企業主的代間相關性分別高達0.59∼0.72，在台灣世代不平等的趨勢中，裙帶資本主義無疑是最深刻的傷痕。持平而論，裙帶資本主義並非全無優點，在制度不健全的開發中國家，由於勞動市場與資本市場缺乏成熟的制度支持，人際關係網絡有時可以彌補制度不良所帶來的資訊不完整與機會匱乏，建立長期的預期性與降低監督成本，政商之間的合作更有助於專屬性的長期投資；問題是政商團體的長期勾結通常會使得其從生產性質變為分配性的利益團體，以剝削大眾財富為目的，同時也削弱了執政者的正當性。遏制裙帶資本主義鑑於裙帶資本主義的危害，近年來印尼、中國、菲律賓等國也逐漸修法緊縮，IMF估計開發中國家的裙帶資本主義佔GDP的比重從08年高峰的7％降到今年的4％，正與王又曾從潛逃赴美至車禍身亡的時間差可呼應，雖然王又曾持美國護照而得以逃過台灣的法律制裁令人遺憾，但是台灣若能汲取教訓增加政商關係的透明度，或許稍可慰藉王又曾的債權人：全體台灣國民。加拿大約克大學副教授本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心劉文淵╱台北報導】學歷僅國中畢業的嫌犯吳松霖（56歲），涉嫌以「柏霖國際集團」總裁自居，假藉與中國大陸高層熟識，要台灣中小企業繳交10萬元即可加入大陸「中博會」，換取進軍大陸市場機會，還找來1名36歲陳姓台大女博士生擔任總經理取信投資者，2人還發生感情糾紛，女博士生事後感嘆被吳嫌的口才騙得團團轉。夏天增加耗電最多的就是冷氣，要省電就要少開冷氣，但熱到受不了該怎麼辦？省錢達人張偉明說，想讓室內降溫首先要打開門窗通風，放盆冷水在陽台或窗台上，並用濕拖把拖地，透過水蒸氣蒸發散熱，就能達到降溫的效果。另外也可以搭配電扇使用。張偉明建議民眾可以拿寶特瓶裝水送入冷凍庫，結冰後拿出來包上毛巾，放在電扇前，吹出的風就會降溫，冰毛巾也可以拿來擦身體，一舉兩得，也算是「窮人版的冷氣」。「如果以上的方法做了還會熱，最好白天出門去圖書館、賣場或百貨公司吹免費冷氣，也是不錯的方法。」（生活中心╱台北報導）經過九個多月纏鬥，台灣購併史上難得的大戲，年營收2833億元的封測一哥日月光，購併年營收828億元的二哥矽品，上週以合組控股公司戲劇性落幕。新公司市占率高達全球封測市場六成，地位難以撼動，外界樂觀看待兩家公司合組國家隊對抗紅色供應鏈。從冤家到變親家，矽品像是被逼上花轎、不得不嫁的美女，面對日月光董事長張虔生砸483億元取得33.29％矽品股權優勢，矽品董事長林文伯已無退路；而張虔生眼見購併須經行政院公平交易委員會同意，恐曠日廢時，未來其他國家也恐進行反托拉斯審查，因此祭出合組控股公司高招，使得紛擾圓滿落幕。張虔生在此役中大獲全勝，封測龍頭地位更穩固。 \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【生活中心、突發中心╱連線報導】昨下午台灣東北部海域發生芮氏規模7.2強震，威力相當於32顆原子彈，是1999年九二一大地震以來，台灣附近規模最大地震，幸好地震深度達271.3公里，僅造成宜蘭、花蓮、南投有4級震度，宜花搖晃最長達1分鐘，各地未傳出重大災情。電信業者昨第2度發送國家級警報預警，有民眾讚在地震前就收到預警，但仍有人抱怨被國家遺棄，NCC表示會再要求各業者改進。據氣象局地震測報中心資料，昨下午1時23分在基隆市政府東偏北方73.1公里處海域發生規模7.2地震，宜蘭、北花蓮、南投山區最大震度4級；4級搖晃時間以宜蘭牛鬥接近半分鐘最長，宜蘭羅東、花蓮和平在2級以上的有感搖晃時間都近1分鐘。廁所上一半逃出各地未傳重大災情，住宜蘭羅東的黃先生驚恐說，地震發生時他在上廁所，因天搖地動，他立馬擦屁股穿褲子，趕緊逃出屋外。蘇澳民眾張先生說，地震時他在2樓上班，因感覺到劇烈搖晃，同事也紛紛跑出戶外躲避強震。台北松山機場天花板掉落但無人受傷；101大樓的風阻尼器擺盪振幅約1.2公分，較上月12日宜蘭外海規模5.8地震擺盪約10公分幅度要小。氣象局地震測報中心簡任技正張建興說，該地震是因菲律賓海板塊隱沒到歐亞大陸板塊造成，深度已經很接近隱沒端點300公里處，算是很深層的地震。因地震震源深，部分地區會先感受到上下搖的P波，十多秒到半分鐘後才感到左右搖的S波，以台北來說相差約15至20秒，可能會有人以為是2起地震。花蓮南投震度4級張建興指，深層地震的餘震通常不多，民眾不必擔心。而有民眾質疑，為何花蓮、南投可達4級震度，但離震央較近的基隆才2級。張解釋，這應是地震散發能量方向不均勻所致，也可能是各地的地質不同造成。上月啟動的「災防告警細胞廣播訊息系統」，昨第2次發出地震速報，台北、宜蘭、桃園等初判震度4級的地區民眾會收到簡訊。民眾張淑娟說：「先被手機聲響嚇到，根本不知發生什麼事情，過1、2秒才感覺地震。」有人沒收到警報但也有部分台灣大、中華電用戶反映沒收到警報訊息。台灣大表示，因系統正好在進行優化調整，導致部分區域4G用戶沒法收到，已和系統商協調改正；中華電表示，3G都很順利發出，北市部分地區4G基地台出現發送不順狀況，會改正。NCC（國家通訊傳播委員會）表示，和上月12日首度發出國家級警報相比，昨各電信業者發送狀況明顯順暢不少，會積極要求業者改進；另是否能收到簡訊也和手機型號和是否更新到最新軟體有關。昨地震成因示意圖時間：5/31下午1時23分46.2秒\r地震深度：271.3公里\r位置：台灣東北部海域\r芮氏規模：7.2\r資料來源：中央氣象局本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。明年到期力霸集團創辦人王又曾死亡，台北地檢署偵辦中的偽造力霸董事會出席紀錄等兩案，將作出不起訴處分，而台北國稅局表示，王生前有低於千萬元的欠稅，追訴期限至明年三月，若王死後有遺產，會繼續追，但王生前已被法院判決要賠償債權人二十三億元未清償，法界認為王過世後將更難追償。欠債23億恐難追償據了解，法院審理力霸案期間，發現王又曾在二○○六年間，涉指使兒女王令台、王令一和王令楣等人，偽造董事會出席紀錄，發交北檢偵辦，檢方月前依偽造文書罪起訴王令台等九人，僅留王又曾部分未結案，加上王另外遭告發詐欺案，兩案都將不起訴。\r至於王先前已被起訴的力霸東森掏空案，法院等收到確認王又曾死亡文件後，會判公訴不受理；欠稅部分，王又曾個人生前有低於千萬元欠稅，其家族旗下兩公司欠稅低於四億元，已移送執行署追稅。但中央存保等債權人近年提告六十九件賠償案，王共被判賠約二十三億元，但律師呂承翰說，王在美生前未清償，債權人也追不回，過世後恐更難追。\r◎綜合報導本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。統一集團創辦人高清愿身後的台南幫勢力，恐將出現大洗牌。本刊調查，台南幫的核心事業統一企業、太子建設及台南紡織6月都將進行董事改選，高清愿女婿、統一董事長羅智先雖獲股東與外資支持，但今年剛好滿60歲的他，卻面臨集團內屆齡60歲退休，須辭統一總經理的變數。由吳修齊家族掌控的太子建設，今年則首度出現董事逾額提名，13人搶12席董事的激烈戰況，股東會上恐硬碰硬。候雨利家族主導的南紡，也是25人搶16席董事，最後協調達成共識，提出足額的16席董事名單，但董事長鄭高輝可能退休，埋下變數。過去強調和諧團結的台南幫，生態正逐漸改變。 \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。先前有網友在「爆廢公社」PO出用古甕盛裝的黑色神秘食材，並說是阿祖的媽媽留下來。PO文一出，立刻有網友驚呼這是有「黑金」、「窮人人參」之稱的老菜脯，笑說原PO「發達了」、「有錢也買不到啊」。 此文也讓不少網友好奇老菜脯的價錢，有一說，年份達15年的老菜脯一斤可以賣到七千元。 在竹東，有60年歷史的老字號「新福飲食店」招牌菜之一就是老菜脯雞湯。第二代老闆娘呂瑞員表示：「老菜脯的市價有點亂，但市面上確實不太容易買到幾十年的老菜脯。」呂瑞員同時表示，一般會買年份久遠、高價老菜脯的，多半是想用於食療，因為坊間流傳老菜脯有護嗓止咳的功效。但餐廳通常不太會用到那麼老的，因為10年左右的老菜脯味道就很香，「至於價格，10年左右的老菜脯，從一斤幾百元到上千元都有，視成色和品質而定。」\r \r「新福飲食店」一直有自存老菜脯的習慣，呂瑞員說：「我們會先買年份沒那麼久的來存放，我們的店已有60年歷史，雖然老菜脯用量不小，但要拿出十多年以上的老菜脯並不難。」\r \r她也透露老菜脯雞湯的烹煮秘訣，「煮老菜脯雞湯時必須要『混搭』，用10年以上配合1、2年的老菜脯，雞隻則是選用土雞，如此煮出來湯頭味道就很香，口感也很柔順。」(撰文：謝祝芬) \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【政治中心/台北報導】開放美國含瘦肉精的豬肉進口，為何引發藍營這麼大的反彈？事實上，藍營執政的時候，開放美牛進口，綠營也曾抗議過。到底藍綠雙方對於含瘦肉精肉品的立場為何，請看影片。【突發中心╱花蓮報導】花蓮有一隻保育動物「柴棺龜」誤闖民宅，讓撿到的阿嬤不知如何是好，經由熱心網友通報保育團體後帶往合適地點野放。柴棺龜一被帶往野地，就立即迫不及待伸出四肢游向池塘。馬太鞍濕地生態教育學會理事長艾業直說，志工會加強巡邏，若發現有人盜捕，一定馬上報警。【動新聞╱綜合報導】台糖尖山埤江南渡假村將於6月9日端午節舉辦滑浪板趣味競賽，規定參賽者只能使用「藍白拖」划水，考驗技巧與體力，不分男女老幼，限額100名，採預約報名，冠軍可免費入園1年。 尖山埤江南渡假村指出，比賽分為兩個階段，第1階段選出速度最快的前20名選手，進入決賽後舉行大亂鬥，先抵終點者就是冠軍。前三名獎品分別有免費入園一年、精緻雙人房和木屋雙人房住宿券。【陳偉周╱基隆報導】基隆一名醋妻懷疑丈夫與工會女秘書曖昧，認為對方可能是小三，不僅打電話狂罵對方是「下賤的婊子、老母狗」，並詛咒對方家人出門被車撞死，還登入丈夫臉書麻辣留言「離婚老女人、欲望強烈的老騷貨」，痛罵「我老公不是唐僧，妳這個白骨精放過他吧！」甚至跑到對方辦公室大鬧。女秘書氣不過列印近百頁臉書內容及錄音檔提告，檢方昨依公然侮辱、誹謗等罪嫌將醋妻起訴。檢方調查，基隆市孫姓人妻（四十四歲）與丈夫結婚十年，丈夫後因遭公司資遣失業，透過工會參加職訓課程，結識工會駱姓女秘書（五十二歲），兩人因此經常有聯絡，人妻去年從丈夫手機發現兩人電話通聯頻繁，醋勁大發質問丈夫，卻問不出所以然，懷疑駱女是小三。詛咒對方出門撞死檢警調查，去年十一月人妻打電話給駱姓女秘書，狂罵「下賤的婊子！機掰」、「老母狗改不了淫蕩的色性」等語，甚至詛咒駱女家人「出門被車撞死，全家不得好死，女兒出去被人強暴、輪暴」。人妻罵完後怒氣卻未消，隔天登入丈夫的臉書，引用《西遊記》、《金瓶梅》故事內容，留言辣嗆：「洛（故意寫錯字）姓老女人，現代版潘金蓮，不守婦道，專門勾引人夫」、「我老公不是唐僧，洛老女人這個白骨精放過他吧」、「看我怎麼把妳這個害人的死老妖狐打出原形」、「離婚老女人，很會勾引有婦之夫」、「欲望強烈的老騷貨，外面街友這麼多，可以隨時供她享用」、「她騷到比臭鮑魚有過之而無不及」。婦印po文內容提告人妻事後還在自己臉書抱怨說，駱女常以睡不著為由打電話給老公，並經常一起吃飯、出遊，痛罵駱女「像妳這種臉皮厚到天下無雙的老女人，我無語！作為人妻的我們一定要站出來抵制這個∼惡名昭彰的交際老妖」、「她這一生就是以騷態及某些工夫勾引男人作為成就」，並呼籲所有人妻一起抵制駱女。檢方調查，人妻還曾跑到工會辦公室找人，當天駱女雖不在，人妻卻當著眾人面前，大聲質問駱女的女兒，「妳媽媽為何要勾引我老公」等語。駱女女兒被罵得莫名其妙，駱女也忍無可忍，列印近百頁的臉書內容及錄音檔控告人妻。稱生活孤單才衝動人妻到案後坦承犯行，供稱因一個人從中國嫁來台灣，生活十分孤單，意外發現老公常與駱女聯絡，才會醋勁大發，做出一連串不理性的舉動，事後也曾試著與對方和解。但駱女認為人妻行為太超過，讓她的名譽嚴重受損、堅持提告，檢方昨偵查終結已將人妻起訴，恐面臨兩年以下徒刑。毒舌人妻麻辣語錄．現代版潘金蓮，不守婦道，專門勾引人夫！．臉皮厚到天下無雙的老女人，我無語！．老母狗改不了淫蕩的色性！．騷到比臭鮑魚有過之而無不及！資料來源：《蘋果》採訪整理本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。2016年Comutex台北國際電腦展明天（5/31）才開展，今日華碩記者會就給了全球媒體驚喜，推出他們的秘密武器，就是Zenbo機器人。外型卡哇伊的Zenbo，應用非常廣泛，把它擺在家裡，會自己會四處移動，聽到主人呼喚，就會移動到主人身邊。 比方說，女主人在廚房準備晚餐時，Zenbo會秀出食譜，還會唸出食譜裡的每個步驟，節省主人做菜的時間。當小主人擺好姿勢，對著Zenbo說：「Take Picture」，Zenbo就會幫你拍照。Zenbo還有家庭照護能力，它會開口提醒家裡的長輩：「吃藥時間到了」，並且透過連結長輩手腕上的穿戴式裝置，當阿公阿嬤跌倒的時候，Zenbo就會收到通知，讓家裡人看到即時影像並且通話，的確是家庭照護的好幫手，售價也只有599美元。（撰文：戴嘉芬） \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》論壇歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r更多的專欄文章，請見蘋果網站《蘋論陣線》：http://www.appledaily.com.tw/realtimenews/forum本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心╱新北報導】男子吳育明（25歲），涉嫌與新北地區毒梟綽號「LUCKY」的販毒集團首腦合作，妄想從「小毒蟲」變「大藥頭」，先取得仿保險套外包裝的心型搖頭丸做為樣本，打算從事製毒不法勾當。警方前天兵分多路進行搜索，逮捕吳嫌並取出第二級毒品心型搖頭丸242顆、貝瑞塔手槍2枝等證物，訊後依違反槍砲彈藥刀械管制條例、毒品危害防制條例送辦。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。倪倪地點：西門町紅樓身高：172公分體重：49公斤三圍：34C/24/35血型：O型星座：射手座職業：模特兒興趣：吃甜點和水果臉書粉絲團：https://www.facebook.com/NiNininiFenSiTuan/ 本專欄歡迎自信的妳！報名請附上半身、全身照片以及個人基本資料聯絡方式。prettygirl@appledaily.com.tw本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【法庭中心╱台北報導】掏空320億元潛逃海外的力霸集團創辦人王又曾，驚傳在美車禍身亡，《蘋果》昨取得二房次子王令麟寫給東森集團員工的1封信，表達喪父之慟，除感嘆「天下無不是的父母」，也向社會致歉。以下為信件全文： 喪父大慟 王令麟遙祭父親王又曾•並向社會道歉2016年5月30日早上9點，我得知父親在美國車禍過世的訊息。接到噩耗那一刻，我的胸口猶如遭受無形撞擊，想哭，卻流不出眼淚。這才體會，人在至慟時，是無聲、甚至不會有表情的。我父親永遠離開我們、而我王令麟也從此沒有爸爸了。從來自各方親朋好友的安慰，我慢慢恢復痛覺，想到「王又曾先生」，將成為我的「先父」，不禁悲從中來。\r \r聖經上說：「死是眾人的結局，活人也必將這事放在心上。」從潰堤的淚水中，我想像父親遭遇車禍那一刻，他應該是沒有痛苦地瞬間離開了。能以90歲高齡，在沒有病痛的情況下，直接回到上帝懷抱中，也是解脫吧！\r \r多年來，父親流亡在外，語言不通，精神想必苦悶。如今他以另一種方式「落葉歸根」，我雖不捨，但也更體會此生有限，所以要珍惜每一刻神所賜給我們的生命。詩篇上說：「耶和華啊，求你叫我曉得我身之終，我的壽數幾何，叫我知道我的生命不長。」今生是我們唯一能服侍神、榮耀他名的時刻。來生則是回到神面前，與他永遠不分離。\r \r基督徒從不避諱人皆有一死，生命是神所賜予的，他也有絕對的權柄收回。對於父親的意外過世，媒體人葛樹人在臉書的發言，有許多謬誤，不少媒體也跟著錯誤報導，在此我要特別澄清。首先，我大女兒去年已完婚，她在美國也從未與我父親見過面。葛樹人亂寫，我在喪父心痛之餘，除了無奈，也只能原諒媒體人的「習性」了。\r \r「因為我深信，不論是死，是生，是天使，是執政的，是現在的事，是將來的事，是有能力的，是高處，是深處，是任何別的受造物，都不能隔斷上帝對我們的愛。這愛是通過我們的主基督耶穌表現出來的。」（羅馬書 8：38, 39）每個基督徒，都知道要以坦然的心，來面對死亡。我用自己的方式紀念父親，所以並未申請出境，也希望媒體能確實報導。基督徒不避諱死亡，反倒以積極的心態正視死亡。\r \r天下沒有不是的父母，為人子女也沒有選擇父母的權利。父親生前的錯誤示範，我們身為兒女，謹記在心，並深以為戒。在此，也要特別向社會致歉。\r \r2007年，我一手創立的東森集團，受到力霸案牽累，當時員工7千人，東森集團總營業額達650億元，還被知名人力銀行評選為國內前10大幸福企業！後來我受力霸案波及被羈押，東森集團旗下多家公司被銀行抽銀根、結束營業，導致數千名員工失業。如今，我只有努力工作，因為旗下還有3千名員工的生計，需要我打拚、振興企業，也才有機會回報社會。\r \r父親的行事作風，讓我在未認識上帝之前，對自己的坎坷身世，有許多感慨。但現在我了解，上帝是最有智慧、最愛我們、最有耐性教導我們的父親。在「身世命運」這件事情上，我已經越來越明白「神的旨意」！\r \r2007年初，父親不告而別之後，我因緣際會受洗成為基督徒。在最痛苦的時候，我向上帝呼求，最後被主營救成為神的孩子。「我的恩典是夠你用的，因為我的能力在人的軟弱上顯得完全。」神告知我們：要忘記背後，努力向前，向著標桿直跑。患難生忍耐，忍耐生老練，老練生盼望，盼望不至羞恥！\r \r上帝造人造物都有一隻奇妙的大手，把每個人放在不同的位子。我在最痛苦的時候向上帝呼求，最後被主營救成為神的孩子。對我而言，人生是一連串成功與失敗，就像一連串的死亡與復活。我相信上帝在自己身上做工。是的，這是一條不簡單的道路，這些年，我靠神走下去。做自己能做的、做自華航空服員今晨破天荒採取在華航台北分公司外苦站12小時的方式抗議資方，抗議背後其實是無數空服員擺盪在工作與家庭之間的內心掙扎與無奈。桃園市空服員職業工會理事沈家源擔任空服員15年，已婚的他說：「2個孩子過生日的時候我在飛，孩子生病的時候我也在飛機上工作」，就連過年春節也讓日籍太太自己帶著孩子回日本娘家，他很想說老婆辛苦了，最大的希望是2個孩子健健康康長大。（生活中心╱台北報導）【突發中心╱新北報導】新北市中和圓通路上一處社區大樓昨天下午3時許，1名游姓男子突然跑上住家7樓頂，跨坐在女兒牆上試圖跳樓，家屬發現立刻報警請求協助。警消抵達時架設氣墊防止男子掉落，並在現場僵持20多分鐘後，男子最後縱身跳下，不偏不倚掉落在氣墊中央。男子隨後被緊急送往醫院，初步診斷身上並無明顯外傷，疑似顱內出血急救中。台北一名女童8歲就遭母親林姓同居人性侵長達3年，2013年女童11歲時，因此被安置在寄養家庭，期間女童問寄養媽媽「白白黏黏的東西是什麼？」，寄養媽媽驚覺有異，追問下女童才說出9歲時，「另一個邱叔叔也有對我這樣做」，但邱男辯稱，他是因沒開燈才抱錯人，但士林地院認為，女童與母親體重相差30公斤，身高也差距至少8公分，認定邱男鬼扯，一罪一罰共判邱男17年10月徒刑，應執行有期徒刑12年6個月。（法庭中心╱綜合報導）台中市公車業者昨天大動作刊登半版廣告聲明，表示從今年7月1號開始，交通局將取消台中市公車10公里免費的優惠， 但交通局長王義川隨即召開記者會，澄清台中市公車優惠將會繼續實施。《蘋果》專訪【突發中心╱台北報導】新北市前美女議員李婉鈺「床照」引發軒然大波，繼緋聞男友、立委劉建國出面指稱是從政以來人格最大的糟蹋後，李婉鈺昨晚上《蘋果》「紅芯A」直播節目暢談兩人愛情故事，盛讚劉建國是個很棒的男人，事件後兩人感情依舊穩定互信，她不後悔po出開心照片分享。但劉昨透過服務處表示，不對李小姐的發言作回應。現兩人感情穩定李婉鈺臉書上周六po出與「鬍鬚男」立委劉建國的「床照」，兩人感情生活備受關注，雖然劉建國發言坦言「交往過」，暗示已是過去式，但李婉鈺並不這麼認為，她神隱了多日後，昨晚穿著一襲淺藍色上衣搭白裙現身《蘋果》「紅芯A」直播棚，把事情一次講清楚。李婉鈺在節目中暢談與劉建國4年的愛情故事，盛讚對方是很棒的男人，澄清她生氣po文的原因，是因為廖家為選舉做的合成照，她對男友真情告白時，一度哽咽落淚，透露兩人目前感情穩定互信，八點檔的劇情不要再以訛傳訛，男方選擇不公開戀情，她能理解並予以「尊重」。「再來一次我還是會po親密照！」李婉鈺肯定地說：「對的就對的，我沒覺得我做錯事。」她是錯在文字亂寫，被衍生出後面的政治議題，才拖累到劉，原本只是要po文字，是臨時怕太嚴肅，才會分享開心的照片（床照）。「將循法律途徑」李婉鈺昨晚也提前消毒說，有周刊要將她描述成瘋狂女生，會去追殺他(指劉建國)，又把兩人感情複雜化，將對不實內容循法律途徑。針對李婉鈺上節目暢談與劉建國的感情生活，劉建國雲林辦公室主任林廉貴表示：「委員不會回應和李小姐有關問題。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。昨天國民黨立院黨團終於報了一箭之仇，在立法院突襲佔領主席台，不讓林全上台報告，還拿三隻綠色玩具小豬放在桌上，諷刺民進黨對美豬進口前倨後恭，換了位子就換了腦袋。學民進黨霸主席台這場面好生熟悉，不久前是在野的民進黨佔領主席台，讓議事無法進行；曾幾何時，變成國民黨冤冤相報，一報還一報。焦土戰爭、堅壁清野，國民黨立委學得很快。\r國民黨批判、監督民進黨政府，是他作為反對黨的天職，理應如此；拿美豬做文章也義正詞嚴、理直氣壯。但模仿要進入狀況，否則就落入東施效顰的窠臼。就以三隻玩具小綠豬為例，在英國童話裡（作者是雍．薛斯卡）三隻小豬是弱勢的好人，大野狼是壞人，三隻小豬以智取勝，打敗了大野狼。國民黨立委拿三隻小綠豬來嘲諷民進黨，反而像是表揚民進黨的智慧與善良，自己倒成了找小豬麻煩的大野狼。要焦土作戰，要先做功課，不然自己成了焦土，對方文風不動，豈非笑話一則。\r昨天的立院鬧劇讓人感慨萬分。按理說國民黨應不屑民進黨鬧場立院的故伎，而以全新方式表達焦土抗戰，以證明國民黨比民進黨文明、進步、有水準。比如服裝隆重整齊、質詢言之有物、表現風度翩翩、批判優雅深刻，一下子就優劣立判，把民進黨比下去。讓民眾看到一個完全不一樣的國民黨和相對草莽不文的民進黨。這是國民黨形象超越民進黨的良機，可惜浪費掉了。\r國民黨衰敗原因很多，缺乏想像力和創新力絕對是主因。想像和創新不僅是經濟、產業部門的核心動力，也是政治部門生命力來源。公務員受人詬病就是故步自封、守舊頑固，唯恐創新出包，影響考績和退休年金，寧死守故伎依法行政，也不願多花腦筋創新政策。難怪台灣官場死水一潭，大颱風都吹不起一絲漣漪。藍營應提升創新力國民黨要當有想像力和創新力的反對黨，不能拷貝民進黨的那一套，才會引起民眾的注意，發覺國民黨真的變得不一樣了。學民進黨再怎麼像，都不免遭東施效顰之譏啊。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心╱台北報導】國民黨籍立委謝龍介昨天率領上千名豬農、群眾，到立法院外抗議心政府進口美豬，帶頭衝立院與警方爆發衝突，他高喊：「開大門讓我進去！」、「我們都是自己人，擋我們沒意思啦！」但經過幾番推擠拉扯徒勞無功，謝龍介跟民眾說，「我不回台南了，款款ㄟ隨時再回來啦！ 」並帶領民眾高喊：「毒豬入台、林全下台！」結束抗議活動。【動新聞╱綜合報導】七歲的小鈞前年發燒不退，確診罹患血癌，化療後連最喜歡的荔枝和梨子都吃不下，從印尼嫁來台灣的媽媽譚曉玲，眼見獨子暴瘦及病痛，難過的想攜子自殺。所幸在弘毓基金會社工鼓勵下，譚曉玲想起獨子愛吃甜點，又考慮市售商品有食安疑慮，決定自己做蛋糕，她撥打電話回到印尼，向媽媽學習做蛋糕，雞蛋、麵粉等，歷經三次失敗，第四次終於成功，小鈞也認為很好吃，一口氣吃了四塊蛋糕。 譚曉玲和小鈞決定將蛋糕化為愛心，由弘毓基金會提供成本，母子攜手製作蛋糕，每個蛋糕販售885元（意指幫幫我），所得當弘毓基金會的基金，用來照顧弱勢。昨天（31日）弘毓基金會董事長王乃弘替小鈞慶祝他康復，也鼓勵大家分享及踴躍購買譚曉鈴媽媽的愛心蛋糕。【行銷專題企劃】身兼知名作家、音樂工作者等身分的劉軒，是LUXGEN7 SUV車主他說當初會選擇LUXGEN，是因為他的外型、科技配備、安全性和馬力操控。今天來邀請他試駕LUXGEN更精進的U7 TURBO ECO HYPER，來看看他從車主角度，體驗最新U7與第一代相較更令人驚艷之處!雕塑感外型╱精緻性內裝對於Luxgen U7 TURBO ECO HYPER，類跑車曲線設計、3D立體化頭燈造型很有雕塑感的車體線條，劉軒第一眼看到就覺得外型更精緻。內裝方面，也更升級了，像是Nappa方向盤，讓整體握感更好。方向盤也有重新設計，很多功能按鈕重新配置，比上一代更人性化。座椅的包覆性和支撐性更好，以及細節，像是鋼琴烤漆智慧觸控面板、座椅的縫線，讓整體造型更有質感，這些都是設計亮點。在內裝電子設備方面有了很大的進化， THINK&#8314; Touch Pro系統的智慧觸控面板，操作起來更簡單，不只如此，透過USB/HDMI連接或Wi-Fi，還可以支援不同品牌的智慧型手機連結，讓擴充性大大進步。安全全面升級劉軒認為開SUV要的是安全，而安全感是人基本的心理需求。這次改版的安全配備，最讓他印象深刻的，就是3D X-View&#8314;智慧3D影像輔助系統。除了有上一代的Eagle View，現在更結特殊合成技術，能車輛四周邊的廣角鏡頭畫面合為3D的影像，這樣車兩側跟車尾的景象就一目了然，消除了視覺死角，尤其在擁擠的城市街道上，這讓人開得更安心。操控動力更進化劉軒試駕的時候，最明顯感到不同的是動力的提升，尤其是在起步的時候感覺比以前更輕盈，加速更順暢，油耗也提升到每公升可以跑11.7公里。操控方面也是水準以上。是因為Luxgen在開發的時候還會把車送到日本測試微調，所以整輛車的動態協調性、均衡性都能在水準以上。挑戰╱超越╱自我實現很多年前，劉軒父親為他寫了一本書，叫《超越自己》。其實每一個人都希望能挑戰極限，追求進步，走出自己的路。他會支持LUXGEN，因為它象徵了台灣汽車產業在這方面的精神， U7 TURBO ECO HYPER在各個層面都追求進化，提升了整體的動態表現跟安全性，超越了前一代，也更實現了潛力，跟許多進口SUV都有過之而無不及！\r\rLuxgen 官方網站：\rhttp://www.luxgen-motor.com.tw/　\rU7 TURBO ECO HYPER\rhttp://www.luxgen-motor.com.tw/carModels/u7/\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】「笑得時候，眼尾細紋跑出來」、「蘋果肌怎麼變成消風嘴邊肉」、「脖子紋路超明顯看起來好粗」，這些一點一滴在你臉上出現的老化徵兆，是不是搞得你心煩意亂！快擦上目前全台超火紅的「ONCE極緻青春肌活露」，能有效對抗老化、緊緻淡紋，更被譽為新一代的青春之鑰，很快就在屈臣氏被搶購一空！千元不到的青春好物「ONCE極緻青春肌活露」有多紅，看看專家、網友鄉民們的一致性好評就知道！美容達人直誇：「現在消費者非常精打細算，ONCE極緻青春肌活露一滴就含有8種(天山雪蓮、蘭花、桃花、迷迭香、扶桑、冰花、茶葉、薰衣草)高含量植物抗老活萃，又結合玻尿酸、保濕潤澤因子、六胜&#32957;及維生素C等高效保濕美白精華，能同時達到緊實、淨白、修護的效果，一瓶抵多瓶，當然迅速成為美妝通路屈臣氏的超夯抗老單品」！\r\r愛用者就笑說：「有了ONCE極緻青春肌活露，讓我迅速回到青春的頂點，就像有人天天在家幫我做頂級保養，價格又僅千元不到，真的是一用就戒不掉！」屈臣氏　好康優惠我要購買http://goo.gl/PnIHdz本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【動新聞╱台南報導】台南一名黃姓未婚媽媽上月將僅10個月大的男嬰託付杜姓保母照顧，24日突接獲杜姓保母電話告知，要她趕往奇美醫院，她到醫院才知寶貝兒子已因腦出血昏 迷，緊急開刀救治並住進加護病房，昨天上午已呈現腦死狀態，黃母除懷疑保母涉虐已報。【動新聞╱高雄報導】一名謝姓女子與夫離婚後，發現自己染上性病菜花，她懷疑是前夫嫖妓染病再傳染給她，怒告與前夫性交易的一名洪姓「兼差妹」傷害罪。洪女坦承曾染菜花，但3年前治癒後未復發，而前夫也無就醫診治記錄，高雄地檢署認為無法證明謝女菜花是被洪女間接傳染，昨將洪女不起訴。謝夫證稱確有嫖妓習慣，但為了安全，每次都會戴上保險套，只有跟洪女（31歲）性交易時不會戴套，因為洪女說自己是兼職的，所以認為她比較乾淨，才會不戴保險套性交易；但他並未感染菜花疾病。而洪女則坦承自己在4年前染上菜花，但隔年就電燒根治，3年來沒再復發，否認傳染給謝妻。百年一次昨東北海域發生規模7.2強震撼動全台。中央大學應用地質研究所教授李錫堤指，昨地震是罕見的「隱沒帶地震」，發生周期約百餘年，台灣上次隱沒帶地震是在1910至1920年間發生；昨地震後能量尚未釋放完，未來可能還會有深度較淺的地震，民眾須注意。"