"須防後續強震李解釋，隱沒帶地震分2種，一是在深度較深的隱沒帶內部，另一種發生在較淺的隱沒帶界面，像2011年日本311強震及2004年南亞大地震都屬隱沒帶界面地震，有較大災情。台灣上一輪發生隱沒帶地震是在1910年4月接連在台北深度80公里發生規模7.3地震、基隆外海深度200公里處發生規模8.1地震，屬於隱沒帶內部地震；之後1920年6月花蓮外海就發生了規模8.1的淺層（深度約20公里）隱沒帶界面型地震。\r他說，昨地震屬隱沒帶內部地震，然而內部能量還沒釋放完，界面型地震還沒有到，推估未來有可能發生更大規模的地震，民眾必須提高警覺。\r國家災害防救科技中心主任陳宏宇則持不同看法，他認為深度200多公里的地震在歷來紀錄確實較少，不代表日後會有較頻繁或是規模較大的地震。氣象局也指，目前還難以推斷大地震發生的時間和地點，台灣原本就在地震頻繁帶，民眾隨時都要做好防震準備。\r◎記者劉嘉韻、蔡永彬本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【政治中心╱台北報導】行政院長林全昨首度到立法院施政報告並備詢，國民黨兵分兩路，場內霸佔發言台，場外發動豬農抗議、蛋洗立法院，要林全先承諾不開放含瘦肉精美豬進口，才能上台報告。民進黨認為應讓林全上台說明政策，但國民黨拒讓步，林全只能在休息室枯坐整天。林全離開立法院時不願對在野杯葛表示意見，政院發言人童振源則是五度表示「遺憾」，盼周五能上台。民進黨團總召柯建銘昨說，民進黨雖人多，但不會與在野衝突，讓林全狼狽地施政報告，「尊重在野抗爭」，這是立院常有的攻防。至於周五院會林全能否上台？柯說將再找國民黨溝通。國民黨團書記長林德福則說，周五能不能上台，就看林全誠意。遭到包圍無法上台農委會主委曹啟鴻在就任前受訪時稱瘦肉精美豬「我沒能耐擋」，國民黨質疑民進黨將開放含瘦肉精美豬輸台，昨在立院發動突襲抗爭。國民黨團昨原發出通知，上午八時開黨團大會，但其實是煙霧彈，藍委七時多就換上藍色Ｔ恤衝進議場，還準備三隻綠色小豬道具，霸佔主席台抗議。藍委廖國棟自備麥克風，帶頭喊「綠色髮夾彎、欺騙全台灣。選前捐小豬、選後吃毒豬。」林全昨早進議場前受訪說，他知道有豬農抗議，盼能在立院詳細說明政策，讓人民放心。但一步入議場，林全隨即遭藍委包圍抗議，雖在綠委邱議瑩等人保護下就座，但無法上台報告。立法院長蘇嘉全只好宣布休息。要求林全簽承諾書國民黨團要求林全先簽承諾書，基於國人健康跟國格，政院應承諾不開放瘦肉精美豬、不開放日本輻射食品、確保漁民在沖之鳥礁捕魚漁權，不承諾就不上台。民進黨團提議，林全上台報告時針對國民黨要求加以說明，但國民黨拒絕。國民黨昨早也在立院外架起舞台，率領豬農等三百多名抗議群眾高喊：「反對瘦肉精美豬。」主持人、國民黨台南市議員謝龍介喊話，若林全執意開放美豬，就衝入立院表達台灣人的憤怒；上百民眾隨即攀爬立院圍牆，並丟擲雞蛋、與警方爆推擠衝突，但最後僅將一隻保麗龍豬送進議場。因路權僅申請到中午，二度攻不進立院，民眾於是散去。沒能質詢黃國昌怒為讓林全上台報告，蘇嘉全下午原擬召集協商，但藍委堅持林全要先簽承諾書，拒絕參加。時代力量黨團提案，要求延長開會時間到晚上十二時，但民進黨認為應該讓閣員回去休息，表決否決提案、立院散會，藍委響起一片掌聲。蘇會後受訪說，對議題有意見應給行政院有機會回應。民進黨團幹事長吳秉叡痛批，台美目前沒有任何關於美豬開放的會談或磋商，美豬是完全不存在的議題。林德福則反駁，若國民黨提出反對含瘦肉精美豬輸台若都是假議題，民進黨置人民的健康在哪裡？立委黃國昌昨原是第一位質詢，因朝野抗爭無法上台，忍不住在臉書痛罵：「寶貴的院會總質詢就被國民黨浪費掉！」此外，國民黨政策會副執行長吳育昇昨在立院外演講抗議時，脫口說出「（總統）蔡英文沒辦法出閣，我們國民黨讓他倒閣好不好！」挨批歧視單身。【藍委在野抗爭心情】有凝聚力這是個不同的體驗，進議場還要穿制服，感覺很有凝聚力，大家為了反對含萊劑美豬共同發聲。我在臉書上看到不少臉友轉貼或關注國民黨的抗爭行動，表示美豬跟健康有關、大家會關心。柬埔寨最近也有抗議，相較下台灣民眾與警察在抗議行動上相對節制，台灣真的是民主自由的國家。士氣提升立院抗爭以前都是看電視新聞或報紙，這是第一次實際參與。黨團有分工，我跟立委廖國棟與楊鎮浯一起背小蜜蜂帶頭喊口號。這次抗爭可以感覺到黨團士氣有提升，未來還會再針對一些議題表達立場，當然我不希望抗爭活動再升高，盼新政府從善如流，不能犧牲國人健康交換經貿利益。強化論述國民黨雖是少數，從最近民眾關心的議題上漸漸培養作戰默契，黨團成員各司其職，都配合得很好。現在的國民黨立法院黨團是一個完全在野黨，舉手舉腳都比不過人家，因此未來的工作應是強化論述能力，創造論述空間，加上議題要有強大民意支持，透過媒體呈現，才足以讓民眾聽到。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。華航空服員不滿公司以變更報到地點等方式，表面上縮短工時，但空服員工作量沒有減少，還壓縮了原本可休息的時間，昨走上街頭陳情抗議。華航總經理張有恆召開記者會對外說明。他表示，6月1日起空服員到桃園報到，是公司既定政策，並無片面宣布，空服員的休時安排不受影響，原休多少就休多少，外站住宿條件也不變。至於空服員為何還要走上街頭陳情抗議，他說，華航未做好溝通，「我們努力不夠，會要再加強」。（生活中心╱台北報導）花蓮縣新城鄉昨發生貨車撞機車事故，徐姓貨車司機駕車從樹人街西往東方向行駛，與從樹林街南往北行駛的李姓（68歲）機車騎士在十字路口發生碰撞（右圖），李翁被貨車撞飛5公尺（左圖），嚴重骨折倒在路上，所幸送醫撿回一命。徐男雖沒喝酒，但事後仍心有餘悸，呆坐在路旁，心情難以平復。相關肇事責任仍待警方調查釐清。文•圖╱李光濱本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。李婉鈺一張床照引起軒然大波，劉建國上午開記者會憤怒說重話，但兩人間撲朔迷離的曖昧，到底是怎麼一回事，依然沒有答案。但回過頭來看，可以發現，從事件發生開始，兩人的發言就始終不同調。 劉建國一開始說：「李婉鈺的發言不值得回應。」，接著李婉鈺透露「這樣的照片還有很多，我們正在交往中！」劉建國於是發表聲明「曾和李小姐交往過…」隨後，李婉鈺又講：「會結婚，希望大家祝福，我們不會分手。」結果今天劉大怒：「被影射關係複雜 是從政以來最大的糟蹋。」兩人對此事的說法，就像在雞同鴨講，究竟他們之間是現在進行式?過去式?還是最熟悉的陌生人?他們自己說不清楚，外界更是霧裡看花，看來這場床照羅生門，恐怕不會這麼快落幕。（撰文：社會組）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心石明啟╱桃園報導】急診暴力！家住桃園龜山區吳姓吳姓（37歲）男子，去年10月中旬幫弟弟慶生，喝得醉醺醺發生衝突，弟弟受傷送醫，吳男執意拿蛋糕到醫院慶祝，遭護理人員 阻擋，吳男一氣之下，竟持蛋糕投擲急診區，砸中電腦、護理車等，全案桃園地檢署偵查終結，將吳男依違反醫療法罪嫌提起公訴。【李政遠╱雲林報導】又有農產受寒害減產！今年初盛產咖啡的雲林縣古坑石壁、樟湖、草嶺降下瑞雪，連低海拔的華山也降下冰霰，咖啡果實先受寒害，之後再遇陰雨綿綿日照不足，引發炭疽（音同居）病，讓今年古坑生產的台灣咖啡豆至少折損三成，生咖啡豆每公斤已從八十元漲至一百一十元。生豆每公斤漲30元今年初霸王級寒流襲台，種植咖啡面積達六十公頃的雲林古坑山區降下瑞雪，當時正值結果期的咖啡果實遭雪花覆蓋，融雪後果實被凍壞。咖啡農發現咖啡樹枝枯死，成熟果實紛紛落果，未落果的咖啡果脫皮，裡面的生豆凋萎。專賣台灣咖啡的業者張景科說，近年國內喝台灣土產咖啡人口數，每年約成長百分之五，顯示台灣咖啡市場需求強勁，但今年受寒害等天候影響，生豆已每公斤從八十元漲至一百一十元。張景科表示，今年咖啡豆產量還要扣除折損率三成，連帶使明年烘焙好的咖啡豆價格勢必波動，目前烘焙好台灣咖啡豆，水洗咖啡豆每磅約一千二百元，日曬豆每磅約一千六百元至二千元。張景科指出，咖啡樹在開花結果期較適合溫暖的氣候，寒害會降低結果率，另降雨量一時過多或乾旱氣候，也會妨礙生長。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【行銷專題企劃】好多人從頭到腳攏顧好好，卻漏掉牙齒，讓牙齒遭受飲料、食物的色素攻擊。如果妳有嚇死人的黃牙，就算有迷死人的外在，只要開口一笑，所有美麗都會瞬間化成灰。飛利浦 Sonicare 美齒神器HX6721，還妳淨白皓齒，從齒擁有完美微笑曲線。只要兩週就超級無敵霹靂爆炸白，太神了!!!眾姊妹們，還不快參拜，有了它，就等於有最強美齒技能，就算長得不像宋慧喬，但至少也要拷貝她的完美笑容。\r\r想搶便宜，快點進：http://hit.pingle.com.tw/article/378\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。當各界正爭論衛福部長林奏延未於世界衛生大會（WHA）提及「台灣」之功過時，看似和平落幕的會議是否表示兩岸在WHA的現狀仍維持著呢？改變兩岸在WHA現狀2009年世界衛生組織（WHO）秘書處首度發函邀請「中華台北」參與WHA會議。當時坊間傳言WHO秘書處乃依照其與中國在2005年所簽署之秘密備忘錄而發函給台灣。雖然此一備忘錄之確切內容外人不得而知，但從其實踐的過程來看就是在台灣參與WHO事務上體現「一個中國原則」。儘管如此，因WHO秘書處與台灣書函往來「隱晦」處理其法理基礎，又有若干國家向WHO秘書處關切該秘密備忘錄的適法性，故台灣既不知內情又無從抗議下平行參與WHA會議。即使當時馬政府公開承認「一中各表」的九二共識，也不同意台灣在中國代表團下參與。這就是過去7年兩岸在WHA的「現狀」。\r然而今年WHO秘書長陳馮富珍雖依往例發給「中華台北」邀請函，惟函中卻明白加註聯合國第2758號決議及「一中原則」。第一時間民進黨候任政府發言人已公開表示願派員參加WHA，但認為邀函中加註聯合國2758號決議和「一中原則」沒必要也不能接受。在此公開聲明後，台灣駐日內瓦代表處乃依WHO邀函完成報名手續。惟後續WHO覆函中仍加註聯合國第2758號決議。這一「明白加註」舉動已巧然改變兩岸在WHA的現狀。\r眾所周知，1971年聯合國第2758號決議只處理中國代表權問題，即將聯合國中國席位由中華人民共和國（PRC）政府取代之。該決議並未處理台灣主權地位之歸屬問題。可是一旦WHO秘書處不當地引用聯合國第2758號決議將台灣參與WHA置於中國代表權下處理，就會造成「台灣主權歸屬於中華人民共和國」之謬誤法律效果。此刻，當事人台灣若未表不接受WHO秘書處的不當處置，則等同認諾台灣是PRC的一部分。往後歐美日等國家在國際組織若想協助台灣參與已無法理空間介入。因此，蔡政府對WHO此不當處置不公開抗議，應可視為送給中國最大的善意。如果中國還在WHA上刁難台灣（如更換名牌和阻擾發言等），則犯了戰術上的錯誤。因為中國的刁難恰巧給予台灣抗議有了正當性。也應向WHO努力爭取果然，中國出席WHA代表團的發言並未觸及台灣，「中華台北」代表團所受到的規格與待遇亦與往年相同。蔡政府國安團隊當然知道WHO秘書處不當引用聯合國第2758號決議對台灣主權的致命傷害，也應知道在中華民國憲法體制下，台灣主權不能歸屬於PRC。所以，我們可以推論台灣政府應該已向WHO秘書處提出抗議。只是台灣未公開抗議，並不表示不去抗議。台灣政府至少該用書函向WHO秘書處表示不接受該決議做為邀請台灣參與WHA的前提。也應洽詢友我國家以外交節略方式向WHO表達聯合國第2758號決議無涉台灣主權歸屬問題。過去台灣曾託友邦向聯合國存放「消除對婦女一切形式歧視公約」（CEDAW）的簽署函，但聯合國秘書長之覆函竟不當引用聯合國第2758號決議而將「台灣全然歸屬於中華人民共和國的一部分」。美國則向聯合國秘書處發出外交節略，表示不認同其觀點，並將夥同其他國家與聯合國秘書處劃清界線。同樣地，台灣在WHO秘書處不當引用聯合國第2758號決議而改變台灣主權「現狀」上，也應力爭與美國看法相同的國家以外交節略向WHO秘書處表示劃清界線。如此，兩岸在WHA現狀才得以維持，而兩岸也才能在主權與善意間求取平衡。中研院歐美所副研究員本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。網友Funny問：現在很流行吃椰子油，聽說吃椰子油可延緩失智症，是真的嗎？書田診所神經內科醫師黃婷毓答：椰子油延緩失智症尚無醫學實證，目前確定可能對延緩腦部退化有幫助的營養素，包括魚油的多元不飽和脂肪酸、維生素B群、葉酸等，因具抗發炎、抗氧化功效，可能對延緩失智症有幫助，民眾可適量攝取具這些營養素的秋刀魚、鯖魚及深綠色蔬菜等。失智症是腦部退化影響認知功能，部分年長者有吃素習慣，若富含蛋白質的豆、魚、肉、蛋類攝取不足，會缺少大腦必須的氨基酸，增加腦部退化、罹患失智症風險。 除注意營養攝取外，年長者可多運動、參與社交活動，平時也可閱讀、寫作或打牌等，活化大腦思考，均可降低罹患失智症風險。（生活中心╱台北報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。郭董在家是什麼樣子？身為大企業家的老婆、曾馨瑩婚後8年透露了郭董身為老公、爸爸的模樣。 《親子天下》專訪郭太太、曾馨瑩，她不諱言因為年齡差距頗大，兩人之間當然會有代溝，「他可能覺得我是小朋友，有時候也比較寵」婚後兩人很少吵架，但因為郭董真的很忙，所以曾馨瑩說要和郭董說事情，一定要在假日，而且要挑他心情好的時候講。 曾馨瑩也透露，「因為我老公很愛批公文，我也曾用寫的來跟他溝通」。曾馨瑩說她就寫了信，夾在公文夾裡，送去給書房他批，他也真的批回來；曾馨瑩說，如果她在公文寫了幾句批評的話，郭董回覆時，會特地在旁邊畫線說「我沒有這樣想」，而且整篇還會寫下總結，並且簽名。 曾馨瑩也說，郭董非常愛孩子，回家後還會玩躲貓貓，但因為他個性太過認真，有時還會玩到有點危險；郭董也很在意孩子們的體能，像是騎腳踏車，就要求一次要騎6公里，「女兒妞妞其實很不想騎這麼久，但她也不敢跟爸爸說，她都要求我去跟爸爸說，她個性也很會看臉色、情勢，兒子小虎就比較皮」。 曾馨瑩也透露，只要郭董在台灣，睡前一定會講一句話，「當只有生老大妞妞時，他都會說『你那個女兒，實在太可愛了』，現在會講『你那三個小孩實在太可愛』」；對於嫁了一個這麼成功的企業家，曾馨瑩也建議，婚姻之道最重要是溝通，千萬不要想去改變另一個人的個性，但可以找一個比較適合的溝通方式。（即時新聞中心╱綜合報導）【綜合報導】又傳台人在海外詐騙！土耳其媒體報導，有五十二名台灣人因涉嫌偽造銀行提款卡，以及電話詐騙台灣及中國人士，在土耳其伊茲米爾（Izmir）烏拉區（Urla）遭拘留。外交部昨證實，駐土耳其代表處前天接獲土國警方通報，已前往協助被捕台人，並將爭取涉案國人在土國完成偵訊審判後遣返台灣依法追訴。與陸嫌分開處理土耳其新聞網站Haberler.com報導，八十一名中國人與台灣人因涉嫌偽造銀行提款卡遭捕，其中五十二人是台灣人。嫌犯是在烏拉區一家銀行的自動櫃員機側錄提款卡資料犯案，土國警方在其通聯中心查獲大量手機、筆記型電腦、數據機等設備。當局估計有三千人的卡片資料遭複製。\r伊茲米爾是土國第三大城，也是觀光勝地，我代表處人員已趕赴當地，提供被捕台人翻譯等協助，並與當地警方建立聯繫窗口，掌握訊息。法務部也稱，將密切注意案情發展。\r因本案有中國籍嫌疑犯，受害人有土耳其、中國與台灣民眾，台人是否會被送往中國，重演「肯亞案」？涉外人士說土國第一時間通知我方有台人被捕，看來應會「分開」處理。在全球設173據點藍委許毓仁昨說，經法務部長邱太三確認，已掌握台灣詐欺犯在全球有一百七十三個據點，「假設每個點三十個人，就有五千人在全世界進行電信詐欺！」但邱昨稱，兩人確有討論此事，法務部掌握資料一百七十三個，但他拒透露確切數據。台人詐騙案現況馬來西亞案：．52名台灣人被控在吉隆坡設機房．首波20人返台暫獲釋，台中地檢署取得中國卷證收押18人、2人限制出境，另32人遣送中方肯亞案：．45名台灣人在肯亞設詐騙機房，遭強行帶往中國受審．我協商團交涉決定共同偵辦、家屬可前往探視土耳其案：．傳出52名台灣人遭逮捕，外交部派員了解情形資料來源：《蘋果》資料室本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。高雄一間新開幕的越南按摩店，因為店裡的小姐長相甜美、身材勻稱，短時間就在尋芳客之間闖出名號。警方接獲檢舉前往臨檢，查獲一名22歲的工人與大他9歲 的越南女服務生在包廂內進行半套性交易，男客被逮仍不忘稱讚女服務生綁馬尾的造型，「讓人有高中初戀的感覺！」承辦警官聽了連連搖頭。【廣編特輯】為多睡10分鐘，許多人早上衝衝衝，最後一秒鐘還在衝刺上班上課，於是早餐草草解決或者直接跳過，上午猛灌咖啡來提神，忍著肚子餓，只想中午補回來，晚上再大吃一頓。這樣的早餐實在很扣分，甚至是零分。天天早上衝衝趕路，更要善待自己，逆向思考的對策，就是吃頓好早餐。早餐吃得好 精神集中腦力好經過一夜的睡眠醒來，大腦需要能量開啟一整天的活動，早餐有多重要，研究證明一大堆，近年加拿大研究就指出，早餐後15分鐘，記憶力開始增強；美國也有研究顯示，小學生有吃早餐，學習表現比較好。\r\r營養師宋明樺歸納，早餐吃得好，精神集中腦力好，工作、課業跟著加分；早餐不吃、沒吃飽、吃得營養不均衡，容易腦袋放空，不易專注，反應也慢半拍，整個上午就像電力不足，直接影響工作或學習上的成效。\r\r宋明樺分析，優質早餐一定要有三大類食物：蛋白質、澱粉、油脂。然而，環顧台灣人的早餐內容，澱粉主食碳水化合物普遍多了些，蛋白質卻少了點，一不小心還會油脂偏多、熱量太高。\r\r舉例來說，油飯和油條要好吃當然少不了油滋滋，還有飯糰裡面的蘿蔔乾、榨菜絲，以及麵線羹的麵線，加工過程需要加鹽，至於饅頭、燒餅、麥片、多穀粉等主食，吃起來清清爽爽，依舊缺乏蛋白質。 \r\r只吃澱粉類食物，吃得飽，卻也餓得快，宋明樺解釋，這是因為澱粉類在腸胃內消化吸收速度，相對來說比較快，可是用餐後血糖上升快，下降得也快，正值生長發育期的青少年早餐這麼吃，撐不到中午就饑腸轆轆，向零食進攻，努力控制熱量的上班族，說不定就向強大的食欲投降，一不小心就午餐大暴走。\r\r「早餐要吃得像皇帝」所言不假，早餐要吃好料，根據美國一份研究，早餐富含蛋白質，既有飽足感又可以幫助抑制食欲，到了下午，比較不會亂吃高油、高糖的點心，這樣也比較不會體重上升，隨便吃隨便胖。\r\r由於蛋白質食物要花費較多時間通過消化系統，宋明樺說，蛋白質食物可延長飽足感，耐餓止饑，維持讓腦部呈現高效能運作狀態，保持全天清晰思緒好腦力。\r\r宋明樺建議，沒有太多時間準備早餐的外食族，在肉、蛋、奶、豆等蛋白質來源中，最方便的就搭配鮮乳或高纖的豆漿這類優質早餐飲品，除了富含優質蛋白質、多種維生素及營養素外，鮮乳可以補充絕大多數國人攝取不足的鈣質，豆漿的大豆卵磷脂提供腦部發育所需營養，不論是西式早餐菠蘿麵包、火腿三明治，或是中式早餐的煎蘿蔔糕、飯糰、饅頭、燒餅，都可輪流搭配。在最短的時間內讓自己吃得飽又好，幫早餐營養加分，為新的一天做好準備，就是這麼簡單。選擇國家健康認證　喝出安心與健康宋明樺營養師建議，想要健康活力的身體，從改造自己的早餐開始，搭配鮮乳、豆漿等富含優質蛋白質、多種維生素及營養素的優質早餐飲品，增加飽足感的同時，更補充到每日人體所需的營養，記得選擇精選乳源，層層用心把關的鮮乳，或是具國家健康認證且含有高纖的市售包裝豆漿，更能喝出安心與健康。\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳珮如╱台北報導】北市一名十五歲的女高中生指控，前年她和臉書上認識的陳姓、張姓兩名男網友及另名女高中生出遊飲酒時，遭兩男性侵得逞，但因同行的少女卻證稱，當天其實是四人玩４Ｐ性愛，台北地檢署也查出，被害人事後還和張男交往同居，雖無跡證顯示少女遭暴力脅迫，但因被害少女未滿十六歲，檢察官昨仍依與未成年者性交罪起訴陳男，張男則因屢傳不到被通緝。全案起因於，被害女生在和張男（二十多歲）同居約兩個月後，疑涉上網援交，遭警方查獲並安置，被害人因此吐露這段疑遭性侵的事件，社工趕緊報案。檢警追查，當事四人原本並不認識，透過臉書才成為網友，二○一四年二月間，一行人相約看電影，結束後又臨時起意，四人共同前往陳男（二十三歲）住處喝酒聊天。男辯「酒後不記得」被害女生事後指控，陳男和張男酒後聯手性侵她，她一直哭喊「不要」，還叫同行的高中女生救她，但高中女生不理。同行的高中女生證稱，四人在酒酣耳熱之際，陳男先和被害人摟摟抱抱，還拿情趣用品「助性」，之後張男也加入戰局，女高中生見三人如此開放，也要求和陳男嘿咻，過程中被害人都沒有求救，也沒有推開兩人。陳男出庭時則辯稱，喝酒後什麼事都不記得，也否認性侵兩女。而張男則因傳喚拘提均未到，遭檢方通緝中。事後還同居2個月檢方認為，被害女生雖指控遭兩男性侵，但案發後仍隨即與兩男一起去吃飯，路上毫無呼救，甚至之後又和張男交往並同居約兩個月，還在臉書上貼出與張男出遊的照片，並證稱幾乎每天和張男嘿咻，與常情不符，因此判斷被害女是與兩男合意而非被迫性交。但因被害人和同行女高中生都未滿十六歲，因此仍依與未成年者性交罪，起訴到案的陳男。應尊重身體自主權兩性專家吳娟瑜表示，未成年者對性充滿好奇，但在探索情慾前，應先考量可能會發生的後果，諸如懷孕、身心創傷和刑責等，若仍執意要發生性行為，女生也應要求對方使用保險套，男生也應尊重對方的身體自主權。兒福聯盟中區辦事處處長林武雄指出，家長應多教導子女正確的性觀念和男女交往之道，最好能以朋友的角色和子女討論交友狀況，不要緊迫盯人，讓子女保有交友空間。如何防範未成年子女發生性行為．青春期男女對性感到好奇很正常，父母應關心子女的交友狀況，留意是否有頻繁的電話、簡訊、信件\r．不應用「不准談戀愛」為由禁止子女交友，要教導男女交往是平等\r．勿因保守或羞於啟齒不與子女談性觀念，應適時教導安全性行為\r．多用討論方式而非批判子女的人際關係\r．注意子女交友狀況，但不要緊迫盯人，讓子女保有交友空間\r．老師應多觀察未成年學生的學習狀況，針對家庭功能失調的學生更應多關心\r資料來源：兒福聯盟中區辦事處處長林武雄本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【行銷專題企劃】法國巴黎保險長期關懷偏鄉教育，希望以教育翻轉世代，投資孩童的未來。2015年，感佩南投縣中寮鄉爽文國中王政忠老師多年致力偏鄉教育，至該校進行理財營活動。近期，適逢王政忠老師第二本書《我的草根翻轉－MPAS教學法》出版，法國巴黎保險以行動支持翻轉偏鄉教育理念，日前由經營企劃部副總李淑富代表公司捐贈300本書籍至全台偏鄉中小學校，期望讓這根植於台灣本土、且已獲得成功經驗的獨創教學法，在各地尤其是資源相對弱勢的偏鄉學校皆能受益。法國巴黎保險除曾參與天下教育基金會「希望閱讀」專案外，並致力推廣偏鄉學校理財教育，每年由員工組織志工團於偏鄉國中小舉辦理財營，協助孩子突破偏鄉資源弱勢的限制，藉由理財概念的介紹，引導學生認識簡單的經濟與理財行為，學習自主規劃一個負責任的財務生活。\r\r2015年，深受王政忠老師的教育熱誠感動，法國巴黎保險志工團隊前往南投縣中寮鄉爽文國中，為該校近百名國中生進行人生第一場理財營，運用自行開發的國中生專屬教材，以寓教於樂的方式將「健康理財，理性消費」課程教導學生，為學生建立正確的基礎。今年7月下旬，志工團將前往彰化縣二水國中，為150位學生進行暑期理財教育營，利用理財情境模擬教學的方式，透過志工從旁指導，讓學生的第一堂理財課，學習『需要』與『想要』的不同、建立資金流動、信用、債務、保險等重要的概念。\r\r法國巴黎保險表示，「教育是國家百年大計，希冀透過企業捐贈的力量，將王政忠老師在書本中對台灣第一線教育的熱情與理念，散播在全台偏鄉中小學校，同時我們希望透過關注與分享，讓更多的老師，投入教育翻轉的世代運動，讓愛的改變不斷延續，開啟偏鄉孩童的無限可能！」\r\r法國巴黎保險長期鼓勵員工參與社會公益活動，以利他態度貢獻個人心力，曾投入贊助偏鄉國小希望閱讀計劃、贊助宜蘭五結夢田有機米耕作、高雄茂林紫蝶幽谷保育活動、贊助「紙風車368兒童藝術工程」等，成為外商公司善盡企業公民責任的另一模範。關於法國巴黎保險法國巴黎保險提供創新的儲蓄型和保障型方案，並針對現代生活型態和需求設計商品，以追求最佳績效。\r\r法國巴黎保險（BNP Paribas Cardif）隸屬於法國巴黎銀行集團（BNP Paribas），透過與不同通路夥伴合作的獨特商業模式，滿足瞬息萬變的客戶需由。法國巴黎保險與合作夥伴共同針對各領域設計各種解決方案，再由合作夥伴將這些商品提供給客戶。\r\r法國巴黎保險為國際知名個人保險專家，服務保戶人數高達九千萬，遍佈歐洲、亞洲和拉丁美洲主要區域的36個國家中。 \r\r法國巴黎保險全球員工約10,000 人。2015年，全球總保費收入約280億歐元，其中59%來自法國以外的市場。關於法國巴黎人壽台灣分公司法國巴黎人壽台灣分公司隸屬法國巴黎保險，主要提供儲蓄型與保障型商品等保險服務，是投資型保險和貸款保險市場的領導者。\r\r目前法國巴黎人壽台灣分公司在台灣已有超過400 多位員工，並擁有20 家以上的金融機構合作夥伴。2015年，法國巴黎人壽台灣分公司的總保費收入約為新台幣712億元，並於天下雜誌2016年2000大調查，名列100大金融業第23名，人壽保險公司第12名。\r\r法國巴黎人壽台灣分公司長期致力於實踐企業社會責任。公司多年來曾投入環境保護、理財教育及社區關懷等公益活動，並自2015年連三年榮獲「保險信望愛獎」最佳社會責任&#22892;優選，以及最佳整合傳播獎優選。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【顏凡裴╱台北報導】46歲美魔女溫之韻平日住豪宅扮貴婦結交有錢人，再以網購物品、國外代辦留學、兌換人民幣等理由借錢行騙，詐得3千萬多元，日前才被判刑11年，不料昨又因變造匯款文件，誆騙一名周姓商人同意兌換100萬元人民幣，被依偽造文書罪判刑1年4個月。節能省碳，不是嘴巴說說就有用。家住高雄旗山的黃盟生，家裡有套土法煉鋼做成的太陽能熱水供應系統，跟價格動輒好幾萬的太陽能熱水器不同，他用六根大塑膠水管，在屋頂上排成像是烤箱加熱管一般，只花3500元材料錢，就可以讓一家三口有熱水可用。行政院長林全今天首度到立法院施政報告，國民黨立委不滿政府有意開放含瘦肉精的美國豬肉進口，在立院外的青島島東路抗議，立法院內也有藍委霸佔發言台，阻擋林全施政報告。場外抗議現場準備了一隻白色道具豬，上午10點左右，場外抗議群眾與警方推擠衝突，群眾就直接把豬送進立法院內，並由藍委接力，把豬放到議場內的發言台上，代表霸佔發言台。不過，在運送過程中，豬的右前蹄不小心遭折斷。（政治中心╱台北報導）上週六清晨，前新北市議員李婉鈺在自己臉書PO出，與民進黨籍立委劉建國的親密床照，瞬間驚醒了不少人。照片中劉建國睡的香甜，李婉鈺笑的甜蜜，郎才女貌本無不妥，但偏偏照片疑似是之前的舊照，現實生活中兩人也已分手，李卻在PO出親密照片後公開放話，兩人持續穩定交往中，而劉卻不認帳。無論是李或劉的友人，皆告訴本刊，兩人不但早在2014年就已分手，甚至還為此爆發爭吵，雙雙掛彩，而劉的友人更進一步告訴本刊，李手上還握有兩人更親密的照片，讓劉不願跟李復合但也不敢直接激怒她，看來這場「愛的PO照」短時間不會落幕。 看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【突發中心曾佳俊╱新北報導】邁入第16屆的新北市貢寮國際海洋音樂祭，去年因八仙塵暴案停辦後，今年累積能量再出發，即將在7月22日至24日熱情登場！昨天下午宣傳記者會由入選海 祭十強樂團搭「走唱巴士」磅礡出場，宣布全台將有五場巡迴演出，現場當然也少不了比基尼辣妹襯場，呼之欲出的身材抹殺不少攝影底片，現場已提前感受到福隆沙灘的演唱熱力！王又曾，驚傳在美國車禍身亡！而他其實是要赴一場婚禮相關事宜。 《蘋果》報導，王又曾眾多子女中，以東森集團總裁王令麟最為出名，力霸案爆發後，王令麟曾對外表示自己是「細姨的孩子」，更表明：「1996年已離開力霸集團，出外創立東森集團，與力霸公司沒有資金往來。」雖力圖切割，但王令麟仍難逃入獄命運。 東森集團主管私下透露，王令麟自從2009年受洗信仰基督後，對世事變化自有一番見解，心情也更平靜，並多次提及：「為人子女沒有選擇父母的權利。」 媒體人葛樹人說，據美國友人告知，王又曾在逃亡多年後，王令麟的女兒Wendy要舉辦婚禮，但王令麟因限制出境，無法親赴婚禮，因此由父親王又曾協助辦理，當天由金晶開車在高速公路發生車禍。（即時新聞中心╱綜合報導）空服員職業外表光鮮亮麗，又可在執勤過程中遊遍世界各地、增廣見聞，是許多社會新鮮人心目中的最理想職業，航空公司每次招考、幾十名的職缺也總吸引數千人爭搶報考，不過昨走上街頭的華航空服員現身說法，光鮮亮麗的背後、有無數心酸。在華航擔任20年空服員的洪蓓蒂說，在區域線航班執勤時，常常都是站著吃飯，長期在機艙內低壓、雙腳長時間站立，有時一站就是10多小時，經常一下班回家雙腳就累的無法動彈，必須抬腿好好讓腳徹底休息。\r \r她說年輕時報考空服員是憧憬著公司福利好，空服員可出國體驗不同文化，沒想到實際成空服員後，生活慢慢變調，特別是近幾年勞動條件越來越差，工作環境更是每況愈下。\r \r擔任空服員15年的沈家源說：「2個孩子過生日的時候我在飛，孩子生病的時候我也在飛」，就連過年春節也讓日籍太太自己帶著孩子回日本娘家，最長紀錄是曾飛長程航班約14天沒回家。\r 他 舉例說，自己飛歐洲、美國長程航班時，早上或清晨回到家，孩子們和太太在休息，他送孩子上學後，回家補眠可能一覺就睡到下午甚至晚上，和家人相處的時間真 的很少，全家一起出遊的次數更少，曾有同事一個月內換班，飛2個長程航班，1個月有28天都在飛機上，同事自嘲：「連家裡的狗都不認識我了！」(生活中心 ╱台北報導)【突發中心李光濱╱花蓮報導】花蓮1名女子前晚7時許駕休旅車停在花蓮市民權路港口郵局前，突然被2名戴口罩、手套搶匪攔阻，硬要搶走車子。女子當時已發動車子坐在駕駛座上，其中1名年輕偏瘦男子從副駕駛座上車，硬是座上女子腿上要搶車，另1名壯碩中年男子則是站在駕駛座外，強開車門拉住女子要她下車，3人在車內發生扭打，女子為保住車子及車內包包，用牙齒狠咬2男手臂致流血，並長按喇叭大喊「搶劫，救命！」有3位見義勇為民眾報警追搶匪，可惜搶匪潛入小巷子逃逸。1.蘋果基金會感謝您的愛心，對於捐款人的支持皆製發收據，每次捐款立開收據者，在您捐款入帳後15日內寄發；採「年度合開一張」者，基金會統一於每年2-3月間寄發，以利報稅扣繳列舉憑証，欲採國稅局網路查詢者，煩請提供本會收據開立者之身份証字號，以利明年起報稅使用。2.您指定透過基金會轉贈的善款，基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫。所有相關捐助手續費皆由《蘋果日報》支付。3.基金會每年由會計師進行查帳，並將財報暨會務報告公告於《蘋果日報》，您亦可上蘋果基金會網址：http://www.appledaily.com.tw/charity 一覽，基金會免付費電話是0809008585。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。華航空服員今晨破天荒採取在華航台北分公司外苦站12小時，抗議資方變相縮減工時，華航空服員洪蓓蒂，擔任華航空服員20年，回想起當初報考空服員，她說當時憧憬著公司福利好，空服員可以出國體驗不同文化，訓練自己獨立，沒想到實際成為空服員後，尤其是公司開始接觸日式管理方式後，她覺得空服員就開始「不開心」的日子甚至生活開始變調，華航空服員活潑、開放的風格就慢慢消失了，特別是4年前公司壓縮工時，懲處變多，空服員的工作環境更是每況愈下。（許麗珍╱台北報導）【黃子騰、李銘宏、黃楷棟╱新北報導】由大型重型機車騎士組成的「NTST夜鷹維勤中隊」，平日自詡協助警方維護治安勤務，成員均穿著類似霹靂小組服裝，重機還裝紅藍警示燈，其中三名成員上周六在淡水包抄「圍捕」一名少年無照騎車，將少年攔下強壓在地，再交給警員處理，該中隊將影片po網，卻招來網友質疑違法冒充警察並侵害人權，三人昨晚到案後已被依妨害自由罪嫌函送。想知道更多，一定要看.....\rhttp://goo.gl/SnUqt8\r\r警方調查，上周六凌晨二時許，盧姓少年（十六歲）無照騎乘改裝機車行經淡水新巿鎮，被夜鷹維勤中隊朱姓、葉姓及黃姓三名隊員發現，他們閃著紅藍警示燈的大型重機高速在後追捕，超越少年機車後斜插在前攔阻，盧姓少年煞車不及撞到重機倒地，三名隊員竟強扯少年脖子壓制在地，再交由趕抵的警員接手後離去。影片po網挨轟葉姓隊員事後將「圍捕」過程po上臉書，影片遭網友轉載引起熱議，質疑夜鷹特勤中隊憑什麼抓交通違規，痛批「裝個爆閃燈，弄個臂章，就把自己當作警察？」「志願協勤守望相助是好事，但是應該不代表裝上『爆閃燈』穿反光衣，就代表有權利可攔車圍車還使用暴力。」事後「NTST夜鷹維勤中隊」將臉書關閉，成員對此事也閉口不談。\r淡水警分局表示，當時水碓所正在新巿鎮執行防飆勤務，巡邏車經過淡水區義山路、新巿二路口時，見三名重機騎士圍住盧姓少年，三名重機騎士自稱是「夜鷹維勤中隊」隊員，指稱少年無照騎乘改裝機車，還在道路上競駛。警員查證後對盧姓少年開出無照、未依規定懸掛號牌、變更車體等三張告發單。３隊員遭送辦對於「NTST夜鷹維勤中隊」在臉書稱協助警方勤務，淡水警分局對此否認，副分局長孫鍾傑表示，巿警局雖有發出公文，各分局有需要可向該團體提出申請，但淡水分局並未向該團體提出申請，也未接到該中隊有意協勤。夜鷹維勤中隊三名騎士昨晚到案說明，辯稱是行車糾紛，指盧姓少年撞到他們的車子才會攔車，警方已依妨害自由罪嫌將三人函送，至於是否違反妨害秩序中「僭行公務人員職權罪」、「公然冒用公務員服飾」，會依影片內容調查認定。最重可判５年新北市警察局表示，民眾發現有人交通違規，可將影像畫面提供警方開罰，或向一一○通報，但不能逾越公權力攔停盤查，協勤民力只能協助蒐證及探查。律師林富貴表示，民眾抓現行犯是以觸犯刑事犯為原則，維勤中隊隊員沒有司法警察身分，壓制在地行為抓交通違規，手段已踰越比例原則，恐觸《刑法》妨害自由罪，最重可處五年徒刑。新北巿夜鷹維勤中隊成立時間：2014/09/07編制：正式隊員30人、實習隊員8人交通工具：大型重機、普通重機、偵防車、特種偵防車加入條件：須經過身家安全調查與醫療、擒拿防身訓練任務：配合公益活動及警方勤務資料來源：NTST夜鷹維勤中隊臉書本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"