"政壇後花園八方前幾天半夜從夜店回家，經過外交部，發現部長黃志芳的辦公室怎麼還燈火通明，隔天八方透過在外交部臥底的眼線才知道，原來阿扁總統又要出訪了，黃志芳為了跟美方喬過境行程，忙得沒法下班，那幾天還拋家棄子，留在辦公室過夜。\r不只如此，八方還聽說，因為壓力太大，睡眠不足，黃志芳每參與一次總統出訪這種重大業務，智齒就造一次反，常常搞到發炎腫痛，不得不向牙醫報到。\r這次當然舊戲重演，智齒痛得讓黃志芳那幾天都苦著一張臉。更糟糕的是，牙醫告訴黃志芳，這次智齒恐怕不保，要黃志芳考慮返國後向他報到，拔牙去也。頭髮也白了阿扁出訪不僅把黃志芳的牙齒搞掉，還讓黃志芳白了頭，為此，老婆特別幫他染了髮，不是染黑哦，而是染了一頭暗酒紅色的頭髮，裝年輕。黃志芳賠了和家人相處的時光、賠了牙齒，還賠了頭髮，結果阿扁過境美國的待遇卻跌至谷底，一飛機的人到了阿拉斯加，還待在機上向美國抗議。黃部長，早知如此，還熬夜幹嘛，不如跟八方去泡夜店。【張景閎╱彰化報導】彰化明道大學研究生侯永峰今年四月間為追回被竊走、存有論文資料的電腦，追逐竊賊達二十公里，幸遇一名男子幫忙開車追賊，順利追回電腦。侯事後登報尋人未果；不料警方昨查獲一名通緝犯，竟是侯尋覓多日的恩人。心願未了這名男子透過警方打電話給侯，希望入獄後侯能幫忙照顧阿嬤，儘管恩人是通緝犯，但侯仍感激地說：「如果沒有你，我碩士學位也拿不到，有時間一定會去探望你阿嬤。」警方表示，男子詹煌偀（三十四歲，田尾人）因涉搶奪、竊盜案，被彰化地院判處十一個月徒刑，詹因未到案執行，七月六日遭通緝，昨被警察查獲、帶回警局時，警方應詹要求聯絡侯永峰到場。隔著鐵窗說謝謝你侯永峰說，上個月取得碩士學位，就一直在找恩人，但都聯絡不上，後來透過媒體尋人，詹也只打電話說：「現在不方便出面」，就失聯。因此昨半夜接到警方電話，得知詹的下落趕到警局。兩人在警局裡尷尬見面，侯隔著鐵窗說：「謝謝你！」詹則回說：「歹勢（台語，對不起），我是通緝犯。」詹煌偀表示，從小被阿嬤帶大，擔心入獄後，八十二歲的阿嬤沒人照顧，拜託侯永峰能抽空去看看阿嬤。侯承諾有空會去探視，並把聯絡方式留給詹，要詹入監後寫信給他，屆時也會帶他阿嬤探監。當被問到當時為何願意對侯永峰伸出援手時，詹則說，當天他開車到雲林應徵工作後返家途中，在路口停等紅綠燈時，見侯將機車橫停在竊賊轎車前方阻擋去路，人站在車旁猛敲車窗一臉慌張，但竊賊不理，還駕車衝撞逃逸。「做最有意義的事」詹說，當時同在路口等紅綠燈的還有至少五輛轎車，卻都袖手旁觀，對侯的求援也視若無睹，實在看不下去，就大喊：「快點上車，我載你去追。」詹講完後還搖頭說：「這大概是我這輩子做的最有意義的事。」協助抓賊示意圖侯永峰在路口攔下偷走筆記型電腦的竊賊，站在車旁猛敲竊賊車窗，但竊賊不理，詹煌偀不顧有案在身，當場叫侯上車載他追賊。詹男見義勇為事件簿2007/04/13詹巧遇追賊的侯永峰，駕車載侯追賊20公里拿回筆記型電腦2007/07詹被判11月徒刑，未到案執行被通緝，侯則通過碩士論文口試2007/07/29侯透過媒體尋找詹想當面致謝2007/07/30詹主動和侯聯絡，稱有難言之隱，不方便出面2007/08/22詹被田中警分局逮捕資料來源：彰化縣警局、侯永峰【林錫淵、吳柏源╱高雄報導】高市麗尊酒店去年發生警匪槍戰，當時歹徒手持威力強大的M16步槍，警方持續追查槍枝來源，月前逮捕一名角頭，前天起出兩把M16突擊步槍及一百五十顆子彈。該角頭供稱：「因害怕大陸攻打台灣，台灣軍隊的57式步槍太落伍，才自己買槍保家衛國。」警方聽後直斥：「胡扯！」追出來源警方去年五月十日深夜，追緝立委李全教服務處副主任座車遭槍擊案，與嫌犯黃國元（三十五歲）在麗尊酒店十樓槍戰。當時黃嫌持M16A1突擊步槍隔門朝警方掃射，造成三名警察中彈受傷，經警方以強大火力反擊，黃嫌終落網。每把槍以75萬元購得警方追查得知，步槍來自高市角頭郭載忠（三十九歲，高市人，槍砲、毒品前科），且線報指郭男擁有多把長短槍。經鎖定追查，今年六月底逮捕郭男，起出一把制式手槍及十顆子彈。刑大經多次借提偵訊，終突破郭男心防，郭男前午帶警方到高縣大社鄉一處荒廢透天厝，在二樓廚房流理台下方起出兩把突擊步槍及子彈。郭男坦承每把槍以台幣七十五萬元向另名角頭購得。警方詢問郭男為何持有步槍，郭男眉頭深鎖反問警方：「大陸會不會真的打過來啊？」他當兵時所拿的57式步槍已經落伍，拿出去打仗一定死翹翹，萬一中國打過來，「我就可以拿個人槍枝打仗。」聽得警方啼笑皆非。與美連環殺人案同型警方查獲的兩把步槍，是菲律賓製M16A1及美製M16XM15突擊步槍各一。高市刑大分隊長黃裕凱指出，這兩把槍的攻擊火力強大，尤其後者加裝狙擊鏡後，精確度非常高，其槍身刻有一條響尾蛇標誌，二○○二年美國首都華盛頓和馬里蘭州的連環槍擊殺人事件，歹徒就是持同型槍枝。《全球防衛雜誌》採訪主任施孝瑋表示，57式步槍較笨重，但射程遠，子彈殺傷力比M16步槍大，現代戰爭觀念改變，步兵講求輕便及能攜帶更多武器及子彈，在城市戰中，部隊喜歡帶輕便武器，並非57式步槍不好。麗尊槍案追槍事件簿2006/04/24立委李全教左楠服務處洪姓副主任座車遭槍擊，車窗被擊破，警方鎖定男子黃國元涉案。2006/05/10黃國元帶M16A1突擊步槍，偕女友投宿高市麗尊酒店，警方查緝時引爆激烈槍戰，3名警員中槍受傷，黃嫌落網。2007/06/29警方逮捕高市角頭郭載忠，起出1把制式手槍及10顆子彈。2007/08/21警方借提郭嫌，郭坦承黃國元所持步槍為其所有，帶警方到高縣大社鄉取出另兩把M16A1與M16XM15突擊步槍。資料來源：高市警察局刑警大隊兒福聯盟昨公布「台灣棄兒現況檢視報告」，結果顯示去年全台棄兒人數達509人，較四年前暴增四成，其中最難找到收養家庭的孩子依序為「病寶寶」、父母吸毒的「毒寶寶」和父母是原住民或外籍新娘的「黑寶寶」；兒福聯盟將這三種寶寶做成公仔（圖），將送給捐款幫助棄兒的善心人士。文╱高琇芬．圖╱黃昱豐韓國的黨派鬥爭，比台灣還要兇猛。在野的大國家黨經過長達一年的黨內初選，雙方互揭瘡疤，鬥得你死我活，最後李明博以些微差距領先，落敗的朴槿惠立刻呼籲大家團結和解，支持李明博奪回政權，她本人可能出任選舉對策委員長。韓國不設副總統，否則台灣的謝蘇配和李朴配可以互相輝映。右派很有執政可能朴正熙女兒朴槿惠一開始的支持率只有李明博的一半，後來卻和李明博打成平手，在選舉人團投票中甚至還超過400多票，打破韓國女性從政紀錄，雖敗猶榮。但他們在選舉活動最後一天，還互相指摘對方自導自演，簡直勢不兩立。不過，五年前大國家黨因內訌分裂，導致盧武鉉勝出，他們不想重蹈覆轍。金大中和盧武鉉均屬於左傾勢力，與大國家黨的意識形態不同。現在盧武鉉的聲望比阿扁還低，根據民調，三分之二民眾會投給大國家黨候選人，如果李明博獲勝，將是右派十年來首度執政。對韓國的外交政策和經濟政策會有重大影響，對朝鮮半島局勢和東北亞的戰略必會有所衝擊。李明博以「做事的總統」、「復興經濟的總統」、「建設強國的總統」為競選口號，與盧武鉉積極主張的和平統一的高調比較起來，務實多了。李明博出身窮困，但如今已成大富翁，公開財產高達十多億新台幣。但他在現代建設集團工作期間，創造了「工薪階級的神話」。在首爾市長期間，整建清溪川和進行公車改革，使他的能力和魄力普受肯定。他在企業界工作時，先後擔任建設、汽車、煉鐵等十多家企業的首席執行官，所以才以「復興經濟」和「救活平民」作為競選標語。這個經濟背景和實務經驗，使他與盧武鉉形成尖銳對比。他在高麗大學四年級時，參與反政府的示威遊行，以內亂罪判處三年徒刑，因此被打上禁止就業的烙印，如今這個坐牢的紀錄，變成他的政治資產。他兼有企業家和學運領袖的雙重身分，在政治上又有「推土機」的稱號，對搖搖欲墜的執政黨，構成嚴重威脅，韓國在12月19日就要變天了。接見訪談副總統呂秀蓮昨接見華航CI-120班機機組人員時，當場扮起新聞主播，一一詢問每人當時親身感受及事故發生狀況。華航公關處長孫鴻文原想以此案已由飛安委員會調查制止，呂回答：「我剛才還跟飛安會董事長在一起，只要不談肇事原因，其他的部分都ＯＫ，你不要緊張。」「滅火仍不正常冒煙」機長猶建國說，當時地勤透過無線電通知他有異常狀況，他立即發現已有濃煙冒出，除執行滅火程序，也要求座艙長待命準備執行緊急撤離。他說是否執行撤離程序，通常會天人交戰，但執行滅火後仍有不正常冒煙，於是立即要求座艙長執行撤離。飛安會執行長楊宏智則說，機組員向呂秀蓮說明事件經過，「不適當但可以理解」。記者王&#28913;華、陳如嬌宜蘭縣因豪雨沖刷造成大面積路基流失、交通中斷3天的蘇花公路宜蘭觀音段，經公路總局南澳工務段搶修，昨清晨3時完成4.5公尺寬便道，恢復單線通車（圖），昨起每天上午6時至下午6時，整點放行3.5噸重以下車輛10分鐘。一名北上的簡姓駕駛說，通過便道時不平順，且仍可瞥見路坍處，有點恐怖，但總比不能通行好。文˙圖╱游芳男【張欽╱台北報導】雲門舞集舞蹈教室老師蕭家盈，前年為了進修要求異動課程，但雲門卻以違約為由預扣薪水當違約金，蕭女告上法院後，台北地方法院認定雲門違反《勞基法》，昨判雲門敗訴確定，須付二十五萬三千餘元。「晚告知發生糾紛」蕭家盈昨透過律師表示不願回應，律師則表示：「法院判決已還蕭女公道」。雲門企宣組長李松蓮昨說：「無奈接受並尊重司法判決，雲門鼓勵老師進修但希望提早告知，蕭女太晚告知才發生勞資糾紛，雖遺憾仍祝福她。」蕭女前年八月考上台北體院舞蹈教育學士後學分班，與雲門協調異動周六課程，但雲門以她未在三個月前提出為由拒絕協調，不僅扣她二個月薪水當違約金還要她離職，蕭女後來繼續上班但雲門自八月起就沒給薪。法官認為，蕭女上班並未違約，雲門也不能擅自扣薪，因此判決雲門敗訴。常見勞資糾紛及因應●情況1：未通過試用期不給薪、無正當理由解僱、逼提前退休等\r因應：民眾可向工會、勞工局申訴，若協調無效則訴訟求償或提確認僱傭關係訴訟。\r●情況2：離職禁止轉任競爭公司\r因應：若不服又協調不成，亦可訴訟請法官判定契約是否有效。\r●情況3：加重工作量或惡意調動\r因應：檢視勞動契約若屬違約，可依《勞基法》終止契約、請求資遣費。如無勞動契約需透過工會、勞工局協調或訴訟求償。\r勞委會申訴專線：0800-211-459\r資料來源：《蘋果》資料室林滿紅博士在《蘋果》發表了一篇大作「放棄國號是放棄法權」，批判民進黨正常國家決議文放棄中華民國國號的主張。\r她環環相扣的嚴密論點是：1. 國際條約位階高於《憲法》；2. 中華人民共和國繼承了1949年前中華民國的大陸領土主權；3. 1952年國民政府簽的中日和約，中華民國繼承了日本放棄的台灣主權；4. 1978年北京簽的中日和約隻字未提台灣，等於承認日本已把台灣主權讓給中華民國；5. 中華民國和中華人民共和國目前管轄領土各有繼承來源，所以互不隸屬；6. 在合約簽名取得台灣主權的是中華民國，所以放棄中華民國國號，我國將失去台灣法權。\r林博士很遺憾地認為「我們的教育都沒有教我們這一些歷史」，所以產生混淆。\r奇怪的是如果道理和事實是這樣，民進黨一直對中華民國國號有意見不列為教材固是理所當然，那麼最愛中華民國的國民黨為什麼也從不做？條約不高於《憲法》理由很簡單，這論點符合現在國民黨的需要，卻不符合國民黨過去的政策意旨和利益。如承認1949年國民黨撤退來台，中國大陸已被中華人民共和國繼承，而中華民國對台灣的繼承又要到1954年中日和約才完成，那這4年間，中華民國政府豈非成為沒有領土主權的流亡政府？國民黨當然不肯這樣主張。又如中華民國和中華人民共和國對舊中國各有部分繼承的主張，也從不為漢賊不兩立的國民黨接受，雙方互不隸屬是在國民黨的叛徒李登輝宣布廢除動員戡亂臨時條款才採取的立場。林博士主張的最基本前提「國際條約在法律位階上凌駕於《憲法》」，是很大的錯誤，法理上，政府簽訂條約是《憲法》的授權，因此條約不可能有高於《憲法》，何況，《憲法》在國內擁有最高法的地位，是因國家擁有維護《憲法》的壟斷性合法武力，而任何簽約兩國之上並無一個合法的武力做為維持條約的最後憑藉，所以要以條約地位高於《憲法》，只有兩國是宗主國、附庸國關係才可能。事實上德、美都在《憲法》上明文規定條約牴觸《憲法》無效，一般國家大抵都規定到條約等同或高於國內一般法律而已。所以，林博士怕修改國號違背了中日條約將失主權實在杞人憂天，何況，如今日本既已撤銷對中華民國的承認，還要在和日本簽的約上去尋求中華民國的法權，豈非緣木求魚。不僅如此，許多我國在國際上的法權不但不是依靠中華民國的國號而維持，反而都靠放棄了中華民國國號才保住的，例如，國際奧運就是用中華台北取代中華民國，參與的「法權」才獲得；又如在各無邦交國都是放棄了國號才保住各式各樣的代表處，以行使諸如領務及保護僑民等等的法權的。在與這些國家往來時，無疑的，各國在意的是和台灣國家真正的主權者「台灣人民」能否往來，反而不願和中華民國這個國號往來，這一點，美國的台灣關係法規定得很清楚。為人民需要而建立林博士說由於台灣延續自大陸的中華民國，所以只可修憲，不可制憲，也是不通的。如法國第五共和的國家領土延續自第四共和，他們制了憲，一點都沒問題。最後，林博士的說法既非歷史，也非法理，只是意識形態而已。本來人民是主，國家和《憲法》都為人民需要而建立，人民自有權選擇國號，現在依林博士的意識形態，反倒成了國號是主，國家和人民為從，這真是「國號主權」而非人民主權了。捕獸夾虐殺動物不分青紅皂白，台南林小姐家飼養的60多隻流浪貓中，有許多曾誤入陷阱，而面臨斷腿殘肢的命運，其中一隻灰白色的貓左前肢就是因遭捕獸夾夾斷，導致行動不便。對人相當不信任林小姐說，這隻灰白貓自從前肢遭捕獸夾夾斷後，對人相當不信任，除了自己以外，只要有其他人接近，會立刻豎起尾巴齜牙咧嘴，可能是被人類嚴重傷害的後遺症。她希望往後不要再有其他動物也受害，社會各界能重視捕獸夾帶來的危害，加以立法禁用，才能徹底杜絕捕獸夾殘害生命。【周昭平╱高雄報導】高雄市政府地政處第三季開發區土地標售，預計下月十九日開標，這次共有五十三筆建地供搶標，熱門標案包括鄰近巨蛋的兩筆近百坪土地，及大坪頂、高雄大學等區域，總底價達十一億元。不動產業者表示，巨蛋一帶最新成交房價已調升近兩成，且仍有成長空間，民眾投資仍可多評估。多做評估地政處專門委員龔振霖昨表示，經評估市場趨勢，大樓戶供過於求、南部人偏好透天厝、銷售速度快等因素，這次全部五十三筆建地多以供興建透天別墅為主，預估最搶手的應該是北高雄鄰近巨蛋園區的五十五期重劃區，南屏、華欣路口及華夏路巷內各有一塊約三十坪及五十坪大小的土地，區位與巨蛋商圈連結，預估標售金額會高達每坪三十萬至四十萬元間。\r龔振霖說，南高雄的高坪一、二期區段徵收區，因坪頂五號道路旁有新建的公園「孔宅綠園」，加上市府規劃在區域內開闢熱帶植物園、兒童遊戲場及溜冰場等公共設施，後勢看好。南高雄每坪才5萬日前第二季標售時，有七筆土地成交，金額達九千八百多萬元，平均售價每坪約三萬至五萬，都是店面、車庫透天別墅的首選。\r高雄市不動產代銷同業公會理事長陳世雷指出，目前建商購地需求仍高，只要有好的區位，勢必仍會引發建商搶購。他評估，巨蛋一帶仍有三十萬至四十萬的高價空間；但高坪一、二期，因鄰近機場、焚化爐及墳墓，「整體區位不理想」，建商進入意願不高。投資報酬6％可搶進陳世雷建議有意投資房地產民眾，巨蛋一帶住宅近年來已調漲一至兩成，若評估出租投資報酬率達百分之六至七就可搶進。信義房屋後驛店主任蔡錞泓則說，去年十一月他曾在該區域成交一戶地坪二十一坪的透天店面，屋主買兩千萬，轉手就以三千萬成交，如今已有人出價四千五百萬搶購，由於捷運通車、巨蛋漢神開幕都還會有漲勢，建議有意投資民眾要先搶先贏。【辛啟松、談曉泉╱新竹報導】新竹昨發生駭人的殺人姦屍案，兇嫌事後還企圖分屍。而在二○○三年也曾爆發同樣令人震驚殺人姦屍案，台中縣龍井鄉施姓女保險員除遭殺害姦屍，還被肢解屍體烹煮吃掉，兩兇手陳金火、廣德強都已被判死刑，過程令人髮指。早已經覬覦被害人北投國軍醫院精神科主任李光輝說：「昨天的殺人姦屍案嫌犯有吸膠習慣，他吸膠後並沒有喪失意識，而是解除內控力量，做出違反社會道德的行為。」李光輝解釋，吸食強力膠或毒品就像喝酒，完全喝醉根本就無行為能力，只有半醉下才可能喪失約束自我行為理智，做出違反道德的獸性行為。李光輝說：「若從精神鑑定角度來看案發原因，一是嫌犯吸膠後剛好碰上被害人而犯案；另一種可能是早就有侵害對方想法。吸膠只是獸性行為助燃劑，達到慾化的計劃。」李光輝說，嫌犯應與被害人認識或覬覦對方，吸膠後犯罪只是客觀因素，而不是主觀因素。嫌犯殺人後姦屍，李光輝認為，「當人做出獸性行為時，發洩性慾的獸念會比判別生死的理智還多，人死後體溫是緩慢下降，嫌犯勒死對方，摸到對方還有體溫，可能以為只是勒昏，趁對方沒反抗能力而性侵。」至於嫌犯姦屍後毀損屍體，李光輝認為可能是嫌犯姦屍後恢復理智，不敢相信自己姦殺屍體行為，所以拿刀刺割屍體做確認的「抵銷動作」。控制衝動能力較差新竹東元醫院精神科主任楊錚宜表示，長期使用迷幻藥物會造成腦部傷害，對衝動的控制力比較差，兇嫌可能因吸食強力膠致精神恍惚，無法壓抑性慾而冒險潛入被害人房內企圖性侵，一旦遭到被害人拒絕，兇嫌便老羞成怒行兇。楊錚宜懷疑兇嫌可能受到成長經驗影響，對女性的認知偏離現實，形成反社會人格，才會作出「姦屍」這種獸行，由於是單一偶發狀況，認為應該不是「戀屍癖」情結。國內姦屍案例2005/09 台北\r懷孕5個月的16歲高中少女疑被殺害後姦屍，2周後曾因此案被傳喚偵訊的56歲男子喝農藥自殺。\r2003/12/07 台中\r機車行老闆陳金火及其學徒廣德強在店內殺害施姓女保險員後姦屍，後將施肢解藏於車行水塔內。陳、廣兩人都被判死刑。\r2003/08/13 桃園\r綽號「阿弟」的王姓遊民勒死一女遊民後姦屍，目前在逃。\r資訊研究組單身女子住宿安全事項◎避免透露獨居訊息，可在房門外放置男鞋或曬衣位置披掛男性衣物。◎注意大門出入口或樓梯間有無閒雜人，觀察有無食用過的飲料或菸蒂等異狀。◎注意門窗安全，睡覺時應關好上鎖。若發現門、窗、鎖具遭破壞，不可入屋並立刻報警。◎勿穿暴露衣物進出房間，以防他人非分之心。◎返回家門前應注意是否遭跟蹤或盯梢，如有可疑人尾隨，應向附近店家或住戶求援並報警處理。資料來源：新竹市警察局婦幼隊【陳如嬌、國際中心╱綜合報導】日本名古屋中部國際機場跑道昨晚出現大批鳥群，有其他航空公司班機遭鳥擊，華航CI-150空中巴士A330-300型班機昨晚當地時間八時四十七分（台灣時間七時四十七分）緊急申請降落大阪關西國際機場，一度傳出是油料不足而迫降，引發虛驚。名古屋機場關閉日本《每日新聞》報導，因名古屋機場關閉，華航班機被迫在機場上空盤旋等進場，但因等待時間過久擔心油料用完，緊急申請降落大阪。該班機搭載乘客和機組員共一百六十三人，未傳出人員受傷。華航公關處處長孫鴻文說，機長接獲塔台通報，跑道有大批鳥群、機場關閉，原定當地時間晚上八時零五分抵達名古屋的班機轉降大阪，等鳥群障礙物清除完畢、機場重新開放，再飛回名古屋。他強調，從名古屋到大阪航程四十分鐘，飛機既然能飛到大阪，原先油料絕對可飛到名古屋，沒有油料不足的問題。民航局長張國政也說，因名古屋機場跑道有大群飛鳥、機場關閉，塔台指示華航班機選擇備降場轉降，因華航有大阪航線、加油方便，才選擇轉降大阪。該班機當地時間晚上八時五十二分降落大阪，十一時零八分重新起飛，已於十一時四十八分抵達名古屋。【高麗玲╱台北報導】一般人的狐臭都是從腋下散發出來，但有人發出氣味的部位卻令人難以啟齒。整形醫師指出，有名三十多歲熟女和先生親熱時，乳暈會發出狐臭味，為避免尷尬，她上門要求手術去味。醫師說，乳暈、會陰部都會出現狐臭，都可用手術改善。難以啟齒長庚醫院基隆分院整形外科主任李弘毅說，這名熟女先前因腋下有狐臭來找他動手術，效果令她滿意，但回診時，她卻不好意思地說：「我先生說，每次親熱時，我的乳暈散發出狐臭味，能不能再幫我開刀。」李弘毅說，只要有頂漿腺（大汗腺）分布的部位就會分泌出一種特殊腺體的味道，也就是狐臭味，頂漿腺主要分布腋下、乳暈、會陰部。評估後他為這名熟女進行內視鏡旋轉刮除頂漿腺術，在乳暈開二個小洞，伸進旋轉刮刀將乳暈下的頂漿腺刮除，效果令人滿意。李弘毅說，幾年前也曾碰到兩名年輕女性指與男友親熱時，會陰部會發出狐臭味，希望動手術改善；但當時狐臭手術技術不如現在熟純，沒有為她們動刀。李弘毅說，現在會陰部及乳暈的狐臭都可透過手術改善。《蘋果》詢問多位整形外科醫師都指沒接獲類似個案；台北馬偕醫院整形外科醫師黃文成說：「理論上，乳暈、會陰部是會有狐臭味，但沒有人教我們要怎麼動此手術。」開業整形外科醫師張衍爐也說：「還真不知怎麼開。」保持乾燥擦制汗劑開業整形外科醫師曾繁穎說，很多人擔心狐臭術後會有代償性出汗問題，即汗會從其他部位流出，但頂漿腺的汗量不多，無此問題。不過動乳暈手術要小心，以免術後皮膚凹凸不平。若不想開刀，建議可保持局部通風、乾燥，或擦制汗劑等。減少狐臭方法手術方法：將頂漿腺切除。手術時間約為1.5至2.5個小時，費用約2至3萬元非手術法：．在發出狐臭的部位擦爽身粉 、噴制汗劑．保持局部通風、乾淨，盡量使其乾燥．將鄰近毛髮剃除，避免氣味附著其上．注射肉毒桿菌阻斷汗腺神經傳導物質的分泌，但效果僅約維持半年資料來源：整形外科醫師李弘毅、曾繁穎【徐珮君╱台北報導】為因應全球能源價格高漲，繼不穿西裝、不打領帶行動後，行政院長張俊雄昨又宣示，政府將落實一周一天不使用汽機車、白熾燈泡逐年汰換為省電燈泡等「十大節能具體行動」，讓節約能源成為社會運動！警：官員先做起不過，張揆的宣示卻被吐槽！一名基層警員嘲諷地說：「一天不使用汽機車，很容易呀！」「張揆最好先下令各部會首長來行政院會時，都不准一人一車，只要派一部交通車，沿路從農委會、財政部、中央銀行、外交部、中央辦公大樓把首長們載來開會，這樣才能以身作則！」張揆說，台灣百分之九十八能源仰賴進口，替代能源的規劃與發展刻不容緩，過去政府積極推動太陽光電、風力發電及生質燃料等再生能源的開發利用，雖有初步成果，但仍需再努力；他呼籲立法院儘早完成《再生能源發展條例》立法程序，加速推動再生能源。張揆強調，台灣能源政策應以追求永續發展為目標，希望經由永續能源政策的推動，讓溫室氣體排放成長與經濟成長脫鉤，以期台灣能步入永續發展國家之列。行政院推動10大節能行動˙鼓勵每周一天不行駛汽機車，推動健康日活動。˙政府機關公務車汰換一律以低污染車為優先。˙推廣商家冷氣不外洩運動。˙行政院所屬各機關學校新建築物，應符合綠建築物節能規定。˙政府機關白熾燈泡應逐年汰換為省電燈泡。˙行政院所屬各機關每天關燈半小時。˙推動地方政府辦理辦公及商業大樓省電節能及二氧化碳減量成果評比。˙推廣校園綠色能源。˙加速節約能源及再生能源科技研究發展。˙輔導產業進行節約能源及溫室氣體減量。資料來源：行政院8月28日晚上6時15分，台灣地區可看到「月出帶食」 ，能見到從食甚到復圓的月全食後半過程 ，可挑選東方至東南方地平沒有障礙物遮擋處觀賞。下次要再見到月全食紅月，得等到2010年12月21日。天文館當晚6時30分至8時30分開放第二觀測室20公分大型望遠鏡觀賞，另提供月食即時影像網路直播服務。\r網址：www.tam.gov.tw免費農業生活體驗課為讓台北市民更加認識士林農產及農業生活樂趣，士林區公所與士林農會合作舉辦12梯次的「農業生活體驗課程」，市民可免費報名參加，活動參與人數每梯次限40名，有興趣民眾可電洽公民會館02-28832142、88611751報名，或親自至公民會館（北市大東路75號）登記。\r網址：www.taipei.gov.tw歐洲童裝3折起出清大葉高島屋百貨即日起至9月1日，在地下1樓中庭舉辦「愛的世界、歐洲進口童裝」出清特賣，多種商品單一價290元起，MOSCHINO全面3折起，歡迎民眾踴躍前往選購。\r網址：www.dayeh-takashimaya.com.tw留美傳播學位經驗談台北市立圖書館留學資料中心本周五下午2時到4時，在市圖總館地下二樓演講廳舉辦「攻讀美國傳播學位經驗談」留學講座，邀請台師大大傳所長胡幼偉主講，歡迎有興趣民眾蒞臨聆聽。\r電洽：02-27071008\r網址：intra.tpml.edu.tw亞東醫院辦衛教講座亞東紀念醫院今天上午11時及下午3時，在1樓健康教育中心舉辦2場免費衛教講座，主題分別為「氣喘衛教」、「服用心臟藥物要注意什麼」，邀請專業醫師及藥劑師主講，歡迎民眾踴躍參加。\r網址：www.femh.org.tw教授談閱讀神經機制國父紀念館將於本周六下午2時30分舉辦文化講座，邀請陽明大學認知神經科學研究所教授洪蘭主講，講題為「閱讀的神經機制」，活動免費，歡迎民眾踴躍前往聆聽。\r網址：www.yatsen.gov.tw家居品推第二件5折品東西家居店8月底前舉辦「On vacation渡假趣」促銷，全館多種生活商品、家具第二件5折 ，當日當店購物滿2萬元即可享免費運送服務，歡迎民眾踴躍前往選購。\r網址：www.piin.com.tw【邱植培、曾雪倩╱台中報導】伊甸基金會台中大連啟能發展大樓昨發生一起學員墜樓事件。一名智能不足的男性學員，疑因在教室抽菸被糾正，竟由六樓陽台一躍而下，跳樓前還自行「倒數計時」，送醫不治；家屬質疑校方過度責罵才導致不幸。伊甸表示將深入調查後今天對外說明。台中市社會局副局長利坤明則說，將行文相關團體要求重視特殊生職訓的安全與管理。始料未及警方調查，死者簡姓男子（二十八歲）因智能不足，上月被哥哥送到伊甸基金會接受職業重建課程訓練，學習謀生技能。昨上午因有來賓到啟能發展大樓參觀，輔導老師將學員分別安置在各樓層教室內；中午十一時多，簡男趁輔導老師不注意時，由四樓的教室溜到六樓教室後方陽台抽菸。開窗跨坐陽台扶手警方調查，當時，校方行政人員帶著來賓逐層參觀至六樓時，發現簡男在抽菸，行政人員立即制止他說：「不要抽了，我要去跟你的老師講。」並通知簡男的輔導老師到六樓。行政人員與輔導老師上樓後，簡男已打開鐵窗、跨坐在陽台扶手上，大叫：「你們不要靠近，不然我就跳下去！」該發展中心人員向警方表示，因擔心簡男墜樓，正準備加以安撫時，簡男竟說：「我只有十三秒。」隨後自己從十三倒數到一，就跳下。警方表示，死者的哥哥質疑校方過度責罵，弟弟才會因而跳樓，但校方人員否認。伊甸基金會職業重建專業團隊主任劉蕊貞昨晚聲明：「對學員意外墜樓身亡表示遺憾，將積極協助學員家屬處理善後。」至於學員家屬質疑基金會管教過當、職訓場所安全措施不良造成不幸，她表示，因事發太過突然，將進一步了解真相，今天會正式對外說明。家屬質疑管教過當劉蕊貞說，死者是清潔班學員，接受訓練一個多月來並無適應不良問題，事發前也無情緒不佳等徵兆，基金會將配合警方調查並協助家屬處理學員身後問題。倒數跳樓身亡示意圖在伊甸接受職業訓練的簡男，昨吸菸被制止後，由十三倒數到一，就當著教師等人面前，跳樓身亡。"