[
    {
        "title": "supplement_1",
        "content": "Gino Pizza Napoletana 三重店電話：02-2956-5658地址：新北市三重區中正南路155號1樓營業時間：周一到周五11:30-15:00、17:00-22:00、周二店休周六日11:30-22:00不只是蛋黃酥搶手，世界麵包冠軍陳耀訓師傅針對聖誕節推出的潘納朵尼與史多倫節慶麵包，更是人氣商品，尤其是使用天然酵母的義大利水果麵包潘納朵尼Panettone，因製作要達三天，無法保證出爐時間，即起推出，但無法預定，只能在到店前先電話詢問，而德國麵包史多倫預計12/13起推出，一樣是限量售完為止，可先預定安排取貨時間，這兩款麵包，Panettone重麵包體，史多倫則偏重果乾，但都可吃到師傅節慶麵包獨特風味口感。陳耀訓表示，潘納朵尼Panettone是義大利當地節慶麵包，店內平常也有販售，但每年聖誕期間都會有限定的口味，今年推出是巧克力橘子丁黃金葡萄乾的口味，製作天數拆成三天，需要三天才能夠從一開始的攪拌到最後成品呈現，因為是完全使用天然酵母，天然酵母需長時間發酵，風味會散發的更完整。而陳耀訓·麵包埠Panettone平常口味就是橘子丁加葡萄乾，限定口味採用巧克力加義大利橘子丁及黃金葡萄乾。他表示，黃金葡萄乾比一般葡萄乾酸度高、保水性足夠，不像一般葡萄乾那麼乾，今年加了巧克力，是第一次用三種口味融合，且限定款會在表皮再覆蓋一層蛋白霜，經過高溫烘烤後形成一層像馬卡龍般的脆殼，上方多了一層脆的口感。Panettone重麵包體風味在義大利Panettone也分兩種，羅馬不塗蛋白霜，塗蛋白霜通常在義大利杜林，平常陳耀訓•麵包埠店內Panettone是沒有塗蛋白霜。因應聖誕節才會特製與平常口味與外觀上差異較大限定口味，過去有做過單純功克力，今年第一次用三種口味融合，有酸甜酸甜口感，但巧克力、橘子丁、黃金葡萄乾三種內容物的比例如何跟麵包體取得平衡是關鍵，既要有這些果乾特色又不能搶走麵包體天然酵母的風味，陳耀訓表示，花了最多時間是在內容物調配的比例上。他強調，自己做的Panettone麵包體天然酵母風味是主角，巧克力、橘皮與黃金葡萄乾是輔助，是平衡天然酵母的副食材，跟重果乾風味史多倫剛好顛倒過來。Panettone第一天製作過程的發酵種最關鍵，天然酵母的發酵力道沒有那麼穩定。他說：「它不是你固定給它什麼樣粉水就長到多少的活力，會受氣候、水質等影響等」，第一天的起種，把麵團打起來的步驟會是比較困難。若酵母不健康第一階段就失敗了。店內因Pantone是常賣款，酵母種平常就有在養，而有些店家一年只做一次，酵母就要冷凍保存，而平常持續養會比較健康。Pantone聖誕限定款，12/1賣到12/24，每次出爐會在一百顆左右，因製作期要三天，無法確保每天都能供應，所以無法事先預訂，消費者只能在下午來店前先打電話詢問。肉桂蘋果丁糖漬二個月史多倫也是陳耀訓•麵包埠每一年都會做的聖誕商品，史多倫著重果乾風味與搭配，果乾與麵包體比例是一比一，甚至有些做法是果乾比例會大過麵包體，今年陳耀訓推出兩個風味組合去做不同風味的史多倫，一個是開心果藍莓，另外一款是肉桂蘋果，這兩款口味之前都沒出過。陳耀訓說，肉桂是近期自己滿喜歡的香料風味，在史多倫設計上，以肉桂當作麵包體主風味，蘋果丁在二個月前糖漬起來，加入肉桂粉，經過二個月讓肉桂味道進入到蘋果丁，再加入到主麵團，以往史多倫大部份會採酒漬，不同酒類搭配不同果乾，常見是葡萄乾、蔓越莓等，糖漬一般多用在水果麵包，史多倫多用酒漬，多一個酒的風味，這次希望主角是肉桂，所以使用糖漬不是酒漬。另一款是開心果藍莓，開心果醬打在主麵團當中，這款史多倫切開後會是綠色，用藍莓酸度去輔助，中心還會有荔枝乾的杏仁餡，用玉荷包的荔枝乾熬煮再打成泥跟杏仁膏混在一起，包在史多倫中。他說，這次史多倫用兩個方式呈現，一個有包內餡，一個沒有包內餡，德國也是有兩種作法，史多倫本身就是糖感很重的麵包，傳統吃法糖粉會裹上好幾層，果乾怎麼跟糖度做個平衡很重要，吃起來不要死甜就只有一個甜味。不管何種風味，食用方式都建議切片，配咖啡或茶，它的甜度是必須的，靠糖去防腐，果乾需要時間靜置才能跟麵包體融合在一起，一般是依製作大小靜置時間不一定，越大時間越久。傳統比較大，有些要靜置一二個禮拜，陳耀訓說：「我們做的尺寸比較小，會靜置三天，出爐後每天再定期灑上糖粉，第四天包裝放在門市賣，希望消費者買到直接吃」，12/13開始兩款一起出，每天都會做，可用電話預訂方式，下午電話訂才會排程，現場與訂單各半，已可開始接單，200克350元，潘納朵尼（Panettone ）380元重量會在360克。史多倫入膜防果乾焦化史多倫肉桂蘋果製作時間不會太長，不會打出太多的麵筋，麵包體與果乾比例是一比一，麵包體口感沒有要那麼強，所以攪拌時所有材料都混合進去就可以了，而果乾部份會先混合好，有酒漬葡萄乾、糖漬肉桂蘋果丁，再加上一些核桃增加口感。攪拌均勻不會黏缸，果乾放進去慢速攪拌，一至二分鐘混合均勻即可，再取出鬆馳二十分鐘左右做分割，分割完就入膜，入膜過程就不再使用麵粉，怕烤好若有生粉殘留會有雜菌產生，且是簡單成型不給麵團太多力道。陳耀訓表示，有些店家製作史多倫不喜歡用模具直接做長條型，以呈現自然風，但他一向使用模具，他說，這個方式是在日本跟一位德國老師傅學習時，老師傅教他使用模具，一方面是外型會長得一樣，另外是為保護果乾，如果沒有模具，麵團上很多果乾在高溫烘焙下會焦化，全部要拿掉，等於是損耗，而且外表一個洞一個洞也不好看，所以會建議用模具讓外表工整也可保護果乾不焦化。史多倫的果乾是主角，食材容易取得，步驟簡化製作很簡單，不是使用天然酵母，而且德式麵包講求效率，入膜後再蓋上蓋子放三十分鐘左右，高度約模具的九分高再入烤箱。麵團與果乾比例是一比一，不會有大幅度的膨漲，進旋風爐烤焙廿到卅分鐘左右，出爐後沾完油後會先沾一層砂糖，會靜置一個晚上，隔天再補糖粉，保存期限可以那麼長，是依賴出爐後的油封與上面砂糖去防止它產生雜菌或發霉。潘納朵尼（Panettone ）則是用天然酵母益菌與酸度去延長保存，兩個保存方式不一樣，一個是天然酵母，一個是油封與砂糖，史多倫可以放一個月左右但會建議客人兩個禮拜內食用，台灣濕度高不是百分之百可以放那麼久，國外也許可放一、二個月，因為國外天氣冷不需要冰、放室溫就好了，在台灣可常溫保存兩個禮拜或是冷凍不要冷藏 冷藏對麵包沒有太大幫助，冷凍可保存一、二個月。用Lurpak奶油與葉黃素蛋潘納朵尼製作第一天的麵種大概經過16小時的發酵，第一個階段有麵粉、天然酵母、砂糖還有蛋黃，一些水份跟奶油，打完發酵麵團後，要發成三倍大才能做第二階段，把第一階段麵種再跟麵粉做攪拌，給它新的粉，讓它的麵筋再重新加強，麵團黃色是來自於蛋黃跟奶油，要分這麼多天製作，一個因素是使用天然酵母，另外一個是加了很多蛋黃跟奶油，蛋黃跟奶油的比例比較高，沒有辦法一次攪拌完成，麵筋沒辦法形成，就會分成兩天，第二皆段先只單純的麵種跟麵粉，先不會加入其他的水份，讓它在這個階段把麵筋重新再建立起來，然後再加入蛋黃，砂糖後面還有一個奶油。店內產品都是使用丹麥Lurpak奶油，這是陳耀訓自己比較喜歡的一個風味，市售奶油風味很多，有很強烈有些很溫和，而Lurpak奶油風味是比較耐吃，入口味道可能沒那麼強，但愈咀嚼味道愈強，不會因奶油過度會產生油膩感，使用葉黃素蛋會比較黃一點，這也是麵團會這麼偏黃色，不單因奶油還有蛋黃部份。潘納朵尼使用上白糖，不單只是保濕性會較砂糖好一點，對Panettone來說，需要長時間保存麵包，上白糖效果會比砂糖來得更好一些。還有另外一個部份是它沒有添加商業酵母，天然酵母需要的養份就會來自上白糖。麵筋形成就會加入第二天部分的蛋黃，如果前面把所有材料放進去，麵團可能會完全灘掉，會打不起來，它必須要漸進式的把這些食材都加進去，陳耀訓說，這有點像法國麵包一樣，法國麵包我們想加進去是水，水我們也會保留在後面，分兩次三次四次去加入水份，Panettone蛋黃太多了，分二次三次甚至分天去把這些食材加進去。等這個階段蛋黃全部吃進去之後，再重新建立它的麵筋，才會加入砂糖，砂糖後才會是奶油跟鹽巴。天然酵母活力過高也不行奶油事前有跟香草籽跟鹽巴混合，黑點就是香草莢，把籽取出來跟奶油拌在一起，因為前面的麵筋已完整的打出來了，奶油部份就會一次全下，剛剛麵筋還沒有很完整，蛋黃就會分次慢慢下，就是看它的筋度，陳耀訓說有時候我們看到發酵種，它的酸度過高，也就是你的天然酵母活力過高，發酵的速度很快，我們做第二階段攪拌，它有可能麵筋直接斷掉整個攤掉，就是要用時間跟溫度去控制它，以數據來講的話，酸鹼值會在3.6至3.8之間，低於3.4、 3.5就太酸了，酸度過高，麵筋反而不易形成。他說有時過年會休比較長的時間，過年回來，很長一段時間沒有養酵母，或是帶回家養，因跟工廠環境不一樣，環境跟水質改變了，酵母活力就不一樣了，所以為什麼同樣一個酵母北中南三個不同城市養起來風味跟活力都不一樣。這天然酵母是陳耀訓師傅給他，在台灣應該卅幾年了，最早之前是從義大利過來的，他說麵筋完成，其實就是一個非常柔軟的狀態，很自然可以拉出一個很薄很薄的薄膜，要可以看得到我們自己的手指頭，很透明很透明。麵筋完整打出來，才會加入果乾，愈大愈好，因為愈小顆粒愈會去破壞麵筋，起缸後一樣靜置廿分鐘再做分割，分割完就會發酵到隔天再烘焙，所以Panettone整個製作時間至少要三天。(王雪玲／台北報導)相關資訊陳耀訓·麵包埠 YOSHI BAKERY地址：台北市松山區民權東路三段160巷19弄36號電話： 02 2718 2728潘納朵尼（Panettone ）售價380元／360克即起到12/24史多倫350元／200克12/13開賣售完為止國人對吃到飽情有獨鍾，&nbsp;石門福華HOVII KITCHEN餐廳自推出周末自助餐以來，反應熱烈，為慶祝金虎年到來及感謝消費者，推出只要生肖屬「虎」的朋友，自助餐即享85折優惠，讓饕客大飽口福之餘更兼省荷包。此外，春節期間更加碼推出限定雙重好康，一連8天吃到飽天天抽1折紅包，還有機會把萬元豪禮帶回家。「虎虎生風」專案，活動日期為即日起至3/31，期間內凡生肖屬虎者（出生西元年1926、1938、1950、1962、1974、1986、1998、2010），每周五、六晚間17:30至20:00用餐出示證件，同行一桌可享85折優惠。此外，春節期間（1/29至2/5）另同步推出「紅包抽抽樂」好康活動，每日最大獎為當日消費1折優惠，前5日（1/29至2/2）還可額外參加「福氣抽獎」，獎品包括雅緻雙人房住宿券5組、500元餐飲抵用券5組及HOVII熊100公分大玩偶等超值好禮，共150個中獎機會，總價值約3萬元。（黃盈甄／台北報導）【工商消息】 本文由台灣大哥大提供台灣大哥大打造幸福職場、降低員工育兒負擔，新春伊始就送給員工一個新年大紅包，自即日起全面提升員工生育及育兒相關福利，包括所有女性員工有薪產假從8周延長至10周，加上既有的孕期給薪產檢假7天，整個孕期及生產後給假總共77天！此外，每胎新生兒的生育津貼更由3千元大幅提高至6萬元，員工育有6歲以下子女，每年再領1萬元的育兒津貼，等於最高可享有12萬元的福利金。台灣大推出一連串優於法令規定的福利措施，讓員工充滿幸福感，無後顧之憂地迎接虎年寶寶，助力台灣虎虎生「豐」。台灣大哥大對於員工照護不遺餘力，去年疫情期間隨即啟動居家上班，讓員工在防疫的同時兼顧工作與家庭，公司業績表現屢創佳績的同時，也頻頻傳出員工本人或配偶懷孕的好消息。台灣大哥大除了宣布多項升級版育兒福利措施，提供更多的給薪產假及育兒津貼，更考量嬰幼兒0到6歲之間，各項開銷接踵而至，是父母經濟負擔最大的時期，特別與台北富邦銀行洽談台灣大集團員工專屬「育兒信貸方案」，金額最高可達50萬元，員工申請不僅免手續費，更能享有優惠利率，讓家中有6歲以下(含)子女的同仁，有一筆彈性資金可以應用，大大減輕育兒負擔。台灣在2020年已正式出現人口負成長，根據中華民國生育醫學會去年12月國內的調查指出，台灣人不生孩子最主要的原因仍歸究於經濟、職場不友善等因素。台灣大哥大從員工的角度出發，致力打造幸福職場，鼓勵員工婚育，除了提供完整的育兒福利外，公司得知員工懷孕的訊息後，就會啟動母性保護管理，調整懷孕與哺乳期員工班別，避免夜間工作，並提供完整產前衛教及產後關懷，多方面給予懷孕同仁關心與協助，讓員工安心迎接新生命。台灣大集團在2020年誕生了175名新生寶寶，粗出生率為千分之30.29，遠高於台灣的千分之7.01，更有部分部門懷孕同仁數成長3倍，喜訊頻傳。同時，台灣大也全力應援新生兒母親，公司內設置舒適的集乳室環境，配備上萬元專業醫院級集乳器、奶瓶消毒鍋、母乳專用冰箱及獨立空間與音響等，並提供奶瓶、集乳袋等免費備用，採高規格門禁管理，使用專屬門禁卡進出，亦有護理師協助提供哺育諮詢，給集乳媽媽最大的便利與照護。此外，公司每年定期舉辦嬰幼兒照護課程、親子議題讀書會及講座，並與合法優質托育機構合作，提供學費優惠，陪伴父母一起輕鬆聰明育兒。除夕團圓最期待美味年夜飯，台北晶華酒店有別傳統，推出全新西式、日料年菜套餐等選擇，像是「戰斧海陸分享餐」、「肋眼海陸分享餐」及肉肉控最愛「三燔日式海陸鍋物宴」等，售價4280元起，即日起在「晶華美食到你家」外賣平台開放訂購。闔家團圓年夜飯，大份量美食不可少，其中「戰斧海陸分享餐」選用有重達35oz的戰斧牛為食材，使用牛隻第7~13根肋骨之間部位，能同時嘗到富含油花沙朗、軟嫩老饕上蓋與彈牙骨邊肉，3種享受一次滿足，搭配波士頓龍蝦、檸檬油醋鮮綠沙拉、海鮮巧達湯、主廚特製波特酒醬與手工芥末籽醬、松露薯泥、舒芙蕾生乳捲等，每套5880元，適合4人分食享用。招牌「肋眼海陸分享餐」將重約16oz肋眼牛排高溫爐烤，採分段式烘烤確保口感在最佳狀態，一刀切下，外層香酥可口，肉軟軟嫩不柴，配上現烤波士頓龍蝦、檸檬油醋鮮綠沙拉、海鮮巧達湯等好料，售價4280元。海鮮愛好者推薦4人份「日式海陸鍋物宴」，有螯龍蝦2隻、干貝、文蛤、鮑魚與廣島生蠔各4顆，綜合野菜有山春菊、玉米、鴻禧菇、板豆腐、蝦漿等，肉品端出美國頂級去骨牛小排、台灣梅花豬等品項，可蘸佐橙醋醬與胡麻醬品嘗，每套7800元。（徐力剛/台北報導）想看《飲食男女TW》現在就點我【工商消息】 本文由紅番茄愛娛樂提供韓國開發商CCR與【94hi遊戲平台】今日(5)聯合宣布，以機械、科技和魔法為核心的科幻遊戲《RF Online》，自2022年起台港澳地區將由CCR原廠直營，遊戲選擇於【94hi遊戲平台】上架發行。CCR代表Yun Suk Ho指出，為了擴大服務台港澳地區用戶，CCR早在3年前就有自主營運的想法，並藉由這次機會取回代理權自主營運，開展研運一體的新模式。而遊戲也準備了大規模的內容更新，期待帶給台港澳玩家不一樣的遊戲體驗。另外研發PM Bae Tae Woong則表示，研發團隊正在準備全新玩法的國際跨服戰，屆時將邀請全球8個國家的用戶參賽，掀起一波世界科幻大戰！https://youtu.be/7DIaCL1HEic2022年初，原廠直營啟動CCR表示，過去台港澳地區進度跟著韓國版本，未來則預計會加快更新速度，並盡快將台港澳版本提昇至全球最新版本。本次遊戲推出時，會率先開放包含轉職後即解鎖技能等15項遊戲更新優化內容。針對老玩家們關心的遊戲資料轉移作業，目前仍在持續進行中；而遊戲事前預約活動也會於近期內展開，更多的遊戲消息與活動詳情會陸續公布，玩家們敬請期待！► 94hi遊戲平台：https://94hi.net每年吸引上山賞櫻人潮的「武陵農場」櫻花季即將於2月12日開跑，為滿足旅客需求，交通部公路總局與國光客運等業者合作規劃多條交通路線供旅客搭乘；線上售票平台KLOOK也將在1月6日中午12點，於官網、APP同步開賣武陵賞櫻專車套票，單人最低520元，含來回車次與武陵農場門票，旅客免至超商現場排隊，用手機即可輕鬆搶票。KLOOK今年另獨家推出日式冷便當加購方案，在1月13日前購買武陵賞櫻專車套票，就能以199元限量加購橫濱百年老店「崎陽軒賞櫻便當」，其中包括專程日本空運來台的櫻花和菓子，讓旅客在櫻花樹下一飽口福，不用飛日本也有滿滿儀式感。 武陵農場擁有超過2萬株不同品種的櫻花樹，吸引許多旅客前往朝聖，場內規劃多處賞櫻點，包括每年都是打卡熱點的觀月亭旁「兆豐櫻花園」，站在園裡就能拍到滿滿櫻花。為了維護良好的賞櫻品質，武陵農場每年都會在櫻花季期間實施交通管制，今年交管自2月12日起至2月28日共17天，一般旅客僅能搭乘大眾交通工具前往。KLOOK表示，做為國光客運武陵賞櫻專車官方指定夥伴，將同步在1月6日中午12點開售專車套票，旅客可於KLOOK APP或網站，至客運訂票頁面選擇出發時間、班次、車票數量，填寫取票人資訊後完成付款，只要訂單確認即代表搶票成功，每筆訂單最多能預訂4張車票，輕鬆帶著全家人出遊賞櫻去。除同步開賣賞櫻專車套票，KLOOK更獨家與日本橫濱百年老店「崎陽軒」合作，推出限量賞櫻日式冷便當，旅客可於車票預訂頁面中直接加購（限定台北車站領取），原價250元，1月13日前加購可享早鳥價199元，便當內除了有崎陽軒百年招牌燒賣、道地的日式唐揚炸雞、壽司外，還有期間限定從日本空運來台的限量「櫻花和菓子」，上車前至服務處領取便當，即可帶著充滿日式風情的便當，在櫻花樹下享用，感受日式賞櫻浪漫。（田欣雲／台北報導）【工商消息】 本文由蝦皮購物提供喜迎壬寅年，蝦皮購物不僅蒐羅全台知名年菜、伴手禮打造最強年貨節，更邀請到活潑開朗、人見人愛的Ella陳嘉樺擔任活動大使，神改編過年必唱的《恭喜發財》，喜氣洋洋的旋律配上趣味歌詞「蝦皮呀蝦皮，蝦皮好便宜，千萬紅包，過年呀上蝦皮，咚咚咚蝦咚咚蝦，咚咚咚蝦咚蝦咚蝦」，蝦皮購物與Ella陳嘉樺一起邀請全民賀新春！Ella陳嘉樺「蝦皮購物年貨節」TVC影片：https://www.youtube.com/watch?v=AuTnbo1EyWM  瞄準年貨商機，蝦皮購物指出在各式圍爐年菜中，以包含烏魚子在內「海鮮類料理」最受歡迎，另有佛跳牆等湯品與肉品如豬腳、蹄膀緊追在後；而台灣家庭組成以小家庭為主，故組合年菜以5至8道菜的商品組合最為熱銷。此外，蝦皮購物也發現「得獎」、「名店」等關鍵字能有效促進買氣，因此蝦皮購物年貨節集結了破盤價488元的紅豆食府鳳凰獅子頭、流血價780元天香樓麗緻東坡肉與限時特價1,680元的漢來飯店蔬食臻品佛跳牆，讓你線上一指下單，過年輕鬆圍爐；過年走春必備的名店伴手禮，六月初一8結蛋捲、小潘鳳凰酥12入，蝦皮購物也通通幫你準備好了，不必去排隊人擠人，只要上蝦皮購物就能把名店好味道帶回家！而蝦皮購物「年貨大街」活動期間（01/02至01/08）不僅加碼天天0、12、18點狂撒５折券，消費滿699元現折60元、滿899元現折90元、滿1,200元結帳金額再打88折，最高現省250元， 讓你輕鬆過好年！Ella陳嘉樺天天網購，獲邀出任「蝦皮年貨節」活動大使！大唱蝦皮版洗腦賀歲曲《恭喜發財》為搶攻農曆年節採購商機，蝦皮購物「年貨節」宣佈由Ella陳嘉樺擔任活動大使，並改編賀歲歌曲《恭喜發財》作為活動主題曲；首度釋出的廣告畫面中，Ella陳嘉樺身著一襲橘衣在螢幕前逗趣地唱著「蝦皮呀蝦皮，蝦皮好便宜，千萬紅包，蝦皮呀送給你」，將歡樂的年味送給全台民眾！熱愛網購的Ella陳嘉樺直言：「終於收到合作邀請了，天天都在網購的我絕對是蝦皮購物的最佳合作人選！而且我很喜歡蝦皮版《恭喜發財》歌詞，實在太可愛又洗腦了，收到歌詞當晚，就因為一直在腦中循環播放而失眠！」買出心得的Ella陳嘉樺也不吝嗇地分享自己的農曆年採購清單與祕訣，表示選擇多樣又划算的蝦皮購物就是她的年貨購買指定平台，除了紅燈籠、炮竹飾品等充滿年節氛圍的擺設品，還有她本人最愛伴手禮「一口吃烏魚子」，通通準備上蝦皮購物採買齊全。孝順的Ella陳嘉樺也談到年菜時也分享自己過年一定要吃醉蝦，但最喜歡的料理是「媽媽親手煮的每一道菜」！歡慶農曆年，Ella陳嘉樺更親手準備小禮物送給粉絲，即日起(1/4)只要捕捉廣告畫面並於蝦皮購物FB粉絲團的指定文章中留言，就有機會獲得Ella陳嘉樺獨家親簽拍立得，蝦皮購物用滿滿誠意與歡樂邀你一起賀新春！【工商消息】 本文由康健人壽提供新冠肺炎疫情帶來健康意識提升，世界衛生組織也在疫情期間提倡維持運動有助於維持身心健康1。迎接嶄新的2022年之際，康健人壽鼓勵國人不妨送自己和孩子一份可以延續及陪伴家人一輩子的大禮! 康健人壽攜手董氏基金會宣布第二波親子康健身心計畫正式開跑，透過一系列「親子共動x康健身心」親子運動紓壓系列線上活動，鼓勵家長從現在開始建立親子運動紓壓習慣，不僅能提升免疫力、維持彼此的好心情，還能增進親子關係。康健人壽與董氏基金會自2020年9月至1月間，首次深入國小校園推動「玩轉動，拋出好心情」親子康健身心計畫，期間並針對參與的學童進行調查2，發現每10個學童中就有7個表示喜歡和父母一起運動、和父母一起運動會讓自己快樂，超過一半的學童表示若有父母陪伴會讓自己更想運動。同時，67.9%受訪學童有固定運動習慣(除體育課外每周運動三次以上)，23.2%受訪學童平均每周親子運動「三次以上」，有50.9%的孩童父母經常或總是鼓勵自己運動。至於問到運動能改變自己的哪些部分，學童認為「改善健康狀況，增加抵抗力」、「增進與家人、朋友間的感情」、「精神更好、更有活力」、「增進與父母的互動」、「坐著的時間變少」、「調適情緒，紓緩壓力」是運動的六大好處。調查也進一步發現，親子每周運動次數越多者，最近兩周感到「快樂/非常快樂」的比例也越高；每次運動時間超過半小時者，最近兩周感到「快樂/非常快樂」的比例明顯高於運動時間不足半小時者。康健人壽總經理暨執行長邵駿崴(Tim Shields)表示，近年來因疫情衝擊，增添國人更多的不確定感，最新的360康健指數調查也發現國人壓力指數持續偏高。長期致力於投入企業社會責任的康健人壽，自2020年起攜手董氏基金會前進校園推廣親子飛盤運動，用簡單輕鬆又有趣的方式協助家長跟學童建立運動習慣，也從調查中證實，親子運動可增進家人間的關係並增添親密感，並有助於紓解生活中的壓力。今年因應疫情影響，除了實體活動之外，我們更將透過數位線上方式擴大及深化影響力，持續耕耘期能協助民眾建立積極健康的生活習慣，同時也進一步將推廣年齡層擴大到幼兒園幼童和家長，希望可以持續透過推廣親子運動，讓更多家庭可以從親子運動中獲得紓壓，創造高質感陪伴時光，維持好心情以對抗負面情緒，擁有更健康、更幸福、更安心的未來。董氏基金會心理衛生中心主任葉雅馨表示，董氏基金會推動校園運動紓壓方案已經超過十年，去年起與康健人壽開始合作推動親子共同運動，包括設計「趣味」、「便利」的親子飛盤運動與親子運動套餐做為親子共同運動的參考模式，今年因應新冠肺炎疫情，特別設計「親子共動x康健身心」親子運動紓壓系列線上活動，並邀請巴鈺和她的孩子恩典公益代言拍攝「邊玩邊跳，親子共動好心情」影音，透過實體與線上活動及相關資源的提供，讓親子不受時間、空間與疫情的限制，隨時隨地想動就動，幫助民眾建立親子運動紓壓的習慣。今年的「親子共動x康健身心」更邀請《一袋女王》主持人巴鈺和她五歲大兒子恩典一起公益代言「玩轉動，拋出好心情」親子康健身心計畫。她分享，自己生孩子前沒有運動習慣，是在主持《就是愛運動》節目的過程中，發現原來推廣運動不只是為了體態，而是為了和孩子創造有品質的親子時光，自己才開始運動，她最喜歡帶著小女兒恩雨一起上寶寶游泳課，增加與孩子的親密時刻。想與孩子一起建立運動紓壓的習慣，增進親子關係讓身心更健康，可參考由巴鈺代言拍攝的「邊玩邊跳，親子共動好心情」影音，及「親子共動x康健身心」網路活動。更多介紹請上康健人壽官方網站：https://www.cigna.com.tw/現在就上「好在康健」保障規劃網了解更多專案商品內容：http://bit.ly/3nwdy66康健人壽網路投保專區：https://m.cigna.tw/zaJOv手搖品牌珍煮丹慶祝十三歲，今(1/5)宣布莓妙派對驚喜開趴，只要1/9當日音同「依ㄧ珊ㄕㄢ」及1/10當日音同「伊ㄧ玲ㄌㄧㄥˊ」「依ㄧ林ㄌㄧㄣˊ」的民眾，本人出示證件核對，可以13元價格購買珍煮丹莓妙派對系列「莓樂蒂」或「莓叮莓噹」一杯，限定本人每間門市參與一次。另外1/9、1/10珍煮丹Facebook粉絲專頁推出超可愛互動「煮丹拉霸機」，只要集滿三枚相同花色連線，就能獲得週年慶專屬飲品8折優惠。珍煮丹表示，此次推出8款＋2款隱藏飲品優惠，不限組數前往門市進行優惠消費！但活動不適用於foodpanda、Ubereats、你訂平台、外送服務以及其他門市優惠活動。而時逢虎年春節，珍煮丹特別邀請日本街頭書道大師「soyamax曾山尚幸」老師，1/9於信義市府旗艦店進行「珍煮丹墨墨寫到寶」揮毫春聯活動，現場提供6款獨特筆法讓消費者選擇，無論是懸掛、張貼甚至是裱框，希望能為來年祈福開運帶來好意兆。1/9 當天13:00-15:00於信義市府旗艦店，原價購買莓妙派對系列任兩杯，現場前200名民眾就能獲得珍煮丹Ｘ日本書道家好運個性春聯揮毫乙次！珍煮丹1/9正式發售草莓系列「莓妙派對」，其中「莓樂蒂」有酸甜草莓加上出自雲林小農濃醇厚實的「崙背鮮乳」，莓香與牛乳香混合交融，再搭上驚豔清冽的碧玉茉莉綠茶，最後放入急凍牛奶香氣的獨家限定超濃厚奶磚「牛奶冰怪」，莓樂蒂（M，僅供冷飲）一般門市65元、百貨門市70元。另一款少女紅粉系必追飲品「莓叮莓噹」（M，僅供冷飲），紅粉草莓、繽紛莓果、雲朵奶霜以及超吸睛的「牛奶冰怪」，「凍」感十足！一般門市售價75元、百貨門市80元。(王雪玲／台北報導)【工商消息】 本文由社團法人臺中市建築經營協會提供今年進入第四屆的「想辦法愛心公益市集」活動，以二手跳蚤市場拍賣所得捐助惠明視障教 養院，連續三年歡樂溫馨的氣氛已成為西區年度盛會，在臺中市政府社會局、社團法人臺中市建 築經營協會、臺中市高鐵文化觀光發展協會等單位的奧援下，將從綠園道移師市民廣場擴大舉 辦，邀請更多民眾熱情參與、寒冬送暖！有別於一般市集活動，「想辦法愛心公益市集」不僅不收攤位租金，還歡迎攤主們盡量做「無 本生意」。主辦單位臺中市建築經營協會表示，活動初衷是希望民眾整理家中用不到的二手物品義 賣，讓當日所得無需扣除成本、現場全額捐助惠明視障者教養院，不但可以兼顧環保為家中除舊 佈新，還能付出暖洋洋的川流愛心。有鑑於活動一年比一年更熱絡，第四屆「想辦法愛心公益市集」在台中市政府社會局支持 下，將於 2022 年 1 月 15 日移師市民廣場擴大舉辦，除了增加為 60 個攤位，還新增了 20 個攤位 的「小孩市集」，活動統籌楊明祥指出，讓孩子們學習拍賣自己的童書童衣或玩具並且捐款助人， 可以同時體驗父母賺錢的辛勞、學習惜物愛物，同時又能感受付出愛心不限年紀小，這就是最有 意義的品格教育。想辦法公益市集活動包羅萬象，除了二手物品，也有好媽媽手藝私房菜、現場春聯揮毫或是音樂演出等等多元攤位，只要願意傳遞愛心參與公益募款，形式可以充滿創意。開放攤位登記並積極召募志工與愛心捐款，有興趣的民眾請上網或透過臉書搜尋「#想辦法愛心公益市集」市集時間：2022年1月15日（六）10:00～17:00市集地點：市民廣場（臺中市西區公益路163-1號）攤位數量：一般市集60攤，小孩市集20攤。攤位申請：即日起至額滿截止，使用google表單登記合辦單位：臺中市政府社會局、社團法人臺中市建築經營協會、臺中市高鐵文化觀光發展協會協辦單位：S.L. Band、里奕廣告、羿麗智能創見受贈單位：財團法人基督教惠明盲人福利會附設私立惠明視障者教養院"
    }
]