"本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。瑞士腕錶品牌Rado（雷達表）大力支持台北市成為2016 WDC（世界設計之都）主辦城市，特別請此活動的幕後推手之一的設計師陳永基，打造限量101只的台北特別款腕錶，昨還邀女星簡嫚書為設計師與錶款拍攝形象照，準備在月底的Rado發表會展出。簡嫚書甜美外表下藏文青魂，愛攝影的她自招：「我不是自拍路線的女生，也沒有另一半可拍，專門拍美食、風景。」近來她則迷上拍長途旅行的行李箱內容物，因可看出一個人的個性，她的行李收納顯現她有「整齊癖」。錶靈感自沙漏與摺紙接下Rado邀約拍攝限量錶與設計師陳永基形象照的任務，她建議在餐廳拍攝並架好景，希望呈現貼近生活的照片風格，她發現採用80小時動力儲存自動上鍊機芯的限量錶，設計概念源自沙漏與摺紙藝術，興奮捲袖子秀刺青說：「好巧！我的刺青也是沙漏！」報導：陳雅韻本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。三立周五華劇《1989一念間》前天辦殺青酒，現場充滿濃濃幸福味，男女主角張立昂和邵雨薇假戲真做，小情侶被逼問未來發展，她甜笑說：「看緣分。」還透露戲外也被他彈吉他的模樣吸引。賭城看水舞秀接著是豆花妹和八三夭樂團主唱阿璞日前在美國被讀者抓包在賭城看水舞秀，2人身體幾乎緊貼在一起，就像熱戀情侶，她解釋當時赴美工作，趁空檔才小遊美國，而阿璞正巧也在當地，就充當她的導遊。好啦，阿霞懂的，阿璞除了是美國導遊，應該也是感情上的導遊吧，甜蜜蜜喔。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。CHANEL（香奈兒）2016 Metiers d’Art工坊系列「巴黎在羅馬」時裝秀是昨日北京城內時尚盛會，為了滿足並服務眾多中國VIP與兩岸三地採訪媒體，香奈兒先行在午後3點舉辦了第1場秀招待中國媒體與部分明星嘉賓，像是「星二代幫」歐陽娜娜與竇靖童便欣賞了下午場時裝秀。星二代幫台灣代表歐陽娜娜昨身穿CHANEL紅黑白拼接斜紋軟呢外套，搭配皮革短褲、紅色鍊帶包，展現青春俏皮味，對著鏡頭露出一貫甜美笑容；竇靖童則不改酷性格，以CHANEL深灰針織長外套搭配黑衣、黑褲，隨興有型，連拍照姿勢都相當有個性。晚場有喬妹周迅先行觀賞第一場秀的歐陽娜娜和竇靖童，都穿出了相當襯自己風格的style，Kelly相信2人雖然年紀輕輕，但衣Q肯定可以和宋慧喬、周迅等出席晚上第2場大秀的姊姊們一較高下！本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。楊謹華三月自爆與交往三年的攝影師柯朝璋分手，婚事告吹，但楊謹華難過沒多久，又展開了新戀情。本刊直擊楊謹華與一名斯文眼鏡男到酒吧約會，結束時兩人又一同搭小黃回女方家，整夜沒再外出，是一種油門催到底的節奏。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特勤組╱台北報導】前幾天有好多伊林名模出席自家公司記者會，台上表演嗨翻天，狗仔妹眼睛一撇，唉呀！什麼東西那麼Bling，原來是蔡淑臻和李沛旭這對「咖剖」，他們不管台上、台下都黏TT，活動結束後蔡淑臻直奔停車場，上副駕，但開車的不是李沛旭捏！原來是助理開車載著蔡淑臻一起去吃牛雜湯，剛忙完工作的她看似飢腸轆轆，一下挾麵、一下喝湯，忙著填飽肚子，和助理各吃各的，飽餐一頓後，助理繼續陪她去復健美腿，稍後診所安排她直接在候診區電療左腳，護士上前幫忙通電時，一個不注意，蔡淑臻忍不住大叫一聲，助理坐在她身旁，她尷尬地笑說：「剛剛不小心叫太大聲！」，看診行程約3個多小時結束，走出診所時她左膝貼著貼布，神情有些疲累，隨後她放助理到路邊，便一個人帶著腳傷駕車前往林口繼續上工，果真為名副其實的拼命三娘。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張哲鳴╱台北報導】許瑋甯幾個月前看到朋友學「空中瑜伽」，覺得十分有趣，後來自己找了老師學，練了近1個月，她笑說「沒摔下來過」，然也還沒明顯的減重成效，但每回練1到1個半小時，一定都會大爆汗，運動效果十足。她說：「空中瑜伽，對初學者而言最難的如何在布上取得平衡，其實訣竅在於不能把全身力氣給它，會不好施力；但如果練好，可以幫助運用到全身每1個部分的肌肉，核心、手臂、大腿、小腿、屁股等等。」 她先示範比較基本的「術士式」，看似輕鬆完成；接著，在教練口述引導下，她做了「嫦娥奔月式」，她說：「這動作布會束緊大腿，壓在血液不循環的狀況下，但下來之後，腿部相對輕鬆舒服。」 她以前有接觸過瑜伽，但沒有繼續學，但現在學空中瑜伽，老師說很多動作是地板瑜伽做不到的，她還放話有在學空中瑜伽的朋友可以跟她交流。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。拚出活路【謝宛儒╱雪梨報導】澳洲男星連恩漢斯沃（Liam Hemsworth）與哥哥克里斯是好萊塢當紅兄弟檔，克里斯以《雷神索爾》紅遍全球，連恩最近擔綱科幻災難片《ID4星際重生》力拼銀幕代表作。連恩不諱言：「我們一直有手足之爭。」但他表示會相互鼓勵，還忍不住「虧」哥哥：「試鏡前總是過度準備。」現年26歲的連恩有2個哥哥，皆在演藝圈發展，34歲的大哥路克活躍於電視圈，32歲的二哥克里斯以「雷神索爾」爆紅。連恩2012年以《飢餓遊戲》系列電影的「蓋爾」一角嶄露頭角。想演超級英雄連恩日前談到他與克里斯說：「我們都很倔強，直到我上高中才較少爭執打架。」並透露16歲時看到克里斯參與電視節目演出，讓他立志進入演藝圈。還在追趕哥哥腳步的他，在雪梨受訪說：「我不會因此感到有壓力，會互相鼓勵。」還表示有機會也想演超級英雄。他說剛入行時，哥哥們建議他做好萬全準備，他說：「他們說試鏡前要準備充足，像克里斯總是過度準備。」連恩片中與美國前第一千金戀愛，戲外他與麥莉今年初復合，還傳出雙方2度訂婚。但電影公司三令五申不得詢問相關問題，他也很低調，表示不用臉書、推特等，「我覺得不需要和外界分享太多個人生活」，但他透露與角色的共通點就是「會挺身而出保護心愛的人」。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。歌手嚴爵和小8（張珮瑩）姐弟戀不到一年玩完，引發各界關注，其實從女方的臉書上就能感情受挫的端倪。 《蘋果》報導，小8昨天表情愁苦，將私人物品搬出和嚴爵同住愛巢，承認「結束了」，有小三介入？她欲言又止，嚴爵稍後證實已分手，謝謝小8的照顧，並在臉書表示「我沒有虧待也沒有對不起她」，但強調沒第三者。 《東森新聞雲》報導，小8 5月初結束電影《傻瓜向錢衝》的宣傳，16日就飛往紐約寫書。小8前往紐約空檔，還不惜扮醜，接了一部戲的拍攝，她在11日於臉書PO出自己劇中角色的扮相，寫下：「手機沒電沒有關係，沒吃東西沒有關係，長了8顆痘痘沒有關係，什麼都沒有關係了。」似乎想藉由密集的工作來麻痺自己。（盧麗蓮╱綜合報導）【李志展╱台北報導】吳建豪（Van Ness）與新加坡百億千金石貞善（Arissa）結婚2年半，曾經隔空互嗆、和好再對罵，外界霧裡看花。他倆自去年8月在IG互相取消關注後，已9個月零互動，他參與填詞新單曲《屬於你和我之間的事》，將近年婚姻體悟放進歌裡，面對外界關注，他選擇沉默，因為愛情無法跟別人解釋。據悉2人都很忙，呈現各自生活的狀態。他最近在北京拍電影，這幾個月不常在台灣，她則忙經營時尚品牌事業，常待在新加坡，夫妻各過各的態勢明顯，2人結婚第1年還常在IG甜蜜放閃，如今已不復見。經紀人稱尚未離婚對於外界傳他們婚變？他的經紀人表示，他們沒有離婚。而據他的友人透露，2人個性都很直，多數時候他比較讓Arissa，之前雙方隔空開火鬧得不可開交，後來他選擇沉默，也是為了保護她，至於是否分居？友人認為從她的IG近來還po出在他台北的家看來，他們應該還住一起。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。韓星金鐘國（右）因綜藝節目《Running Man》在亞洲暴紅，現在還要順勢推出中文專輯，並找來林俊傑（JJ）幫忙寫歌、製作專輯。金鐘國在IG分享兩人合照並寫「JJ若到韓國一定會好好招待他」，林俊傑則在臉書表示「正在幫大魔王金鐘國製作專輯，他還說要當我的健身教練」。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【趙大智╱台北報導】中視、中天《美好年代》打造千萬布景，除了布魯斯、劉奕兒等年輕演員外，中生代演員邵昕、王宇婕、小甜甜、馬念先也很搶鏡，邵昕為拉近距離對每個人各個擊破，讚王宇婕讓他想起初戀，虧馬念先聊個15秒就沒下文，講到他因碩天科技炒股案被判1年8個月、緩刑4年一事，他恢復正經，表示「尊重判決」。休息時間少劉奕兒的緋聞男友王大陸日前過生日，經紀人昨表示，劉奕兒就是忙著拍《美好年代》，連休息時間都很少，但私下還是撥空傳訊祝賀。\r邵昕和前妻婷婷離婚後，兒子「翔翔」歸他，現已讀國一，正處叛逆期，前2天還跟同學打架。而他也因為兒子一直沒有交女友，搞笑問「你是不是同性戀啊」，兒子立刻回「不是啦」。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。男仕梳油頭是怎麼流行起來的？夏日油頭應該怎麼梳才會恰到好處？誰又是油頭界大家公認的造型icon？我們找來油頭達人，一同分享油頭份子的耍帥心得。（撰文：邱冠旭） 看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。相信音樂旗下的大男生們近來桃花緋聞連環爆，先是「MP魔幻力量」因團員陸續鬧出感情糾紛搞到幾乎瓦解；現在連書生才子型歌手嚴爵也因分手爆劈腿而形象崩毀，該公司旗下的5組男性們，除阿信擔任主唱的五月天、宇宙人樂團、彈阿翔，已因「桃花劫」陣亡2組。MP去年中先是主唱嘎嘎因前女友花褲妹掀出他和安心亞調情的自拍畫面，最後遭退團；接著鼓手阿翔被爆與通告藝人陳艾琳隱婚且經歷過流產，不久後也退團收場；長期受情緒困擾的廷廷也被爆曾私下約《我的老師叫小賀》劇中扮學生的女演員到家中，讓對方男友氣炸在網路開罵。「沒虧待小8」挨批相信音樂萬萬沒想到最放心的「優質暖男」嚴爵也淪陷，前天因女友小8苦情搬離愛巢遭曝光，逼得他承認分手，不料卻遭爆他劈腿女經紀人，即使相信祭出對不實爆料提告的殺手&#37927;，但依然有人再爆他上月初在迪士尼與女經紀人接吻、傳分手簡訊給小8，而他的分手宣言「沒有虧待也沒有對不起她（小8）」，也遭外界批評用語傷人。被酸只剩音樂能信偶像形象崩毀，讓不少粉絲心碎，但阿霞套句網友的神註解「都已經說相信音樂了，相信音樂除了音樂，剩下的都不能信……」，往這方面想想，粉絲也就不必太傷心了！本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對比之下，豬哥亮跟著謝金燕演了多天的人倫悲劇，還拍了影片，撂下狠話，其實自己下場也嚴重內傷，電影《大釣哥》被外界揚言抵制，連節目《華視天王豬哥秀》的主持棒也不保，加上全身病痛，晚景堪虞。回顧這對決裂的父女，七年來倒也是命運相同：豬哥亮二○○九年復出，當時在民視《豬哥會社》收視率一度飆高到十三•七％，如今二○一六年，在華視這座冷灶，已下探到○•一一％。電影從破億票房，如今被人抵制；以前豬哥亮廣告代言不斷又受歡迎，如今淪為「鬼父」不再被廠商青睞，且也因此跟一堆演藝圈好友如余天等失和。尤其他的風流賭鬼史，也再被一次次複習，甚至還加碼「兩女共事一豬」的花心歷史，連帶另個女兒謝金晶及謝金晶她媽媽，也被扯了進來，於是家醜完全攤開，已毫無下限。\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【娛樂中心╱綜合報導】邵昕因碩天科技炒股案被判1年8個月、緩刑4年，他昨現身中視、中天《美好年代》劇組，表示「一輩子沒做過違法的事，尊重判決，還沒收到判決書，這官司打6年了，做人要謹慎啊」。在劇中小甜甜飾演他的老婆，不過比起邵昕，小甜甜更哈布魯斯，還說「這部戲 我其實蠻期待能跟布魯斯…有點什麼。」令人噴笑。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。還原現場【張瑞振╱台北─長沙電話採訪報導】《蘋果》昨獨家直擊「敗犬女王」楊謹華和新男友Ben甜蜜約會，華班戀現形，2人交往是透過姊妹淘黃嘉千在教會認識，黃嘉千表示：「Ben是我老公（夏克立）最好的朋友，Ben和謹華現在都單身，我就介紹了」外傳Ben前女友是現年30歲凱渥前小模Lucy，還曾向她求婚，但去年6月已分手。楊謹華被指和Lucy原是姊妹淘，Ben被Lucy痛甩，楊謹華之後接收Ben，但黃嘉千否認：「謹華和Lucy完全不是姊妹淘，我和謹華才是姊妹淘。」黃嘉千不願多談Ben和Lucy之前分手細節，僅說：「不要再提以前的事，沒意思，他們是美好的結束，現在和謹華是很棒的開始，我們都要多給謹華和Ben祝福才是。」2人非刻意相親黃嘉千透露，當初是在黃家裡介紹楊謹華和Ben認識，但並非刻意相親，而是純粹以請朋友來家裡吃飯的方式讓2人見面，黃嘉千回想：「他們2人就自然聊天，當天看不出來2人來電，不聊天就是八字不合，至少他們現場聊得很開心。」後來得知2人交往，黃嘉千和夏克立都很高興，覺得2人超速配，黃嘉千認為楊謹華是位得體、知分寸、見過大風大浪的女藝人，在感情路上需要被愛、被保護，而Ben是朋友公認的好男人，是位可以好好照顧楊謹華的暖男。讚Ben為人nice黃嘉千大讚Ben為人相當nice，夏克立去年生病開刀和住院，當時黃嘉千帶女兒夏天忙著錄《爸爸去哪兒3》，Ben從夏克立住院、出院到返家休養，一路照顧，黃嘉千事後曾對Ben開玩笑說：「不如你和夏克立在一起好了。」\r楊謹華和Ben交往後，雙方對彼此印象都不錯，也互有好感，身邊好友都樂觀其成，至於2人是否可能閃婚？黃嘉千認為：「他們一定會幸福的，2人都是很好的人，我們都很急，就看他們急不急囉。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。知情人士分析，其實謝金燕繼2013年〈姐姐〉之後，作品就已減少，老哏的批評聲浪不斷，連以往跨年收視的寶座都已經不保；平加上愛耍低調不宣傳，也沒在網路上跟粉絲互動；等到最近聲勢下滑，剛好家醜又來亂，她乾脆完美轉身告別台灣舞台。據了解，謝金燕在台灣的最後一場演唱會，也就是六月四日在高雄巨蛋的演出，她已經不像一般歌手浩浩蕩蕩帶著台北一大票媒體南下，一路隨行報導，反而表明沒有預算；加上高雄票房宣告平平，從種種跡象看來，她已經無心也無力炒熱自己在家鄉的聲勢。謝金燕，二○一○年開始東山再起，二○一三年靠著〈姐姐〉創造事業高峰，但後繼無力，再加上私生子的父親成謎團，一堆男人被列為播種嫌疑犯，然後十九歲的兒子也隱私全無；換句話說，她跟豬哥亮父女兩敗俱傷，也難怪她先行自找台階下台。\r\r本刊向謝金燕的經紀人球球詢問轉往中國發展傳言，她以簡訊回應：「出道二十六年多了…各地邀約一直有，現在這節骨眼，你們說聽說，會不會太剛好了，身為台語歌手在台灣奮鬥，從小舞台唱到大舞台，是經過一些艱辛和努力的…如果你們這問題想表達的，就是要抹滅這麼多年來一直默默努力的歌手，那真的令人難過…希望如您所願『姐姐』能把台語歌帶到全世界。」並未否認傳言\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。男團Lollipop@F的阿緯（劉峻緯），被爆訂7月22日在文華東方飯店席開40桌，娶進認識4年的留美碩士女友豆豆，因不少藝人受邀出席，婚訊於是走漏，據悉吳克群就是伴郎之一。 且婚宴有個壯舉，就是要已分手的威廉與MV導演珍妮花搭檔伴郎伴娘，而離團官司纏身的敖犬當天也將合體，婚宴很有看頭。 誰說夜店無真愛？Lollipop@F的阿緯推翻這言論！本刊接獲爆料，指7月22日他將與認識四年的女友豆豆結婚。不過，這段佳話，據悉有個曲折的交往史，就是豆豆是另一位團員小煜（楊奇煜）的國中同學，4年前小煜與阿緯在夜店巧遇隔壁包廂的她，阿緯一見鍾情，當晚就急呼呼地送她回家。\r \r知情人士透露，阿緯與豆豆的婚宴將於文華東方飯店舉行，阿緯砸大錢風光娶媳婦，預計席開40桌，除了吳克群，小煜、威廉也將是伴郎團成員，違約離團的敖犬也會到，Lollipop@F這晚將為阿緯合體。\r \rLollipop@F曾彼此承諾，若團員搶頭香結婚的人，其他人都必須要包10萬元禮金，因此，當阿緯發出伴郎邀約時，有團員就爆笑傳出：「挫屎，超想落跑的！」\r \r阿緯大婚，他邀請才子好友吳克群當伴郎，尷尬的是，已分手的威廉與MV導演珍妮花，這一晚也將為阿緯暫時合體。據悉是因為珍妮花和豆豆是超級好朋友。\r \r阿緯今年31歲，豆豆與他同年，她高挑貌美，五官神似陳奕迅老婆徐濠縈。\r \r阿緯昔日曾在媒體透露，交往圈內人慘被多次劈腿；這次他認定豆豆，除了因為她家教好，兩年前她從美國AAU MFA取得碩士學位，就乖乖回台幫忙阿緯創業，也是主因。（撰文：宋志民）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。並非富商【張瑞振、宇若霏╱台北報導】到底昨和楊謹華甜蜜又心驚的「地震午餐約會」的高大西裝男是誰，據悉，他名叫Ben陳，美籍台裔，和她同年38歲，從美國德州大學奧斯丁分校(University of Texas at Austin)經濟系畢業後，10年前回台定居和叔叔開設石油設備公司，不是外傳高身價吸引她，而是貼心、孝順、同樣的愛旅行興趣迅速擄獲她芳心。楊謹華新歡昨曝光，好奇他背景為何，據了解，他排行老么，上有1個哥哥，他在台灣出生，之後到美國德州當了小留學生，他父親以鞋業做生意起家，他也念了相關的商科經濟系，自美國德州大學奧斯丁分校(University of Texas at Austin)畢業。家境屬中產階級Ben陳大學畢業後，2006年回台定居，後將所學用在工作上，和叔叔同做石油設備生意，家境屬於中產階級，非外界所說的富商或身價上億。他外型斯文白淨，身高約180公分，和身高170公分的楊謹華站在一起相當速配，除了外表匹配，天秤座的他貼心大方，大夥外出吃飯，他會默默埋單。Ben陳更吸引楊謹華的特質是愛旅行，雙方對事情看法也相近，有種莫名的熟悉感，但目前僅交往1個月，還沒有機會一起旅遊。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【封以恩╱綜合報導】電影《醉後大丈夫》裡讓人印象深刻的喜劇演員「老周」鄭肯加入首部以台灣移民為背景的影集《菜鳥新移民》，現身第2季大結局，他客串飾演黃家爸爸朴藍道從台灣到奧蘭多作客的弟弟，還因此開展黃家人「回台灣」的故事線，引發台灣影迷熱烈討論。第2季結局埋梗《菜》劇目前在美國已播出2季，後天將在FOX頻道播映的第2季結局，可看到鄭肯飾演的小叔將在台灣結婚，跑到美國跟家人宣告後，偷偷把「阿嬤」帶走，黃家爸爸路易斯因此決定帶全家人返台參加婚禮，講了一句：「Were all going to Taiwan(我們要去台灣一趟了！)」讓網友們陷入瘋狂。大家除了開心劇組可能來台拍攝，也可望見到劇中的「虎媽」潔西卡和酷似台北市前市長郝龍斌的朴藍道，更興奮能見到瘋狂「老周」本尊。\r據悉，該劇劇組日前已來台勘景，對台灣許多地標美景展現高度興趣，極有可能促成這趟台灣行，屆時就能見到「黃氏一族」本尊。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。七月即將前往韓國舉辦粉絲見面會的劉以豪，日前應邀出席韓國彩妝的新品派對，看到代言人之一的韓國模特兒黃世穩，劉以豪一邊嘴甜猛誇她漂亮有親和力，可是卻沒膽撩妹，顯得緊張又「閉思」，只能不斷Repeat「康撒哈咪達（韓語的謝謝）」。劉以豪說他目前正在惡補韓文，但總共才學會10句左右，面對進軍韓國時所需要的準備，劉以豪笑稱個人技或賣弄肌肉都在努力精進中，但對唱歌卻是很怯步：「國語歌都唱成那樣了，韓文歌就別練了啦。」（撰文：娛樂組）看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特勤組、宇若霏╱台北報導】37歲陳怡蓉和39歲醫美診所執行長薛博仁交往2年屢傳婚訊，他甚至已3度求婚，但婚期從「交往滿300天」、今年6月一路延遲，沒想到昨規模7.2地震終於把小倆口「牽牢牢」，中午吃完大餐便震出婚期，她稱因怕太冷或太熱，婚期會訂在秋天，地點是亞洲海島。總之，最快3個月後，她會升級成薛太，等著笑納醫生尪的月收600萬。陳怡蓉和薛博仁前年9月戀情開展，隔年1月她認愛也認了他的背景，離婚並育有1子、1女，2人戀情攤在陽光下反而更加堅固彼此的心意，一路以結婚為前提穩定交往，原本訂在300天時登記結婚，無奈因她接戲破局，他去年初在她去北海道員工旅遊時再度求婚，還把她爸媽接到當地，浪漫驚喜讓她超感動，早已點頭。甜蜜共進午餐陳怡蓉婚期也傳出是夏天、6月，但準新郎今年3月早已說她怕熱怕曬，打槍6月婚期。昨是5月最後1天，她和薛博仁在「紅廚」高檔牛排館共進午餐，席間有男性友人當電燈泡，但絲毫不影響準夫妻午餐時光，不時有說有笑，接著他認真和友人討論事情，她則抽空走出店外猛講手機，一臉幸福，不知是否緊鑼密鼓籌備婚事。2人用餐約1個多小時結束，接著坐保母車同返回薛博仁的醫美診所，剛巧強震來襲時，小倆口分別在6樓、3樓，但她沒驚慌失措，還甜回：「他在6樓看診，我在3樓，但是離他很近，所以很安心。」放棄美國酒莊地震是否促進陳怡蓉更想把婚期訂下來，她說：「薛醫師希望盡快，我也希望盡快，現在婚期有些眉目了。」再追問是否當秋天新娘？她說：「我怕冷，所以婚期會訂在秋天，在海外宴客。原本想回到我們第1次出遊的美國Napa酒莊，但是舟車勞頓，親友去太遠了，最後我們選擇亞洲海島結婚。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】暗沉、佈滿細紋的雙眼，只要是女人都想除之而後快，讓眼部保養品的詢問度、買氣持續發燙，調查美妝通路屈臣氏發現，店內人氣超高的明星商品-「Jumelle皺效賦活眼霜」，由於亮眼與抗皺效果驚人，除了之前買過的消費者回購外，口碑相傳也帶來大量新客。尤其今天屈臣氏配合中信卡滿額即享88折優惠，加上兩盒合購的超低價，雙重優惠後平均一盒只要695元，愛用粉絲就大讚：「才用不到半瓶，困擾已久的暗沉眼周就淡化了，雙眼更明亮緊緻，不買怎麼對得起自己！」除皺褪暗效果一級棒「高效保濕」跟「加強彈力修護」是眼部保養的兩大關鍵，被美容專家跟粉絲大力推薦的「Jumelle皺效賦活眼霜」，配方中含高含量年輕關鍵因子「啤酒酵母及植物鞘胺醇」，並添加膠原蛋白、維他命E、大豆精華、玻尿酸、及傳明酸等多種保濕除皺淨亮精萃，能迅速滲透至眼周肌膚底層，立即水嫩乾燥肌膚，明亮暗沉眼周；並以獨特的「5D抗皺修護」科技，加強並重建肌膚彈力，「暗沉、細紋自然淡化得比別人快，雙眼平滑有神，綻放緊緻年輕光采，當然讓買氣、人氣都超乎想像！」屈臣氏　好康優惠我要購買http://www.ionce.com.tw/py_jumelle_app.html本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蔡維歆╱台北報導】壹電視主播張心宇和東森財經台主播廖廷娟育有2歲兒子「雞毛」，夫妻倆日前帶兒子到板橋麗寶百貨的POPA主題樂園玩。兒子個性害羞，但一看到場內的車子就忍不住上去坐，還露出開心笑容。廖廷娟說：「兒子每天都會抱著汽車模型睡覺。」張心宇更表示希望兒子長大當黑手，「既然他這麼愛車，我願意送他去車廠培訓，訓練一技之長」。 為何將兒子小名取叫「雞毛」？張心宇解釋：「因為廷娟懷孕時，常要求我做東做西，等於是拿著雞毛當令箭，所以兒子才叫雞毛。」夫妻倆平常一個扮黑臉，一個扮白臉，負責黑臉的張心宇表示不希望兒子長大變媽寶，「我最重視他要有規矩，每天要把請、謝謝、對不起這三句掛在嘴上」。 他自認嚴厲，只要兒子不乖，就會打他屁股或叫他去罰站，當天採訪時，「雞毛」因為調皮亂動椅子，頭不慎撞到桌子，馬上躲到廖廷娟懷裡哇哇大哭，張心宇立刻嚴厲說：「是他自己亂動撞到的，不要理他，等等哭完就好了。」夫妻倆最近也打算拼第二胎，張心宇表示：「如果第二胎是女兒，我應該就會變白臉，廷娟變黑臉了。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張力文╱台北報導】男團Lollipop@F的阿緯（劉峻緯）昨被爆將迎娶留美碩士女友豆豆，小倆口7月22日舉辦婚禮，阿緯也認了婚事，但他似乎不爽婚訊提前外洩，放話：「在調查誰爆我的料。」30歲的阿緯由節目《模范棒棒堂》出道，除了是Lollipop@F團員，他去年砸千萬引進港式茶餐廳「點點心」到台灣，愛情事業兩得意，他和女友豆豆交往4年，他坦言：「女友是圈外人，低調的陪了我很多年的時間，往後的日子我們想像正常人一樣的生活。」希望得到粉絲祝福。文華東方擺40桌他和未婚妻將在文華東方飯店開40桌宴客，團員小煜、威廉都將擔任伴郎，據悉和經紀公司鬧合約糾紛的敖犬也將出席，好友吳克群則表示，婚禮當天暫時有工作，但會盡力協調時間到場，還說：「無論如何大紅包不會少。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。伊能靜多年來都不在台灣正式受訪，只為換來生活平靜，不過日前倒是接受婦幼雜誌《嬰兒與母親》專訪。美國待產掛網她透露曾做胎夢，夢中觀世音菩薩帶她去看旋轉木馬和海，醒來後她半信半疑下買驗孕棒才知「中了」，但又擔心是空包彈，總之心情十分起伏。她上月25日飛美待產，文思依舊泉湧，繼續在臉書和微博上剖心掏肺，日前還分享讀者不懷好意的留言「記得，我會一直詛咒妳和妳的孩子」，接著回應「能解開詛咒的一直都是愛」，阿霞即便隔海也感受到她聖母般的光輝。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蘇威全╱綜合報導】28歲台日混血煣感諧星渡邊直美常在螢幕前耍寶搞笑，帶給大家歡樂，卻自爆讀國中時慘遭同學霸凌。她在前晚播出的《相逢在7點SP》節目中，回憶不堪過往，表示當時常被同學欺負，不但在她校內穿的便鞋寫下「去死」字眼，還放話要拔光她頭髮，將她打得鼻青臉腫，讓她一度害怕接觸人群，還好幼稚園玩伴當時不斷打電話鼓勵，才讓她度過低潮。隔10多年溫馨重逢節目安排渡邊直美與這位10多年沒聯絡的好朋友見面，感謝她當年的鼓勵，看到她已經結婚當媽，擁有美滿家庭，也替她感到高興。不少網友看過節目後表示：「沒想到那麼風趣開朗的渡邊直美，也曾有過悲慘的過去，看到她走出陰影快樂過日子，很替她開心。」"