[
    {
        "title": "lifestyle_10",
        "content": "要依自己個性與體力選寵物，沒有哪一種寵物最適合，最常見個性溫和，樂於互動的寵物狗如黃金獵犬、拉不拉多等，也可選養貓、兔子、鳥、魚，若飼養貓狗，還可藉遛貓、遛狗，增加戶外活動量。既是伊林模特兒、助理主持人，也是國立台灣戲曲專科學校學生的韋利，常因趕通告、走秀，相當忙碌，被老師暗示過功課要「小心一點」。趁著暑假，她除了認真K書，利用電子辭典學習英文，還發現原來新款電子辭典有漫畫、電影教學，且內建多款遊戲，讓她玩得很過癮。報導╱施朝東、林宛樺攝影╱周頌德3C小辭典\r何謂印表機DPIDPI的英文即Dot Per Inch，用來表示輸出設備的線密度，即印表機墨點每平方英吋的點數，例如4800X1200dpi等於在每平方英吋的點數，共有5760000的小點，而墨點越細，在紙張照片上幾乎就看不到墨水點；不過，噴頭通常做得越細，就越容易耗損墨水。現在噴墨印表機解析度皆已提昇至4800dpi，但專業型機種可達9600dpi，列印品質更佳，但價格也越貴。檯燈可當小夜燈3M FS1000博視燈元氣豆豆特色：多彩色款造型可愛，內建濾光片能有效去除眩光，配備27瓦螺旋省電戶眼燈管及高效能電子安定器，LED夜燈設計、燈臂還能前後擺動。\r網路售價2450元，送1GB隨身碟\r網址：http://buy.yahoo.com.tw/gdsale/gdsale.asp?gdid=446501\r日本BEST電器原價2790元\r8/31前特價2590元，\r送SanDisk 1GB麥克碟高解析平價印表機CANON MP180送加油券特色 ：相片複合機，解析度4800dpi，加上墨點僅2pl，除了每分鐘黑白能列印22頁、彩色每分鐘17頁外，支援Pictbridge協定，接上相機或記憶卡，就能直接列印細膩圖片；9/30前，填妥寄回報名表及購機發票正本，還可獲得200元加油券。\r售價2990元趣味功能手機OKWAP i885可愛青蛙教英語功能：辭典○ 遊戲○ 音樂○ 錄音○ 拍照○\r除了有徐薇及傑夫的影音教學、朗文辭典、全句翻譯、狄克生片語、全民英檢等，3頻、200萬畫素、尺寸W46×H93.5×D24.5公厘、重量112公克，售價1萬900元，已上市。MOTORAZR maxx V1100觸控播放音樂功能：辭典× 遊戲○ 音樂○ 錄音○ 拍照○轉軸上的鏡頭，會跟著摺疊蓋轉動，韋利拿來自拍非常方便。外螢幕為觸控感應播放音樂按鈕。支援1.8Mbps下載速度3.5G，130萬畫素、尺寸W48 ×H100×D19.4公厘，重量115公克。搭配中華電信383資費方案，售價5990元，已上市。Sony Ericsson W580i 搖動換曲功能：辭典× 遊戲○ 音樂○ 錄音○ 拍照○首創獨特的Shake Control搖動手機換曲功能，在播放音樂時，按下Walkman按鈕不放，同時搖晃手機，可以感受手機震動感並換曲目，娛樂與實用感十足。尺寸W47×H99×D14公厘、重量94公克，售價1萬1380元，已上市。電子辭典當玩具快譯通MD6600內建星座算命功能特色：雪白機身，具400萬字庫、16國語言真人發音及英日韓發音教學；內建電影、唱歌等學習模式；配備4.1吋手寫觸控螢幕，有300MB記憶體，可外接SD/MMC記憶卡；尤其內建多款遊戲、星座算命等功能，讓韋利相當喜愛。\r大潤發原價8990元\r9/11前特價7888元無敵CD-858pro外接2張記憶卡特色 有時尚金、金剛黑兩色款，配備4.1吋觸控螢幕，內建400萬字庫及10國語言真人發音，並有全民英檢、互動英語、全句翻譯等功能，能外接2張記憶卡，擴充性高。燦坤3C原價9900元 9/6前特價8900元，可抽香港迪士尼樂園3天2夜自由行旅遊券，共50名哪裡買大潤發 0800-010-020\r燦坤3C 0800-095-885\r日本BEST電器 0800-030-058\rOKWAP　0800-588-080\rMotorola　(02)2705-1811\rSony Ericsson　(02)2562-5511今天我們特別準備酸辣風味的泰式咖哩鱈魚、泰式烤牛小排等，以及兩道可冷藏的美味耐放菜，讓你邀請親朋好友一起來品嘗。泰式咖哩鱈魚材料：鱈魚450克、四季豆30克、九層塔少許、辣椒1條。\r調味料：黃咖哩粉30克、泰國炸粉1包、南薑15克、魚露1匙、椰奶3匙、泰國紅咖哩5匙。\r作法：四季豆切小段，汆燙後備用。鱈魚抹上黃咖哩粉後，裹上泰國炸粉，入180℃油鍋炸約3分鐘，起鍋瀝乾油擺盤。取一炒鍋，將泰國紅咖哩、魚露、椰奶及南薑炒勻後，淋在炸好的鱈魚上，最後再撒上四季豆，並以辣椒、九層塔裝飾即可。鱈魚切片一般價：14元/兩超市價(每百克)：愛21.4元、家21.8元、金23.8元（全為平均價）香蕉奶凍材料：香蕉200克、牛奶240克、煉乳20克、巧克力米少許。調味料：蜂蜜1匙。作法：香蕉和牛奶、蜂蜜、煉乳用果汁機打成泥。倒入模型杯中，進冰箱冷凍。食用前取出倒扣盤中，放上冷凍的香蕉切片、巧克力米裝飾即可。香蕉一般價：10元/斤超市價(每百克)：金 愛2元、大 家2.5元（全為平均價）紫菜豆腐味噌湯材料：紫菜2張、豆腐1盒、味噌100克、高湯1500克、蔥末1匙。調味料：雞粉1匙、香油少許。作法：味噌加少許水調開、豆腐切丁。高湯入鍋煮開後，入味噌拌勻，再入豆腐丁、雞粉煮滾。起鍋前加紫菜、蔥花，淋些香油即可。豆腐一般價：10元/塊超市價(每盒)：金 家5.7元、愛6.3元、大6.7元（全為平均價）泰式烤牛小排材料：無骨牛小排300克。調味料：魚露20克、羅旺子醬50c.c.、砂糖50克。作法：牛小排抹上魚露，進烤箱以上、下火120℃烤3分鐘取出(如果家中烤箱沒有上、下火，烤完3分鐘後翻面，再續烤3分鐘即可)，切片盛裝。將羅旺子醬和水以1：5的比例均勻混合，再加上砂糖調勻，作為沾醬使用。無骨牛小排一般價：220元/斤超市價(每百克)：金 愛59.9元、家65元、大70元（全為平均價）美味耐放菜雙色蘿蔔泡菜材料：白蘿蔔900克、紅蘿蔔半條、小黃瓜1條。調味料：鹽1匙、白醋6匙、糖8匙。作法：白蘿蔔、紅蘿蔔、小黃瓜洗淨、切成塊狀，用鹽醃1小時去澀味，待出苦水、軟化後，再以清水洗淨、瀝乾。加白醋、糖醃24小時即可食用。存放小撇步：每次要吃多少，以乾淨筷子取出多少即可。白蘿蔔一般價：35元/條超市價(每百克)：愛2.8元金2.9元大3.7元家4.1元（全為平均價）韭菜牡蠣煎餅材料：牡蠣100克、韭菜(切珠)100克、蛋1顆、紅蘿蔔5克。調味料：低筋麵粉50克、水50克。作法：麵粉加水拌成麵糊，入韭菜珠、牡蠣、蛋液攪拌均勻，入200℃的鍋中，兩面各煎約3分鐘至熟盛裝，紅蘿蔔切花裝飾。存放小撇步：煎餅一次做很多吃不完，可以放冷凍存放，待下次想吃時再解凍即可。牡蠣一般價：140元/斤超市價(每百克)：愛13.8元大22元金29.5元家34.5元註：反白處價格是該道菜主要食材的超市或市場最低價格。以上套餐足夠4~6人食用。今日套餐示範：泰廷泰式料理餐廳、泰鼎泰式料理餐廳、高淑涓。量販店特價大樂大蛤 特價：24元/半斤凱特芒果 特價：24元/斤青花菜 特價：42元/盒澳洲冷藏牛條 特價：75元/半斤台糖新興梨 特價：59元/斤大香魚 特價：79元/3尾台糖豬絞肉 特價：59元/斤結球蒿苣 特價：29元/顆金銀島花枝 特價：66元/300克珍珠芭樂 特價：12元/斤嫩薑 特價：29元/盒清胸肉 特價：13元/100克家樂福冷藏沙朗牛排 特價：29.8元/100克進口高麗菜 特價：39元/顆黃金奇異果 特價：78元/6顆特大石蟳腳 特價：99元/半斤愛買金針菇 特價：27元/包木瓜 特價：25元/顆文蛤 特價：48元/斤台灣梅花肉 特價：18.8元/100克南部查詢價格電話及網址台糖 0800-881-588\r網址：http://www.tsctaisuco.com.tw\r大樂 07-392-6900\r網址：http://www.dols.com.tw\r家樂福 請向各分店查詢\r網址：http://www.carrefour.com.tw\r愛買 0809-080-516\r網址：http://www.fe-geant.com.tw\r金銀島 07-813-7888\r網址：http://www.rt-mart.com.tw註：傳統市場價格(傳)參考高雄市瑞興市場，價格因產品品質和市場所在地區而異。超市價參考大樂（大）、台糖（台）、金銀島（金）、家樂福（家）、愛買（愛），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。電郵信箱：life@appledaily.com.tw單位換算︰1斤＝600克國際Hi-End Hi-Fi音響大展將於明天起至27日，在台北圓山飯店一連展出4天。會中將展出多款百萬級音響，還有造型典雅復古的真空管擴大機。如果覺得太貴而買不起，也有iPod專屬小型喇叭。走一趟音響展讓你的耳朵有全新的聆賞經驗。報導╱林宛樺　攝影╱周頌德部分圖片╱廠商提供3C小辭典\r何謂鑽石振膜高音單體的振膜材料，常見的有絲質軟凸盆、鋁質凸盆、鈦質凸盆、鈹質凸盆等，其中鑽石材質的共振頻率數一數二。鑽石振膜內部傳導速度最快，能將大功率輸入時產生的高熱迅速傳導出去，大大提升高音單體承受功率的能力。鑽石以往多用於珠寶裝飾和電子科技，而B&W的鑽石高音單體是採用化學蒸鍍法的人造鑽石。\r\r高階揚聲器Avantgarde Duo Mezzo 美型號角Mezzo號角揚聲器在較小的空間也可擺放。效率10dB，在高效率與大動態表現更多音樂細節與爆發力。英國Hi-Fi News雜誌形容播放Decca of Kodaly大提琴奏鳴曲，無伴奏的樂器充滿驚人的實體感與逼真度，彷彿像現場一般。\r售價160萬元╱對 TRIO CLASSICOAvantgarde另一款TRIO CLASSICO與TRIO類似，不同在於弧型支架。TRIO CLASSICO建議可搭配BASSHORN，再換成CLASSIC弧型支架。售價共計265萬元B&W 802D 鑽石高音振膜配備1英吋鑽石高音振膜，6英吋無懸邊防彈纖維中音音盆，還有2個8英吋Rohacell低音音盆，再加上B&W著名的矩陣式音箱與自行研發設計的分音器。售價66萬╱對真空管擴大機PSE 300B 電源分離電源分離，300B與12AU7真空管各4只、1只12AT7真空管。保留300B高貴音色賦予28W×2高驅動力，能夠發揮84dB以上喇叭所有潛能，可切換當後級使用。真空管綜合擴大機26公斤、電源13公斤。售價14萬6000元。Audio Space Reference 2全平衡前級擴大機創新300B全平衡、非全平衡兼備前級，配備全真空管MM及MC唱頭輸入，其中MC可獨立調整輸入阻抗。3組INPUT、1組平衡輸入、1組平衡輸出。售價28萬元。多功能播放設備Meridian F80 法拉利限量款擁有跑車外殼製造工藝和汽車烤漆技術，可當成一般喇叭放音，支援數位廣播DAB/FM/AM功能，並能播放CD與MP3。機體有法拉利烈馬圖案，全球限量1000台，台灣區引進100台。售價12萬元。Tivoli Audio Music System機底具低音單體功能幾乎包含了所有Tivoli系列產品功能，如鬧鐘、CD、MP3音樂播放、廣播，還可將iPod插入播歌。一機多功的設計，是目前Tivoli旗艦機種。尺寸W35.88×H13.65×D21.6公分、重量5.9公斤。售價3萬4500元。Tivoli Audio iYiYi支援iPod播放操控旋鈕使用分段式設計，面板2側各配置1只3吋的全音域喇叭。支援AM/FM廣播功能，雙鬧鈴設定，20分鐘自動關機睡眠，並提供多種介面底座給不同型的iPod使用對應，不過不支援iPod Shuffle，附遙控器。售價1萬6500元。同場加映Extreme Hard Glass CD 玻璃唱片日本Fine N&amp;F推出全球第一張玻璃CD首度在台展出，玻璃CD擁有較佳的透光率，音質表現也比一般CD更乾淨。每片CD都採用手工製作，可接受消費者提供原版CD在合乎著作權法的基礎上，複製成玻璃CD，售價2萬7000元。展覽資訊時間：8月24日~27日\r上午10：00~下午6：00\r地點：台北圓山大飯店\r台北市中山北路四段一號\r票價：300元迎接開學，不少大學新鮮人必須離家到外住宿，現在網路上什麼都有，什麼都賣，各式適合住宿生的小家電、家具，上網都可買到，此外，網路上還有各式零食、沖開水就可吃的湯包與最近暴紅的維力炸醬，讓學生隨時解饞。報導╱王雪玲　攝影╱高世安部分圖片╱業者提供3C小百科\r網購家電 注意事項上網買家電要注意家電的電壓是否符合台灣使用的110伏特，因為網路上有不少國外直接進口的家電，可能使用是220伏特電壓，另外要注意業者是否提供產品售後服務，以免產品出現故障時，無法維修。小型家電海豚王HF-3222吸塵器清理電腦鍵盤或是地板、天花板都可使用，採700W高速渦輪馬達、重1.2公斤，集塵容量0.8公升，附可清洗式濾網與大小刷頭，彎管附通氣孔可調吸力強弱。\r售價799元，送1瓶毛寶清潔液，免運費。\r網址：http://buy.yahoo.com.tw/gdsale/gdsale.asp?gdid=321538Taiga雙槽強力2kg柔洗機洗衣容量2公斤，脫乾1.2公斤，具1~15分鐘定時裝置，標準與輕柔2段洗衣方式。\r售價2980元限量100台，免運費。\r網址：http://buy.yahoo.com.tw/gdsale/gdsale.asp?gdid=509521COOLTECH電子行動冷熱箱冰箱內容量6公升、保冷可達攝氏5度、保溫攝氏65度，有提把設計方便帶著走，並附車用電源線，可在車內使用，內置可拆式隔層架。\r售價 1380元，免運費。\r網址：http://buy.yahoo.com.tw/gdsale/gdsale.asp?gdid=148850"
    }
]