"【馬大偉╱綜合報導】緯來育樂台明將轉播公鹿作客馬刺之戰，賭盤開出馬刺讓11分，押公鹿過關機率會較大。公鹿讓分盤 勝率高馬刺昨客場以97比85力克強敵黃蜂，兩大主力帕克(Tony Parker)與鄧肯(Tim Duncan)合計攻下51分，馬刺累計戰績5勝1負，主場3戰全勝，明日對公鹿馬刺照理會拿下勝利。尤其公鹿昨敗給火箭，本季客場0勝3負，對上實力高出一截的馬刺，沒有人期待公鹿會勝出，但馬刺要贏到11分以上卻有其難度。第1.公鹿實力雖差，但不至於任人宰割。昨公鹿一路緊咬到第4節後段，才被拉開比分。馬刺讓到11分正常，但要贏到11分以上，上季統計機率其實不到一半。第2.馬刺雖強，公鹿卻愛爆冷。上季兩隊兩次交手，都是馬刺讓分，但最終卻是公鹿拿下勝利。第3.國際投注有招叫做Fading the Public，簡譯：與大眾下反邊。馬刺昨擊敗黃蜂，且贏了12分，理論上，在家對公鹿贏個11分以上，有什麼難度？但這種大家認為穩贏的比賽，通常最會爆冷。最後給大家幾個參考數據，過去兩隊5次對決，被盤口讓分的球隊，最終讓分盤都拿下勝利。馬刺雖強，但過去5次雙方相遇，公鹿讓分盤卻是5勝0負。Dr.B明日解盤 巫師 at 老鷹這場比賽簡單說就是巫師該贏了。昨又輸給金塊，巫師開季5連敗，老鷹雖近況較佳，但也因為此，老鷹才會讓分。亞瑞納斯(Gilbert Arenas)昨表現漸入佳境，看來是準備恢復正常，巫師僅差他表現正常就可開胡。火箭 at 山貓只要不打假球，火箭一定會過關，因雙方實力有差距。火箭陣容完整，山貓得分王費爾頓(Raymond Felton)受傷，主力華勒斯(Gerald Wallace)、理查森(Jason Richardson)，碰上火箭還要費心防守。火箭讓到6分內都很穩。熱火 at 尼克與巫師相同，熱火也該贏了，不過不同在於，尼克所在地紐約，是最受注目的比賽場地。尼克過去幾季對熱火大多吃癟，當然要把握熱火狀況差的時候，好好地羞辱對手一番。尼克可贏到5分以上。黃蜂 at 76人黃蜂昨雖敗給馬刺，但整體實力仍強於76人，尤其射手Peja(Peja Stojakovic)連續兩場爆爛演出是該止跌回升了。黃蜂保羅(Chris Paul)表現穩定，會讓76人防守疲於奔命，黃蜂有贏到6分以上實力。騎士 at 快艇快艇本季讓人驚豔，對上騎士可謂以逸待勞。尤其騎士詹姆士(LeBron James)現在非常適合拍蠻牛廣告，因為連續6場西征之旅，想必騎士球員都已顯露疲態。快艇讓分可能還會下降，4分內信心指數有95。活塞 at 超音速超音速還沒贏過，求勝心夠；活塞以往都有輕敵現象，最常輸掉這種該贏的比賽。尤其盤口開活塞讓5分，給了超音速不少空間。這場比賽我們大膽建議讀者可以考慮超音速。賭盤資料來源www.macauslot.com註：盤口可能隨時變動【姚瑞宸╱日本東京報導】原來打過大聯盟的洋將也會緊張，球季間取得14勝的彼得(Pete Munro)一上場就「銼手」，投14人次製造3個出局便狂失8分，統一獅隊措手不及，以1比13提前在第7局慘敗在南韓職棒冠軍SK飛龍隊棒下。統一獅隊1勝2敗，排名第3名無緣晉級決賽。亞洲職棒大賽由於SK飛龍隊單循環預賽3戰全勝，將在今天下午5點出戰2勝1敗的日本職棒冠軍中日龍隊，爭奪「亞洲第1」。SK飛龍隊總教練金星根說：「結果比想像還要好。」他強調，「統一獅隊第1棒打者第1局上場就擊出安打，那時我想這場比賽很難打，還好我們有守下來。」楊松弦首打席擊出左外野安打，奔向二壘時被刺殺出局，中斷了統一獅隊攻勢。攻守交替，SK第1棒鄭根宇首打席就把彼得投出的外角球推向右外野邊陲，形成三壘安打，不安的情緒在「飛總」呂文生心中鼓動。彼得投不準 被打爆首局，彼得投出2次保送，被擊出3支安打，內容極不理想。捕手高志綱回報教練團，彼得球速很差、沒尾勁，要命的是完全投不準，呂文生說：「球速比在國內慢，可能是因看台上有球探的關係，太想出力投，反而緊張使肌肉僵硬。」第1局只掉1分，決定再給他機會，畢竟除了前天出賽的潘威倫，其餘本土投手不太適合長局數投球。自責掉眼淚 狀況差彼得第2局前兩打席被朴勍完轟出全壘打、崔廷二壘安打，投手教練吳俊良說：「已叫林正豐、張志強到牛棚熱身，叫高志綱儘量拖時間，沒想到彼得都是在第1、2球就被擊出安打，根本來不及反應。」從朴勍完的全壘打開始，SK連7棒上壘，其中有5支安打和1次保送、1觸身球，還沒解決任何打者，獅隊不得不把一向最穩的「助人」換下來。彼得自責得掉下眼淚，只淡淡地說：「狀況不好。」\r吳俊良表示如果彼得明年球季還留在獅隊，依舊會是10勝級以上的投手，「但我會讓他多休息一些，今年投190.1局，實在太操了。」他覺得彼得從季後挑戰賽、總冠軍賽開始，狀況就不好，應該是太疲勞了。本土投得好 磨經驗獅隊全場僅僅擊出6支安打，最後靠楊松弦第5局擊出的全壘打破蛋，高國慶擊出2支安打表現較佳。\rSK飛龍隊打擊的強悍超乎獅隊預料，「他們不像傳統韓國隊喜歡揮大棒，出棒速度快、推打技巧好，連外角壞球都打成安打。」呂文生認為本土投手表現不錯，曹竣崵、沈柏蒼都比洋投表現好，這次亞職大賽增加年輕選手的國際賽經驗，下次如有機會參加，一定會做更充分準備。球迷報報全家都獅迷 欣賞高志綱千原大輔一家人(見圖)，雖然住在西武球場所在的埼玉縣，但可是死忠的統一獅迷，他說：「看中華職棒大概有10年了，經常日本、台灣兩邊跑，會喜歡台灣職棒，主要是覺得有很多球員都很努力。」千原大輔在日本是羅德隊的球迷，因為曾去台灣出差，開始支持統一，而且幾乎獅隊球員的名字都能念得出來，他的太太則喜歡高志綱，覺得他很可愛。(鍾裕能)拼音背名字 每天看《蘋果》木村拓己(見圖)早期是阪急隊球迷，但阪急沒有之後，就不再支持日本球隊，反而愛上中華職棒，愛上統一獅，還托朋友買了統一獅職棒元年復刻版球衣。他說：「每天都看《蘋果日報》，了解中華職棒的消息。」\r木村拓己會喜歡統一獅，是因為前總教練大橋穰的關係，他曾到過台灣好幾次，新莊、天母、台中、台南、澄清湖球場都去看過球，木村說：「大概只剩屏東、花蓮、羅東這幾個比較遠的球場沒去過。」\r木村不會中文，但靠拼音把獅隊選手名字全背了起來，他說：「最喜歡劉芙豪，覺得他認真，潘威倫則是球很快。」(鍾裕能)胡金龍心目中，當今大聯盟最佳游擊手維茲奎爾(Omar Vizquel，見圖)，雖然已40歲高齡，但是11屆金手套守備功夫仍未退化，巨人肯定他的身手，提供明年1年530萬美元(約1.7億台幣)續約條件。\r維茲奎爾目前在祖國委內瑞拉打冬季聯賽，他表示：「經過讓人失望的一年，巨人還願意續約，讓我相當興奮。」維茲奎爾今年打擊率降至2成46，不過他還能再打2年。巨人合約包括明年年薪500萬美元，以及2009年520萬美元優先續約權，或以30萬美元買斷合約。(王覺一)【廖柏璋╱綜合報導】塞爾提克擁有華麗的「GAP連線」，讓他們的新球季充滿無限可能，昨天GAP至少已先完成了一項成就，就是帶領塞爾提克以106比83大勝老鷹，拿下隊史20年來第1次的開季4連勝。\r上次塞爾提克寫下開季4連勝，是在1987-88球季，當時綠衫軍著名的「3劍客」柏德(Larry Bird)、麥海爾(Kevin McHale)和派瑞許(Robert Parish)都還在陣，時隔20年之後，塞爾提克再度找到堅強的賈奈特(Kevin Garnett)、艾倫(Ray Allen)和皮爾斯(Paul Pierce)3人組合，就再次寫下開季4連勝的榮耀。4場總和贏78分和前人相比，GAP這次的開季4連勝顯得更加厲害，20年前塞爾提克的前4勝加起來贏了41分已經很驚人，但今年塞爾提克的4連勝更誇張，加起來總共贏了對手78分，而且除了第2場和暴龍打到延長賽，只以3分險勝之外，其他3場都是以超過20分的差距大勝。\r像昨天，對手老鷹季初才幹掉小牛和太陽兩強，堪稱「王牌殺手」，但遇到塞爾提克卻毫無招架之力，上半場塞爾提克就取得14分的領先，更不可思議的是，至今輸給塞爾提克的球隊，都是輸得心服口服，只能承認對方的戰力確實驚人，像昨天老鷹主將強森(Joe Johnson)就說：「由3個超級巨星領軍，塞爾提克確實很強，他們只是展現出實力罷了。」【廖柏璋╱台北報導】第3季WSBL(Women Super Basketball League，女子超級籃球聯賽)昨天點燃戰火，尋求在國內女籃16連霸的國泰隊，首戰就遭到強力威脅，最後靠著「雙塔」鄭慧芸和姜鳳君在第4節末段挺身而出，才以69比63力克台元，搶下第1勝。WSBL台元主將劉君儀因肩膀受傷缺陣，實力不如以往，兵多將廣的國泰照理說應可輕鬆過關，但從一開賽台元就保持領先，國泰一直到第2節末段才追平比數，賽後總教練洪玲瑤苦笑，「大概是太久沒打球了，特別是太久沒和台灣自己人打球了，不習慣了吧。」拉鋸戰上場 小將有磨練雖然國泰贏得驚險，但洪玲瑤賽後並沒有生氣，反而覺得很有收穫，「我寧可多打這樣的比賽，如果老是贏很多再讓年輕球員上去，根本不會有進步，」洪玲瑤強調，「像今天我們的小朋友在拉鋸戰的時刻上場，就充份得到磨練的機會。」嘗試調陣容 找最佳5人雖然台元只以6分小輸，但總教練林建平也沒有因此而高興，「國泰只是在調陣容罷了，今天他們起碼排了3組不同的陣容。」而國泰洪玲瑤也表示，國泰球員太多了，她一直很困擾到底要如何使用？「所以我今天一直在試不同的陣容，相信再過幾場，我們就能磨合出最好的5個人。」洪玲瑤說。昨天台元主將劉君儀雖無法上場，但還是一路緊咬國泰，讓WSBL的開幕戰就上演比分接近的精采好戲，總教練林建平很滿意球員的表現，他說，「今天球員的拼戰精神很好，有達到我的要求，我一直覺得在WSBL比賽成績是其次，但重點是要把比賽打得精采，觀眾才會進來看球。」麥雅惠解禁 表現默契夠台元主控麥雅惠，之前從電信轉到台元，在其他3隊要求之下停賽1年，昨天她終於解禁，第1次穿上台元球衣公開比賽，結果表現不俗，拿下14分、6助攻，賽後她淡淡表示，沒有特別興奮的情緒，「過去兩年我雖沒有比賽，但一直有和台元練球，所以和隊友的默契都還不錯。」麥雅惠說。【戚海倫╱綜合報導】不要忽視莎拉波娃的鬥志與決心。今年狀態低迷的莎娃，雖然靠著大威廉絲(V.Williams)退賽才取得年終總決賽門票，但前進馬德里的莎娃先是擊敗伊凡諾薇琪，以分組冠軍之姿，進軍最後4強，昨又在4強戰，花了74分鐘，擊敗同胞好手恰克薇塔澤，率先晉級決賽。\r莎娃在來到馬德里之後，仍不被各界看好，主要是因為莎娃肩傷在身，之前兩項大賽都無法前去衛冕。但莎娃說，既然參賽，就會全力拼戰，她以行動證明了自己不是說說而已。\r全力拼戰 爭奪后座莎娃拿下分組第1晉4強，也避開了4強賽就遇到球后海寧，但莎娃發下豪語，「只要我自己能打出水準，遇到誰都不是問題。」2004年曾拿下年終總決賽冠軍的莎拉波娃，再一次有機會爭奪后座。直球加變速球【俞聖律╱台中報導】昨天第7局已投4局多有些力竭的廖于誠被敲3支安打，比數拉近且壘上有2名跑者時，雖場上打擊的是右打，教練團還是派左投沈鈺傑(見圖)上場，他說：「謝教練希望我讓他們打成滾地球造成雙殺，我照捕手意思投變速球，結果他們真的打出雙殺打。準確內角球 飆到143公里比數雖被拉到只差3分，但隨後他連續投出5次三振，面對9打者沒讓任何人上壘，如果不是9下2出局時，教練團希望設定為球隊終結者的耿伯軒上場適應比賽，他應有機會把比賽投完，紀錄上還能拿1場救援成功！「連5次三振嗎？印象中以前好像沒有過。」小沈說這場比賽他跟捕手(陳峰民)商量好以直球與變速球2種球球路交替使用，利用速差來對付對手，他拿手的內角球相當準確，還飆到143公里，再用變速球迷惑直球打得不錯的西班牙打者。沈鈺傑前1次在大賽當國手是2002年洲際盃，當時以野手身分穿中華隊球衣，這次他說自己從第1場比賽就準備好了，他說：「我不會再去想過去當打者的事，就做好自己的本分就好！」昨有亞洲職棒大賽又有世界盃棒球賽，很多球迷可能都忽略WSBL開打了，但Dr.dd沒忘記，還是搭捷運又換公車，花了快1個小時到新莊去看WSBL，因此，拜託別再說什麼Dr.dd重男輕女，不關心女籃啦。輸贏難料 才刺激好看但女籃有Dr.dd的關心還不夠，重點是自己要爭氣，記得上禮拜Dr.dd在網站上看到有球迷熱心po出WSBL快開打訊息，希望大家多捧場，但馬上就有網友吐嘈，「怎麼打都是國泰連霸，有啥好看的？」一語道破女籃最大問題，像昨天台元雖威脅國泰，但那是因國泰還在調陣容，台元總教練自己都承認，要拉下國泰霸業，機率只有1成。運動比賽之所以好看，就是輸贏難料，既然WSBL失去了這個特點，要吸引球迷關心就要有另個焦點，Dr.dd建議最好的方式，就是找出新一代女籃之星，像星光大道要不是有楊宗緯、SBL要不是有林志傑，紅得起來嗎？女籃過去至少還有個「漂亮寶貝」錢薇娟來拼人氣，但都快過20年了，現在還是只有1個錢薇娟。因此，塑造明星絕對是WSBL當務之急，但Dr.dd卻聽到有女籃教練不希望媒體太捧某個球員，怕她紅了之後會很難管，確實，有些SBL球星在紅了之後的言行，Dr.dd也很難接受，但要不是因為他們紅了，SBL會這麼熱嗎？「火箭人」克萊門斯(Roger Clemens，見圖)昨天提出成為自由球員，不過不代表明年他會在大聯盟繼續征戰第25個球季。經紀人韓垂克斯(Randy Hendricks)告訴大聯盟官網，克萊門斯一直有意代表美國隊參加明年北京奧運。\r身體許可 高齡圓夢\r打奧運一直是克萊門斯的夢想，2003年他在洋基首次退休，就是希望隔年能打雅典奧運，沒想到美國隊在資格賽敗給墨西哥，失去奧運參賽權。克萊門斯隨後復出加盟太空人，今年季中重返洋基，交出6勝6敗，防禦率4.18成績。\r克萊門斯在2006年曾代表美國打經典賽，不過經典賽是大聯盟主辦，所有球員都可以參賽，至於參加奧運的先決條件之一就是不能在大聯盟25人名單。美國隊已經取得北京奧運參賽權，克萊門斯只要身體狀況許可，說不定真的可以在46歲高齡圓夢。(王覺一)台灣男網挑戰賽【戚海倫╱高雄報導】總獎金5萬美元的台灣男網挑戰賽，會內賽明日開打，昨籤表出爐，地主名將盧彥勳、王宇佐分列2、7號種子，台灣球迷想看「盧王對決」唯一可能，是兩人都打進決賽。\r前澳網亞軍、德國名將舒特勒(R.Schuettler)昨抵台，「大老遠從歐洲飛來台灣參賽，希望是美好的一周。」舒特勒說。依籤表，我國好手陳迪第2輪可望對上舒特勒。而盧彥勳可能在8強遭遇舒特勒。\r至於王宇佐，可能在8強賽對上頭號種子、以色列塞拉(D.Sela)。王宇佐近幾周病毒感染，瘦了一圈，還沒完全恢復「視狀況，周一決定是否出賽。」宇佐說。\r獲頒會內賽外卡的「台灣4小龍」，李欣翰首輪遇4號種子狄弗斯特(R.De Voest)，而彭賢尹則對上「前輩」陳迪。易楚寰若打進第2輪，可能遭遇亞運金牌、泰國烏東察克；林子揚首輪對上以色列瓦策(D.Valtzer)，「第1次拿外卡，會全力以赴。」子揚說。會內門票 我至少2席會外賽今結束，4張會內賽門票，我國選手確定至少拿2席。其中1席由李孟樺vs劉泰瑋。「我們從小打到大，打了至少20、30次，我都贏他，只有最近1次他贏我。」泰瑋說。兩人今日勢必有場激戰。\r賽事資訊可上蓬勃官網http://www.integrationsports.com/ 查詢，即日起至周四免費入場。\r錯一文附表「昨日戰績表」中，「會外賽首輪」許宏源對陳仲殊比數有誤，更正為「6-2、4-6、6-0」。謝謝讀者指正。 &#28377;豐冠軍賽【劉忠杰╱綜合報導】&#28377;豐冠軍賽第3回合，世界排名高居第2的美國「左手怪傑」米克森，延續第2回合球感，交出低標準4桿的68桿，累計3回合202桿躍居領先，與暫列第2的費雪有1桿差距。\r昨天比賽，米克森合計抓下6博蒂，但Par 3的第4洞及Par4的第7洞，也各都吞下柏忌，他說「我也很希望能打好，就是被天氣影響。」除了擊球受影響外，果嶺上推桿也是關鍵之一，特別是5呎內的Par Putt，米克森幾乎都能順利保住。\r米克森在第15洞拿下長達35呎的博蒂後，順利擺脫其他球員的糾纏，而成為單獨領先者，「完全就沒有寄望會進，因為距離實在太長了。」對於這記長推，米克森說：「這麼長的距離，根本就沒辦法預測路線，我只希望能接近洞口就好，沒想到卻幸運進去。」凱西第3回合 抓7博蒂英格蘭球員凱西，則是第3回合表現最搶眼的球員，光是在前13洞，他已經抓下7博蒂，可惜接下來5洞，不僅未能再補鳥，而且在Par 4的第15洞，還吞下柏忌，否則有機會改寫「小海象」史達樂在第1回合所寫下64桿的球場紀錄，凱西最終只以66桿收場。【鍾裕能╱日本東京報導】「嘟嘟」潘威倫前晚對中日龍先發6局，只被擊出4支安打，三振6次，沒有責失分，雖然球速不到140公里，但已讓日本各媒體覺得緊張，認為是亞錦賽日本隊的強敵，擔任統一、中日戰電視台球評的日本隊監督星野仙一則稱讚嘟嘟，「控球比7月到台灣看到時還要好。」進軍亞錦賽中日前天出場的荒木雅博、井端弘和、森野將彥、岩瀨仁紀都是日本隊亞錦賽觀察名單中的選手，嘟嘟也是中華隊名單中的人選，還被日本媒體稱為「台灣的ACE」，因此他和荒木、井端和森野的對決，也就備受矚目。結果荒木單場3安、井端包辦中日全部4分打點，表現搶眼，《日刊體育》昨天就以「台灣ACE攻略」做標題。面對右打者 具壓制力不過，嘟嘟如果手沒有受傷，最快球速可以達到145公里左右，前天球速平均只在135公里上下，卻能善用直球和變化球，有效封鎖中日打線，特別是他對右打者的內角上飄球，壓制效果相當不錯，《日刊體育》已預測他是亞錦賽日本的「強敵」，《體育報知》則認為他是需要「警戒」的對象。高國慶豪打 有望更強統一獅隊封王慶功宴當晚，領隊林增祥對外透露，獅隊基於保護「財產」的立場，希望中華教練團「放過」潘威倫，不要徵召他打12月的亞錦賽，讓嘟嘟徹底調養好傷勢，至於嘟嘟自己想法如何？行前則表示要看亞職賽投得怎樣才決定，而今日本媒體大力讚揚潘威倫，看來潘威倫是否打亞錦賽的話題，在未來仍會持續延燒。\r另外，擔任《體育報知》的前日本隊投手教練鹿取義隆，則對高國慶印象深刻，昨天他在專欄中提到，高國慶是台灣的「安打製造機」，今年有152支安打、3成58打擊率的表現，而且今年才29歲，未來還會成為更強的打者。台將揮大棒 選球不慎鹿取對高國慶打直球的功力覺得不錯，前天4個打席有12個直球，他沒有1個揮空棒，而且在比賽中自我修正的速度很快，1局雖然內角直球擊出雙殺打，但6局再投內角球立刻就被擊出左外野安打，7局外角直球又被他打右外野安打。鹿取認為，台灣打者容易揮大棒，揮棒也沒有那麼謹慎，如果亞錦賽時日本投手的內角球能投到比較刁鑽，還是有辦法壓制台灣的打者。【戚海倫╱綜合報導】我國黃金女雙詹莊配，昨在WTA年終總決賽女雙處女秀，直落二敗給跨國組合杉山愛╱絲瑞波特妮克，無緣晉級冠軍戰。WTA年終總決賽詹莊的馬德里之行，打了63分鐘不敵對手。在這場比賽，詹莊配打出1記ace球，與對手各出現1次雙發失誤。發球不盡理想，是輸球主因：詹莊的1發進球率只有5成2，而1發贏球率只有5成，2發贏球率也只有5成4。整場比賽，詹莊有7次破發機會，但都沒能拿下。無緣決賽獲積分335依照年終總決賽的賽制，兩人昨輸球後，馬德里之行的賽程也已全部結束。兩人可獲6萬2500美元(約203萬台幣)的4強獎金，與335分積分。「這場比賽打得不好。」賽後莊佳容的父親教練莊文騰，打越洋電話回高雄家中報告結果，雖然早知世界頂尖組合聚首，對上誰都不好打，但也自評沒能打出應有水準，語氣中難掩失望。莊媽媽一方面說「要好好研究原因」，一方面也心疼佳容與詠然從年頭拼到年尾，身心疲累，「接下來也不能回家休息，要繼續去拼單打排名。」莊媽媽說。詹莊分別赴法澳征戰詹莊兩人今年預定還要再打2至3站比賽，在馬德里的年終總決賽閉幕儀式後，佳容預定要轉往澳洲，參加總獎金2.5萬美元的職業賽，詠然則要前往法國，參加總獎金5萬美元的職業賽。兩人上次搭檔雙打，是10月中旬的蘇黎士女網賽，當時兩人在8強止步。10月底在台灣舉行的5萬美元海碩盃女網職業賽，詠然與妹妹皓晴搭檔，拿下冠軍，而佳容只打單打。但兩人利用都在台灣的時間，也為了年終總決賽搭檔練球。史上首對純台灣搭檔雖然未能在年終總決賽拿下1勝，再創歷史，但詹莊配今年的傑出表現，已經是有目共睹。從年初持外卡參加澳洲網球公開賽，一路過關斬將，打進大滿貫賽決賽，世界排名一路升高，到美國網球公開賽，再度拿下女雙亞軍，並成為史上首支進軍年終總決賽的純台灣搭檔，對詠然與佳容來說，這是職網生涯轉捩、豐收的一年，也是全新的開始。【王覺一╱綜合報導】大聯盟昨天公布2007年銀棒獎(Silver Slugger Awards，相當於國內的最佳十人)，洋基共有三壘「A-Rod」羅德里格茲、游擊吉特與捕手波薩達3人獲選 。此外水手日籍球星鈴木一朗生涯第2度獲此殊榮，今年囊括金棒獎與金手套，全方位的攻守能力再次獲得肯定。史上得獎次數列第3銀棒獎從1980年開始設立，由每隊總教練與教練票選出每個位置打擊表現最傑出的球員。A-Rod今年第9次獲獎，追平前紅人游擊手拉金(Barry Larkin)，史上並列第3，僅次於12次獲獎的生涯全壘打王邦茲(Barry Bonds)與10次獲獎的捕手皮耶薩(Mike Piazza)。鈴木一朗攻守奪雙料鈴木一朗是當今攻守全方位的代表性球員，在大聯盟7個球季，年年都獲得金手套的肯定，而且生涯打擊率3成33，在現役球員排名第1，只是大聯盟銀棒獎較重視長打率，因此一朗生涯才第2次獲獎。大都會三壘手萊特去年打擊率、全壘打與打點分別是0.311-26-116，但在銀棒獎票選不敵馬林魚的卡布瑞拉(Miguel Cabrera，0.339-26-114)。今年兩人表現仍是不分軒輊，萊特0.325-30-107，卡布瑞拉則是0.320-34-119，最後由萊特生涯首次捧回銀棒獎。統一獅布雷(圖右)昨天未上場，球迷都很驚訝，原來是他右腳大拇趾的趾甲倒插，整個腳都腫起來，防護員將他趾甲剪開時，膿直接噴了出來，昨天只好由施金典先發，擔任三壘手。\r布雷以前就曾發生過同樣的狀況，昨天他痛得受不了，一早就打給防護員馮張榕，結果腳拇趾腫得連鞋都無法穿，馮張榕只好先把他腳趾旁的肉剪開，再將整個趾甲挖掉，痛得布雷唉唉叫，馮張榕說：「那時候我還怕他受不了會打我。」\r昨天還有球迷拿著「我愛布雷」的看板到球場，要為他加油，但他連賽前練習都無法參加，只能幫球迷簽名、合照。(鍾裕能)\r世界花式撞球錦標賽【陳國偉╱綜合報導】世界花式撞球錦標賽，「小魔王」郭柏成4比11敗給菲律賓高梅茲(Robert Gomez)，台灣選手全在8強止步，締造近10年參賽最差成績。\r昨比賽下午近3點開打，郭柏成5點多就起床練球，比賽開打後，情緒還是無法穩定下來，郭柏成說：「實在是緊繃了，打到第3局之後，心理想的桿法都打不出來，能只能顧進而已。英選手18年首晉決賽本次大會「鳥衝王」高梅茲，繼續沿用他的絕招，衝球後檯面上所有球都沒超過中袋，接著很輕易就清光檯面，郭柏成原本在第3局一度有機會追上比數，但做8號失誤，比數出現大幅落後勝負已定，郭柏成說：「雖然高梅茲比賽運氣不錯，但說真的球技還是打得很好。」近10年來台灣選手總共4次打進決賽，2度贏得冠軍，最差成績就是8強，這次14名選手晉級會內賽，是所有國家中，晉級人數僅次於菲律賓15人的隊伍。\r值得一提的是英國選手皮奇(Daryel Peach)，昨連過2關闖進決賽，成為1990年世界花式撞球賽創辦18屆比賽以來，首位打進決賽的英國選手，球評張明雄分析，「英國司諾克出身的選手，過去在世界花式撞球錦標賽只能算是二、三級水準，今年換成鳥鳥衝，彌補司諾克選手衝球能力不足，皮奇能打進決賽情況，應該要感謝大會。」旅日投手姜建銘昨天到東京巨蛋幫統一獅隊加油，他說：「目前參加巨人隊的秋訓，沒辦法回去打亞錦賽很令人遺憾。」巨人秋季20日結束最近在台灣傳出姜建銘拒絕中華隊徵召的消息，姜建銘覺得很冤枉，「我從來沒有說過不打中華隊呀，只是今年狀況很差，現在都還在調整。」他現在神奈川進行重量訓練：「之前強化上半身的肌力，捕手接球後說我的球質重了很多，現在開始要多跑步，強化下半身。」巨人隊秋季將在20日結束，姜建銘必須等候球團指示才能確定是否在秋訓後返台，或有其他訓練計劃繼續留在日本。他說，會儘量加強調整腳步，找回昔日的球威，如果國家有需要，一定不會拒絕接受徵召。(姚瑞宸)【王覺一╱綜合報導】面對媒體詢問明年是否會與前洋基明星三壘手「A-Rod」羅德里格茲再次並肩作戰，道奇新任總教練托瑞(Joe Torre)露齒微笑，一連說了2次「有可能。」隨即補充說明，「只有4、5支球隊有能力簽下A-Rod，能付得起高價碼的球隊並不多。」長程火力不足將獲紓解托瑞昨天回到紐約出席他所創立的基金會年會，面對媒體發問，他使出溫情攻勢，「就我所知，我們的關係非常好。A-Rod從春訓就有截然不同的表現，他會選擇離開洋基，老實說，我也嚇一跳。」道奇隊今年團隊總共轟出129支全壘打，連續2年在國家聯盟16支球隊中排名倒數第2。如果1年可以50轟的A-Rod加盟，道奇近幾年長程火力不足的問題即可迎刃而解。有財力競標A-Rod的球團，除了道奇，只有天使、巨人、大都會與紅襪等少數球團。亞洲霍普曼盃代表我國赴泰國參加亞洲霍普曼盃網賽的盧彥勳(圖左)、謝淑薇(圖右)，連續兩天以3-0擊敗烏茲別克、日本，拿下分組冠軍，今天將與地主泰國隊爭冠，並爭取年底前往澳洲，參加世界霍普曼盃的門票。\r泰國隊由烏東察克(D.Udomchoke)搭配塔娜蘇甘(T.Tanasugarn)出賽，在分組賽事先後擊敗了中國、南韓，拿下另1組的冠軍。\r此次共有6隊參加亞洲霍普曼盃，彥勳與淑薇所在的B組，被視為實力較強，兩人能以不敗戰績進入最後冠軍戰，實力堅強。(戚海倫)"