[
    {
        "title": "home_14",
        "content": "在空間配色上，用了最能放大空間的白色，做為主色調。大面留白的設計，讓空間氣氛更輕盈自在，在家感覺好放鬆。但設計師為了讓空間不會因為白色太多，顯得過冷，而搭配了木作。如用染白美曲板、栓木等木頭來調和白色的清冷，這樣既能保有舒敞空間感，又不失居家該有的溫馨。另外，因為我希望空間帶點低調奢華的感覺，有些古典美感。所以，家中利用圖騰典雅的壁紙來裝飾牆面，且特別挑秋香綠來與木頭的木色做對比，來強調出反差美感。而想要有奢華感，水晶燈是相當好用的裝飾。我家客廳的天花板及主臥、客房牆面的壁燈都是水晶燈，是空間的焦點，客人來都很稱讚呢！Jimmy家小檔案地點：台北縣板橋市成員：Jimmy 1人房屋類型：電梯大廈坪數：共約13.5坪格局：3房1廳1衛裝潢費：約65萬元（不含家具）設計師：鄭秋如/尚屋設計 (02)2732-9666、0935-175-366推薦建材：木地板，大葉木地板 (02)2957-1766家具哪裡買：單椅，溫馨家具(02)2704-0179資料來源：尚屋設計直長型的電視主牆，後方為樓梯。階梯下方做抽屜，可收放小物品。地板，每坪約6500元，購自大葉木地板。梯下抽屜，每階約3000元。鞋櫃可完全收進牆壁裡，視覺上更乾淨。鞋櫃，工程費約9000元。樓梯梯間空間狹隘，在鏡子反射下，延伸出加倍寬敞的空間感。設計師設計了水閥開關的維修孔，便利日後維修，是很貼心的設計。浴室有可容納2人泡澡的大浴缸。主臥房以橘子色的寢飾搭上秋香綠壁紙，配色亮麗。拉開黑鏡櫃門，後方是利用樑下空間規劃的衣櫃。木板床下方也能儲物。階梯下的畸零空間，可收納棉被、行李箱等大型物品。一打開書桌上的窗戶，客房的空間感就變大了。Jimmy小檔案現職：金融業星座/血型：天秤座/B型喜歡：騎單車討厭：不守信用的人資料來源：《蘋果》採訪整理【葉家銘╱高雄報導】據統計2017年高雄觀光飯店住用率僅61.70%，創縣市合併後的新低！目前高雄開價待售的飯店旅館達19家，總房數逾1400房，總銷額估約67.2億元。去年來台旅遊人次創歷史新高，但陸客人次卻出現大幅下滑，與2016年351萬人相比減幅逾22%。2010年縣市合併後高雄旅館家數從393家年年成長至417家，房數也從2011年1萬6647房，至去年11月成長到2萬1216房創歷史新高，但供需失衡問題卻日漸嚴重。已創下歷史新低交通部統計高雄觀光旅館入住率，去年61.70%，創歷史新低，並揭露去年7月起開始試營運的「高雄晶英國際行館」，平均住房價達9106元居全市之冠，住房房率卻僅9.93%。其次住房價格較高為「漢來大飯店」平均有達3796元，住房率為71.07%，然而10大觀光飯店多數住房價在2500元內，其中2家低於2000元。總銷額破67億元富住通商用不動產統計，近年來高雄飯店旅館出售達12家，總房數1105戶，總銷額則有195億元，其中又以「漢來大飯店」2016年以總價165億元售出最具代表；目前待售飯店旅館有19家，總房數1425房，總銷額約67.2億元。針對近期不少旅館出售，富住通商用不動產研展部主任許值瑋分析，2014~2015年住房率超過7成，當時一窩蜂搶建、或改建翻新飯店旅館。將轉型長照機構但去年住房率衰退，不少飯店旅館業者紛紛釋出或轉型，改經營產後護理中心或長照機構。去年5月試營運7月開幕，京城建設投資經營的「H2O水京棧國際酒店」目前住房率近6成，總經理譚逸峰指出，高雄飯店旅館確實受到陸客來台人數減少，住用率下滑，整體經營環境並不好，故努力開拓客源，如經營國外旅行團與成為國內外藝人指定住宿飯店，今年業績將明顯成長。【洪子恩╱台中報導】市區土地貴且難買，購入數戶透天並夷平，以整合開發基地的建商大有人在，近年台中的幾處建案，如8期重劃區「南苑主人」、11期重劃區「硯山行」，及最近推出的預售案「想享5期」、「宏台松御」，皆是在精華區推出的建案。預計329檔期公開近期北屯松竹路的新案「宏台松御」，推出2個月就售出7成，顯示精華區建案仍有高接受度，該案基地391坪，有一半面積來自4棟臨路透天的整合。\r以當地土地每坪55萬元以上計算，4戶舊透天至少2億元，專案經理吳國忠表示，此4戶都屬於同一個家族，洽談不久即成交。\r「想享5期」位在5期重劃區精華地帶，360坪基地有過半來自於透天整合，實價登錄顯示，建商自2014至2016年買進5戶舊透天，總地坪近200坪，土地成本每坪約69萬元，建案於2017年推出，以2房小宅搶市，每坪開價34~39萬元。\r8期重劃區「南苑主人」已成屋，建商為了該基地在2012年陸續買入8戶新古屋並拆除，取得土地平均單價高達78萬元，尉寶建設總經理陳英哲透露，花了5年整合8筆透天和3筆土地，「雖以高過行情的價位買下，但公司不大，可用管銷彌補。」預計329檔期公開銷售。\r北屯11期的「硯山行」為了基地完整性，2012年底也在河北3街買下2戶新透天打掉，耗資6500萬元取得81.58坪商用地，該案近期落成，每坪36~48萬元。【特別企劃】工程師小蔡(化名)這二天鬱悶的心情全寫在臉上，原來他把自己的投資集中進入股市，哪知道上週全美股市一個政策激盪，竟然引發台股跟著跳空崩盤！前輩這時對他說出了關鍵句：「要聰明置產，當然是房地產啊!房市不用盯盤看K線，不用分析市值營收，只需要抓準：地段!地段!地段!然後慎選品牌!品牌!品牌!最後掌握時機!時機!時機!這樣就對了啦!」。買房有三寶  地段  品牌  要趁早「跟著政府建設走就對了!」阿德向小蔡分析。能讓阿德如此寫意談笑的標的物，正是在高雄亞洲新灣區中華四路上的「聯上鉑麗」。「亞洲新灣區不只現在已經是高雄全新的CBD，未來10年還有12項重大建設要集中在這裡。」而「聯上鉑麗」旁就是漢神大立精品生活圈與自強夜市，周邊還有IKEA、MLD、遠百SOGO、英迪格酒店、圖書館旅店、愛河水岸、駁二藝術…等強勢生活機能，這樣的發展前景讓亞灣不僅成為雄豪宅市場的頂級蛋黃區，也被上市櫃公司聯上實業 (股票代號:4113)所相中，並逆勢推出引爆狂購瘋潮，名門貴婦爭相卡位的夢幻精品宅「聯上鉑麗」。富豪的領域  誰說凡人只能仰望「這裡很難得會出現像聯上鉑麗這樣預售型態的2房精品宅，現在總價也才488萬起；而且以周邊租金行情來說，目前都大約能有5%上下的投報率了；就算不出租，有半露天泳池、健身房、Lounge Bar等公共設施，以後自己住起來都很舒適的啦!」看著阿德滔滔不絕得分享自己的置產心得，小蔡終於了解，與其繼續擔任股市中忐忑不安地散戶族，掌握政策發展資訊，選擇品牌並趁市將部分資金投入相對穩健且具未來前景的房地產，才是成熟男人的睿智選擇。他默默地關閉股市資訊視窗，同時在搜尋引擎上輸入關鍵字「聯上鉑麗」。人生的第一間房，致富的第一個入口，就從這裡揭開序幕。「聯上鉑麗」建案資訊\r建商：聯上建築\r基地：436坪\r類型：住宅大樓(預售案)\r戶數：252戶住家，1戶店面\r樓層：地上15樓，地下6樓\r坪數規劃：20~26坪2~3房\r公設比：35.5%\r開價：廣告戶2房488萬元起\r停車位售價：110萬起\r預計交屋：預計2020年\r基地位置：高雄市中華四路、青年路交叉口附近\r接待中心：高雄市五福三路、成功一路口\r電話：07-955-5588\r代銷：上揚國際建築團隊【張菱育╱高雄報導】有「高雄土地公」之稱的京城建設董事長蔡天贊，昨以每坪306萬元出手標下美術館土地，再寫歷史新高！高雄市地政局昨標售美術館第一排最後1筆土地，由京城建設以總價42.71億元，溢價36％得標，換算每坪單價達306萬元，刷新高雄土地成交單價新高紀錄，也呼應去年蔡天贊預告「高雄地價每坪300萬元」的說法。該筆土地臨高雄美術東二路，為美術&#33304;公園景觀第一排，總面積1394.82坪，因地段絕佳，推出時受各界矚目。昨天有京城建設與興富發轉投資的博元建設2家投標，最後由京城建設以總價42.71億元得標，博元以36.28億元落敗，但換算每坪單價仍達260餘萬元。看好高市房產潛力高雄市地政局土地開發處科長林世松表示，開標結果顯示目前高雄地價與北、中部相較，尚在合理範圍內，近年高雄在多項公共建設加持下，房地產利多不斷，建商應是看準高雄未來的競爭力。京城建設經理周敬恆昨日說，對於拿下此標可說是勢在必得，因為原本旁邊就有一筆去年標下的土地，2塊地加起來近3000坪，因此未來會將2塊地合併開發為住宅大樓，雖然得標單價是目前高雄市最高，還是覺得「很划算」，因對高雄發展潛力有信心。美術館周邊成戰區興富發副總廖昭雄表示，高雄市土地價格應該要回到合理價，這次該筆土地以每坪260多萬元投標已是高價，沒想到京城建設會開出更高價投標，但覺得京城開價很合理。京城建設與興富發從去年起，就紛紛在美術館周邊獵地。「絕版的高端產品」去年8月興富發子公司齊裕營造以每坪230萬元，向蔡天贊購入2470坪地，當時價格已創新高，事後蔡天贊就預告「高雄將出現地價每坪300萬元」，隨後蔡天贊也再以總價18億元購入美術館特區土地，昨日蔡天贊又出手，使土地單價一舉飆破300萬元。全球資產管理公司專案經理王維宏表示，京城若要將該地與相鄰的土地開發，預估未來每坪開價落在45~50萬元才符合利潤，應推豪宅才能和首購型產品區隔，但南部高單價產品還是得受到市場及接受度考驗。福懋建設總經理涂耀斌則認為，該土地在美術館土地屬稀有個案，其產品規劃、定位與市場不同，應該不會影響到高雄的整體房市，該案的未來將會是「絕版的高端產品」。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】等待多時的台科大竹北校區終於開花，為壓抑已久的周邊房價帶來全新動能。根據台北大學在三峽北大校區設校經驗，台科大竹北校區周邊可望出現不小的補漲行情。台科大竹北校區確定開辦。日前台科大校長廖慶榮帶隊拜會新竹縣長邱鏡淳並提出簡報，指校務會議已通過竹北校區經費，8億元資金到位，將先規劃興建國際學院與產學園區。今年向教育部與工程會提案，明年進行統包商徵選與執照請領等程序。\r台科大台北校區面積約僅9公頃，原規劃3000名師生使用，目前已達萬人，軟硬體嚴重不敷所需，因此竹北校區設校勢在必行。台科大竹北校區總面積約20公頃，台科大校長廖慶榮與新竹縣長邱鏡淳會談後達成協議，由台科大開發7公頃，縣府開發7公頃，剩下的6公頃由雙方共同開發。雙方將組成「共同開發委員會」以加速竹北校區早日完工。合組團隊開發廖慶榮表示，台科大第一期將使用7公頃土地規劃興建國際書院與產學園區，未來大一新生有一個學期（半年）是在國際書院上全英語課程，而產學園區能配合新竹縣府規劃觀光工廠或博物館。預計在2014年完成包括提案、送審、發包與請照等程序，2015年動工，2017年完工。邱鏡淳表示，新竹縣府將全力支持並協助台科大校方設校事宜，包括都市設計審議、證照審核等。縣府協助設校台科大確定前來竹北設立分校，無疑為周邊房地產建案帶來超級大利多！一直以來，竹北台科大重劃區在校區這一塊的周邊房價是被壓抑的，依照首購與換屋產品的定位與規劃不同，每坪成交價格約在17-22萬之間。如今台科大校方與新竹縣府達成共識，將加速推動竹北校區設校工程，若援引台北大學在三峽北大校區的設校經驗，周邊房價從每坪13萬漲到25萬，漲幅超過1倍有餘的情況來看，台科大竹北校區周邊房價補漲行情可期。補漲行情可期目前正台科大校區周邊建案，首購型產品有「時尚鉑晶」、「大學漾」、「高峰會」等，坪數約在28-57坪，每坪開價約從20-29萬不等；換屋型產品則有「十詠八方」、「德鑫V1」，前者坪數約在40-95坪，後者約在60-100坪，中高樓層可俯瞰台科大校區或頭前溪，具有景觀與棟距優勢，最受換屋型購屋者青睞。而「時尚鉑晶」與「高峰會」以低總價，輕鬆負擔，吸引首購族群的目光。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】低建蔽率、低容積率與高綠覆率，這「雙低一高」的居住條件，以及公園綠地遍佈、全區管線地下化、建築臨路退縮、棋盤式街道等規劃，使得雙北宜居城市代表，林口絕對是一時之選。許多雙北購屋民眾，都將林口列入考慮的重點區域，因此不難理解，為什麼林口始終是建商的兵家必爭之地。從數據上顯示，過去一年，新北市總人口增加約1萬8千多人，但卻有集中淡水、林口及新莊等三大地區的趨勢，當中人口成長比例又以林口3.76%為最高，主因來自於區域房價對購屋民眾有確切誘因，促使居住板塊明顯向林口移動。移居熱潮 人口大幅成長另一方面，近10年大台北主要衛星城市發展飽和，加上樂活概念興起，林口一躍成為人口淨移入的主要區域，人口從原本的5萬人，已大幅增加到9萬餘人，當中移入居民佔了多數，僅9萬餘人的人口，居民每人可得空間大，沒有傳統都市的擁擠感，居住品質易於維持，獲得不少青壯人口及新婚家庭青睞。\r市場人士指出，居民年輕、區域可塑性高、發展遠景足，都是林口人口快速移入的重要關鍵，當然，房價合理也是原因之一，且當初政府在規劃上，參照英國市郊分野的都市格局，分為中心商業區及一般住宅區，距商業區越遠的住宅區，容積及開發密度也越低，而從現實面來看，區域商圈逐漸成型、重大建設陸續定案，一舉一動都受到高度關注。三大區塊 各有居住優勢林口房市大略可分為舊市區、重劃區及長庚醫院三大區塊，其中，舊市區是林口發跡地，開發早、機能完善，且地方仕紳多居住於，具有特殊的人文環境，相較於發展快速的新市鎮，舊市區房價攀升穩定，仍受到許多民眾喜愛，新推案都有不錯的銷售成績。\r街廓整齊、建築新穎、綠地比重高，處處可見接待中心林立，是目前新市鎮的現況，也是近兩年是林口最主要的人口移入區段，隨著未來機場捷運林口站啟用之後，整個軸心可望移到文化二路、文化三路、中山路等地，加上民間建商同樣挹注大量資源，例如遠雄未來之丘已是新市鎮核心商圈，包括家樂福、星巴克等知名連鎖商家陸續進駐，對於居住質感及機能，有實質的加分效果，帶動區域房市回應，不論是房價或個案銷售，表現十分亮眼。\r至於長庚特區，範圍橫跨林口及龜山，周邊機能隨著長庚林口院區擴張日趨完善，逐漸發展為「長庚特區」，生活機能極度便利，先前居民主要為醫護從業人員，現在有華亞科技園區的加入，住宅需求更為高漲，區域房價近幾年上揚不少。支撐面強 房價仍有上漲空間這幾年林口所掀起的房市熱，從早期主攻首購族的低總價產品，到近來漸漸出現規劃、建材高檔的換屋產品，且要價只有北市2分之1甚至更低，使得原本就已熱鬧的房市，選擇性更加豐富。然而，有越來越多民眾，不再追逐地段迷思，開始選擇具願景的區域置產。如今放眼新北市，最具置產前景的，林口絕對是一時之選，而現階段房價尚在合理範圍，更促使無數想一圓成家夢的民眾，前來此地找尋產品。\r代銷業者指出，即便政府在打房，但林口近年土地價格持續攀高是不爭事實，且區域建設題材不斷，造成房價強勁支撐面，今年將站穩每坪30萬元、上看40萬元，以目前房價來看，約有1~2成左右的漲幅空間。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳苡辰╱台北報導】近年不少北部建商到桃竹地區推案，帶動房價上揚，其中新竹因有竹科消費力支撐，推案量大，房價漲幅明顯；據統計，新竹地區新推建案近2年房價上揚3成，其中竹北地區每坪達23.3萬元，預估今年在「國泰TWIN PARK」與「大觀自若」等大案帶動下，全年推案量將達1800億元。根據《住展》雜誌統計，新竹地區近年推案量持續高檔，2012年推案量為1380億元，較2011年成長16.6％，預估今年推案量可達到1800億元。竹北每坪達23萬《住展》研發長倪子仁表示，新竹因竹科消費力高，吸引許多外地建商到新竹搶食大餅，新竹地區2013年第1季新推案每坪達20.4萬元，較2010年同期增加35％，竹北則來到每坪23.3萬元，亦有32.3％漲幅。\r今年329檔包括總銷金額50億元的「國泰TWIN PARK」與「大觀自若」、總銷金額21億元的「坤山君峰」及總銷18億的「富宇君品」等指標案都已登場。大坪數頗受青睞其中又以「國泰TWIN PARK」最具指標性，不僅是國泰建設到新竹高鐵特區第1個推案，開價每坪高達50萬元，也再度刷新區段房價新高。品華廣告執行副總陳清淮表示，竹北與新竹市329檔期買氣不錯，且竹北市有不少置產型購屋族，因此大坪數、具稀有性的住宅頗受青睞，「國泰TWIN PARK」與「大觀自若」規劃約百坪，總價5000~6000萬元，分別因面公園與水岸第1排景觀，受高端客群青睞。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】 竹北縣治一期家樂福商圈，在竹北眾多重劃區裡扮演無可取代的心臟角色，加上位居竹北舊市區與高鐵特區之間，並緊鄰中山高竹北交流道，交聯外通便捷，是竹北購屋置產時的最大公約數。竹北縣治一期家樂福商圈集行政、金融、商業、購物、美食與藝文活動於一身，是竹北眾多重劃區裡發展得最為成熟的核心區位。若問到「竹北要吃去哪裡？」答案十之八九都是「縣治一期光明一路美食街」；若再問到「要去哪裡看展覽？」答案不約而同的也指向「縣治一期文化中心」。商圈名稱雖以家樂福量販店為名，但本商圈的魅力之處在於三步一家、五步一間的商店與餐廳，豐富且多樣化的店家，絕大多數的日常生活機能皆近在咫尺，因此也成為竹北房地產市場裡最受歡迎的購屋區位之一。最受歡迎區位縣治一期家樂福商圈核心地段大致以東邊的縣政二路、南邊的福興路、西邊的縣政十三路，以及北邊的光明一路所圍區域為範疇，各大公部門機關與設施如縣政府、縣議會、縣警局、地政局、消防局、衛生局、國稅局、自來水公司與各公協會等機構皆位於此，而包括台銀、土銀、合庫、國泰、富邦、遠東商銀、元大證券、中華電信與中華郵政等與民眾日常生活息息相關的單位也將營業據點設於本區重要路段，成為竹北市的行政與商業中心，地位至關重要。地位至關重要目前縣治一期家樂福商圈內可供興建的土地相當稀少，如欲購屋置產的消費者多將眼光放在緊鄰商圈南邊的台科大重劃區（暱稱為「科大一期」），科大一期範圍大致以東邊的中山高、南邊的興隆路一段、西邊的縣政九路，以及北邊的福興路所圍區域為範疇，區內建案種類豐富，從2-4房的首購型大樓、3-4房的換屋型大樓、百坪以上豪宅大樓，再到透天產品都有。其中，首購型大樓每坪成交價格約在18-21萬之間；換屋型大樓約在21-25萬之間；豪宅大樓約在25-31萬之間；透天產品則視地建坪與規劃設計的不同，約從1800-3000萬不等。大樓18-31萬在台元科技園區或其附近工作的購屋者，則可將眼光放在緊鄰商圈北邊的縣治三期西側（暱稱為「台元段」），台元段範圍大致位於環北路一段（縣政二路北段）與中山路口西北側，緊鄰台元科技園區與中正國小，日常生活機能除家樂福商圈外，還兼及中正東路與三民路商圈，未來縣政府也將在該路口東側（中山高）新設置鑽石形交流道，以紓解竹北交流道在上下班時間的壅塞情況，為本區塊的發展再添利多。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【葉家銘╱高雄報導】高雄過去長期房價都是市郊1字頭、市區2字頭、精華區3字頭；然而3字頭房價多數指中大坪數豪宅，較少歸納為首購宅。近期無論在南、北高雄，都有主打飯店式服務且位於核心蛋黃區的首購宅建案推出，並將挑戰3字頭房價。專家分析，地段具備競爭優勢是利基，但首購族有無能力負擔該類住宅房價將是考驗。翻開高雄實價登錄可發現，高雄市首購宅包括橋頭、楠梓、小港、仁武等外圍區段，大樓新成屋成交價多落在1字頭，每坪約15~18萬元。市區如三民、鳳山、左營、前金、前鎮等區，多屬2字頭新屋區，新屋成交價每坪約23~25萬元。而區段有能力支撐3字頭的房價，則屬農16特區、美術館特區、文化中心、亞洲新灣區與各類景觀首排宅，過去推案多屬換屋與豪宅。商業精華地價每坪逾百萬近3年高雄地價一直持續上揚，若屬商業用地精華區，地價早已破每坪百萬，會選購該類土地興建房屋也多屬上市櫃或大型建商；建商為了將土地使用極大化，通常會把建案地下室開挖至4樓甚至5樓，地上也會規劃超過15樓、最高28~29樓的超高住宅；開挖地下室越深、大樓高度越高，也會增加整體造價成本。因此，地價貴、營建成本高，是精華區飯店式服務宅產品共通特色，而下半年位於愛河風景區河東路首排公開建案「愛情河左岸」與美術館特區鈜富開發大樓造鎮案等，都將挑戰3字頭成交價。小宅充斥租金行情待商榷不過依過去實價登錄揭露會發現，高雄有能力站穩3字頭首購宅的建案，目前仍未出現，以精華區地段的「民生香榭」為例，規劃28樓摩天住宅，採SRC+RC結構，坪數19~34坪、2~3房，零店面純住宅，2樓設計整層公設，頂樓有無邊際泳池，當時開價每坪介於27~35萬元，但實價登錄揭露也僅2戶成交站上3字頭，多數成交在25~28萬元間。台灣房屋高雄美術館特許加盟店經理李哲維分析，超高層精品宅在市場上有其吸引力，主因區段都屬最精華地段，加上公設美輪美奐，價格極具優勢；若以每坪30萬計算，20坪小宅總價600萬元，對首購族來說負擔頗重。該類住宅行銷多半以區段租屋需求高、租金投報率佳為賣點，但目前高雄新屋供給量創新高，小宅充斥，能否維持一定租金行情待商榷。【地產中心報導】新北市新店區北新路一段生活圈，同時有捷運松山新店線末端雙捷運新店站、新店區公所站行經，兩站周邊住宅環境各有特色，前者具山光水色景觀加持，休閒機能良好，景觀戶別釋出量少、房價保值；後者則有公辦都更、冠德建設負責開發的新店行政園區加持，未來將有8大政府單位進駐，提前為區域房市暖身。北新路一段生活圈區內交通便利，開車可透過新北環河快速道路、國道3號快速連接台北市區，大眾運輸除捷運松山新店線之外，北新路上也有密集的公車路線可供通勤；飲食購物可至光明街商圈或者是捷運新店區公所站周邊；休閒放鬆則可散步到著名的碧潭風景區，區公所附近更有新北藝術廣場、馬公友誼運動公園、公公園等大型綠地。「碧波白」擁山水景捷運新店站鄰近新店溪碧潭，周邊具景觀條件的住宅、建案搶手，釋出量少、價格相對抗跌保值，如預計今年底成屋、當地28、30層樓的地標建案「碧波白」，中高樓層可看獅頭山、新店溪景色。專案經理蕭遙表示，「碧波白」規劃較少見的23~50坪中小坪數景觀戶，本案也有適合二代同住的70、78坪戶別。另外，該案也是當地少數沒有地主戶的建案。永慶房屋市公所店店長林逸千分析，當地其他知名景觀社區如捷運共構宅「碧潭有約」，屋齡大約10年，正對碧潭景觀，成交速度快，價格亦維持一定的水準。其實，此區段的景觀戶別，只要距離捷運不遠、價格合理，成交速度幾乎都很快。另一端捷運新店區公所站，周邊房市則因佔地逾3600坪的新店行政園區受到矚目，負責開發的冠德建設規劃地上30樓住宅「冠德創新殿」、地上31樓商辦「冠德市政廳」，8大政府單位亦會分別進駐於「冠德市政廳」1~19樓，同時規劃當地第1座運動中心，規劃游泳池、綜合球場、韻律教室等，整體完工時程預計落在2021年。五峰重劃區指名度高林逸千表示，新店A級商辦大樓不多，像「冠德市政廳」近捷運站的A級商辦更是稀少，可望帶動周邊消費林逸千補充，捷運新店區公所站周邊的五峰重劃區，街廓整齊兼具完熟機能，區段指名度高，社區多規劃大坪數產品，更有新店「富人區」之稱。成屋案「鑫洋百景」位五峰重劃區，專案經理喻廉承表示，現階段五峰重劃區幾乎無土地可開發，選擇不多，該案是當地少有純住宅社區，北新路一段100號的門牌相當漂亮，規劃68、78、81坪戶別。【地產中心╱綜合報導】市值破百億元的精密機械龍頭程泰集團，其少東楊丞鈞被爆與小三同居，兩人的愛巢就是台中市七期市政路豪宅「龍寶誠臻邸」，據傳楊丞鈞因此被剔除集團接班；好巧不巧，該豪宅在今年5月，出現一筆中低樓層7樓戶交易，坪數126.14坪、總價是5100萬，扣除車位單價是48.4萬，買賣雙方都姓楊，新買家登記地址則是程泰機械，頗令人玩味。這起豪門情愛糾結在去年8月爆發，少東楊丞鈞與秘書發生婚外情，還生下一子，楊與小三在「龍寶誠臻邸」同居，小三還引用電視劇《犀利人妻》的台詞狠嗆楊妻：「不被愛的才是小三。」據傳事發後，董事長楊德華心冷，已決定交棒給長女楊舒涵。加購或節稅 耐人尋味「龍寶誠臻邸」為七期豪宅，樓高22層， 4、5年前低樓層還有5字頭交易，近期都以4字頭為主，行情單價在46~48萬，最新一筆成交48.4萬符合行情水準。調閱謄本資料顯示，這筆成交買方登記為鈞婕投資有限公司，登記位置是程泰機械，買賣雙方都姓楊，是否為楊家人加購，想斷開家族醜聞，亦或左手轉右手，為達企業節稅目的，都耐人尋味；若單純以公司法人購入豪宅房產，也是市場常見行為。\r台灣房屋智庫資深分析師陳炳辰指出，由於個人及法人買賣房地產時，在房地合一稅與營所稅之間有稅率差，因此常出現有錢人以法人名義購入之案例；也有建商為定錨社區行情，轉手給建商關係企業或相關人士，提升建案身價，這兩種情形的物件交易會在左手轉右手時出現。另一種可能為了避免贈與、繼承後再出售被課鉅額獲利重稅，而公司持有房產亦能算做成本，作為營利支出，免於遭課收過多的營利所得，都是常見的資產彈性運用方式。【龍寶誠臻邸 基本資料】建設公司：龍寶建設樓層規劃：地上22樓、地下5樓坪數規劃：95~128坪戶數：75戶單價：4~5年前低樓層還有5字頭，近期以4字頭為主，落在46~48萬之間資料來源：《蘋果》整理各方意見【陳世峰╱台北報導】針對近來的房屋稅爭議，北市昨日舉辦「居住正義論壇」邀集產官學界共同討論，雖業者多認為路段率有重複課稅之虞，但卡在法令，北市府無法單面決定，但研擬取消如觀光旅館、百貨公司等房屋稅加價項目，豪宅也改採固定比率加稅。台北市於2014年7月1日後取得使用執照的房屋，適用新版房屋標準單價，引發質疑是暴衝式房屋稅，萬豪酒店董事長劉文治更出面控訴，繳的房屋稅是100公尺外適用舊制的美福飯店的3倍，大喊不公。明年1月委員會討論為弭平新舊稅制差距，財政局針對舊版房屋稅提出3大調整方向，包括全面調整2001年後未調整的房屋標準單價，分3年調漲；擬2001年以後市價8千萬元以上房屋才課徵豪宅稅。財政局將持續蒐集各方意見，明年1月提交不動產評價委員會討論，最快2017年7月實施。台北市財政局局長陳志銘表示，2014年同時提高標準單價、路段率及囤房稅上路，3箭齊發產生了乘數效應，民眾感受負擔加重，多數地產業者認為路段率在計算上恐與地價出現重複計算的疑慮，因中央法規《房屋稅條例》第11條明定房屋標準單價由建材、路段率及折舊計算，北市府無法單方面決定。不過他認為，捷運站旁、跟不近捷運的房子價值當然不同，這時候加計路段率是為了反映區位價值，沒有重複課稅的問題，「不過中央目前對房地合一課稅進行檢討，未來可望回歸市價課徵，就不會有路段率問題。」新制稅基部分，財政局針對加價項目及高價住宅進行檢討，包括研擬取消如觀光旅館、百貨公司等業者房屋加價項目，豪宅也改採固定比率加稅，縮減新舊房屋核定單價差距。仲量聯行總經理趙正義認為，尤其商用不動產部分的加價項目真的不合理，「加裝電梯一部就要加價2%、中央空調、玻璃帷幕也要加稅，對優質建築是一種傷害」相當肯定新版的解套方案。隨屋齡調整勿一刀切台北市長柯文哲昨出席致詞也提到，地價稅、房屋稅要調，但一下子增加2.6倍以上，甚至有的豪宅要2、30倍，實在太奇怪，柯批「大家都不想當壞人，但有一天要下台就調高30倍，交給下任政府去處理，坦白講我們是叫苦連天」。前台北市副市長張金鶚在臉書發文，指柯市長是以不到百分之一的豪宅為例，顯然誤導民眾，柯市府調整房屋稅主要是財政部放寬規定，應針對舊有房屋隨屋齡折舊調整，如此才可避免一刀切的不公平，才是這次房屋稅調整的核心問題。少子化時代來臨，讓家長們更注重小朋友的居住環境及品質，尤其是事業家庭兩頭燒的職業媽媽，買房時會比一般購屋客考慮更多，甚至更講求社區管理、公共設施等，給家中寶貝快樂成長的居住環境最重要。文/黃敏婷、陳英寰、莊亞築、張雅雲美編/林如意"
    }
]