[
    {
        "title": "finance_0",
        "content": "【陳智偉╱綜合外電報導】英特爾（Intel）每年春、秋舉辦的開發者論壇（IDF），今天將在美國舊金山展開，會中將發表的新產品中，以預計第4季上市的4核心處理器最受矚目，被視為反攻強敵超微（AMD）、收復市佔的利器。英特爾發言人愛克莉指出，代號Kentfield（PC）、Clovertown（伺服器）的4核心處理器具備更強大多工處理能力，可讓使用者同時下載檔案、瀏覽網頁、掃瞄病毒和執行多媒體程式。英特爾雙核心處理器才剛推出不久，旋即又發表4核心處理器，以加快產品計劃時程搶佔先機、強化技術領先形象的企圖明顯。業界預估，英特爾預備以Core 2 Quad或Quadro為新品命名，大約11月中上市；而超微最快年底才能發表4核心處理器，上市時間可能在明年中。11月中可望上市分析師指出，從雙核心進步到4核心，就像舞台上的舞者由2人增至4人一樣，儘管有可能發揮更大表演效果；但如果無法跟上拍子，反而會造成破壞畫面的反效果。此外，分析師認為，新產品成功與否最後還是要在財報見真章，否則英特爾難挽今年以來股價大跌23%的頹勢。業界有英特爾好3年、壞1年；超微壞3年、好1年的說法，但超微2003年領先1年推出64位元處理器以來，已連續旺了3年，全球市佔率突破2成。【楊茲珺╱台北報導】台北市精華土地一地難求，建商鎖定外國人士或企業，高價洽購「外國人」手中的台灣土地。2年前因推出信義計劃區「慕夏四季」一炮而紅的桓邦建設，宣布以20餘億元向日本赤福商社（赤福麻糬）購買北市3塊精華土地約900坪，年底陸續推案。空總旁推案每坪百萬18年前日本赤福商社濱田會長（陶陶餐廳幕後老闆）買下北市大安區敦化南路二段、仁愛路三段空軍總部旁及仁愛路四段巷內3塊土地，總面積約900坪。近年房價飆漲，很多建商看中這幾筆土地，但不得其門而入。去年9月桓邦建設由留日多年的總經理陳志瑤牽線，今年2月以20餘億元成交，董事長李幹樂笑稱：「我這是收復國土！」負責銷售的慕樺廣告總經理黃毓玅表示，3建案將規劃為豪宅案，今年底先推敦化南路二段160坪土地，總銷金額約10億元，每坪開價90萬元；明年初再推空總旁400餘坪土地，估總銷金額近30億元，每坪開價100萬元；仁愛路四段300餘坪土地，估總銷金額約15億元，每坪開價80萬元。【楊子如╱台北報導】個人電腦（PC）產業第4季景氣要比預期好，也為零組件廠商帶來壓力。宏碁（2353）董事長王振堂昨日指出，今年第4季需求強勁，不少急單湧進，宏碁正努力確保個人電腦相關零組件供應無虞；廣達（2382）總經理王震華則表示，除面板全面緊張外，電池也有點供不應求，反倒是近來驚驚漲的記憶體，並未傳出供給不足的聲音。買氣回溫原本市場對於下半年景氣充滿疑慮，但隨著微軟Vista升級方案明朗化，加上硬體廠商聯手積極推展，歐洲市場買氣回溫，帶動市場表現。廣達10月NB出貨可期王振堂表示，原本預期今年第3季整體表現會較第2季成長10~15%，但目前看起來，宏碁第3季應該確立會成長到上限15%。宏碁第2季營收728.55億元，由此推估，宏碁第3季營收可望上看838億元，9月可望站上300億元。\r不僅第3季表現回溫，宏碁亦樂觀看待第4季。目前看來，第4季需求旺盛，可望成長10~20%間。王振堂指出，今年市場非常不一樣，歐洲市場確定復甦，第4季有急單湧進，宏碁正在追趕關鍵零組件與產能的供應，確保可以滿足市場需求。\r王震華對於今年第4季同樣看好，他表示，10月筆記型電腦（NB）出貨量有機會創下今年新高紀錄。日前開記者會時，他曾表示，第4季有機會達單月200萬台出貨量，據上游零組件廠透露，廣達10月出貨量有機會站上200萬台，甚至有機會超出。\r王震華表示，PC與電視液晶面板出現供應稍微吃緊的情形，電池也因為之前出現的問題，需求突然增加。NB電池凸槌需求急增上半年NB廠商殺價競爭激烈，在宏碁主要市場歐洲，惠普為爭奪第1名，不惜殺價以對，兩強爭奪之下，也傷到戴爾在當地的市場位置，王振堂坦言：「戴爾有被砍到。」但是惠普在董事會疑雲及電池狀況影響下，可能對競爭力產生部分影響。其實，價格競爭對所有的PC廠商都產生影響。宏碁去年全年營業利益率在2.4%，去年第1季甚至還攀高到2.95%，但是，今年第2季下滑到2.08%，下半年要站上2%恐怕不容易，面對記者詢問能否重回過往水準，回到2~2.2%，王振堂含蓄表示，未來1~2年要在美國市場擴大佔有率，會影響到營益率的表現，當地市場競爭激烈，無法要求他們表現如歐洲與亞太。他說：「平均淨利率會稍微壓抑一點。」營業利益率難站上2%為了快速成長美國市場，擴大營收規模、提升全球市佔率，他預言，明年上半年，美國市場應該會有大戰。對於英特爾與超微，在下半年正式進入64位元雙核心微處理器對決，超微並且成功取得英特爾陣營大將──戴爾的青睞。戴爾第3季推出由神達（2315）代工的超微桌上型電腦，估計第4季也將推出由廣達製造的超微NB，更是引起市場話題。對此，王振堂巧妙地引用時事比喻。他說，的確觀察到微處理器版圖有在移動，不過，對宏碁來說，採用哪1家的微處理器，就是生意上的決定，這不是藍（英特爾）綠（超微）對決。他有所感地說：「宏碁是少數5年內都保持獨立自主立場的公司，我們是生意人，就是做生意的決定。」【王郁倫╱台北報導】第二代網際網路（Web2.0）狂潮獲得各方關注，經濟部昨日舉行Web2.0國際研討會，邀請國內外著名Web2.0網站創辦人現身說法，反映熱烈。\r麥實創投董事長方國健表示，Web2.0網站共可分入口網站、數位內容教學、社群、網路技術開發平台4大類型，其中前3類台灣都有傑出案例，獨缺技術開發平台成功典範，建議主管機關協助台灣網路業者走出新方向。\rWeb2.0網站在全球掀起狂潮，台灣不少網路業者也跟進推出Web2.0 Beta服務，積極搶佔大餅，為加強產學界經驗交流，經濟部舉行Web2.0國際研討會，邀請到歐、美、亞洲及台灣Web 2.0相關網站，包含flickr、TechCrunch、FON、Skype創辦人與會，分享經驗。政府應助前瞻規劃台灣著名Web2.0網站無名小站、愛情公寓、HemiDemi、PChome Online共襄盛舉，總計吸引超過3500位與會者，熱烈度僅次於微軟創辦人比爾蓋茲當年來台盛況，顯示台灣網路相關業者對Web2.0關注程度之高。【陳雅潔╱台北報導】中鋼（2002）、中鴻（2014）兩大鋼廠將於第4季連袂減少供應鋼料，由於預期第4季部分鋼材將因此缺貨，流通行情已上漲。中鴻在昨日開出的10月盤價，內銷全面平盤，外銷除熱浸鍍鋅每噸小跌10美元（約新台幣330元）外，其餘也持平。中鋼表示，小鋼胚廠進行歲修，第4季盤元將減產9萬噸，減少幅度約20%。冷軋則由於第3季超接定單尚未完全消化，將減供5~10%。燁聯10月盤價調高另外，為支應中龍新建廠房所需的鋼材，第4季總計也將減少供應5萬噸中厚板。中鴻則是由於熱軋廠進行歲修，預計10月將減少6萬噸產量，減產幅度達25%。中鋼中鴻第4季連袂減供的動作被市場解讀為減產穩價，除熱冷軋流通行情近期每噸都上漲300~500元，中鴻在市況低迷壓力下，昨日開出的10月內銷價維持平盤，並未如原先下游預期小幅降價。燁聯昨日決定調漲10月內銷鋼品每公噸調漲3000~7000元，外銷鋼品每公噸調漲100~280美元（約新台幣3300~9240元）。中鋼昨結合大同、東元精電、正峰工業、春源鋼鐵、瑞智精密等業者成立馬達研發聯盟，以2年時間投資2億元進行新型馬達產品及電磁鋼片研發，相關設備投資共達25億元，預計將為馬達產業增加50億元產值。單位：元資料來源：台灣證交所、櫃買中心【陳文蔚╱台北報導】IC設計族群儘管下半年以來成為法人關愛族群，不過外資卻是各擁所愛，摩根大通證券認為，聯發科（2454）產品線完整，且手機通訊整合平台效益逐漸顯現，第3季獲利可望超過預期，但對凌陽（2401）第3季獲利不抱期望，持續維持減碼。美林證券認為，英特爾（Intel）採取降價策略去化庫存，恐使威盛（2388）、矽統（2363）等獲利下修，其中威盛因為產品組合改善，反倒有機會在明年下半年開始發揮效益。美林看壞威盛矽統摩根大通科技產業分析師郭彥麟指出，聯發科產品包括液晶電視、藍芽、無線網路、GP、FM廣播和行動電視等，其中液晶電視已在下半年打入南韓一線大廠，可望補足手機缺口，且手機部分，聯發科正積極進行手機通訊整合平台，搶攻全球前3大手機IC（積體電路）供應商，預期第3季營收可成長20~25%，高於先前評估的15~20%，維持加碼評等，目標價450元。摩根大通半導體分析師夏鮑文認為，凌陽重整計劃無法引起投資人興趣，而切入DTV、DVD錄影機效應也還得觀察，第3季營收沒有太多期待。美林半導體分析師何浩銘表示，Intel利用降價策略去化庫存，恐使威盛今年每股純益較預期再降60%至0.43元；矽統也可能減少46%成為0.07元，明年EPS各為0.81元以及0.53元。他認為，威盛產品組合已改善，預期明年下半年效益就會浮現，建議投資人可在未來1~2季，股價拉回整理時，逢低進場承接。【李宗莉╱台北報導】水龍頭大廠成霖（9934）在台併購案進入最後倒數階段，代理歐美頂級廚衛設備的麗舍，昨日主動發布新聞稿，表示將與成霖策略聯盟，引發外界關注，成霖低調坦承已簽意向書，但預定周五召開董事會，才能敲定相關細節。拍板定案為了跨足廚具領域，Home Depot概念股的成霖尋覓合作對象逾半年，原本打算併購德國一線櫥櫃廠，但後因價格談不攏而作罷，成霖才改向與台系廚具商洽談，近來終於進入拍板階段。麗舍上海店12月開幕成霖以生產高檔衛浴用品起家，產品涵蓋水龍頭、五金配件、臉盆、馬桶浴缸等領域。據了解，成霖此次斥資3億元併購，因打算充分掌握主導權，對持股比例相當堅持，對麗舍的整體持股將上看6成。除為美國居家零售巨人Home Depot代工生產外，成霖也在歐美推出Danze、Globe等自有品牌銷售，去年營收為41.74億元，EPS（每股純益）為1.01元，今年因體質調整完畢，營運表現較去年大躍進，1~6月營收24.56億元，EPS達1.26元。由斯夏齡姐妹創立的麗舍，以代理美國KOHLER、德國hansgrohe、義大利teuco等國外知名衛浴品牌起家，專營衛浴精品路線，產品售價動輒6位數起跳，由於鎖定頂級客層，不僅深受室內設計師等專業人士喜愛，在國內五星級飯店、豪宅市場的市佔率更高達8成。周五董事會討論細節麗舍除擁有台北、台中、高雄3家直營旗艦店外，也在全省擁有4家代理經銷商，在國內頂級廚衛市場地位穩固。此外，由於麗舍也一併取得旗下品牌的中國區代理權，今年更正式進軍對岸，斥資逾千萬元在上海打造首家旗艦店，預定12月開幕營運。雖然好事將近，但成霖發言人陳宗民昨仍不願多談，僅表示周五董事會將正式進行討論，包括金額、持股比例等相關細節，得等董事會通過後才能定案。雖然目前帳上現金充裕，不過為了擴充產能與進軍中國，成霖今年仍有籌資計劃。據了解，成霖內部傾向以聯貸方式籌資，金額約在30億元上下，由於成霖債信評等佳，包括中國信託、匯豐、花旗等大型銀行都積極爭取，公司打算先等併購案完成後，才會啟動籌資機制，聯貸案預定11月可完成。【陳佩嘉╱台北報導】看好印度手機市場潛力，英華達（3367）昨日董事會通過，在印度成立英華達（印度）科技公司，以因應當地電信業定單需求，目前已接獲定單，年底可望出貨，初期出貨達數萬支水準。英華達副總曾慶安說：「未來設立的印度子公司，主要是從事售後服務及技術支援，且因為與印度電信業合作才剛起步，初期投資金額僅75萬美元（約新台幣2470萬元）。」初期攻中低階機種目前國內手機廠中，包括明基（2352）、富士康、華碩（2357）等，都在印度市場耕耘已久，其中富士康今年已設廠，主要是就近供應代工客戶所需，至於明基與華碩則是經營自有品牌為主，明基設有分公司、銷售辦公室、軟體研發中心，華碩則設有營運中心。其實今年以來，不時傳聞英華達接獲印度知名電信業定單，如果英華達為了配合客戶需求，直接設立子公司，看來對印度市場企圖心相當強烈。曾慶安表示，目前在印度只有1款手機出貨，明年定單狀況必須視今年合作關係而定。英華達針對印度市場，初期主攻GSM（第2代行動通訊產品）中低階機種，不過未來不排除增加其他代工客戶，讓產品不再侷限於GSM手機，包括PHS（低功率行動通訊）及3G（第3代行動通訊）手機，也有考慮引進印度市場。加碼投資中國企業此外，英華達董事會也通過投資2家中國科技公司案，分別是經由投資Leadtone，進而轉投資北京立通無限科技公司，金額為50萬美元（約新台幣1647萬元），及經由投資AutoNavi控股公司，進而轉投資北京奧圖納維科技公司，金額為100萬美元（約新台幣3293萬元）。英華達表示，北京立通無限科技的強項在於Push Mail（即時郵），去年已投資50萬美元，今年決定再加碼50萬美元；而北京奧圖納維科技則專精於中國地圖，雖然目前還沒有合作計劃，但不排除進一步合作。景氣差，成了很多人墮落的藉口，何櫆境卻因此圓了工藝家美夢。他以擺地攤、賣貝殼飾品起家，不甘只賺蠅頭小利，於是開起店來。豐衣足食之際開始作陶，從陶藝家不屑嘗試的木製台座發掘商機。再度不甘做個燒木工人，他把零件放大、複雜化，作成燈飾、桌椅。銅鐵、木頭先烘再磨，作舊處理，吸引迷戀歲月鑿痕的商賈。如今專職創作省去店租、人事開銷，克服地心引力般下墜的景氣。在家敲敲打打，幫顧客把居家的溫馨實物化，也給自己人生，打造出一個光亮愜意的角落。採訪╱蔡佳玲　攝影╱陳志亮366行之有夠搶眼「難道我要一輩子，只賺那1支髮夾150元的利潤？」多年前，何櫆境在淡水擺攤賣貝殼飾品，生意好到要請2人專責打包、收錢，才能應付客流量。但他心裡不斷盤算：「為什麼我不能挑戰更高，單件獲利1.5萬元？」\r如今「台灣錢淹腳目」榮景不再，但他自製燈飾、桌椅，數萬元起跳還是很好賣，顧客從錙銖必較的少女，轉成台灣某交通公司董事長、名曰「不可說」的女輩，和一擲千金不眨眼的貴客。\r景氣愈差，他愈往「上層」爬，從老闆變身創作家，天天樂得在家敲敲打打，絲毫不用煩惱店租、管銷大。這變化，起因於他一直不甘於現狀，終於從一直被忽略的市場需求起家。擺攤發跡 磨練管銷何櫆境幼時常隨任職故宮博物院的爸爸進院蹓躂，價值連城的國寶近在眼前，他卻覺「太遙遠、奢華，都是皇帝在用，無法落實於民間。」復興商工畢業，他做著庶民工作，默默尋找往上爬的契機。從擺攤賣貝殼起家，一開始擺錯地點：在都市大街賣海洋商品，生意奇差。經顧客指點，他移師淡水，用自身美工長才替貝殼加工，逐步修正出市場接受度高的耳環、髮飾、珠簾、壁燈，業績三級跳。厭倦被警察開單、日曬雨淋的流浪感，他開藝品店、兼賣咖啡簡餐。那時淡水除骨董店，就是阿婆鐵蛋、魚酥小吃，他因商品獨特異軍突起，每月淨利達60萬元。不料捷運開通，店租隨遊客量飆漲，加上「淡水各類商家竄起，夾娃娃的、丟籃球的，客層迅速年輕化，全身只有500元，吃喝玩樂完後還得有錢坐捷運回家，我的利潤嚴重下滑。」他說。但此時他已非商場生手，先前管控商品流通的經驗，給他轉業靈感；豐衣足食時玩票的陶藝，讓他確立方向。他想在家創作，商品交付寄賣，如此可省去龐大店租、人事開銷，也不用擔心行銷，自己想要多少利潤，就定多少價。他燒的陶曾在鶯歌賣，銷路比不上浸淫多年的前輩，倒是自製來墊高陶器的木頭台座，意外帶來大批定單。他思量，「陶藝競爭白熱化，最後只能拼低價，不如來作冷門、但需求量大的台座。」木製台座 冷僻入門幫陶器提高質感的台座，做法是讓木頭經瞬間高溫，燒出原有紋路，再刷上黑漆，利潤很高。偏偏陶藝家們只拼技法的極致，不重擺飾，此貨讓商家眼睛一亮，也給何櫆境搶錢機會，1天賺個3000元不成問題。但市場很快有人跟進，他自覺這是工人、非藝術家的工作，「難道我要一輩子刷木頭？」他想發展周邊商品，從幫陶瓷店設計擺飾櫃、裝潢店內，兼作自家家具下手，嘗試把先前經手的物件放大、複雜化。他觀察鶯歌，發現金字塔頂尖客層，消費力絲毫不受景氣影響，反倒中階價位的店家受衝擊最大，於是鎖定豪門顧客。參考國內外權貴裝潢雜誌，他發現這類人家風格明確，陳設簡單。「要如何把他們家那張桌子，換成我作的？」他想。作舊處理 缺陷更美他延續先前將木頭火烤、作舊處理的方法，鍛鍊銅、鐵、木頭等材質，作成燈、桌椅。他說，「傳統怎麼作，我就避開那種邏輯。我不是木工師傅出身，木頭無法刨那麼平，過於工整也失去美感，乾脆保留彎曲，製造缺陷美。」於是他的木頭必有斧鑿、或火烤痕跡，銅片也經高溫燒黑、木捶敲打，製造仿歲月錘鍊的弧度和古銅色調，如此手工製作的角落家具，擺在天母大葉高島屋、鶯歌陶瓷店家，由老闆代為接洽他們熟知家中擺設風格的貴客，銷路頗佳。「多數大老闆，每天忙著靠量產品賺錢，基於補償心理，特別喜歡手工製古樸家具。」何櫆境說，「我只要專心生產好東西，至於賣，則交給有門路的店家設法，比我自己開店節省很多。」於是景氣愈差，他反而愈往上爬，從只賺蠅頭小利的商人，變身操鍊美感、技術的創作家，逃避如地心引力般的下滑買氣，為自己人生找到溫暖光明的角落。作舊處理法木頭變台座1.金屬切割器以攝氏1400度高溫，灼燒木頭。2.刷子刮除碳塵，它會顯露自然紋路。3.塗上平光透明漆調和的黑色染料，待乾10分鐘。4.與上層未處理木頭相比，下層成品很有質感，可為陶器等擺飾品增色。新銅變古銅1.將裁切好的銅片，以攝氏600多度金屬切割器灼燒，使之快速氧化，呈古銅色。2.丟入水裡退火，後置於事先挖好淺洞，以各式木槌敲擊出所需縐褶、弧狀。水母燈市價：約5萬元材質：銅靈感來源：從以前販售的海洋生物，如貝殼擷取靈感。活體水母無法賣，於是作成燈。立燈市價：約2萬元材質：銅、木頭、鐵特色：鐵製底座，呈椅狀當書架。中層為木製，矮桌高度、可放飲料的茶几。上層用銅拉出大弧，一燈三用。展示櫃定製價：5.5萬元材質：鐵特色：先將鐵片折彎再串連，作成有層次的兩個半圓，製造慢慢打開、開創未來之感。立鐘市價：1.2萬元材質：鐵特色：形似1個戴圍巾的瘦高之人，先把鐵焊過再磨掉，製造豐富層次感。貝殼地板工錢加材料費：6000元特色：搭配店家走地中海風的海洋風格，為遮住下頭的井，用貝殼、海沙作成可掀式木盒。何櫆境小檔案年齡：1968年生，38歲學歷：復興商工美工科畢業經歷：21歲 華影電視製作攝影助理22歲 擺攤賣貝殼24歲 開店賣貝殼飾品，擴展成藝品店、兼營餐廳36歲 自開工作室哪裡買得到◎磁瑤陶藝台北市士林區忠誠路2段55號，大葉高島屋4樓電話  (02)2831-2109◎陶華灼台北縣鶯歌鎮尖山埔路70號1樓電話  (02)2677-1191◎田遠陶坊台北縣鶯歌鎮尖山埔路90號電話  (02)2678-9222創業成本總投資：55.2萬元工作室：30萬元（自行搭建，位於北縣金山）工具：10萬元（焊接、電鋸、木工鋸子等）書籍費：10萬元素材：5萬元（木板、銅）水電：2000元註：工具部份，稍後增購金額破百萬元單月營收營業額：9萬元材料費：2.8萬元實驗材料費：5000元利潤：5.7萬元專家意見展現創意兼顧安全個人工作室生產家飾，在國外早有先例。它是一種無店舖銷售，但剛開始很辛苦，產品要能展現創意、智慧並兼顧安全，讓物件成為空間裡有趣物件，而非畫蛇添足；成功影響1個客人，他再推薦給朋友，定單就源源不斷。如此可發展成小型工廠，開始有限量產。顧客說法藝術創作兼具實用我買了1座銅製立燈，下手前來看好久，當家裡有需要，第一個就想到它，進而熟悉這位設計師風格，喜歡他把老件：如布製宮燈，結合新材：如銅管等多媒材，能照明還能欣賞，不像一般藝術品只能擺著看，無法融入普羅大眾生活。建議他持續努力，兼具藝術和實用的創作，必能累積客源。取材多元視覺驚艷何櫆境原本做陶轉換跑道，因我們陶藝店不走傳統中國風，強調新潮、創意的現代家居，跟他買斷很多作品。喜歡他創作的客人，以30~40歲、個人意識強的年輕人居多，乍看有驚艷之感。他從木頭、銅、鐵取材亦剛亦柔，建議比例部分要加強。【陳建彰╱台北報導】大立光（3008）近期受外資調降評等衝擊，股價表現弱勢，但因大立光在高階手機鏡頭具有技術優勢，建華投顧表示，大立光下半年已取得多款主流手機機種定單，預期第4季200萬畫素手機鏡頭出貨比重將超過130萬畫素，有助於毛利率穩定攀升。維持市場領先優勢大立光最近股價隨著消息面變化起伏波動，日前一度傳出，日本手機鏡頭廠商Enplas將結束VGA（Video Graphics Array，視訊圖形陣列）鏡頭部門，大立光及玉晶光（3406）將成為最大受惠者，帶動股價強勢上攻，最高漲至766元，創歷史新高價。但最近里昂證券又指出，Enplas將退出手機鏡頭市場的傳聞並不屬實，而且還持續擴增越南廠產能，不過，未來不排除會將手機鏡頭部門分割出售，且EMS（專業電子製造服務）大廠偉創力有可能是買家，隨著未來偉創力介入手機鏡頭市場後，將對大立光帶來威脅，因而調降其目標價至677元，拖累近期大立光股價回檔修正。建華投顧指出，Enplas第2季鏡片出貨僅1500萬片，第3季持續衰退，相較於大立光第2季出貨量達5000萬片，營運規模差異頗大，而且Enplas仍以35萬畫素的VGA鏡頭為主，在百萬畫素產品良率未能改善，大立光在百萬畫素以上機種仍維持領先優勢，除非未來如果偉創力合併Enplas後，技術能有效改善，否則短期內不會對大立光造成衝擊。9月營收將達7.4億據了解，大立光目前在百萬畫素以上機種出貨比重已超過VGA，建華投顧表示，若以鏡頭數量來看，200萬畫素機種出貨數量勝過130萬畫素，預估第4季200萬畫素機種出貨比重就可超過130萬畫素，因價格較高，可望維持大立光高毛利水準。\r建華投顧預估，在新機種開始出貨下，大立光9月營收將達7.4億元，優於先前市場預估的7億元，較8月增加14%，再創歷史新高，第3季營收則挑戰20億元，比第2季成長17%。\r至於第3季毛利率可望維持61.4%左右水準，單季EPS（每股純益）約8.44元，優於第2季的6.55元。 【陳文蔚、陳智偉╱台北報導】人民幣兌美元匯率昨日再度升值0.14%，改寫匯改以來新高，該題材使大中華市場持續發光發熱，看好中概股後市，投信圈第4季掀起募集大中華概念基金熱潮，除已募集完成大眾投信新台灣基金，還有6檔準備募集及1家以上的投信準備送件，中概股可增添資金動能上限達530億元。市場熱潮投信前3季以募集全球組合債券基金為主，但至第3季末到第4季，火力開始轉往中概股，不過單純以台股中概股為投資標的者，僅大眾新台灣及富鼎台灣優勢基金，富鼎甚至還從元大投信挖角傳產、中概明星基金經理人林冠和操盤，準備從國慶日後開始募集。國慶日後開始募集富鼎投信副總林冠和表示，中概市場看好度及長線題材正在發酵，從人民幣升值趨勢及中國股市走高來看，現在的位置只是起漲點而已，因為中國內需購買力有很大的空間，這些都可以看出中概股的潛力。林冠和分析，以統一（1216）與康師傅（0322-HK）為例，統一今年獲利雖然成長不到2成，股價卻上漲超過1倍，股價淨值比2.3倍，但康師傅股價淨值比已從3.85倍拉高到5倍，現在中概股比價平台已經移到中國、香港，這也是統一在獲利成長有限，股價卻大漲的原因。除了大眾、富鼎鎖定台股的中概題材外，凱基、台壽保、復華、寶來都以國內外股市切入，著眼於同時投資台、港股票，特別是香港上市的台資企業，彰銀安泰ING亞太高息基金，也因為投資台、港中概股，決定追加額度，趕搭這波風潮。凱基投信投研部副總盧文松表示，香港股市已成為台商錢進中國最佳管道，目前赴港台資企業達40家以上，未來2年將有超過70家跟進，且證期局也核准國內投信募集基金可投資紅籌股，將有利國內投信赴香港投資。特別是人民幣升值題材是值得關注的焦點，儘管短線升值有其風險存在，長線卻因內需的支撐，反而相對安全，更促使中概內需股利多加持。人民幣昨創下新高昨日人民幣又再度展現強勢，中國政府在美國新任財政部長鮑爾森訪問後，人民幣對美元昨天升值0.14%，創下匯改以來新高，來到1美元兌7.9105人民幣，累計去年7月21日結束緊盯美元貨幣政策以來，共升值2.5%。人民幣兌美元今年以來升幅達1.9%，超越日圓的1.2%，但仍落後韓元的7%及歐元的7.6%。而中國人民銀行行長周小川日前更在7大工業國（G7）會議中曾公開宣布，「遲早」會放寬人民幣對美元匯率浮動區間。外資預估雙卡風暴問題將在明年落底改善，激勵金融股昨帶頭向上衝，小型銀行股落後補漲氣勢強，遠東銀總經理洪信德日前表示9月可單月虧轉盈的強力背書下，讓遠東銀股價一枝獨秀，昨以上漲0.85元的13.2元漲停價作收。\r遠東銀自結8月稅前虧損2.51億元，累計今年前8月稅前虧損3.25億，每股稅前虧損0.20元，逾放比2.8%。遠東銀表示，信用卡循環餘額停止下滑的跡象觀察，目前已降至約157億元低檔，呈現軟著陸態勢，在打銷呆帳方面，累計打銷約29%的呆帳，雙卡所帶來最壞情況已過。\r遠東銀上周完成填權息，股價一路走高，昨早盤跳空開高，鎖死漲停價至收盤，突破均線反壓，創下近4個月以來高點。林潔禎華新科 恐拉回整理被動元件廠國巨高雄電容廠發生火警，引發客戶轉單聯想，華新科昨跳空以漲停價27.05元開出，可惜隨國巨強調不致影響出貨，華新科漲勢受阻，漲停數度打開後，最後收低點25.65元，僅上漲0.35元，成交量32853張，不利後續上攻，恐拉回整理，測試25元整數支撐。近來華新科藉由併購、聯盟，持續蠶食國巨市場佔有率，併購釜屋電機後，成功進軍日本市場。第4季起，次世代遊戲機開始出貨，任天堂wii定單對於華新科將有關鍵性影響。本業接單雖順利，但與其他電子族群相較，被動元件漲勢落後，且政治利空衝擊，華新科一度跌破月、季線支撐，而昨雖有國巨轉單利多，但未能漲停鎖住，留長上影線，恐續試探25元支撐力道。魏鑫陽茂德 摜破月平均線花旗、巴黎證相繼發表調降DRAM評等的報告，茂德昨天股價持續走低，收盤下跌1.85%，股價創9月以來新低點。DRAM價格雖走揚，但旺季已達高峰，DRAM價格再走高機會不高，在利多已經全部反映下，股價領先開始回檔，預期未來股價將在高檔震盪。本月外資已出現連續性調節，影響未來多頭攻擊力道，昨自營商及投信也加入賣超行列，未來三大法人動向須留意。茂德股價在多日回檔後，目前周線、10日線已向下摜破月平均線，短期均線已開始偏空，同時技術指標KD、RSI持續向下走低，不利多頭。初步支撐應在12.5元附近，在支撐區跌破前多空氣勢還不至於完全改變。股價將呈區間震盪格局，多空都難操作，應暫時觀望為宜。范中興元砷 37.1元有反壓元砷昨受惠於市場傳言將與晶電合併，及9月業績可望再創新高題材下，盤中觸及漲停價位，終場雖打開漲停但仍大漲2元，收在36.7元，成交量則由前1交易日的7036張放大到2萬1683張。元砷昨收1根大紅K棒，站穩所有均線之上，有機會挑戰前高42.8元，法人建議短線操作應注意上檔反壓在37.1元附近。在籌碼面上，3大法人步調不一，外資法人逢高小幅調節315張，投信買超2732張，自營商則買超39張。市場昨再傳出元砷可能與晶電合併，雖然2家公司均否認傳言，但法人認為，如果雙方合併，將成為全球LED界的龍頭。另外，受惠於定單由谷底翻升，法人預估元砷9月營收可達2.7億元，續創單月歷史新高紀錄。蕭文康【范中興╱台北報導】CRT（陰極射線管）監視器IC大廠偉詮電（2436）近年持續轉型，目前類比IC已成最大產品線，鍵盤控制IC出貨持續成長，明年將推出液晶電視微控制器（MCU），搶食液晶電視龐大商機。偉詮年底將發表液晶電視微控制器，由於具有節能效益，因此，公司樂觀預期市場需求，並預計明年可正式量產，對於業績將有大幅度貢獻。"
    }
]