var dataDICT = {
    "articles": [
        {
            "title": "headline_11",
            "content": "而隨景氣回溫、民眾消費力看漲，愛買還與八家銀行合作，推出睽違兩年的銀行滿額禮，最低滿額禮門檻兩千元起；凌晨一至六時也提供HAPPY G2/5 8:30~2/13 18:00，共201.5小時O卡友單筆滿兩千五百元現抵兩百元優惠，並首度加碼HAPPY GO卡五倍點數大放送。大潤發公關經理何默真說，不打烊<span class=\"highlight_blue\">時間</span>為下月五日上午九時到十三日晚上六時，凌晨一至七時憑大潤發ＤＭ截角，單筆消費滿兩千五百元可現抵兩百元。民眾藍涵倫說，「凌晨刷卡不僅有滿額禮，還可獲贈五倍點數，當然要趁凌晨去搶購。」量販年節不打烊促銷資訊◎家樂福 2/3 9:00~2/13 18:00，共249小時．招財進寶平口褲每件48元（1/27~2/15）．三好特級精米3.4公斤，原價199元，特價115元（1/27~2/15）．凌晨（<span class=\"highlight_blue\">時間</span>未定）提供卡友滿2000元送200元◎愛買 2/5 8:30~2/13 18:00，共201.5小時．<span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span>橄欖<span class=\"highlight_blue\">健康</span>調合油2公升，原價189元，特價109元（1/27~2/9）．金華火腿100克，原價75元，特價57元（1/27~2/13）．凌晨1:00~6:00卡友可享滿2500元現抵200元，再送5倍HAPPY GO卡點數◎大潤發 2/5 9:00~2/13 18:00，共201小時．舒潔抽取式<span class=\"highlight_pink\">衛生</span>紙110抽12包，原價185元，特價128元（1/27~2/13）．海太加鈣營養餅197克，每包原價59元，特價42元（1/27~2/13）．凌晨1:00~7:00持DM截角，可享滿2500元現抵200元資料來源：上列業者【連線報導】國民黨<span class=\"highlight_blue\">主席</span><span class=\"highlight_yellow\">馬英九</span>昨接受<span class=\"highlight_blue\">中視</span>專訪，被問到國民黨秘書長金溥聰是否應為二月二十七日立委補選結果負責時說，金溥聰最主要選戰目標是五都首長選舉，那才關係國民黨的成敗。馬並首度表態肯定台中市長<span class=\"highlight_yellow\">胡志強</span>：「他當然是（大台中市長）條件很好的候選人。」<span class=\"highlight_blue\">外傳</span>可能參選大台中市長的<span class=\"highlight_pink\">總統</span>府秘書長廖了以，馬說廖已表明無意參選。過境美談美牛議題對此，台中市副市長蕭家旗昨說，<span class=\"highlight_yellow\">胡志強</span>目前訪美，因時差關係，可能還不知馬對他的肯定。\r另對外界質疑走路抽菸的政策因金溥聰一通電話喊卡，<span class=\"highlight_yellow\">馬英九</span>力挺說，本就有黨政溝通平台，黨秘書長如果不能把民間意見反映到政府，政府在推動政策時產生違反民意情況不是更嚴重？「這樣反映，我覺得蠻正常的。」\r<span class=\"highlight_yellow\">馬英九</span>也說，他二十五<span class=\"highlight_blue\">日出</span>訪過境<span class=\"highlight_blue\">美國</span>時，會針對美牛進口議題，與美方溝通，美牛可能影響到台美貿易投資<span class=\"highlight_blue\">架構</span>協議的簽署，但軍購未受影響。軍購現在要談的是黑鷹<span class=\"highlight_blue\">直升機</span>，因為是軍民兩用機，可用於救災。\r此外，昨國民黨中常會也因《地方制度法》周一完成修法而鬥志高昂，<span class=\"highlight_yellow\">馬英九</span>談話痛批民進黨之餘，忽握拳激動地說，身為黨<span class=\"highlight_blue\">主席</span>，「一定要、一定要把這個（身為多數黨卻無法主導立院議事的）現象改變過來，若不能改變過來，就不像一個黨，能改變過來才像一個黨，對不對？」「若不在立院下會期展現國民黨力量，就不配叫執政黨！」馬的強勢表態，贏得滿場掌聲。綠委嗆「恢復獨裁」民進黨<span class=\"highlight_blue\">主席</span>蔡英文回嗆：「一個領導人的魄力是這樣表現出來的，非常令人擔心。」綠委<span class=\"highlight_yellow\">葉宜津</span>也批：「這是恢復獨裁專制嗎？」民進黨中常會昨也宣示，將由民進黨執政地方首長對《地制法》提釋憲案，拉長抗爭戰線。【甯其遠╱台北報導】橫行北市<span class=\"highlight_pink\">東區</span>的天道盟天鷹會，相中頂好商圈攤商利潤豐厚，竟恐嚇、潑漆、暴力毆打攤商，再強佔攤位交由旗下小弟擺攤做生意，主嫌為「永續經營」，見手下經營不善就罰寫上千字檢討報告，寫不出來再毆打教訓，一名被害女攤商說：「歹徒恐嚇不讓位，就帶到山上強姦，簡直<span class=\"highlight_blue\">無法無天</span>。」有夠惡劣警方調查，主嫌張啟瑞（三十八歲，重利、詐欺等前科）擔任天道盟天鷹會執行長，去年四月他在忠孝東路四段開設「天川不動產<span class=\"highlight_blue\">公司</span>」吸收幫派成員，專門強佔法拍屋讓其他投標者卻步，再以低價得標轉賣獲利，他發現頂好商圈攤商利潤豐厚，竟派人以暴力趕走攤商、強佔攤位，訊後張嫌等八人被依組織犯罪、恐嚇取財、傷害等罪嫌偵辦。斷手潑漆威脅強姦警方指出，張啟瑞為趕走生意好的舊攤商，派旗下愛將曹棋棟（二十七歲，綽號大陀螺）、李世麒（二十七歲，綽號中陀螺）、林川榮（二十七歲，綽號小陀螺），頻打「一九九九」檢舉攤販，或恐嚇說：「我是天鷹會的<span class=\"highlight_blue\">兄弟</span>，這是我們<span class=\"highlight_blue\">公司</span>的地盤，再擺就會死得很難看。」一名女被害人報案說，她堅持不肯搬離，歹徒竟對她的汽車潑漆，甚至以膠水灌入汽車油箱，遭威脅說：「女人我照打！」另一女攤商報案說：「歹徒說如果我不讓出攤位，就把我帶到山上強姦。」吳姓攤商因不肯讓出攤位，慘遭歹徒持球棒、電擊棒圍毆打斷手。警方指出，至少八名攤商遭毆打驅離，張嫌再將攤位分配給幫派成員，接手販售衣服、飾品等商品。報告不滿千字重寫張嫌若發現攤位生意變差，不僅請去喝咖啡、懇談，還得寫檢討報告，若報告字數不到一千字，除遭數落、毆打一頓外，還得重寫。一名擺攤成員在報告書中自我檢討，寫著「<span class=\"highlight_pink\">第一</span>次說並不是那麼流利，但我發現這些話術、銷售技巧確實有用。」甚至向前輩討教銷售經驗，學習做生意氣勢，如何「逼客人下決定要不要買」。警方昨逮捕張嫌等八人，起出電擊棒、棒球棍，以及擺攤教戰手冊等證物，張嫌堅稱是正派經營<span class=\"highlight_blue\">公司</span>，矢口否認毆打攤商、強佔攤位等惡行。逼寫檢討報告示意圖主嫌張啟瑞派人以暴力趕走攤商、強佔攤位，吳姓攤商不肯讓出攤位遭打斷手。張啟瑞將奪來的攤位交給成員經營，若生意變差，得繳上千字的檢討報告書。美眉逛<span class=\"highlight_pink\">東區</span>攤販價格合理<span class=\"highlight_pink\">東區</span>地攤販售的衣服款式多，價格也合理，重點是風格比較不一樣，去別的地方逛過後，我還是喜歡到<span class=\"highlight_pink\">東區</span>地攤找貨。款式特別我喜歡逛<span class=\"highlight_pink\">東區</span>地攤，因為他們的東西還蠻特別的，雖然<span class=\"highlight_pink\">東區</span>地攤的價位比其他地區高一點，但我還是會來逛，加上攤位很密集，很好逛。【綜合報導】發行免費報《爽報》的蘋果日報出版發展<span class=\"highlight_blue\">有限公司</span>參與台北捷運報發行標案，昨突遭台北捷運<span class=\"highlight_blue\">公司</span>指《蘋果》為外國廠商，不符國內標限定的國內廠商資格而成無效標。學者批評，北捷應給廠商公平競爭，以此設限、讓捷運禁《蘋果》實在太超過了。現由聯合報系取得的台北捷運報發行權於今年<span class=\"highlight_blue\">三月</span>屆滿，台北捷運<span class=\"highlight_blue\">公司</span>今年初進行招標，得標者可在北捷各車站內提供免費報給乘客，為期五年。《蘋果》表示，自今年初就投標事宜與北捷接觸，一直都未獲告知《蘋果》為外商、資格不符，且三年前《蘋果》投標時也通過資格標，至昨北捷才表示《蘋果》未能通過資格標審核。昨《蘋果》被排除投標資格後，僅《聯合報》一家進入後續投標程序。「落伍違國際潮流」北捷供應處處長朱坤樹表示，該案分資格標、規格標和價格標，公開招標內容已明訂外國廠商不得參與，因考量報紙是本土文化，國內業者才了解國內風土民情，因此設限為國內標。依行政院公共工程委員會去年發函認定大<span class=\"highlight_yellow\">陸地</span>區廠商視同外國廠商，<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>商《蘋果》在資格標審查遭認定為無效標。朱坤樹又表示，三年前的標案同樣是國內標，因當時承辦同仁審核時疏忽，未仔細審查，《蘋果》為<span class=\"highlight_pink\"><span class=\"highlight_blue\">香港</span></span>商，屬外國廠商，因此將行政懲處有關職員。《蘋果》總編輯馬維敏昨表示，在這全球化時代，此種設限違背國際潮流，很落伍也不合理，北捷應鼓勵<span class=\"highlight_blue\">更多</span>業者投標，而非限制選擇性，這對一般消費者來說也不好。學者：有綁標之嫌身為律師的消基會董事長謝天仁認為，該起招標案適法性或許沒問題，但公營企業招標應符公平原則，整個交易顯然不公平、不合理。世新<span class=\"highlight_pink\">大學</span><span class=\"highlight_blue\">新聞</span>系教授彭<span class=\"highlight_pink\">懷恩</span>認為，採國內標排除特定廠商就有綁標之嫌，北捷該給有興趣的廠商公平競爭機會，在校園禁《蘋果》動<span class=\"highlight_blue\">新聞</span>，在捷運若還禁《爽報》，那真的有點「太超過」。台灣<span class=\"highlight_pink\">師範大學</span>大眾傳播<span class=\"highlight_pink\">研究所</span>教授胡幼偉說，《蘋果》在台灣也很多年了，若覺得《爽報》內容不宜在捷運內發送，可先規範內容，沒必要先排除投標資格。民眾林秀怡說：「台北號稱國際化城市，捷運報更該開放外國報紙，我更想看有異國風的捷運報，只要內容是<span class=\"highlight_blue\">中文</span>就好。」玉瑞嬤（左）生前在村幹事歸曉惠見證下，收下捐款。A1958結案報告【游竹君╱屏東報導】去年8月21日《暖流》版報導顏逸帆《<span class=\"highlight_blue\">少女</span>工讀養癌嬤癱翁 苦相依》，當時蘋果<span class=\"highlight_blue\">基金會</span>撥款3萬5000元紓困，見報後還獲533筆讀者捐款共27萬6637元，但外婆仍於11月6日難敵病魔辭世。紅著眼眶感謝幫忙19歲的顏逸帆，自幼與外婆外公相依生活，58歲的外婆玉瑞嬤2年前曾罹舌癌，去年初癌細胞復發、擴散至淋巴，顏逸帆<span class=\"highlight_blue\">利用</span>課餘<span class=\"highlight_blue\">時間</span>每天打工至半夜12時，希望外婆安心就醫。<span class=\"highlight_blue\">基金會</span>去年送款時，玉瑞嬤尚在<span class=\"highlight_pink\">醫院</span>接受治療，她代替上課無法到場的逸帆收下讀者捐款並紅著眼眶感謝讀者幫忙，現在她雖已去世，但相信仍感謝讀者大愛，讓她圓滿後事。【潘姵如、塗豐駿、簡銘柱╱台北報導】萬華「賭場教父」、已故角頭「蚋慶」楊慶順的外甥徐鐘銘，前晚遭宿敵持刀砍殺，昨晨急救無效死亡。警方火速在案發後十二小時內逮捕五嫌，主嫌供稱哥哥之前是蚋慶屬下，常遭辱罵，加上之前曾被死者毆打，本欲亮刀擄人威嚇，不料一時<span class=\"highlight_blue\">錯手</span>殺人。替兄出氣竟擄人警方調查，死者徐鐘銘（五十歲）是蚋慶外甥，負責管理他死後<span class=\"highlight_pink\">留下</span>的上億元賭場公基金。兇嫌陳鶴輝（三十三歲，傷害、毀損等前科）供稱是為了替哥哥出氣，遂夥同魏志偉（<span class=\"highlight_pink\">二十六</span>歲）等四名小弟尋仇。警方訊後以妨害自由及殺人罪送辦五嫌。\r警方表示，徐鐘銘前晚到萬大路與哥哥及友人喝酒，不料步出店家被陳鶴輝等五人強押上車，遭陳持刀朝左腿猛砍兩刀，陳嫌見他血流不止，趕緊叫小弟載他到<span class=\"highlight_pink\">醫院</span>後落跑，但徐鐘銘仍不治。警方清查後鎖定陳涉重嫌，他自知難逃法網於昨晨投案，並供出同夥。【劉榮輝、陳奉秦╱台南報導】台南寶信鐘錶行七千七百三<span class=\"highlight_pink\">十六</span>萬元搶案，警方持續追緝在逃搶匪<span class=\"highlight_pink\">黃江</span>正，因清查到黃嫌周邊親友，黃的繼女昨將用贓款七百三十萬元購買房產的權狀和剩餘現金二十五萬元，交給檢警，並稱當初繼父表示，該筆錢是中六合彩的彩金，她不知錢是搶來的。搶匪繼女交出權狀檢警據羈押中的主嫌方東隆、蔡婕涵（原名蔡玉雀）等人供詞，得知策劃、動手行搶的嫌犯至少有五、六人，每人各分得一千萬元，但因協助跟蹤、通風報信的共犯僅分得五至十萬元，全案因有人到處抱怨錢分太少，才讓檢警掌握到整起搶案線索、循線逮人。黃的繼女昨到案供稱，繼父<span class=\"highlight_pink\">黃江</span>正在去年十一月底，曾交付七百六十萬元現款，當時聲稱是中了六合彩，她不知道與七千餘萬元搶案有關，其中七百三十萬元已在台南永康購買透天厝，並付了五萬元代書費，直到檢警找上門，始知事有蹊蹺。因此主動交出二十五萬元現金及新購房屋權狀。檢警昨將黃的繼女飭回，並通知地政事務所暫時凍結該棟房子過戶，以協助被害人追討。檢警表示，黃嫌可能逃到<span class=\"highlight_pink\">大陸</span>，逃亡前除拿錢給繼女購屋外，還給前妻五十萬元，因屬搶案的贓款，將依法查扣。檢警前晚再帶回一名嫌疑人王重義（三十二歲），在押的方東隆犯案前，曾與王嫌一起到高雄竊取作案用的車牌，王也曾跟蹤過被害人蔡進添座車，但王否認參與搶案。寶信鐘錶行搶案事件簿200911/23 黃金業者蔡進添提領7736萬元現鈔，返回店門口時，遭4名歹徒持槍搶走，老闆娘林美志右小腿被開槍打傷11/28 警方接獲線報，指蔡進添的胞妹蔡婕涵可能涉案201001/13 檢警接獲線報蔡婕涵和男友欲赴<span class=\"highlight_pink\">大陸</span>，緊急逮人，兵分17路帶回15名關係人偵訊01/14 蔡婕涵坦承拿到封口費，否認參與，但警方疑蔡女與外人方東隆、蘇建銘勾結，3人收押01/15 方東隆、蘇建銘坦承犯案，供出蔡婕涵策劃參與作案01/20 在逃嫌犯<span class=\"highlight_pink\">黃江</span>正的繼女，攜現金25萬元及730萬元贓款置產權狀，到案說明資料來源：台南市警方【陳如嬌╱台北報導】油價上漲，公路客運票價也「漲」聲響起。交通部公路總局昨宣布，依台灣<span class=\"highlight_pink\">中油</span>一月柴油價計算，公路客運已達費率<span class=\"highlight_blue\">臨時</span>調整機制標準，計價標準由每延人公里運價二點五八元調升為二點六九五元，漲幅百分之四點四六。估算中短程票價約漲一至<span class=\"highlight_pink\">三元</span>，長程線最多漲二十二元，一千一百二十八條路線可調漲。因應油價運價新費率公布後，公路客運業者將新票價呈報監理機關核定後，還須在車站、車廂內或站牌上公告一周，新票價才能上路。\r這是去年七月公路總局宣布調漲公路客運運價後，因應油價上漲，第二次調升運價。受影響的一千一百二十八條路線中，國道銜接一般公路的有一百七十七條，調漲範圍只限非國道路段，影響較大的是連接縣市鄉鎮、以行駛省道為主的九百五十一條一般公路路線。業者抱怨油料太貴以每延人公里運價調漲百分之四點四六估算，乘車里程<span class=\"highlight_pink\">八公里</span>內的票價約漲一元，公路總局統計這部分旅客數約佔四成。另六成旅客的乘車里程平均約十二公里，票價約漲二至<span class=\"highlight_pink\">三元</span>。長程線部分，以最長的花蓮─台東全長約一百八十公里為例，票價將從四百九十二元漲至五百一十四元，上漲二十二元。公路總局官員指出，花東線公路客運行車約四小時，搭台鐵自強號只要二個半小時，平常搭公路客運者並不多，往來花東仍以省時、舒適、票價僅三百四<span class=\"highlight_pink\">十六</span>元的自強號為主，漲價影響有限。彰化客運總經理黃錦椿指出，柴油價已從每公升二十<span class=\"highlight_pink\">三元</span>多漲至二十七元多，該<span class=\"highlight_blue\">公司</span>有四十幾條路線，每月油料用量約三十萬至四十萬公升，每公升漲一元，每月就要多支出三、四十萬元，「票價再不反映成本，就快吃不消了。」黃錦椿說，彰化客運票價將隨新運價調整，但新票價實施<span class=\"highlight_blue\">時間</span>還要參考同業。國光客運科長蔡富丞說，若漲價導致沒人搭車，就沒有意義，該<span class=\"highlight_blue\">公司</span>對票價漲跌自有考量，目前暫不考慮漲價。「積少成多吃不消」<span class=\"highlight_pink\">南投縣</span>集集鎮民鄧宗春抱怨，工資都沒隨油價調漲，以他們一家三口都搭公車估算，每趟坐車漲二、<span class=\"highlight_pink\">三元</span>，每月也要多出上百元，「積少成多會吃不消。」花蓮民眾林淑梅說，火車也用柴油，台鐵還推優惠，公路客運卻要漲價，「花東線來回漲的票價，都快要能買一個便當，實在沒道理。」公路汽車客運費率調漲資訊調漲幅度：平均漲幅4.46%，8公里內票價約漲1元，多數旅客平均搭乘12公里，票價約漲2~3元\r影響路線：國道銜接一般公路177條、一般公路951條，共1128條\r客運家數：48家\r上路時程：業者訂定票價後，報監理機關核定，再公告1周即可實施\r資料來源：公路總局【連線報導】<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_blue\">議會</span>議長莊啟旺日前率團訪中，前天拜會<span class=\"highlight_pink\">中國</span>國台辦主任<span class=\"highlight_yellow\">王毅</span>後，與會的國民黨立委鍾紹和轉述，<span class=\"highlight_yellow\">王毅</span>鬆口說，台灣和其他國家簽署自由貿易協定（Free Trade Agreement，FTA），「對大家都有好處」。但國台辦昨主動對外澄清，否認<span class=\"highlight_yellow\">王毅</span>說過這樣的話。<span class=\"highlight_yellow\">王毅</span>談話 藍委轉述錯誤鍾紹和昨向《蘋果》解釋，前天訪團成員向<span class=\"highlight_yellow\">王毅</span>提出兩岸簽署經濟合作協議<span class=\"highlight_blue\">架構</span>（Economic Cooperation Framework Agreement，ECFA）時，希望<span class=\"highlight_pink\">中國</span>協助台灣與其他國家簽訂ＦＴＡ，但<span class=\"highlight_yellow\">王毅</span>只針對ＥＣＦＡ部分回答，媒體引述錯誤，《蘋果》請鍾還原當天受訪原句，鍾以<span class=\"highlight_blue\">手機</span>通訊不良為由，掛上電話。\r莊啟旺昨接受《蘋果》電話訪問時也說，當時訪團成員提到ＥＣＦＡ與ＦＴＡ，但<span class=\"highlight_yellow\">王毅</span>只回應ＥＣＦＡ的部分。<span class=\"highlight_pink\">中國</span>社科院台灣<span class=\"highlight_pink\">研究所</span>副所長張冠華昨說，兩岸簽署ＥＣＦＡ與台灣和其他國家簽訂ＦＴＡ，二者無必然關聯。\r但<span class=\"highlight_yellow\">馬英九</span><span class=\"highlight_pink\">總統</span>昨仍引用媒體先前報導認為，未來可跟東協十國談ＦＴＡ的問題了。陸委會主委賴幸媛說，兩岸在一月底就<span class=\"highlight_pink\">會展</span>開會商，但將以程序性議題為主，不會進入實質議題。【劉智維、林錫淵、丁治綱╱高雄報導】經過五個多月被迫離家的日子，一千多名那瑪夏、<span class=\"highlight_pink\">桃源</span>、六龜鄉八八風災災民，今天終於將踏上歸鄉之路，災民昨開始打包，掩不住興奮的情緒。瑪夏鄉及<span class=\"highlight_pink\">桃源</span>鄉四所寄人籬下的中、小學昨舉行休業式，下學期也要回到家鄉上課，其中<span class=\"highlight_pink\">桃源</span>國中擔心夏天時雨季再來恐會停課，宣布今年不放寒假。難掩興奮去年八八水災後，三千多名那瑪夏、<span class=\"highlight_pink\">桃源</span>、六龜鄉災民被安置在高縣<span class=\"highlight_yellow\">陸軍</span>官校等營區，今將有一千零十五人要回家，只剩約五百七十四人暫留營區，等永久屋興建完成再返鄉。高縣社會處表示，山區道路陸續搶通，部分災民日前先行返鄉，其餘今天啟程返鄉，重建新生活。部分回原校復學安置<span class=\"highlight_yellow\">陸軍</span>官校的災民昨忙著打包行李，官校校長陳良沛昨特別準備十份嬰兒服，送給在安置期間出生的十名嬰兒，原住民吳淑芳說：「我的小孩將來也要讓他考陸官當軍人。」<span class=\"highlight_pink\">桃源</span>鄉梅<span class=\"highlight_pink\">蘭村</span>民馬成貴說：「大家都很期待回家過年；但南橫有些道路還未鋪柏油，騎<span class=\"highlight_pink\">摩托</span>車還是很危險，盼政府處理。」\r此外，風災讓高縣<span class=\"highlight_pink\">桃源</span>、那瑪夏兩鄉國中、小部分校舍損毀，共九校學生本學期在他校及另地上學。<span class=\"highlight_pink\">桃源</span>鄉建山、<span class=\"highlight_pink\">興中</span>兩所國小學期中就回原校復學；那瑪夏鄉民生國小、<span class=\"highlight_pink\">桃源</span>鄉<span class=\"highlight_pink\">桃源</span>國小、樟山國小及<span class=\"highlight_pink\">桃源</span>國中昨天休業式後，下學期也準備返鄉復學；僅那瑪夏的<span class=\"highlight_pink\">三民</span>國中、<span class=\"highlight_pink\">民族</span>國小及民權國小仍在他校上課。\r<span class=\"highlight_pink\">桃源</span>國中校務會議中決議不放寒假，只有農曆春節放假，下周一起就要開始下學期課程。校長謝忠保說，返鄉後可能因氣候因素停課，才做出該決定。高縣教育處長李黛華說，縣府已接獲通報，教育處也同意。學生「超<span class=\"highlight_yellow\">高興</span>的」<span class=\"highlight_pink\">桃源</span>國中教導主任伊<span class=\"highlight_pink\">斯坦</span>大‧貝雅夫表示，鄉內道路狀況仍不穩定，返鄉後將安排交通車接送學生，若遇下雨路況不佳，校方也將準備宿舍。<span class=\"highlight_pink\">桃源</span>國中三年級學生馮靜宜說：「超<span class=\"highlight_yellow\">高興</span>的！」【投訴組╱台北報導】2008年起，民眾須至戶政單位辦登記，婚姻才算生效，但法務部全球資訊網卻未更新，竟登載結婚「不一定要去戶政事務所登記」，民眾批評：「根本就是誤導嘛！」法務部法律事務司科坦承疏失，<span class=\"highlight_blue\">並移除</span>錯誤<span class=\"highlight_blue\">網頁</span>。學者表示，結婚登記制施行許久，法務部<span class=\"highlight_blue\">網站</span>卻未更新，應改善。已移除錯誤<span class=\"highlight_blue\">網頁</span>林先生說，上月初發現法務部全球資訊網的「常見問答」，有一題關於結婚登記問題的答覆，竟稱結婚「不一定要去戶政事務所登記」，且<span class=\"highlight_blue\">網頁</span>更新日期為2008年8月，讓他相當詫異：「結婚早已改為登記制，怎沒更新？」\r法務部法律事務司科長王乃芳說，結婚登記制2008年起施行，<span class=\"highlight_blue\">網站</span>卻未及時更新，「的確有錯！」她說，2009年8月法務部<span class=\"highlight_blue\">網站</span>雖曾改版，但未核對<span class=\"highlight_blue\">網頁</span>內容，才未發現錯誤，會撤下錯誤內容，並更加留意。記者事後查詢，錯誤<span class=\"highlight_blue\">網頁</span>已移除。\r「可能會誤導民眾！」台北<span class=\"highlight_pink\">大學</span>公共行政暨政策學系助<span class=\"highlight_blue\">理教</span>授陳耀祥說，行政機關<span class=\"highlight_blue\">網站</span>公布的各項資訊都應定期檢查，結婚登記制施行許久，法務部<span class=\"highlight_blue\">網站</span>卻未更新，確有疏失應改善。兩岸研擬簽署「兩岸經濟合作<span class=\"highlight_blue\">架構</span>協議」（ECFA），對台灣最重要的價值在於，可和東協或別的國家簽「自由貿易協定」（FTA），而不受到<span class=\"highlight_pink\">中國</span>的反對。<span class=\"highlight_pink\">中國</span>官員<span class=\"highlight_blue\">曾經</span>明白表示，與台灣簽署ECFA不代表允許台灣與他國簽署FTA。這樣的高調表態打擊了<span class=\"highlight_yellow\">馬英九</span>政府說服社會的正當性，使民間對ECFA更失去信心。前<span class=\"highlight_pink\">天一</span>則消息稱，<span class=\"highlight_pink\">中國</span>國台辦主任<span class=\"highlight_yellow\">王毅</span>說，台灣與他國簽訂FTA「對大家都有好處」。可惜昨天國台辦否認，使台灣空歡喜一場；也讓馬政府臉上無光。馬應突圍簽署FTA<span class=\"highlight_pink\">中國</span>一向攔阻他國與台灣簽FTA，認為那是主權國之間才能簽署的協定，若讓台灣簽署，等於承認台灣是主權國。其實更關鍵的潛台詞是讓台灣只能經濟上仰賴<span class=\"highlight_pink\">中國</span>，堵死台灣經濟的其他出口，以完成透過經濟達到政治統一的目的。\r若台灣不能與其他國家簽訂FTA，台灣的出口就沒有減免關稅的利益，將無法與東協加X的所有國家競爭，最終只能全面仰賴<span class=\"highlight_pink\">中國</span>市場而任人宰割。馬<span class=\"highlight_pink\">總統</span>說過簽署ECFA後，即可打通前往東協的道路，看來是一廂情願的天真想法。其實，<span class=\"highlight_pink\">中國</span>如此蠻橫打壓台灣，將使馬越來越不受台灣人民的信任，對兩岸關係害多於利。現在全民都在看馬如何舌粲<span class=\"highlight_pink\">蓮花</span>為ECFA遊說台灣人民了。\r既然與他國簽FTA是藍綠共識，也是台灣未來希望，我們也支持簽ECFA，但馬<span class=\"highlight_pink\">總統</span>必須強硬地向<span class=\"highlight_pink\">中國</span>提出要求，讓<span class=\"highlight_pink\">中國</span>知道此事<span class=\"highlight_pink\">對馬</span>政府和台灣的重要性。馬若軟弱讓步，ECFA將引發比美牛和《地制法》更嚴重的政潮，將衝擊馬政府的穩定而爆發政治<span class=\"highlight_blue\">危機</span>。國民黨立委大團結，並在黨紀<span class=\"highlight_blue\">約束</span>下「硬起來」，在<span class=\"highlight_pink\">國會</span>大打一架通過《地方制度法》後，小心形塑溫良恭儉讓形象的<span class=\"highlight_pink\">總統</span>，忍不住滿意地說王院長說得不錯，國民黨這才像個黨。但馬王為國民黨像個黨躊躇滿志時，國家的憲政已出現嚴重<span class=\"highlight_blue\">危機</span>，體制已扭曲成四不像的怪獸。且看國民黨這場仗是怎樣打的。像樣的黨聽從立委中央黨部貫徹黨紀是戰勝關鍵，表面看來的確如此，但是這黨紀能貫徹是因為中央黨部收回鄉鎮代表月領4萬5成命，接受立法委員立場的結果。於是中央黨部黨紀要維持的便不是金小刀的意志，反而是立委的意志了。而王金平所謂像樣的黨原來是要黨政都聽從立委的黨。\r金的原案爛，倒過來聽立委沒什麼錯。但立委主導的政策不只《地制法》一案。既曾否決馬監察院副院長提名人選，又讓大法官考試委員提名人到立院打躬作揖，都不是什麼高明的主導，那些事使馬推翻黨政分離承諾，身兼黨<span class=\"highlight_blue\">主席</span>想以黨政聯手壓<span class=\"highlight_pink\">國會</span>，不料牛肉一役，黨籍立委竟和野黨同站民粹一線，否決<span class=\"highlight_pink\">總統</span>對<span class=\"highlight_blue\">美國</span>的承諾，馬的盤算功虧一簣。\r這樣，國民黨立委對自己的黨和政早「硬」得不得了了，但那又為什麼？馬決策品質與施政太差、權威盡失當然是原因，但還有制度上的理由：\r一、<span class=\"highlight_pink\">國會</span>採單一選區制度。複數選區選舉時選民若要追究政治責任，候選人既可以躲在一堆黨候選人裡混，又可以用特殊意識形態立場或買票靠5％、10％票當選；改成單一選區後，選區就只有他一個人直接面對選民去爭取過半支持，黨任何的責任還都要自己扛，不利連任的黨政策，便只能硬頂回去，不能做乖乖牌。\r二、<span class=\"highlight_pink\">國會</span>閣揆同意權雖被修憲拿掉，但為了交換，<span class=\"highlight_pink\">總統</span>制否決權和<span class=\"highlight_blue\">法國</span>式主動解散權、<span class=\"highlight_pink\">總統</span>公投權等等也全不敢要，於是面對行政立法對立的僵局，<span class=\"highlight_pink\">總統</span>沒有能用的憲政武器，關鍵政策的主導權只好拱手讓人。\r《地制法》能驚險過關還有一個關鍵：金小刀大大能屈地和<span class=\"highlight_pink\">國會</span>溝通，還決定此後由馬分批全面和立委溝通。\r本來依體制國家決策由行政院和立法院互動形成，現在則由<span class=\"highlight_pink\">總統</span>和體制外的黨秘書長直接和<span class=\"highlight_pink\">國會</span>互動，行政院角色就消失了。而且秘書長固然能屈於<span class=\"highlight_pink\">國會</span>，卻不能不大大能伸地強勢對待行政院，否則政策的形成非亂成一團不可，於是連走路抽菸此等事都直接指揮<span class=\"highlight_pink\">衛生</span>署。黨秘書長提升到空前的地位，遠遠超過兩蔣專制時代。權力運作體制混亂這樣，<span class=\"highlight_pink\">馬金</span>王共創了一個史無前例的權力運作體制：不是<span class=\"highlight_pink\">總統</span>制，因為重大決策不能否決<span class=\"highlight_pink\">國會</span>決議；不是雙首長制，因為行政院決策角色完全消失了；不是<span class=\"highlight_blue\">內閣</span>制，因為<span class=\"highlight_blue\">內閣</span>要透過黨秘書長聽命於<span class=\"highlight_pink\">國會</span>；不是民主制度，因為<span class=\"highlight_pink\">憲法</span>機關聽由體制外的黨秘書長做決策的樞紐；不是專制體制，因為黨和政無法對<span class=\"highlight_pink\">國會</span>頤指氣使……。國民黨不是外造政黨，因為黨不受類似<span class=\"highlight_pink\">工會</span>這樣的外在社會力支配；不是內造政黨，因為掌大權的黨秘書長是體制外的職務。甚至不管以黨領政、以黨輔政、黨政分離……什麼都不是。這樣的體制，除了四不像的怪獸無以名之。這四不像體制，<span class=\"highlight_pink\">國會</span>權很大，固然會反映正確民意，但更會只跟著民粹走，並把責任丟給無能的<span class=\"highlight_pink\">總統</span>、行政院。在即興式民粹主導之下，國家將再難做什麼長遠的規劃和發展合理對外關係。憲政<span class=\"highlight_blue\">危機</span>正迫在眉睫，可嘆敗怕了的執政團隊現在只能為黨更像黨而狂喜不已，哪敢想<span class=\"highlight_blue\">更多</span>什麼體制和未來。作者為民進黨前立法委員<span class=\"highlight_pink\">東區</span>商機北市頂好商圈逛街人潮絡繹不絕，顧客層以上班族和學生為主，周圍店家租金居全國之冠，沿街攤位更是一位難求。不願具名的攤商表示：「每個月賺十萬元跑不掉。」最近有幫派份子看上擺攤商機、霸佔攤位，大家都敢怒不敢言。唯一風險躲警察開單販售飾品的攤商指出，他都等到晚上十時過後才出來擺攤，可節省騎樓店租，若<span class=\"highlight_pink\">假日</span>人潮一多起來，日賺三萬元根本不是問題，即使前一陣子景氣很差，每月收入也有七、八萬元，唯一的風險就是要躲警察開單。附近攤商得知有同業遭打傷奪走攤位，訝異地說：「啊！太恐怖了，還好歹徒落網了。」商品獨<span class=\"highlight_pink\">特比</span>百貨便宜裝扮時髦愛逛<span class=\"highlight_pink\">東區</span>的辣妹說；「頂好商圈地攤貨具有獨特性，買了也不怕跟別人一樣。」她指稱頂好商圈攤商較為密集，販售的商品也都走在流行尖端，價格既比百貨<span class=\"highlight_blue\">公司</span>便宜，品質也沒差到哪裡去，所以只要一有空，就會約好友一同逛街尋寶。記者余思維、陳湘婷影響接種<span class=\"highlight_pink\">衛生</span>署長楊志良昨在國民黨中常會有激情演出，楊在報告新流感疫苗時批判《自由時報》與三立《大話<span class=\"highlight_blue\">新聞</span>》，說到激動處更高聲大罵：「希望媒體有一點水準！」肯定《蘋果》詳述死因楊志良還當著國民黨<span class=\"highlight_blue\">主席</span><span class=\"highlight_yellow\">馬英九</span>的面，把資料重摔在桌上，要媒體「有點倫理！」更強調，<span class=\"highlight_pink\">衛生</span>署長可換，但防疫人員不能換。楊激動表態，引起包括馬在內滿場掌聲鼓勵。\r楊志良拿出《自由》與《蘋果日報》對疑似疫苗致死個案報導剪報痛批，《自由》「疫苗奪命」標題令人困擾，肯定《蘋果》詳述動脈瘤破裂死因，「這樣的報導令人欽佩！」楊並點名《大話<span class=\"highlight_blue\">新聞</span>》，沒有一個國家可容許非專業人員，四、五位名嘴在<span class=\"highlight_blue\">電視</span>上說：「這個疫苗不能打！」\r楊志良強調，民眾的確對疫苗失去信心，但他願拍胸脯保證國光、諾華疫苗安全性禁得起最嚴格檢驗。楊還反問：「疫苗打了不好，我們要負責，要送監察院，可能要坐牢，但少數媒體，讓本來要打的民眾不敢打，若因此得了新流感，他們要負什麼責？ 」《大話<span class=\"highlight_blue\">新聞</span>》製作人李如芳回應說，沒有評論，《自由》發言人蘇宇暉說，並未言明是《自由》，不須對號入座。\r國民黨中常委黃昭順說：「這不是最好的溝通方式。」綠委<span class=\"highlight_yellow\">管碧玲</span>說，<span class=\"highlight_pink\">衛生</span>署長口口聲聲說媒體誤解，是他沒能力把政策說清楚，實在太離譜；綠委蔡煌瑯也批，楊是「見笑（台語，羞愧）轉生氣」。\r記者晏明強、蘇聖怡55歲的<span class=\"highlight_pink\">阿旺</span>（曾德旺）去年（2009）11月底罹患食道癌第2期，50歲妻子阿青（楊采青），吃力地扶起丈夫，邊拍痰邊說：「他插鼻胃管灌食，胸腔和腹腔也插管排積水，全身上下7、8條管子看得好心疼。」報導．攝影╱仲芝蓉阿青說，丈夫已開刀切除食道，完成重建手術，但用灌食袋從胃造&#30267;口進食，卻從另一條腹腔的管子流出來，完全沒吸收，才住院半個月體重就從65公斤掉到50公斤，「他直說肚子餓，但只能吊點滴補充營養，醫生說可能要再開一次刀，很擔心他體力撐不住。」安親班未收么女學費<span class=\"highlight_pink\">阿旺</span>嘆，夫妻倆年過半百，30歲長女早已出嫁，生3個外孫，家裡就剩28歲的兒子阿政和7歲的小女兒小櫻。阿青繼續說，丈夫和兒子做工地<span class=\"highlight_blue\">臨時</span>工，收入不穩，3年前為了讓小櫻念書，開始到機車零件廠工作，每月收入約2萬元，扣除房租4千元，一家4口生活勉強可過。但10年前曾跟會買屋，卻被倒會欠下90多萬元債務，去年10月才收到法院執行令，扣薪三分之一後只剩1萬多元，接著<span class=\"highlight_pink\">阿旺</span>就住院，兒子打零工只賺5、6千元。小櫻的安親班知道家裡情況，還把12月的月費4千元退回來，並暫時不收錢讓小櫻繼續上課。安親班陳主任說，小櫻才小學1年級，除了星期二每天都讀半天，她爸爸住院、哥哥在<span class=\"highlight_pink\">醫院</span>照顧，媽媽要上班，小櫻聰明又乖巧，班上多一名同學沒關係。兒向朋友借款付醫費阿青長子阿政的洪姓同事說，阿政工作認真，中午都最後一個休息吃便當，無奈經濟不景氣，零工機會減少，不巧又遇上他父親生病，只能多鼓勵：「人生可以跌倒，但不能爬不起來。」里長林培基說，<span class=\"highlight_pink\">阿旺</span>欠健保費5萬元，阿政先向朋友借2萬元支付，其餘每月2千多元分期償還，將再協助申請「馬上關懷」急難金。<span class=\"highlight_pink\">醫院</span>社工說，<span class=\"highlight_pink\">阿旺</span>有重大傷病卡可減免部分負擔，但仍須以管灌食品進食，是一大負擔。蘋果<span class=\"highlight_blue\">基金會</span>訪視後已撥款暫時紓困。後記樂觀天性 助面對困境阿青回述，7年前，想到自己已經42歲了，便拆掉避孕器，沒想到馬上又懷孕，「還好小櫻從小乖巧、不吵鬧。」阿青說，自己是排灣族原住民，但20歲離開老家後嫁給平地人，習慣說台語，族語早已忘光，唯一沒改的是原住<span class=\"highlight_pink\">民樂</span>觀的天性，相信這股力量是讓她持續面對困境的最佳支持。<span class=\"highlight_blue\">基金會</span>編號：A2079天氣查詢166資料來源：中央氣象局南投市第二屆沙雕藝術節即將在2月7日於貓羅溪畔登場，受邀創作的藝術家，從元旦開始進駐高灘地，不畏風寒趕工創作，精心打造的部分作品已可看出雛形、場面壯觀，吸引不少民眾從貓羅溪河堤和綠美橋上，佇足遠眺，直說：「好炫！」沙雕藝術節執行總監王松冠表示，今年沙雕和去年不同之處，在於創作以戶外地景為概念，作品包括有傳統歷史<span class=\"highlight_blue\">人物</span>關公、達摩、彌勒佛，以及現<span class=\"highlight_blue\">代最</span>流行的卡通<span class=\"highlight_blue\">人物</span>海綿寶寶，和12生肖、<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span><span class=\"highlight_pink\">古城</span>堡等，造型栩栩如生。設迷宮邀親子探險王松冠說，而且今年著重與民眾互動，除設立太極迷宮讓親子進入沙雕內部探險，也將舉辦「<span class=\"highlight_pink\">第一</span>屆沙雕藝術創作比賽」，邀請企業團體或個人參加沙雕創作。文．圖╱蔡惠光損失大了二○○七年陳聰明就任檢察總長前，已年滿六十五歲，當時他選擇先辦退休，領取一千多萬元退休金，再接任總長。目前總長薪資比照部長級政務官，加上司法官加給，月領共二十八萬零四百三十五元，如今<span class=\"highlight_yellow\">馬英九</span>准辭，使原本任期到明年二月的陳聰明，損失薪資達三百四十五萬餘元。另外，政務官也有退休金保障，依總長的等級，自提七千元，公家提供一萬四千元，如果公務人員懲戒委員會將陳聰明撤職，陳只能從<span class=\"highlight_blue\">帳戶</span>提領二年多任期所存十七萬多元，餘款必須繳回國庫。總長退場機制待議至於部分藍委希望在《法院組織法》增訂檢察總長退場機制，因朝野立委對此意見紛歧，沒有進行任何實質<span class=\"highlight_blue\">討論</span>。\r藍委<span class=\"highlight_yellow\">謝國樑</span>就表態反對，他說：「檢察總長<span class=\"highlight_blue\">設計</span>任期保障，就是要讓總長<span class=\"highlight_pink\">獨立</span>辦案，增訂退場機制，反而可能淪為政爭工具。」綠委高志鵬也批評這是「開倒車」的修法。\r藍委蔡正元、朱鳳芝、<span class=\"highlight_yellow\">邱毅</span>則提案修《法院組織法》，若經法務部長或全體立委四分之一提議，二分之一以上通過，總長就應向<span class=\"highlight_pink\">總統</span>請辭。但此案仍卡在司法委員會，尚未<span class=\"highlight_blue\">討論</span>。\r記者羅暐智、何哲欣、林益民陳聰明月薪及請辭損失※月薪月俸：9萬2480元公費補貼：9萬2480元14職等司法人員津貼：9萬5475元總計：28萬435元※請辭損失˙陳聰明原任期可至明年2月1日，尚有1年又10天，換算薪資損失約345萬8698元（不含退休金）資料來源：法務部火線話題檢察總長陳聰明遭彈劾，前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>昨透過扁辦秘書江志銘轉述，指國民黨將敗選責任推給陳聰明是卸責與牽拖，監察院此時彈劾，主要是陳聰明辦完扁案後，對<span class=\"highlight_yellow\">馬英九</span>及國民黨已無<span class=\"highlight_blue\">利用</span>價值，落得兔死狗烹的下場。對此，國民黨團書記長呂學樟昨諷扁說：「不知是不是關太久了，胡說八道！」江志銘轉述指出，扁強調陳聰明批准檢察官侯寬仁調查<span class=\"highlight_yellow\">馬英九</span>的首長特別費，如果不下台，萬一又批准調查國民黨其他首長的特別費，問題就大了。綠委罵馬剷除異己但國民黨團書記長呂學樟反駁說，陳聰明遭彈劾是品德操守問題，且違反檢察官守則及《公務人員服務法》，扁是在硬扯。\r綠委方面昨仍繼續砲轟監察院，蔡煌瑯認為：「這樣的監院只是<span class=\"highlight_yellow\">馬英九</span>剷除異己的東廠。」行政院長吳敦義則為馬抱屈說：「馬<span class=\"highlight_pink\">總統</span>不會把手伸進不該伸進的地方。」\r而司法官內部<span class=\"highlight_blue\">網站</span>，昨也有不少<span class=\"highlight_blue\">討論</span>，對彈劾案提出諸多質疑，一名法官<span class=\"highlight_blue\">留言</span>說：「整個彈劾的過程，各位不覺得有濃濃的政治味？檢察官以後是不是要配合某些政治勢力。」但也有檢察官認為：「也好，以後有人再和不當人士往來，就鍘刀伺候。」\r藍委<span class=\"highlight_yellow\">邱毅</span>則要求，法務部應對陳聰明可能涉及扁案進行<span class=\"highlight_blue\">刑事</span>調查、陳限制出境，但法務部昨回應指出，法務部不管個案偵查；陳聰明昨聞訊嘆了口氣，不願回應；特偵組檢察官則直呼離譜。\r綜合報導",
            "peoples": {
                "王毅": {
                    "全名": [
                        "王毅"
                    ],
                    "生理性別": [
                        "男"
                    ],
                    "生日": [],
                    "出生地": [
                        "安徽",
                        "貴池"
                    ],
                    "居住地": [
                        "合肥市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "安徽師範大學"
                    ],
                    "職銜": [
                        "政治家"
                    ],
                    "獎項": [],
                    "忌日": [],
                    "死亡地": [],
                    "政黨": [
                        "中國民主促進會"
                    ]
                },
                "邱毅": {
                    "全名": [
                        "邱毅"
                    ],
                    "政黨": [],
                    "出生地": [
                        "高雄縣",
                        "高雄市",
                        "燕巢區"
                    ],
                    "配偶": [
                        "謝京叡",
                        "夏姓女士"
                    ],
                    "子女": [
                        "第一任1名&lt;br&gt;第二任3名（二女一子）"
                    ],
                    "教育背景": [
                        "* 國立臺灣大學農業推廣學系鄉村社會組學士"
                    ]
                },
                "管碧玲": {
                    "全名": [
                        "管碧玲"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "生日": [
                        "1956/12/9"
                    ],
                    "出生地": [
                        "臺中縣",
                        "臺中市",
                        "豐原區"
                    ],
                    "配偶": [],
                    "教育背景": [
                        "*臺中市豐原區豐原國民小學|臺中縣豐原鎮豐原國民小學"
                    ]
                },
                "謝國樑": {
                    "全名": [
                        "謝國樑"
                    ],
                    "生日": [
                        "1975/10/5"
                    ],
                    "出生地": [
                        "臺灣省",
                        "中華民國",
                        "基隆市"
                    ],
                    "國籍": [],
                    "居住地": [
                        "基隆市中正區 (基隆市)|中正區"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "父母": [],
                    "配偶": [
                        "國中薇"
                    ],
                    "子女": [
                        "1女"
                    ],
                    "教育背景": []
                },
                "馬英九": {
                    "全名": [
                        "馬英九"
                    ],
                    "職銜": [
                        "中華民國總統"
                    ],
                    "生日": [
                        "1950/7/13"
                    ],
                    "出生地": [
                        "英屬香港",
                        "油麻地",
                        "廣華醫院",
                        "九龍"
                    ],
                    "國籍": [
                        "英屬香港"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "配偶": [],
                    "子女": [
                        "{{ubl|馬唯中|馬元中}}"
                    ],
                    "父母": []
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "陸軍": {
                    "政黨": [],
                    "出生地": [
                        "河北省",
                        "灤縣"
                    ],
                    "國籍": [],
                    "配偶": [],
                    "教育背景": []
                },
                "陸地": {
                    "全名": [
                        "陸地"
                    ],
                    "出生地": [
                        "扶綏",
                        "廣西"
                    ],
                    "忌日": [
                        "2010年8月7日"
                    ],
                    "死亡地": [
                        "廣西南寧"
                    ],
                    "職銜": [
                        "小說家"
                    ],
                    "國籍": []
                },
                "胡志強": {
                    "全名": [
                        "胡志強"
                    ],
                    "職銜": [
                        "中國國民黨副主席"
                    ],
                    "生日": [
                        "1948/5/15"
                    ],
                    "出生地": [
                        "北平市"
                    ],
                    "忌日": [],
                    "子女": [
                        "胡婷婷（女）&lt;br&gt;胡韡耀（子）"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "宗教": [
                        "佛教"
                    ]
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "泰山": {
                    "全名": [
                        "泰山"
                    ],
                    "子女": []
                },
                "葉宜津": {
                    "全名": [
                        "葉宜津&lt;br&gt; &lt;small&gt;Yeh Yi-Jin"
                    ],
                    "職銜": [
                        "{{ROC}}第6屆監察院|監察委員"
                    ],
                    "生日": [],
                    "出生地": [
                        "新營區",
                        "臺南市",
                        "臺南縣"
                    ],
                    "國籍": [],
                    "政黨": [],
                    "配偶": [],
                    "父母": [],
                    "教育背景": [
                        "* 維也納音樂學院"
                    ]
                }
            },
            "places": {
                "蘭村": {
                    "locationName": [
                        "蘭村"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蘭村"
                    ],
                    "native name": [
                        "Lain"
                    ],
                    "arrondissement": [
                        "[[歐塞爾區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蘭村"
                        ]
                    ]
                },
                "三元": {
                    "locationName": [
                        "三元"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "三元"
                    ],
                    "eng_name": [
                        "Sanyuan"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "linecolour2": [
                        "#{{成都地鐵標誌色|9}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[武侯區]][[石羊街道]]"
                    ],
                    "address": [
                        "益新大道與錦城大道交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}&lt;br/&gt;{{成都地鐵路線連結|9|SL}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|26}} {{成都軌道交通車站編號|9|05}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "益新大道站"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三元"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "古城": {
                    "locationName": [
                        "古城"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "古城"
                    ],
                    "eng_name": [
                        "Gucheng"
                    ],
                    "linecolour": [
                        "{{北京地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[北京市]][[石景山區]][[古城街道 (北京市)|古城街道]]與[[八角街道 (北京市)|八角街道]]交叉口"
                    ],
                    "address": [
                        "[[石景山路]]與古城小街交界東側"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{北京地鐵線路名|1|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站：石景山古城"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "分離式站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "classification": [
                        "website"
                    ],
                    "former": [
                        "古城路站&lt;ref name"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "古城"
                        ]
                    ]
                },
                "桃源": {
                    "locationName": [
                        "桃源"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃源"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|5}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[桃源街道 (大連市)|桃源街道]]"
                    ],
                    "address": [
                        "解放路與八一路交匯口西北側"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|5|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "桃源街站"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃源"
                        ]
                    ]
                },
                "蓮花": {
                    "locationName": [
                        "蓮花"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蓮花"
                    ],
                    "eng_name": [
                        "Lianhua"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|3}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[木耳鎮 (重慶市)|木耳鎮]]"
                    ],
                    "address": [
                        "空港大道"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|3|f}}"
                    ],
                    "platforms": [
                        "1座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||3|4|4}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2016|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "timetable"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蓮花"
                        ]
                    ]
                },
                "民樂": {
                    "locationName": [
                        "民樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "民樂"
                    ],
                    "eng_name": [
                        "Minle"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|5}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[桂溪街道 (成都市)|桂溪街道]][[成都高新區]]"
                    ],
                    "address": [
                        "劍南大道與富盛街交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|5|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|5|34}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月27日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|5|l}}：06:12"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|5|l}}：23:08"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民樂"
                        ]
                    ]
                },
                "八公里": {
                    "locationName": [
                        "八公里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "八公里"
                    ],
                    "eng_name": [
                        "Bagongli"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|3}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "borough": [
                        "[[重慶市]][[巴南區]][[李家沱街道]]"
                    ],
                    "address": [
                        "渝南大道"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|3|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||3|1|0}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2012|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|八公里}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八公里"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "國會": {
                    "locationName": [
                        "國會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "國會"
                    ],
                    "native_name": [
                        "{{lang|de|Bundestag}}"
                    ],
                    "address": [
                        "{{flag|Berlin}}[[米特區]]"
                    ],
                    "country": [
                        "{{GER}}"
                    ],
                    "operator": [
                        "[[柏林公共交通公司]]"
                    ],
                    "line": [
                        "{{ÖPNV Berlin|U5}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "exits": [
                        "4個"
                    ],
                    "zone": [
                        "{{link-de|柏林-勃蘭登堡交通局（VBB）| Verkehrsverbund Berlin-Brandenburg}} 柏林A收費區（5555）"
                    ],
                    "opened": [
                        "{{Start date|2009|08|08}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國會"
                        ]
                    ]
                },
                "憲法": {
                    "locationName": [
                        "憲法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "憲法"
                    ],
                    "country": [
                        "{{GRE}}"
                    ],
                    "line": [
                        "{{OASA icons|M2}} {{OASA icons|M3}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "map_dot_label": [
                        "憲法站"
                    ],
                    "web": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "憲法&lt;br /&gt;{{lang|el|Σύνταγμα}}"
                        ]
                    ]
                },
                "香港": {
                    "locationName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "香港"
                    ],
                    "eng_name": [
                        "Hong Kong"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|香港}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|香港|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|TCL}}"
                    ],
                    "linecolour2": [
                        "{{港鐵顏色|AEL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[中西區 (香港)|中西區]]"
                    ],
                    "address": [
                        "[[香港]][[堅道]]16號（天主教教區中心）"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|TCL|S}}&lt;br/&gt;{{港鐵路線標誌|AEL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條{{NoteTag|包括機場快綫未啟用的2號月臺路軌。}}"
                    ],
                    "connections": [
                        "[[港鐵]][[中環站]]（{{港鐵路線標誌|TWL|S}}及{{港鐵路線標誌|ISL|S}}）、[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[香港電車|電車]]、[[渡輪]]、[[山頂纜車]]、[[香港計程車|計程車]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "11部&lt;ref name"
                    ],
                    "escalator": [
                        "扶手電梯39條；自動行人道4條&lt;ref name"
                    ],
                    "architect": [
                        "ARUP建築師事務所及許李嚴建築師事務所"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciiamchiamensis"
                    ],
                    "local": [
                        "{{lang|en|Catholic Diocese of Hong Kong}}{{en}}"
                    ],
                    "location": [
                        "[[香港]]"
                    ],
                    "territory": [
                        "{{BHKG}}{{to}}{{HKSAR}}&lt;br/&gt;{{CHN-1928}}[[廣東省 (中華民國)|廣東省]][[寶安縣]]、[[惠陽縣]]、[[海豐縣]]&lt;br/&gt;（至[[廣東戰役|1949年]]，現由[[廣州總教區]]事實管轄）"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "patron": [
                        "[[聖母無原罪]]"
                    ],
                    "province": [
                        "廣東教省（法理上）&lt;br/&gt;直屬[[聖座]]（事實上）"
                    ],
                    "established": [
                        "1841年4月22日（成立宗座監牧區）"
                    ],
                    "cathedral": [
                        "[[聖母無原罪主教座堂 (香港)|聖母無原罪主教座堂]]"
                    ],
                    "leadership": [
                        "主教"
                    ],
                    "pope": [
                        "{{incumbent pope}}"
                    ],
                    "ordinary": [
                        "[[周守仁]]樞機"
                    ],
                    "apostolic_admin": [
                        "emeritus"
                    ],
                    "auxiliary": [
                        "[[夏志誠]]主教"
                    ],
                    "vicar general": [
                        "[[蔡惠民]]神父"
                    ],
                    "chancery": [
                        "[[李亮 (天主教神職人員)|李亮]]神父"
                    ],
                    "procura": [
                        "[[陳國輝 (天主教神職人員)|陳國輝]]神父"
                    ],
                    "title1": [
                        "title1_name"
                    ],
                    "parishes": [
                        "52處&lt;ref name"
                    ],
                    "churches": [
                        "聖堂39間、小堂32間、禮堂28間&lt;ref name"
                    ],
                    "congregations": [
                        "secular priests"
                    ],
                    "telephone_no": [
                        "{{tel|852|2522-3677}}"
                    ],
                    "website": [
                        "[https://catholic.org.hk/ 天主教香港教區網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "香港"
                        ]
                    ]
                },
                "會展": {
                    "locationName": [
                        "會展"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "會展"
                    ],
                    "eng_name": [
                        "Exhibition Centre"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|會展}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|會展|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[灣仔]][[會議道]][[會展站公共運輸交匯處]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "lift": [
                        "3部&lt;ref name"
                    ],
                    "escalator": [
                        "24條&lt;ref name"
                    ],
                    "architect": [
                        "[[Farrells]]"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "EXC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：06:07"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:03"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "EAL|left1"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "會展"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "工會": {
                    "locationName": [
                        "工會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "工會"
                    ],
                    "native_name": [
                        "Профсоюзная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、41、57、67、113、121、130、153、196、944、968、т52、т85"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "depth": [
                        "{{convert|7|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工會"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "黃江": {
                    "locationName": [
                        "黃江"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "river_name": [
                        "黃江"
                    ],
                    "mouth": [
                        "貴州省[[荔波縣]][[方村鄉]][[龍江 (柳江)|龍江]]"
                    ],
                    "basin_countries": [
                        "貴州省獨山縣、荔波縣"
                    ],
                    "length": [
                        "40 km"
                    ],
                    "elevation": [
                        "mouth_elevation"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "黃江"
                        ]
                    ]
                },
                "泰山": {
                    "locationName": [
                        "泰山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "泰山"
                    ],
                    "照片說明": [
                        "elevation_m"
                    ],
                    "highest": [
                        "玉皇頂"
                    ],
                    "prominence_m": [
                        "1505"
                    ],
                    "prominence_ref": [
                        "{{refGT|name"
                    ],
                    "位置": [
                        "{{CHN}}[[山東省]][[泰安市]][[泰山區 (泰安市)|泰山區]]"
                    ],
                    "山脈": [
                        "座標"
                    ],
                    "embedded": [
                        "{{Infobox mapframe |wikidata"
                    ],
                    "zh_name": [
                        "泰山"
                    ],
                    "site_img_capt": [
                        "泰山"
                    ],
                    "en_name": [
                        "Mount Taishan"
                    ],
                    "fr_name": [
                        "Mont Taishan"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "area": [
                        "250km&lt;sup&gt;2&lt;/sup&gt;"
                    ],
                    "criterion_n": [
                        "(iii)"
                    ],
                    "criterion_c": [
                        "(i)(ii)(iii)(iv)(v)(vi)"
                    ],
                    "ID": [
                        "437"
                    ],
                    "Region": [
                        "亞洲和太平洋地區"
                    ],
                    "rg_year": [
                        "1987"
                    ],
                    "Danger_year": [
                        "ex_rg_year"
                    ],
                    "Coor": [
                        "{{coord|36|16|N|117|06|E|display"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰山"
                        ]
                    ]
                },
                "懷恩": {
                    "locationName": [
                        "懷恩"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "懷恩"
                    ],
                    "native_name": [
                        "Ryan"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉什縣 (堪薩斯州)|拉什縣]]"
                    ],
                    "elevation_ft": [
                        "2031"
                    ],
                    "elevation_m": [
                        "619"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "482552&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "懷恩"
                        ]
                    ]
                },
                "馬金": {
                    "locationName": [
                        "馬金"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "馬金"
                    ],
                    "native_name": [
                        "Makin"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[亨廷頓縣 (印地安納州)|亨廷頓縣]]"
                    ],
                    "elevation_ft": [
                        "850"
                    ],
                    "elevation_m": [
                        "259"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "46750"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "438495&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬金"
                        ]
                    ]
                },
                "阿旺": {
                    "locationName": [
                        "阿旺"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "阿旺"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[康特拉科斯塔縣 (加利福尼亞州)|康特拉科斯塔縣]]"
                    ],
                    "elevation_ft": [
                        "10"
                    ],
                    "elevation_m": [
                        "3"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "252620&lt;ref name"
                    ],
                    "name": [
                        "阿旺"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Awans}}&lt;br&gt;{{native name|wa|Awan}}&lt;/small&gt;"
                    ],
                    "picture-legend": [
                        "市政廳"
                    ],
                    "map-legend": [
                        "在[[列日省]]的位置"
                    ],
                    "region": [
                        "{{BE-REG-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-PROV-LG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "nis": [
                        "62006"
                    ],
                    "pyramid-date": [
                        ""
                    ],
                    "0-19": [
                        ""
                    ],
                    "20-64": [
                        ""
                    ],
                    "65": [
                        ""
                    ],
                    "foreigners": [
                        ""
                    ],
                    "foreigners-date": [
                        ""
                    ],
                    "mayor": [
                        "Thibaud Smolders ([[社會黨 (比利時)|PS]])"
                    ],
                    "majority": [
                        "[[社會黨 (比利時)|PS]], [[人道主義民主中心黨|cdH]], [[生態 (比利時)|Ecolo]]"
                    ],
                    "postal-codes": [
                        "4340, 4342"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "web": [
                        "[http://www.awans.be/ www.awans.be]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿旺"
                        ]
                    ]
                },
                "摩托": {
                    "locationName": [
                        "摩托"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "摩托"
                    ],
                    "native_name": [
                        "Motor"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[魯克斯縣 (堪薩斯州)|魯克斯縣]]"
                    ],
                    "elevation_ft": [
                        "1955"
                    ],
                    "elevation_m": [
                        "596"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "482533&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "摩托"
                        ]
                    ]
                },
                "二十六": {
                    "locationName": [
                        "二十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "二十六"
                    ],
                    "native_name": [
                        "Twentysix"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[摩根縣 (肯塔基州)|摩根縣]]"
                    ],
                    "elevation_ft": [
                        "915"
                    ],
                    "elevation_m": [
                        "279"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "516073&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "二十六"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "大陸": {
                    "locationName": [
                        "大陸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "大陸"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2864"
                    ],
                    "elevation_m": [
                        "873"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "027862&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大陸"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "中油": {
                    "locationName": [
                        "中油"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中油"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[克恩縣 (加利福尼亞州)|克恩縣]]"
                    ],
                    "elevation_ft": [
                        "1339"
                    ],
                    "elevation_m": [
                        "408"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "252939&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中油"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "查馬": {
                    "locationName": [
                        "查馬"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "查馬"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科斯蒂亞縣 (科羅拉多州)|科斯蒂亞縣]]"
                    ],
                    "elevation_ft": [
                        "8179"
                    ],
                    "elevation_m": [
                        "2493"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81126"
                    ],
                    "area_code": [
                        "{{link-en|電話區號719|Area code 719|719}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "192667&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "查馬"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "斯坦": {
                    "locationName": [
                        "斯坦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "斯坦"
                    ],
                    "native_name": [
                        "Stains"
                    ],
                    "native_name_lang": [
                        "fr"
                    ],
                    "settlement_type": [
                        "{{FRA}}[[市鎮 (法國)|城市]]"
                    ],
                    "total_type": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "斯坦"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "特比": {
                    "locationName": [
                        "特比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "特比"
                    ],
                    "other_name": [
                        "Tippi、Tepi"
                    ],
                    "subdivision_name": [
                        "{{flagcountry|Ethiopia}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "[[南方各族州]]"
                    ],
                    "subdivision_type2": [
                        "地區"
                    ],
                    "subdivision_name2": [
                        "[[卡法謝卡地區]]"
                    ],
                    "area_water_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_km2": [
                        "population_density_sq_mi"
                    ],
                    "utc_offset": [
                        "+3"
                    ],
                    "elevation_m": [
                        "1097"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "特比"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "民族": {
                    "locationName": [
                        "民族"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "民族"
                    ],
                    "所在縣市名稱": [
                        "臺東縣臺東市"
                    ],
                    "村裡長": [
                        "吳宗益"
                    ],
                    "面積": [
                        "0.2738平方公里"
                    ],
                    "人口": [
                        "3,508人"
                    ],
                    "戶數": [
                        "1165戶"
                    ],
                    "轄區男性人口": [
                        "1672"
                    ],
                    "轄區女性人口": [
                        "1836"
                    ],
                    "統計年月": [
                        "2023年11月"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民族"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "興中": {
                    "locationName": [
                        "興中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "興中"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "民雄鄉"
                    ],
                    "OldName": [
                        "江厝店"
                    ],
                    "Sub": [
                        "14"
                    ],
                    "HouseholdTotal": [
                        "753"
                    ],
                    "YearMonth": [
                        "2017年8月"
                    ],
                    "Male": [
                        "1136"
                    ],
                    "Female": [
                        "1081"
                    ],
                    "PopTotal": [
                        "2217"
                    ],
                    "AreaTotal": [
                        "2.357597"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "興中"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "對馬": {
                    "locationName": [
                        "對馬"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "對馬"
                    ],
                    "native name": [
                        "{{lang|ja|対馬（つしま）}}"
                    ],
                    "map": [
                        "Japan"
                    ],
                    "area": [
                        "696.1km²&lt;small&gt;（不含屬島）&lt;/small&gt;"
                    ],
                    "area_km2": [
                        "area_sqmi"
                    ],
                    "country": [
                        "日本"
                    ],
                    "country admin divisions title": [
                        "[[日本行政區劃|行政區劃]]"
                    ],
                    "country admin divisions": [
                        "{{JPN}}[[長崎縣]][[對馬市]]"
                    ],
                    "highest mount": [
                        "elevation"
                    ],
                    "population": [
                        "29,465"
                    ],
                    "population as of": [
                        "2020年12月"
                    ],
                    "ethnic groups": [
                        "[[日本人]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "對馬"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "無法無天": {
                    "nerName": [
                        "無法無天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "無法無天"
                    ],
                    "original_name": [
                        "{{lang|pt|''Cidade de Deus''}}"
                    ],
                    "director": [
                        "[[佛南度·梅瑞爾斯]]"
                    ],
                    "writer": [
                        "[[Paulo Lins]]"
                    ],
                    "starring": [
                        "[[Alexandre Rodrigues]]"
                    ],
                    "music": [
                        "[[Ed Cortês]]"
                    ],
                    "cinematography": [
                        "[[César Charlone]]"
                    ],
                    "producer": [
                        "[[Andrea Barata Ribeiro]]"
                    ],
                    "editing": [
                        "[[Daniel Rezende]]"
                    ],
                    "distributor": [
                        "[[米拉麥克斯影業]] "
                    ],
                    "released": [
                        "2002年8月30日 （巴西）"
                    ],
                    "runtime": [
                        "130分鐘"
                    ],
                    "country": [
                        "{{BRA}}"
                    ],
                    "language": [
                        "[[葡萄牙語]]"
                    ],
                    "budget": [
                        "$3,300,000 (估計)"
                    ],
                    "gross": [
                        "$28,758,747 (世界)"
                    ],
                    "amg_id": [
                        "1:265461"
                    ],
                    "imdb_id": [
                        "0317248"
                    ],
                    "hk_name": [
                        "無主之城"
                    ],
                    "tw_name": [
                        "無法無天"
                    ],
                    "cn_name": [
                        "上帝之城"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無法無天"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "基金會": {
                    "nerName": [
                        "基金會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Linux基金會"
                    ],
                    "Non-profit_type": [
                        "[[501(c)#501(c)(6)|501(c)(6)]] 非營利組織"
                    ],
                    "founded_date": [
                        "{{start date and age|2000}}"
                    ],
                    "founder": [
                        "location"
                    ],
                    "origins": [
                        "[[開原始碼發展實驗室|開原始碼發展實驗室(OSDL)]]，和[[自由標準組織|自由標準組織(FSG)]]"
                    ],
                    "key_people": [
                        "{{Unbulleted list|Jim Zemlin|Steve Westmoreland|Mike Woster|Nicko van Someren|Mike Dolan|Laura Kempke||Russell Farnel||Karen Copenhaver|Mark Cohn|Abby Kearns|Arpit Joshipura|Brian Behlendorf|Andy Updegrove|Angela Brown|Penny Yao|Mark Hinkle|Chris Aniszczyk|Philip DesAutels|Heather Kirksey|Kate Stewart|Phil Robb|Dan Cauchy|Noriaki Fukuyasu|Clyde Seepersad|Dan Kohn|[[林納斯·託瓦茲]]}}"
                    ],
                    "area_served": [
                        "世界範圍"
                    ],
                    "focus": [
                        "[[Open Source]]、[[Linux kernel]]、[[Linux]]"
                    ],
                    "method": [
                        "透過提供開放原始碼所需的統一資源和服務，與封閉平臺能成功的競爭，從而促進，保護和標準化Linux。"
                    ],
                    "revenue": [
                        "endowment"
                    ],
                    "owner": [
                        "Non-profit_slogan"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Linux基金會"
                        ]
                    ]
                },
                "日出": {
                    "nerName": [
                        "日出"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日出"
                    ],
                    "author": [
                        "[[曹禺]]"
                    ],
                    "country": [
                        "*{{flag|中華民國}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "genre": [
                        "[[劇本]]"
                    ],
                    "release_date": [
                        "1936年"
                    ],
                    "media_type": [
                        "紙本"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日出"
                        ]
                    ]
                },
                "錯手": {
                    "nerName": [
                        "錯手"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "錯手"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[真相 (小說)|真相]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "錯手"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "內閣": {
                    "nerName": [
                        "內閣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "{{USA}}內閣"
                    ],
                    "formed": [
                        "{{start date and age|1789|3|4}}"
                    ],
                    "agency_type": [
                        "諮詢機構"
                    ],
                    "headquarters": [
                        "{{USA}}[[華盛頓哥倫比亞特區]][[白宮]]內閣會議室"
                    ],
                    "employees": [
                        "總共22位成員：（不包括副總統）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{USA}}內閣"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "香港": {
                    "nerName": [
                        "香港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "url": [
                        "{{url|https://www.google.com.hk}}"
                    ],
                    "alexa": [
                        "16 （2010年5月6日）"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "搜尋引擎網站"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google LLC]]"
                    ],
                    "location": [
                        "{{HK}}[[銅鑼灣]][[時代廣場 (香港)|時代廣場]]二座25樓2501室"
                    ],
                    "launch_date": [
                        "{{start date and age|2003|1}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google香港{{!}}Google HK",
                            "{{flagicon|HKG}} 香港"
                        ]
                    ],
                    "countries": [
                        "{{flagicon|HKG}} 香港"
                    ],
                    "date": [
                        "2013年3月22日至24日"
                    ],
                    "champions1": [
                        "{{Ru7|FIJ}}"
                    ],
                    "runnersup1": [
                        "{{Ru7|WAL}}"
                    ],
                    "champions2": [
                        "{{Ru7|SAM}}"
                    ],
                    "runnersup2": [
                        "{{Ru7|CAN}}"
                    ],
                    "champions3": [
                        "{{Ru7|ENG}}"
                    ],
                    "runnersup3": [
                        "{{Ru7|HKG}}"
                    ],
                    "champions4": [
                        "{{Ru7|FRA}}"
                    ],
                    "runnersup4": [
                        "{{Ru7|ARG}}"
                    ],
                    "matches": [
                        "29"
                    ],
                    "tries": [
                        "top point scorer"
                    ],
                    "top try scorer": [
                        "{{flagicon|FIJ}}[[Samisoni Viriviri]]&lt;br&gt;&lt;small&gt;(8次達陣)&lt;/small&gt;"
                    ],
                    "prevseason": [
                        "[[2012年香港國際七人欖球賽|2012]]"
                    ],
                    "nextseason": [
                        "[[2014年香港國際七人欖球賽|2014]]"
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "直升機": {
                    "nerName": [
                        "直升機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Mi-8直升機"
                    ],
                    "type": [
                        "運輸[[直昇機]]"
                    ],
                    "manufacturer": [
                        "米爾莫斯科直昇機廠"
                    ],
                    "designer": [
                        ""
                    ],
                    "first flight": [
                        "1961年7月9日"
                    ],
                    "introduced": [
                        "1967年"
                    ],
                    "retired": [
                        ""
                    ],
                    "status": [
                        "現役"
                    ],
                    "primary user": [
                        "{{RUS}}"
                    ],
                    "more users": [
                        "{{PRC}}"
                    ],
                    "produced": [
                        "1961年 -"
                    ],
                    "number built": [
                        "12,000架"
                    ],
                    "unit cost": [
                        "400萬美金"
                    ],
                    "variants with their own articles": [
                        "[[Mi-17直昇機|Mil Mi-8T/Mi-17]]"
                    ],
                    "developed into": [
                        "[[Mi-14直昇機]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Mi-8直升機"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "議會": {
                    "nerName": [
                        "議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "議會"
                    ],
                    "native_name": [
                        "{{Hebrew|הכנסת}}"
                    ],
                    "transcription_name": [
                        "Knesset"
                    ],
                    "legislature": [
                        "第22屆議會"
                    ],
                    "session_room": [
                        "Knesset Building (South Side).JPG"
                    ],
                    "house_type": [
                        "一院制"
                    ],
                    "leader1_type": [
                        "[[以色列國會議長|議長]]"
                    ],
                    "leader1": [
                        "{{link-en|亞米爾·奧哈拿|Amir Ohana}}"
                    ],
                    "party1": [
                        "[[利庫德集團]]"
                    ],
                    "election1": [
                        "2022年12月29日"
                    ],
                    "leader2_type": [
                        "[[以色列總理|總理]]"
                    ],
                    "leader2": [
                        "[[本傑明·內塔尼亞胡]]"
                    ],
                    "party2": [
                        "[[利庫德集團]]"
                    ],
                    "election2": [
                        "2022年12月29日"
                    ],
                    "leader3": [
                        "[[亞伊爾·拉皮德]]"
                    ],
                    "party3": [
                        "[[擁有未來]]"
                    ],
                    "election3": [
                        "2023年1月2日"
                    ],
                    "last_election1": [
                        "[[2022年以色列議會選舉|2022年11月1日]]"
                    ],
                    "next_election1": [
                        "未知"
                    ],
                    "voting_system1": [
                        "政黨[[名單比例代表制]]，以[[漢狄法]]分配"
                    ],
                    "members": [
                        "120"
                    ],
                    "structure1_res": [
                        "260px"
                    ],
                    "political_groups1": [
                        ";{{link-en|第六次內塔尼亞胡內閣|Thirty-seventh government of Israel|政府}}（61）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "議會"
                        ]
                    ]
                },
                "高雄市議會": {
                    "nerName": [
                        "高雄市議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高雄市議會"
                    ],
                    "native_name": [
                        "Kaohsiung City Council"
                    ],
                    "foundation": [
                        "{{startdate|2010|12|25}}"
                    ],
                    "leader1_type": [
                        "議長"
                    ],
                    "leader1": [
                        "[[康裕成]]"
                    ],
                    "party1": [
                        "{{Dpp}}"
                    ],
                    "leader2_type": [
                        "副議長"
                    ],
                    "leader2": [
                        "[[曾俊傑]]"
                    ],
                    "leader3_type": [
                        "秘書長"
                    ],
                    "leader3": [
                        "黃錦平"
                    ],
                    "leader4_type": [
                        "副秘書長"
                    ],
                    "leader4": [
                        "餘潮駿"
                    ],
                    "members": [
                        "65"
                    ],
                    "houses": [
                        "11委員會、3組、6室"
                    ],
                    "term_length": [
                        "4年"
                    ],
                    "meeting_place": [
                        "{{ROC-TW}}[[高雄市]][[鳳山區]][[國泰路 (高雄市)|國泰路二段]]156號"
                    ],
                    "session_alt": [
                        "高雄市議會鳳山議事廳"
                    ],
                    "constitution": [
                        "[[s:地方制度法|地方制度法]]、地方立法機關組織準則、高雄市議會組織自治條例"
                    ],
                    "website": [
                        "http://www.kcc.gov.tw/"
                    ],
                    "voting_system1": [
                        "[[不可轉移單票制|複數選區單記不可讓渡制]]"
                    ],
                    "last_election1": [
                        "[[2022年中華民國直轄市議員及縣市議員選舉選舉區投票結果列表#高雄市|2022年11月26日]]"
                    ],
                    "next_election1": [
                        "2026年"
                    ],
                    "structure1_res": [
                        "270px"
                    ],
                    "political_groups1": [
                        "* {{DPP}}黨團（29）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市議會"
                        ]
                    ]
                },
                "代最": {
                    "nerName": [
                        "代最"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "20代最in!"
                        ]
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "理教": {
                    "nerName": [
                        "理教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "group": [
                        "理教"
                    ],
                    "regions": [
                        "[[臺灣]]、[[海外華人]]聚居區"
                    ],
                    "religions": [
                        "scriptures"
                    ],
                    "website": [
                        "http://www.liism.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "理教"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "三月": {
                    "nerName": [
                        "三月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三月みどり}}）撰寫，Aruseee（{{lang"
                        ]
                    ]
                },
                "網頁": {
                    "nerName": [
                        "網頁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[網頁]]、[[Windows]]、[[macOS]]、[[Android]]、[[iOS]]"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "約束": {
                    "nerName": [
                        "約束"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "約束のネバーランド|rm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "約束のネバーランド|rm"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "外傳": {
                    "nerName": [
                        "外傳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ハロー・ワールド}}）是2019年9月20日於日本上映的[[日本]]原創動畫電影。此外本作有出外傳短篇三篇，每集約10分鐘。&lt;ref&gt;[https://www.youtube.com/watch?v": [
                        "FzGLBM0XyI0 外傳 Another World 01]&lt;/ref&gt;"
                    ],
                    "": [
                        ""
                    ],
                    "這是伊藤智彥繼2017年《[[刀劍神域劇場版：序列爭戰]]》後第一套動畫，亦是其第6部執導電影作。&lt;ref&gt;{{Cite web|title": [
                        "就算世界崩壞也想再見你一面《HELLO WORLD》動畫電影釋出特報影片|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "FzGLBM0XyI0 外傳 Another World 01]&lt;/ref&gt;&lt;ref&gt;[https://www.youtube.com/watch?v"
                        ]
                    ]
                },
                "中文": {
                    "nerName": [
                        "中文"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "joint_committees": [
                        "admin_hq"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--中文--&gt;"
                        ]
                    ]
                },
                "架構": {
                    "nerName": [
                        "架構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "ARM架構"
                    ],
                    "designer": [
                        "[[ARM Holdings]]"
                    ],
                    "bits": [
                        "[[32位]]或[[64位]]"
                    ],
                    "introduced": [
                        "{{Start date and age|1985}}"
                    ],
                    "design": [
                        "[[RISC]]"
                    ],
                    "type": [
                        "[[暫存器]]-暫存器"
                    ],
                    "branching": [
                        "條件程式碼、比較和分支"
                    ],
                    "open": [
                        "專有"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ARM架構"
                        ]
                    ]
                },
                "並移除": {
                    "nerName": [
                        "並移除"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Primarysources]]}}並移除{{[[Template:Unreferenced"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "中視": {
                    "nerName": [
                        "中視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中視]]自2012年4月30日、[[衛視電影臺]]自2012年8月20日播放。香港[[J2]]電視臺自2008年4月30日、Animax自2010年1月4日播放。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "王毅",
            "邱毅",
            "管碧玲",
            "謝國樑",
            "馬英九",
            "陳水扁",
            "陸軍",
            "陸地",
            "胡志強",
            "高興",
            "泰山",
            "葉宜津"
        ],
        "places": [
            "蘭村",
            "三元",
            "師範大學",
            "留下",
            "古城",
            "桃源",
            "蓮花",
            "民樂",
            "八公里",
            "天一",
            "國會",
            "憲法",
            "香港",
            "會展",
            "歐洲",
            "大學",
            "工會",
            "總統",
            "黃江",
            "泰山",
            "懷恩",
            "馬金",
            "阿旺",
            "摩托",
            "二十六",
            "十六",
            "第一",
            "大陸",
            "獨立",
            "中油",
            "衛生",
            "查馬",
            "假日",
            "斯坦",
            "東區",
            "特比",
            "高雄市",
            "三民",
            "民族",
            "南投縣",
            "興中",
            "中國",
            "醫院",
            "對馬",
            "研究所"
        ],
        "entities": [
            "曾經",
            "主席",
            "無法無天",
            "兄弟",
            "手機",
            "危機",
            "基金會",
            "日出",
            "錯手",
            "設計",
            "公司",
            "有限公司",
            "內閣",
            "新聞",
            "帳戶",
            "香港",
            "法國",
            "直升機",
            "利用",
            "議會",
            "高雄市議會",
            "代最",
            "歐洲",
            "美國",
            "理教",
            "健康",
            "三月",
            "網頁",
            "電視",
            "時間",
            "少女",
            "刑事",
            "約束",
            "網站",
            "討論",
            "臨時",
            "外傳",
            "中文",
            "架構",
            "並移除",
            "更多",
            "中視",
            "留言",
            "人物"
        ]
    }
}
