[
    {
        "title": "international_16",
        "content": "數千名男女同志前天參加在智利首都聖地牙哥舉行的「同志光榮大遊行」，他們希望藉此活動抗議歧視，並爭取與異性戀者相同的權利。半裸或盛裝打扮的參與者在音樂助興下忘情地跳舞，現場宛如一場熱鬧的嘉年華。印尼首都雅加達昨天展出由巧克力製成的清真寺大型複製品，吸引不少民眾參觀。這座清真寺複製品總共用250公斤的巧克力製成，長400公分、寬200公分、高150公分，僅在齋戒月期間，即伊斯蘭曆的9月展出。美國【栗筱雯╱綜合外電報導】網路巨擘雅虎公司上周五於美國加州桑尼維爾的總部舉辦連續24小時的「駭客日」（Hack Day）馬拉松活動，讓500多名軟體高手以諸多雅虎應用程式為題材各顯身手，盼能找出網際網路服務業的新創意與明日之星。辣妹地圖秀創意這場雅虎首次舉辦的跨夜駭客馬拉松，除美國本地人士，也吸引加拿大甚至澳洲駭客前來較勁，一時之間雅虎總部有若網際網路世界的中心，眾駭客可光明正大駭個夠。\r所有參賽者在前天活動結束時必須交出駭客成果，由評審打分數。參賽者齊畢考斯基想為雅虎的地圖服務添些花樣，改成辣妹出沒地圖。一組來自溫哥華的年輕駭客，將雅虎即時通的程式改成具備自動翻譯功能。活動結果即將在www.hackday.org 公佈。【劉怡女╱綜合外電報導】泰國發生軍事政變後，眾所矚目的過渡總理人選終於出爐，泰王蒲美蓬昨天簽署通過過渡憲法後，下午即任命前陸軍總司令蘇拉佑德（Surayud Chulanont）為過渡總理。而自上個月19日政變當天進駐總理府的坦克，已全數撤回軍營，政變暫告一段落，泰國正式進入過渡政府時代。昨天在宣誓就職典禮上，蘇拉佑德身穿白色軍裝，在妻子陪同下與六名政變軍事領袖一同出席，背後牆壁掛著巨幅泰王肖像以示尊敬。蘇拉佑德是泰國第24任總理，他致辭時表示，就任後當務之急是一年內敉平國內政治分裂、並消弭泰南伊斯蘭分離主義份子叛亂。\r在經濟方面，他將奉行泰王提倡的自足經濟，不似前戴克辛政權只重視國內生產總值的成長。另外，他也宣示要獎掖美德與社會公平，加強投資人信心。他預計本周內提出35名新內閣成員名單。為泰王私人顧問主導泰國政變的宋提將軍昨表示，經過他兩次力邀，蘇拉佑德才決定出任過渡總理。對外界擔憂軍人干政，宋提強調政權完全交給過渡總理，軍隊僅負責維安。曼谷朱拉隆功大學政治系教授提提南認為，蘇拉佑德出身軍人家庭，曾任泰王私人顧問，被泰王與軍事執政團選為過渡總理合情合理，但懷疑他是否了解如何推動經濟。戴克辛領導的泰愛泰黨發言人皮穆克則表示，該黨將給予過渡總理精神支持。\r雖然過渡總理已出爐，根據過渡憲法改制為「國家安全委員會」的軍事執政團仍將主導追查戴克辛濫權貪瀆證據。「國家安全委員會」前天起取代先前的調查委員會，另組12人調查小組，並給「國家反貪污委員會」更多調查權限。根據泰國國家發展中心統計，戴克辛執政六年間，從95件大型計劃中污走近台幣4千億元。戴克辛親信獲釋宋提昨宣布軍隊已釋放政變後遭逮捕的四名戴克辛親信，分別是副總理、天然資源環境部長、總理辦公室部長及戴克辛的特別助理，將他們轉交警方保護。\r而為避免戴克辛東山再起，宋提近日剷除許多親戴克辛將領，並拔擢協助政變的將領。泰國過渡總理蘇拉佑德年齡：62歲\r經歷：前陸軍總司令、泰王私人顧問\r功績：60年代對抗共產黨叛軍、1997年起整肅軍隊貪腐、領導泰軍加入聯合國駐東帝汶維和部隊，《時代》雜誌譽為當代泰國最重要的軍事人物。\r獲任過渡總理原因：\r與軍方及泰王關係良好、形象清廉、已從軍隊退役，符合「文人總理」標準。\r資料來源：綜合外電泰國政變事件簿09/19 時值前總理戴克辛赴紐約參加聯合國大會，陸軍總司令宋提趁機發動政變，宣布全國戒嚴。09/20 戴克辛從美國搭機抵達英國，暫居倫敦。09/21 宋提宣布禁止所有政黨集會及活動，箝制廣電媒體言論。09/22 軍方高層組成「政治改革委員會」，由宋提擔任主席，著手剷除親戴克辛的武裝勢力，手段包括軍隊調防、擴充現任警政首長權力，授權他剷除異己。09/24 泰國航空內部傳出，戴克辛在政變前趁外交訪問之際，已將部分財產偷運出境。09/25 戴克辛之妻於凌晨抵達倫敦。09/26 「政治改革委員會」提出過渡憲法草案，交付學者審閱。10/01 泰王簽署通過過渡憲法、任命前陸軍總司令蘇拉佑德為過渡總理。資料來源：綜合外電【王潔予╱綜合外電報導】今年於波蘭舉行的世界小姐選拔，結果前天揭曉，就讀高中的庫查洛瓦奪下后冠，成為首位替捷克在國際選美揚眉吐氣的佳麗。波蘭現年18歲的庫查洛瓦擊敗103名佳麗，為捷克拿下第一個世姐后冠，同時也是東歐第三人。她來自人口僅3,500人的歐波奇諾鎮，今年四月贏得捷克小姐頭銜，如今，將以一年時間赴世界各地進行人道工作。平時熱愛運動的她表示，希望未來完成大學學業後，成為全職模特兒。台灣無人出賽雖然選美會上的捷克鄉親，熱情為庫查洛瓦加油，但她不諱言樹大招風。她接受捷克的學生雜誌訪問時坦言，家鄉有人嫉妒她，同學說她做作，但以「樂觀」為座右銘的她說：「大家當然可以說出想法，可是很多那麼說的人根本不認識我，也沒人當面告訴我。」\r世姐選美今年擴大評審範圍，除現場評審，還開放網站及手機簡訊投票。名列第二的羅馬尼亞小姐波特，網路得票數超過庫查洛瓦；國際賭盤最看好的澳洲小姐胡薩米則居第三，20歲的她是黎巴嫩與印度混血，還是國際高智商協會（Mensa）成員。\r儘管華裔佳麗未擠進17強，但亞太佳麗的表現亮眼，評審還增加名額使印度、越南、菲律賓及澳洲小姐同時晉級。台灣今年無人出賽，華裔佳麗則有中國的劉多、香港的周家蔚及馬來西亞的亞德琳?邱。【王潔予╱綜合外電報導】一捲911恐怖攻擊執行者宣讀遺言的影片，昨首度曝光。兩名執行劫機攻擊的年輕穆斯林在片中又笑又鬧，不知情者會以為是學生慶祝大考結束，很難想像他倆是為了即將發動的「聖戰」在交代遺囑，兩人在赴死前的冷靜，讓人看了不寒而慄。唇語專家解讀有限英國《周日泰晤士報》是在獨家取得這段影片後，於昨天在報紙和網站（www.timesonline.co.uk/article/0,,2089-2382919,00.html ）公布。片中主角之一，是911事件中挾持美國航空班機撞上紐約世貿北塔的埃及人阿塔（Mohammed Atta），另一人是挾持聯合航空班機，原定衝撞國會大廈，卻墜毀在賓州的黎巴嫩人賈拉（Ziad Jarrah）。片子沒有聲音，即使美方出動唇語專家，仍無法完全解讀影帶。\r片中兩名年輕人長相斯文、裝扮整齊，迥異於美方公布相片中的狂徒形象。他們在鏡頭前有說有笑，毫無懼色，直到阿塔唸起阿拉伯文寫的「遺囑」時，才變得一本正經。\r這支在2000年1月18日拍下的帶子，解開困擾美方多時的謎。美、德兩國情報人員一直無法證明兩人相識，也難以相信在德國受高等教育，氣質不同於基本教義派穆斯林的兩人，何能「變臉」成為恐怖份子。更令人費解的是，阿塔在2000年到底去了哪裡？\r根據影片顯示，阿塔當時就在恐怖組織「基地」的阿富汗訓練營，並接受組織指派任務。數月後，他與賈拉就到美國學習駕駛飛機，並發動911攻擊。不過，兩人極可能因為命令，而始終刻意保持距離。\r這支影帶對西方世界的意義重大，因為它赤裸裸地指出，即使來自最自由的阿拉伯國家埃及與黎巴嫩，或出身小康家庭，甚至在西方國家接受教育的人，都可能因為某種原因加入恐怖組織，也足證西方世界想打贏反恐戰，有多麼不容易。遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處。題目設計：邵祺邁直的提示1.舊俗於除夕尊長給小孩的錢，也稱做紅包。2.盛花、插花的器皿。3.成語，本指靈巧多才的人多憂勞，語本《莊子》，後用為恭維人能幹、多才多藝。即能力強的人，承擔較多責任。4.嬰兒出生滿一個月所舉行的宴會。5.傳說中陰陽交界的關口，後比喻極為凶險的地方或極難度過的關頭。6.成語，指到了陣前才開始把槍磨利，意謂事態急迫，只好匆忙應變。語曾出《紅樓夢》。7.原本指明初時期，沈萬山所獲的一只盆子，只要投入少數金銀，金銀即能聚滿整盆。典出《堅瓠餘集》。後用以比喻取之不盡、用之不竭的寶藏。8.指代人辦理事務而收受的費用。橫的提示一.動詞，凝結聚集。二.成語，本指有花、月相伴、景色幽美的環境，後多指男女幽會談情的美好情境。語曾出《群音類選》。三.利用電磁感應的原理，將高電壓變為低電壓，或將低電壓變為高電壓的電學器具。四.婦女分娩的一種說法。因為古時以盆接生，故有此說法。五.諺語，只要有錢，連鬼也驅動、使其推動很沉重的石磨，也就是形容金錢萬能，只要有錢，什麼事皆能辦到。六.原本指持槍射擊的戰士，後多指冒名頂替、代人考試者。七.國名，為Ecuador之中譯，位於南美洲西北部，介於哥倫比亞與祕魯之間。首都基多(Quito)，農產以咖啡、可可為大宗。八.就醫時，掛號排定診療順序支付的費用。日前重創菲律賓的象神颱風，上周末橫越南海，於台北時間昨天上午10時登陸越南峴港，強風豪雨令中部各省民房受損、樹倒路坍、河水暴漲（圖，法新社），至少6死80傷。象神昨以時速120公里登陸全越第四大城峴港，瞬間最大陣風每小時150公里。20萬居民疏散，500多艘漁船靠岸避風。國道部分路段中斷。越南航空國內航班全數停飛，國際航班繞道而行。南北向火車班次暫停行駛。氣象單位警告象神外圍恐掃過中部高原咖啡產區。越南咖啡產量僅次巴西，政府不斷警告居民大意不得，須嚴防豪雨、土石流與洪水。資料來源：綜合外電遊戲規則：根據提示，在以下圖片中，找出指定的物品來。18隻螃蟹在哪裡？秋天的螃蟹正肥美，朱太太買了好多蟹，準備好好料理一番。家裡也有不少螃蟹造型的玩意兒，找一找，從飯廳到客廳，共有18隻螃蟹喔！今天解答第2關 填字遊戲題目解答：邵祺邁【李寧怡╱綜合外電報導】巴西媒體昨天報導，巴西戈爾航空上周五發生的墜機意外，軍方搜救人員已找到機上155名乘客與機組人員的屍體，確定無人生還。這是巴西史上最嚴重的空難，巴西總統魯拉宣布三天國喪期，昨天雖適逢總統大選，但全國均被哀傷氣氛籠罩。由於空難地點在亞馬遜雨林，地方偏遠且叢林茂密，無法自空中俯瞰，直升機亦無法降落，巴西軍方搜救人員只好自直升機垂降而下，徒步在失事地點搜尋。飛行時數僅234小時由被發現的波音737-800客機殘骸顯示，飛機墜毀時是機鼻朝下，附近並無起火跡象。巴西《聖保羅樹葉報》昨天報導，負責管理巴西各地機場的英富拉羅公司總裁佩雷拉說，搜救人員除了找到殘骸之外，「只有屍體與更多屍體」；但國家民航局官員仍不願證實。戈爾（Gol）航空稍早曾表示，失事班機乘客中有數名外國人，但是並未透露國籍。巴西國家民航局局長阿布雷歐指出，失事飛機可能是與另一架小飛機在空中相撞而墜毀，但一切仍有待調查。戈爾航空是巴西規模最大的廉價航空，該公司表示，失事飛機上月12日才交機，飛行時數僅234小時。【大陸中心╱綜合報導】日本共同社昨天披露，日本新首相安倍晉三將於10月7日起赴北京進行兩天的訪問，這將是繼前首相小泉純一郎2001年10月訪問中國後，五年以來再有日本首相踏上中國土地。安倍一旦順利成行，將使陷入低潮的中日關係出現重大突破。中國官方雖未證實，但北京外交人士說，中國早有改善對日關係的決心，安倍訪中已指日可待。共同社報導，安倍計劃在10月7日出訪中國，可能在8日會見中國國家主席胡錦濤及總理溫家寶。安倍隨後並轉赴南韓，與南韓總統盧武鉉舉行會談。中國相對低調不過日本《朝日新聞》引述日本外交官員說，因為北京提出安倍須承諾不參拜靖國神社，因此安倍可能會先和韓國領袖會晤。南韓聯合通訊社稍早也報導，日本正與南韓就安倍訪問一事進行協調。中國對於安倍來訪相對低調，官員表示目前未獲知有這樣的安排。但北京外交人士透露，事實上在小泉任內後期，中方已掃除可能影響兩國關係的因素，如在上個月阻擾香港與中國保釣人士的活動等，顯示中國已決心改善與日本關係。多維新聞網也引述北京大學國際關系學院教授朱鋒指出，「安倍想要來北京，必須帶著對歷史與未來負責的義務與真誠」。中日近年爭議事件簿2004/08 北京舉行亞洲盃足球賽，中日決賽後發生暴動，中國坐視不管引發日方不滿。2005/02 中國宣稱開採東海油氣田。日、美宣布將台海納為「共同戰略」日標。2005/04 日本修改教科書，中國爆發反日示威。2005/05 中國副總理吳儀訪日，日方宣布小泉將繼續參拜靖國神社，吳儀提前返國。2005/10 小泉參拜靖國神社，中國取消所有部長級對話。2006/09 小泉參拜靖國神社，中方再提出抗議。資料來源：《蘋果》資料室【林說俐╱綜合外電報導】六十年前聯手對抗納粹德國的盟國昨天在法國聚首，一起紀念在諾曼地登陸戰役中為解放法國和歐洲而捐軀的盟軍將士。今年紀念活動首次有俄國領袖參加，就連當初發動侵略戰爭的德國，也尷尬地來參一腳。不過此一時彼一時也，現在英美法德俄這五大國元首因為伊拉克戰爭而立場不同，頂著紀念二戰的名義見面，實際要做的是修補彼此的關係。六月六日的舞台應該是屬於老兵的。老兵們在黎明時分，也就是當初開始登陸的時間，將朵朵紅色的罌粟花拋向大海，重現浴血場面，並哀悼當天四千多名死在五處海灘上的盟軍將士。\r一名英國老兵說：「你看到他們的墓碑，心中浮現的是他們年輕的臉孔。大家看不到他們像我們變老的樣子。他們永遠保持年輕的模樣，但是卻沒了命，真令人感傷。」由於這些老兵們都已經高齡八、九十歲，但是，每十年才會舉行一次如此盛大的登陸周年紀念會，因此，今年恐怕是老爺爺們最後一次參與盛會，格外讓人感慨。美法總統熱絡忙破冰老兵和陣亡將士家屬們默默悼念逝者，但是媒體焦點則集中在強國領導人的互動上。為了要不要打伊拉克而關係變得相敬如「冰」的美法兩國，在紀念六十年前攜手作戰的這一天，也不得不熱絡起來。美國總統布希與法國總統席哈克六日上午出席在諾曼地科爾維爾美軍墓地舉行的儀式。席哈克感謝美國伸出援手，從德國納粹的佔領中解放法國。至於布希則強調美國與歐洲的聯盟關係依舊堅強，美國隨時準備為盟國再犧牲一次。另外，俄羅斯和德國的領導人首次參加了諾曼地的二戰紀念儀式。二戰死傷最慘重的俄國因為後來變成共產國家而遭到歐美排擠，一直沒有列席二戰紀念儀式。九四年諾曼地五十周年紀念時，沒人對他們發出邀請。俄德領導人首次出席德國總理施洛德則形容自己收到的邀請函象徵戰爭的陰影已經遠離德國，他說：「盟軍的勝利不是針對德國的勝利，而是為德國的勝利。」不過施洛德並未前往德軍的主要墓園憑弔，因為那裡躺的多半是惡名昭彰的納粹黨衛軍(Waffen-SS)。【康彰榮╱連線報導】針對媒體報導，廣東東莞傳出有台商鞋廠因工人不滿加班費減少，致使數千名工人縱火燒廠一事，也在東莞經營鞋業的前東莞台商投資企業協會會長張漢文表示，近幾天在網路上曾看到這則傳聞，但他認為，在台商集中的東莞地區，若有上千人縱火燒廠這樣大規模的暴動，台商圈早就傳開來了，不可能連聽都沒聽過。據傳，東莞地區台商投資的大鞋廠「星航」公司，主要接收美國Nｉｋｅ的訂單。由於這家台鞋有意縮減加班工時，四名不滿的女工便帶頭滋事，號召千名工人封廠抗議，並且火燒廠房，砸壞工廠設備，幾乎釀成大暴動。該鞋廠已經復工這起事件發生在五月十九日，由四名安徽籍女工發起。事件發生後，據傳當地警方動員五百多名警力鎮壓之後，才平息這場風波。而目前這家鞋廠也已復工。針對此事，張漢文在接受本報記者訪問時表示，「星航」這家鞋廠他有印象，但該廠並非東莞台資企業協會會員，其規模也不如報導這般誇大，員工人數約一千多人，並非台灣媒體所稱二萬多人。現任會長郭山輝表示，據他側面了解，該工廠日前確實出現一些勞資糾紛，但並非媒體形容如此嚴重。他說，該工廠位於長安鎮，協會今天將派人前往了解實際狀況。工時數規定嚴格但張漢文表示，近年不管是大陸官方或國際訂單客戶，對於大陸工廠的人權、加工時數等要求越來越嚴，有時甚至直接找工人詢問工廠出勤狀況，看是否有超越四十八小時的加班限制。他指出，對於從事名牌代工的工廠，這些規定更不敢違反，否則可能面臨接不到訂單的困境。張漢文認為，由於有些工廠仍以按件計酬的方式付給工資，有可能是廠方因此與員工之間發生誤會而引發小衝突，卻被外界渲染成為大暴動。工時限制多台商難為【賀靜萍╱綜合外電報導】為順應趨勢，中國大陸和日、韓、新加坡一樣，每週工時都在四十四小時以下。而在台商最密集的廣東東莞，的確經常面臨工時帶來的勞資糾紛。據了解，目前當地鞋業的薪資計算方式是每天工作八小時，一個月加班時不得超過三十六小時。但業界有人是按件計酬，如果一個月做五十雙鞋，每雙鞋工資十元人民幣，一估月可領到五百元的薪資(約合新台幣二千元)。而台資鞋廠打工者多半是從外地招聘，吃住都在工廠內，也希望多領些加班費，因此有台商表示，部份鞋廠已開始執行工時制度，使得很多工人不滿。【賀靜萍╱連線報導】勇於揭露北京SARS疫情及上書中共中央為「六四」正名為愛國運動的解放軍退休軍醫蔣彥永，在北京告知「六四」前後最好不要引起意外的情況下，已離開北京。蔣彥永的女兒蔣瑞在接受《蘋果》採訪時表示，她的母親最近透過某種方式傳出一張條子告知蔣瑞的胞兄，表示她與蔣彥永平安，請大家放心。高層指示不得無禮蔣彥永曾於今年二月上書中共中央政治局為「六四」平反，由於他的上書經媒體披露，再度引起國際間及大陸內部對「六四」十五周年的高度關注。為了防止效應在「六四」前後擴大，北京動員大量安全系統人員及警力，與蔣彥永交涉，並將涉及民運的人士送出北京，或直接進入家中監視，以嚴防任何不利北京的言論再這段期間出現。根據消息人士透露，「六四」前，北京有關方面人士便直接到蔣彥永家中，勸說蔣離開北京。由於蔣是以少將官銜退休，中國高層特別指示不得對蔣「無禮」。據了解，這些人士是以接近「您是軍人，應該了解對國家和黨做有益的事，應該服從命令」之類的談話勸說，但最後仍被蔣彥永以「我家在北京」為由拒絕配合。據了解，北京隨後施以強壓，強迫蔣彥永及其夫人離開家中。到目前為止，蔣彥永在舊金山的女兒蔣瑞及在北京的兒子均不知蔣氏夫婦下落，只有在北京的兒子拿到一張母親筆跡寫著「平安，大家放心」的字條。而根據蔣瑞表示，她哥哥每天都會與蔣曾服務的解放軍三○一醫院聯絡，但得到的都是「不便回答」的回音。至於蔣彥永家中電話，至今無人接聽。事涉敏感不願多談曾針對父母失蹤發表聲明的蔣瑞並不願再多做說明，也不願回應媒體詢問她在北京的兄長，「因為相當敏感。」蔣瑞的談話間接證實，在北京的蔣家人，全都受到中國安全系統的監視。不過據了解，在中南海未對「六四」平反有任何回音之後，蔣彥永已萌生再赴美國探親的想法，不過消息人士稱，「去年SARS過後，蔣彥永去了一次，這次，就不知道能不能去了。」中英對照【王潔予╱譯自美聯社】一艘（英國）皇家海軍陸戰隊登陸艇，在英吉利海峽與渡船「梵谷號」接駁。登陸艇五日載著數千名英軍退役軍人，前往法國北部的諾曼地，參加在當年攻占海岸線外舉行的D-Day紀念活動。一百萬片罌粟花瓣，由參與過英倫空戰的皇家空軍蘭開夏轟炸機，進行空中分列式時灑下，它象徵了一九四四年登陸時染紅潮水的鮮血。【AP】A Royal Marines landing craft meets the cross channel ferry Van Gogh, as it brings thousands of Royal British Legion veterans to Normandy, northern France, during D Day commemorations off the invasion coastline, Saturday June 5 2004.A million poppies were dropped during a fly-past by the RAF’s Battle of Britain Memorial Flight’s Lancaster Bomber and are meant to symbolize the blood which coloured the water during the landings in 1944.colour  動詞。著色、染色、渲染、使…… 有特色例句：The wall was coloured green.\r牆壁被塗成綠色【賀靜萍╱綜合外電報導】海南以盛產椰子及其成品聞名全球，但根據大陸中央電視台報導，海南省海口市不少廠商，在製作椰果過程中，不但不衛生，還添加有毒的工業用雙氧水來漂白椰果，行徑惡劣。其中一家著名的椰果公司，製成的產品廣銷到黑龍江、吉林、湖北、福建等。中國衛生單位已下令嚴查，收回這些成品。變色食品專門揭發黑心食品的中央電視台《每周質量報告》節目表示，根據海南民眾爆料，該台記者探訪不肖工廠製作椰果過程，在一家規模不算小的工廠裡，發現工人正把自來水注入水池，把剛收下來的椰果片往池裡倒。泛黃果片如同餿水這些泛黃的果片被隨意地裝在大池子裡，就像是餿水一樣。根據一般製造過程，工廠原本應該在裝滿果片的池子裡加入新鮮的椰子水，來培養椰果，不過這裡的工人卻只是不斷地注入純水，一次就泡出五到六噸含椰果的水，每天就用這些水，製成椰果。奇怪的是，原本是褐黃色的椰果，為何變成白色？工人表示，他們多加了一道手續，就是在浸泡時，加入雙氧水，「用雙氧水。因為椰果原本並不白，但過了這些水，就會變白了。」使用工業用的雙氧水製造椰果，就連該工廠的工人也紛紛表示不敢吃，但面對記者詢問，「你吃不吃？」工人竟表示，「我不吃，你吃吧！反正吃不死人。」該廠工人表示，他們一年產量達到三百噸 。而在另一間椰果製成工廠，情況更駭人。報導稱，一走進這家加工廠，迎面而來的是飛蟲及到處亂跑的四腳蛇。這家工廠為海南天天椰果所有，該公司總經理看到這種情況竟表示，「這些四腳蛇，沒有問題。就算咬到人，也沒有毒。」氫氧化鈉中和毒性這間工廠也用雙氧水漂白椰果片，「廠裡面在使用時，都非常小心，每年都有來查的，但他們找遍了也找不到雙氧水。」廠裡的負責人說，為了中和毒性，工人會在雙氧水之後，再加入氫氧化鈉。如果椰果片質量差，會用更多的雙氧水來漂白，至於加多加少，「大約就好了」。而該廠年產量約為一千五百噸，銷往大陸各地。他指著成山的訂單表示，有的食品公司引進之後，再進一步做成果凍、椰果罐頭或摻著飲料。報你知工業雙氧水引發突變在海南，不少椰果工廠利用雙氧水（過氧化氫）漂白椰果片，再製成椰果或是果凍販賣。而這種工業雙氧水中，原本是用於造紙業和紡織業，可起漂白作用。工業雙氧水含大量有機和無機雜質，包含鉛、砷這些對人體有害的物質。專家表示，食品加工過程中使用工業用雙氧水，會變得比較白，而其中的雙氧水本身會揮發，消費者並不易察覺。但其中含有的有害物質，會殘留到食物中。如果消費者食用，會造成畸形、甚至引發基因突變的可能。■賀靜萍【王迥華、何孟奎、王潔予╱綜合報導】雷根昨天逝世，他是公認最支持台灣的美國總統，卻在任內與中國簽下對台灣防禦力傷害極深的「八一七公報」(817 Communique)，讓美國逐漸減少對台灣軍售，一度動搖台美關係。雷根逝世之台美秘辛美國在八一七公報中，除重申「台灣是中國的一部份」及「台灣問題是中國的內政問題」立場，還聲明「美國政府不謀求執行對台銷售武器之長期關係，對台灣武器銷售，在質與量上均不會超過美、『中』兩國（一九七九年）建立外交關係後所提供之水準。美國意圖逐漸減少對台灣之武器銷售，經由一段時間而趨於最終解決。」\r據《中國時報》駐華府特派員傅建中一九九九年的報導，該公報的始作俑者是當年美國國務院中共事務處長羅普(William Rope)。一九八一年，羅普與曾任駐台副代表的副手郝扶東(Scott Hallford)聯手草擬總統決策備忘錄，授權美國務院就公報內容與中國展開談判。等到雷根於一九八二年親訪中國，便在八月十七日與當時中國國務院總理趙紫陽簽署了日後通稱的「八一七公報」。親手寫下備忘錄美國前駐台代表李潔明曾在回憶錄中提到，雷根在簽字前最後一分鐘，才體會到這份公報的嚴重性，為了亡羊補牢，決定親手寫下備忘錄，重點包括「簽署公報的談判，是以下列諒解為前提：任何軍售的減少，將視台灣海峽的和平，及中國宣稱繼續尋求和平解決台灣問題的『大政方針』而定……簡言之，美國減少對台軍售的意願，絕對是以中國繼續承諾和平解決台灣與中華人民共和國間的歧見為條件……此外，提供台灣軍售的質量，須完全以中華人民共和國的威脅為基準。就質與量而言，台灣的防衛能力一定要維持在，與中華人民共和國能力的相互關係上。」不僅如此，在八一七公報簽署前一個月，雷根政府曾向台灣提出六項保證：美國對台軍售不設定終止期限、美國對台軍售不事先與中國諮商、美國不扮演兩岸調人的角色、美國不修改台灣關係法、美國對台灣主權立場不改變，也就是不承認中國對台灣的主權主張，以及美國施壓台灣與中國談判。李潔明也認為，八一七公報是美國務院與白宮鬥法下的產物。雷根簽字後不久，就說了八一七公報是一張「可以修改的政策聲明」，沒有約束力。前總統老布希在一九九二年九月，批准出售一百五十架先進的F-16戰機給台灣，證實了這個說法。六保證延續至今文化大學歷史所教授邵玉銘昨天說，六項保證彌補了八一七公報帶來的傷害，「六大保證是很不容易的」。邵玉銘認為，美國務院亞太助卿凱利重提六大保證，「是很好的消息。保證由雷根提出，他的後任可以不管，但他們〈美國總統〉還是接受了。」任期內促使冷戰結束【林說俐╱綜合外電報導】現任美國總統布希為了強調反恐的重要性，常常把「邪惡」一詞掛在嘴上，用以形容與美國作對的陣營。但其實最早以正義之姿，提出對抗邪惡帝國的人，是美國前總統雷根。當時他為了對抗蘇聯，不惜斥鉅資搞出範圍遠及外太空的星戰計劃，但最後他還是與蘇聯領袖戈巴契夫多次歡喜相見，促成東西方冷戰結束，柏林圍牆傾倒。雷根八一年入主白宮後，當時的美國在外交政策上有兩大挑戰，一是與蘇聯對峙已久的冷戰，另一是大家還不熟悉的新興威脅，包括伊朗、利比亞在內的回教武裝運動。鬧出伊朗軍售醜聞雷根在兩任總統任期內，大部分時間花在扮演「冷戰戰士」的角色上，成果豐碩，但是在中東部分，並沒有什麼顯著成績，甚至還爆出軍售伊朗的醜聞，即透過對伊朗的秘密軍售，資助尼加拉瓜反共游擊隊。不知是否是演員出身的緣故，鷹派的雷根可以大張旗鼓地與蘇聯玩核武軍備競賽，也可以笑咪咪地與戈巴契夫舉行高峰會，而且還相談甚歡。一九八五前兩人第一次在日內瓦碰面，在此之前雷根從未見過蘇聯領導人，美俄的核武對峙氣氛當時亦達高點，兩國自七九年以來就不曾有接觸。前英國首相柴契爾夫人說過，「戈巴契夫是一個我們可以打交道的人」，雷根姑且一試。當兩人首次在日內瓦的湖邊船屋見面時，雷根向戈巴契夫提議出去走走。結果這麼一走，竟然走了一個半小時。兩人對彼此的認識大為躍進，甚至敲定了接下來兩次互訪的高峰會，兩人的幕僚一聽差點昏倒。雷根任內兩人總共見面五次，美俄達成裁減核武和洲際飛彈協議。不過雷根八七年在德國布蘭登堡向戈巴契夫嗆聲，要他把柏林圍牆拆了。雷根卸任後不久蘇聯就瓦解，柏林圍牆八九年倒下，共和黨人將冷戰結束歸功於他，而也有分析家認為蘇聯是被經濟等國內因素拖垮。中國推崇升化關係【康彰榮╱連線報導】針對美國前總統雷根去世，大陸官方和學界紛紛表示悼念，中國國家主席胡錦濤和外交部長李肇星昨天分別致電華府表示慰問之意。而學界則推崇雷根任內對中美關係的貢獻。中新社報導，在得知雷根逝世的消息後，胡錦濤和李肇星分別致電美國總統布希和國務卿鮑爾表示哀悼，並對雷根夫人及其親屬表示慰問。北京大學國際關係學院教授王勇表示，雷根任內一開始的親台立場，以及抱持增加對台軍售的態度，曾引起大陸方面相當大的反彈。但隨後雷根調整政策，包括反核以及簽訂八一七公報，同意逐步減少對台軍售等等，其後期的表現對中美關係有很大的影響。公報出自戰略考量他分析，布希當時之所以願意簽署八一七公報，一則因為中國的影響力逐漸增加，二則是美國對整個西方陣營的戰略考量。王勇認為，不僅在對台問題上的影響，包括軍售、對前蘇聯、還有亞太周邊問題上，雷根在升化「中」美關係上都有很大的貢獻。另外，雷根任內採取保守主義和冷戰政策，將蘇聯定位為邪惡帝國，促成西方世界取得冷戰的勝利。雷根經典語錄1980年 共和黨大會「我們必須向前行，但是我們不會把任何人拋棄在後。」&#160;1980年 與卡特角逐總統大選「經濟衰退指的是你的鄰居失業，你自己失業叫做大蕭條，吉米卡特失業的話叫經濟復甦。」1981年 就職演說「政府不是解決方案，它是問題所在。」1984年 在每周例行演說前測試麥克風時搞笑"
    }
]