"【廣編特輯】在婚前女生總是光鮮亮麗，擁有完美妝容、柔順亮麗的秀髮，即使在家也是優雅大方，誰料到婚後有如受到詛咒般，凌亂的頭髮加上疲倦的面容，隨便一件T-Shirt就走遍天下的大媽氣息席捲全身！為什麼結了婚就會變成黃臉婆？Why？一拖二洗等它乾，拖個地也太麻煩！事出必有因！綜觀婚後生活，繁瑣的居家清潔就是新婚太太們最大的挑戰！從洗衣洗碗到擦窗拖地都是體力活，尤其地板清潔最是麻煩！拖地前必須先調配清潔劑，每拖完一個區塊就要洗一次拖把，還要提著水桶來來去去，好不容易讓地板沒了黏膩感後還要將臭臭的拖把再次消毒晾乾，這一連串流程光看都累，等實際做完還有哪位小姐有力氣打扮自己咧？所以！為了擺脫黃臉婆的宿命，首先要擺脫的就是繁瑣的清潔流程，務必簡化簡化再簡化啊！隨噴隨拖，用食指快速搞定地板清潔拖地能多簡化？只要一支拖把加一瓶地板清潔劑這樣夠簡單了吧！身為居家清潔龍頭代表的魔術靈特別推出台灣第一瓶噴槍型的地板清潔劑來簡化拖地的煩人步驟！「噴易拖」獨特的免稀釋配方省去了拿水桶和調配清潔劑的步驟，直接噴拖就能達到清潔的效果，輕便的設計讓新婚太太不會再有提著笨重水桶的狼狽模樣，我想光是這樣已經有人有被救贖的感覺了！但是輕鬆當然不夠！除了方便和簡省時間之外，高清潔效果是最重要的，噴易拖強調４倍速乾且零黏膩感，讓你在拖把拖過後清爽不留水痕、不黏膩，就是要讓大家花最少的時間與體力將地板拖得清潔溜溜！\r\r如果已經習慣了以往的清潔方式，魔術靈也有一般型的地板清潔劑，除了速乾和不黏膩讓你有裸足觸地的舒爽感，更新增了拖把制菌配方，讓你在除菌的同時也能抑制拖把產生新的細菌，再也不怕細菌累積而發臭的拖把，貼心度真是大破表！拖地不用再滿頭大汗就能輕鬆搞定，還能省下更多的時間好好打扮自己，當然能與黃臉婆的角色說掰掰啦！出門在外漂漂亮亮不稀奇，現在在家即使做家事也能散發優雅氣息，為了自己的高顏值著想！用「魔術靈」輕鬆讓地板清潔溜溜！\r\r覺得心動嗎？現在到魔術靈官方網站填寫資料，就有機會獲得地板魔術靈噴易拖正品乙瓶唷：http://web.kao.com/tw/kaomagiclean/\r\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【黃哲民╱台北報導】新北市一名潘姓女子去年在颱風夜涉持雙刀刺死同居的張姓男友，報案自首宣稱當時持刀作勢自殺威脅張男不能搬走，張男卻抓著她握刀的手自刺胸口喪命，但高院認為死者致命刀傷深達12公分，比刀刃還長2公分，且監視畫面拍到雙方曾激烈拉扯，因此不採信，她的辯詞，仍依殺人罪判刑12年。可上訴。氣象局表示，今天13:23發生規模7.2的地震，地點為台灣東北部海域，深271公里。各地震度為宜、花、南投4級；大台北、桃園、苗栗、台爭、雲林等地也有3級、彰化、台東、嘉義、台南、屏東、高雄2級；澎湖1級。(生活中心╱台北報導)【黃苡安╱高雄報導】1月22日《暖流》版報導陳志雄家《婦撿回收 獨顧跛夫憨女》，當時蘋果基金會撥款3萬元紓困，見報後還獲927筆讀者捐款共78萬4563元。轉交善款時，陳志雄說：「我將開刀換人工關節，腿部傷口也要植皮重健，謝謝讀者幫助我治病，對你們有千萬個感謝，我們會找養護所安置憨女，謝謝大家關心。」註：本案1000元以下之捐款，請上基金會網址http://www.appledaily.com.tw/charity一覽\r總額：784,563元\r筆數：927筆\r刊登日期：2016年1月22日\r結案日期：2016年2月22日\r蘋果急難救助金(含讀者不指定捐款)：30,000元本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳文豪╱台中報導】一名竊盜通緝犯昨天發現警員上門查緝，竟想使用大樓緩降繩從八樓攀降落跑，孰料他疑似使用不當，從高處掉落遮雨棚、滾落停在路旁的自小客車再落地，頭部受創，目前仍昏迷需靠呼吸器維生，警方已派員戒護。攀緩降繩失足昨下午二時許，台中縣霧峰分局太平分駐所警員持搜索票前往太平市東村八街一棟大樓的八樓，查緝因竊盜案遭台中地院發布通緝的簡政宏（二十九歲，中縣人）；承辦警員說，當他們到達現場，開門的是簡嫌的翁姓女友，她隔著鐵門說：「簡政宏很久沒回家了。」隨後就迅速關門，他們想再敲門時，外面突然傳來一聲巨響，接著就有人高喊：「有人墜樓」。查緝的警員立即奔馳下樓察看，結果發現要找的簡政宏就躺在地上，連忙叫來救護車將簡嫌送醫急救，目前簡仍昏迷，在加護病房觀察中；警方從現場跡象研判，簡嫌應是發現警察上門，隨即以緩降繩攀降準備落跑，但可能使用方法錯誤，直接以手滑落，半途受不了灼熱、鬆手，跌落地面。你的鞭策是《蘋果日報》成長的動力。\r批評6月6日要聞版：《遇溺 3同窗見死不救》文中指「陳品學原就讀開南商工三年級，於本學期初休學」，開南商工學務處來函表示，陳同學於高一下學期就已離校。錯「弊案風暴」專版：《曾透過第一家庭為財務紓困》附表「吳清友小檔案」中，「66歲」更正為「56歲」。社會版：《車停坡道後滑 壓死駕駛》附表「坡地停車注意事項」中，手排車停車方式應該為拉手煞車，並將檔位打入「一檔」。《蘋果》旅遊王「主題遊」：《香江夜店 豪邁暢飲 high到天明》附表「旅遊資訊」中，Felix營業時間「17:00~12:00」更正為「17:00~ 02:00」。電話:0809-012-555信箱:news@appledaily.com.tw傳真:0809-013-666地址:114 台北市內湖區行愛路141巷38號【孫英哲╱彰化報導】彰化縣一名十四歲的國二女童，自小學四年級起，就長期遭其父親及外婆男友性侵，女童因此一度想割腕自殺，日前並向同學吐露不堪遭遇。校方得知後報警處理，全案現移送地檢署偵辦。檢方除陸續傳喚女童生父及外婆男友到案，還在偵訊時痛斥兩男枉顧人倫，禽獸不如！二○○一年七月間，當時年僅九歲的被害女童和父親單獨在家裡，遭父親強行脫去衣褲，性侵得逞，最多一個星期被其父性侵三次。怕說出會父母離婚女童曾告訴母親，母親因此氣得想離婚，女童父親卻再三保證絕不再犯。然而，女童父親之後卻仍持續染指女童。被害女童因擔心向母親告知後，父母親會因此離婚，便隱忍不講。另外二○○一年底某日，女童外婆的男友（六十歲）藉借宿的機會，趁女童外婆不在時，將女童叫到房裡，然後再自行坦露生殖器，強行要求她一起看Ａ片，模仿片中口交、猥褻的情節，之後該名老翁竟食髓知味，強行猥褻女童，次數達十幾次。外婆男友性侵示意圖一名14女童被外婆男友猥褻，要女童陪他一起看A片，還要女童模仿A片情節幫他口交。【綜合報導】國民黨立委邱毅昨指控總統夫人吳淑珍在國泰世華銀行總行租用面積約4.5坪的頂級保險室，編號為D01，吳淑珍將未申報的名貴珠寶都存在這裡，連總統長子陳致中都曾被人目擊在保險室進出。邱毅說，這保險室可謂第一家庭的「秘密寶庫」，存放珠寶首飾、骨董字畫、債券、現金等貴重物品。以蔡鎮宇名義租用邱毅說，位於信義計劃區松仁路國泰世華總行地下一樓的尊貴理財中心，專門提供金字塔頂端客戶的頂級保險室，大小共分A、B、C、D四等級，吳淑珍以國泰金控副董蔡鎮宇名義租用最大的D級，編號01則代表第一家庭，年租金約117萬元，這筆錢很可能也是蔡鎮宇出的。對此，國泰世華發言人饒世湛說，依法銀行不能洩露任何和客戶有關資料。而據他了解，國泰世華和第一家庭並無保管箱或保管室的租借往來。總統府公共事務室主任李南陽則說，相關案件已進入司法程序，總統府不再一一回應。邱毅也指控，吳淑珍疑似透過胞兄吳景茂的台灣民族基金會，在荷蘭銀行台灣分行開戶，並以信託方式存入上億元鉅款，後來錢又轉到瑞士信貸銀行新加坡分行，他說，這筆信託款項的受益人是吳淑珍、陳幸妤和陳致中，他質疑這筆錢是吳淑珍在預留後路。對此，李南陽說，「若有任何證據，請交付檢調單位。」總統府：依法辦理國民黨團書記長潘維剛表示，黨團已彙整吳淑珍歷次在公開場合穿戴珠寶、首飾，交由監察院比對。根據國民黨蒐集的資訊顯示，吳淑珍穿戴過的珠寶首飾，粗估市價近千萬台幣。而總統府的回應仍然是，「一切依法辦理，如有證據請提交檢調調查。」副總統呂秀蓮昨天則強調，她個人的珠寶都不值錢，「我從來沒有鑽石」，呂秀蓮並還特別澄清「第一夫人並沒有這麼奢華」。不過呂秀蓮強調，她與吳淑珍並沒有很熟，只有在公領域見到第一夫人。至於她願不願意對陳總統的清廉背書，呂秀蓮則回應說「你不能逼我」、「我哪有本事監督陳總統」，而且總統府內還有「小朝廷」，但都把她排除在外。友人看法林浩良遭綁架，朋友聽到消息都十分驚訝，他的好友宜蘭警友會辦事處主任林明益指出，雖然他這幾年開餐廳有賺一些，但不是非常富裕。\r與林家熟識的宜蘭青商會前會長鄭坤輝說，林浩良很單純，與妻子感情融洽，且做事十分盡責，在宜蘭青商會財務長任內，活動辦得有聲有色，帳目清楚，贏得會員們一致肯定。開餐廳獲利有限鄭坤輝說，林浩良的久千代海鮮、百匯自助式餐廳，走高價位路線，生意雖不錯，但因投資的股東多，個人獲利不會太多，而林與妻子投資法拍屋代書案件也不多，因此懷疑歹徒可能錯把他當肥羊。記者潘岳【陳鳳蘭╱台北報導】衛生署日前發文各醫院，重新規定引進外籍監護工主要依據的巴氏量表分數須在三十五分以下，才能被評為須二十四小時照護的病人，並據此申請。\r此舉引起外勞政策緊縮爭議後，勞委會昨卻表示不知衛生署三周前發出此公文，並指未來將加強審核三十五分以上的申請案，但不會將三十五分做為聘外勞的標準。有仲介業者就此批勞委會很離譜，非常擾民。民間痛批擾民用來評估病人能否自理生活的巴氏量表，滿分一百分代表病人可完全獨立生活，過去巴氏量表三十分以下才能聘外勞；今年起改由醫師專業認定病人是否須二十四小時被照顧，巴氏量表改為參考。衛生署及勞委會近日發現，許多人分數達五、六十分也被評為須照護者；近日甚至有家長以小孩生病為由要求聘外勞，但「病童」得分九十分，還可自行去上學。衛生署上月中因此通令各醫院，重新規定巴氏量表分數三十五分以下才能評為須照護者。公文發出三周後，勞委會昨卻表示不知衛生署發出這種公文。台北市就業服務商業同業公會理事長黃杲傑批這政策亂七八糟，各醫院都已收到公文，勞委會口頭說巴氏量表不是唯一標準，民眾申請時還是會碰釘子。中華民國外傭僱主聯誼會會長蘭梁筱娟說：「這些規定把外勞僱主當小偷在防，非常擾民。」外籍監護工新制實施狀況表◎聘外勞規定：病人經醫院評為須24小時照護，且經長期照護中心媒合仍無法找到本國看護工\r◎實施狀況：14553人須24小時照護，52人找到本國勞工，本勞媒合率0.3%\r◎政策修正：(*)巴氏量表超過35分仍被評為須24小時照護者將被勞委會抽查\r◎政策缺失：官方建議在巴氏量表(*)分數30分以下才需24小時照護，但有照過30分者也被評為須24小時照護\r註：*巴氏量表(Barthel Index)為評量病人是否具日常生活功能的量表，0~100分，0為需完全依賴別人照護，100為有自我獨立照顧能力\r資料來源：衛生署、勞委會【石明啟╱桃園報導】一名男子昨天上午聽到敲門聲去開門，突遭兩名歹徒近距離槍擊，左、右小腿受傷，倒臥血泊，被害人向警方表示，歹徒作案時不發一語，行兇後快速離去，雖然男子說不曾與人結怨，但警方認為警告、教訓意味十分濃厚，案情不單純。現場留一大灘血跡男子吳進生（五十八歲，桃園人）過去曾任板模工，十多年前受傷後不再工作，目前養狗販售。槍擊案發生在上午九時三十分許，兩名歹徒戴全罩式安全帽、身穿雨衣，騎乘機車抵桃園市龍壽街吳進生住家敲門，吳開門時其中一名歹徒連開兩槍。吳進生兩小腿中彈，右小腿遭子彈貫穿、左小腿擦傷，倒地不起，現場一大灘血跡，家屬聞訊趕緊報警送署立桃園醫院，緊急手術，沒有生命危險。警方勘驗現場，找到一顆子彈和兩個彈頭。幾天前，被害人住家對面一具監視器遭人破壞，昨天清晨六時許，吳進生住家連續接獲兩通電話，對方不出聲。警方研判，歹徒作案前，確認吳進生在家，騎車前往行兇，見被害人開門，朝兩小腿開槍，認為歹徒作案動機是教訓或警告，正深入追查。【政治中心╱台北報導】近來強力要求陳水扁總統下台的國民黨主席馬英九，昨在中常會宣告，將在立法院臨時會提案罷免陳總統，並呼籲綠營立委大義滅親，不要阻撓罷免。馬語氣激憤說，若陳總統再不體認自己的責任感與羞恥心主動辭職下台，「到被人民推翻下台，就會死得非常難看！」倒扁風暴行政院長蘇貞昌、民進黨主席游錫&#22531;、立院黨團總召柯建銘昨共同舉行記者會，呼籲馬英九「尊重司法，停止政爭，不要繼續製造社會騷動」。另外，台聯高層昨證實，李登輝前天與台聯主席蘇進強會談，李不願本土政權隨扁陪葬，希望拱立法院長王金平組多數聯盟穩定政局；不過，王聞訊後笑說：「胡扯！」\r馬英九昨在中常會不時高舉緊握的拳頭說，陳總統不下台，弊案將不了了之；「如果全民不追究這些罪行劣跡，不僅是民主蒙羞，台灣也沒有前途！」他並以國台語、客語及阿美族語交錯發言說：「讓我們一起來罷免陳總統，終結貪污政權，把清廉還給台灣人民！」發起全台連署活動國民黨即日起全省發動「阿扁下台，清廉保台」連署說明會，決定連署人民突破百萬人時將舉辦大規範街頭運動，再視政治氣氛決定是否推動倒閣案；不過，國民黨立委已著手九月推動倒閣。\r國民黨決定以罷免做先鋒，倒閣案伺機而動，但某不願具名高層認為：「打鐵必須趁熱，罷免未過就應研究倒閣，不可能拖到九月，那時民氣早就冷卻了。」\r國民黨立院黨團昨在中常會之前舉行臨時黨團大會，通過將罷免案列為臨時會第一案，昨已向立院議事處送出罷免案連署書。政策會執行長曾永權說，下周二罷免案將排入院會議程，預定六月二十七日記名表決。\r由於罷免必須三分之二立委同意，以目前立院生態，除非有二十五席泛綠立委跑票，罷免案很難成功。因此，國民黨立委也著手在九月推動倒閣案，立委說，等到倒閣後國會重新改選，藍軍將拿下多數席次，屆時罷免案將捲土重來。國親南北串聯嗆扁親民黨主席宋楚瑜昨舉行記者會表示，不管罷免、倒閣或彈劾，親民黨都支持。宋楚瑜也希望全民響應後天的嗆扁集會，民眾以濁水溪為界，以北民眾到總統府凱道參加親民黨活動，以南的到高雄參加國民黨的集會。\r對於陳總統下台後的繼任問題，副總統呂秀蓮昨接受《文茜小妹大》專訪，陳文茜指扁下台呂將接任時，呂回應「我何德何能」。陳文茜追問：「難道妳連菲律賓總統艾若育夫人的能力都沒有嗎?」呂回說「我沒有艾若育的能力，但我絕對清廉。」你的鞭策是《蘋果日報》成長的動力。批評6月6日要聞版：《遇溺 3同窗見死不救》文中指「陳品學原就讀開南商工三年級，於本學期初休學」，開南商工學務處來函表示，陳同學於高一下學期就已離校。錯「弊案風暴」專版：《曾透過第一家庭為財務紓困》附表「吳清友小檔案」中，「66歲」更正為「56歲」。《蘋果》旅遊王「主題遊」：《香江夜店 豪邁暢飲 high到天明》附表「旅遊資訊」中，Felix營業時間「17:00~12:00」更正為「17:00~02:00」。電話:0809-012-555信箱:news@appledaily.com.tw傳真:0809-013-666地址:114 台北市內湖區行愛路141巷38號連鎖效應對於要否附和北市議會拿下陳水扁總統玉照，目前雲林縣議會，已提案將交付表決，嘉義市議會國民黨團也表示會跟進；高雄縣、新竹縣、屏東縣和金門縣議會國民黨團則都表示不考慮拆下陳水扁的照片；台北縣、台中縣、連江縣，則都是從未掛過現任總統肖像。娃嘲扁照：弊案總統台北縣議會主任秘書林新欽說：「一直以來我們都是只有掛國父孫中山與先總統蔣公的照片。」他強調，縣議會從未掛過李登輝前總統、陳水扁總統的肖像，「連蔣經國前總統的都沒掛過。」\r雲林縣議會國民黨團總召李佳芬昨說，多數民意認為陳總統不適任，拆掉陳總統肖像，是雲林縣民對貪腐政權最卑微的請求，她已正式提案，將於16日交大會表決。\r雲林縣開幼稚園的國民黨議員周秀月建議，暫時以白布條遮掩總統肖像，以免玷污議會殿堂。她說：「連中班幼兒都會指著總統肖像嘲笑：『哇！弊案總統。』」\r但同屬藍營的台中市長胡志強、台中縣長黃仲生則語帶保留說，需議會通過及審慎研究。高縣：扁下台才拿下高市議會國民黨團書記長莊啟旺說，黨團將在後天抗議活動後研擬對策。高縣議會國民黨團書記長程進添則說，議會以和為貴，除非陳水扁下台，才會拿下他的照片。\r至於其他多數縣市的國民黨團對於議會要否拆下陳水扁的肖像，都持觀望態度，還沒有具體動作。\r連線報導 【許逸民╱澎湖報導】澎湖南海遊艇業者不顧乘客安全違法搭載瓦斯被民眾踢爆，澎湖縣政府表示違法，而被民眾檢舉的海安遊艇公司，先是否認說昨早曾以遊艇載運桶裝瓦斯，但在《蘋果》記者表示說有民眾提供畫面後，又改口表示不清楚。\r縣府將依法處理民眾爆料指出，往返澎湖馬公與南海諸島的遊艇，明明就是客輪，依照遊艇管理辦法規定並不能載貨，遑論桶裝瓦斯這種危險品，但業者為了賺錢，卻不顧船上其他乘客生命，違規搭載，實在太可惡。因此提供昨早馬公開往虎井、桶盤等島的海安二十號遊艇運瓦斯桶畫面為證。\r由於澎湖馬公港在一九八四年二月二十九日，就曾發生過航行高馬線的馬公輪船上貨艙內的桶裝瓦斯，因航行震動致開關鬆脫，而瓦斯外溢爆炸，造成十死十傷二失蹤的不幸慘劇，連當年全省巡迴美展的五百多件作品跟著石沈大海。雖已事隔二十二年，但當地老一輩民眾仍記憶猶新。\r澎湖縣政府建設局局長鄭明源查證後表示，這行為確已違反遊艇管理辦法及船舶危險品裝載歸責，將會函送主管機關港務局來依法處理。不再閃躲趙建銘被羈押在台北看守所已兩周 ，弟弟趙建勳昨到看守所，透過管理員轉交兩本勵志書籍、蘋果和礦泉水。趙建勳這次有別於以往見媒體就閃，特別停下腳步向在場的媒體發表3點聲明，強調趙家會坦然面對司法調查。趙家事勿無限上綱趙建勳說：「如果我們真的不慎觸法，會坦然面對。」「我們不懂政治，也不希望外界把我們家的事無限上綱到總統跟夫人及第一家庭上，做為政治鬥爭的手段，我們也不樂見成為政治鬥爭的犧牲品。如果我們的行為沒有法律問題，但引發社會不良的觀感，我們也願意道歉。」趙建勳表示，第3點聲明是：「我們希望媒體能更加遵守並善用新聞自由 ，不要根據一些揣測做出不實的報導，對我及家人造成傷害。」他說，TVBS報導趙家戴百萬元佛珠是不實的，但媒體追問之前母親手上戴的是什麼鑽戒？趙建勳則笑說：「這個我不知道。」當他坐上計程車離去時，還央求媒體不要再跟他了，浪費社會資源。這是趙建銘家人5度現身看守所以來，第一次對媒體發表談話。記者呂志明、黃韋翔歡迎讀者至《台開內線交易案》Blog，參與討論。【湯寶隆╱高雄報導】高市楠梓區上月二十八日發生一起肇事逃逸釀兩死車禍，警方昨宣布偵破。肇事者在案發後，三度回現場觀看警方蒐證，警方調查時，嫌犯還出奇冷靜地說：「要測謊也沒關係。」直到警方掌握具體跡證扣車傳人，兇嫌趕緊跑到當地交通分隊「自首」。承辦警官大罵兇嫌：「根本沒悔意，真是可惡！」撞死人逃逸的余青樺（三十歲，高雄市人），平日以開怪手為生，與死者陳蔡環（七十六歲）同住後勁地區。余嫌父母親得知此事，昨早在議員陪同下到死者靈前致意，直說：「不曉得孩子闖禍，我們會負責到底」；死者兒子也向上香說：「母親呀！兇手會接受法律制裁，您死也比較能瞑目了。」查105具監視器獲線索警方指出，余青樺上月二十八日開車行經海專、瑞屏路口時，撞死坐在輪椅上的陳蔡環和推陳蔡環的菲籍女看護工馬莎（三十四歲）後逃逸。警方根據現場附近及沿途一百零五具監視器，終於在高雄縣橋頭鄉查到該車車牌。警方找來車主余青樺說明，他否認涉案，還說：「你們要扣車、要測謊都可以。」警方最後查出嫌犯車禍後更換引擎蓋等零件，且保險桿部分吻合死者身上撞痕，前晚再度傳喚，余自知難逃法網，透過民代向交通大隊七分隊「自首」。不過，警方表示余男不符合自首要件。警方訊後將他依過失致死罪嫌送辦。【汪智博、呂仁欽╱綜合報導】國立台東大學體育學系研究所要邀李聚寶和學生座談，昨引起各界關注，不但家長有正反兩面聲音，連教育部和檢察官都表示關切。\r校長郭重吉經召開校務會議，認為有違社會觀感，也不符社會大眾對高等教育機構的期待為由，要求體育系停辦座談。上命理節目一度拒錄出面邀請李聚寶的體育系副教授周財勝表示，當初是研究生主動提議，邀請李聚寶以「如何面對危機處理，衝出逆境」為題，和學生在明天上午座談，既然校方要求停辦，今將徵詢學生意見再做評估。但周財勝說：「若學生堅持照常舉辦，我們仍會尊重。」東大體育系主任林大豐亦證實，教育部高教司打電話到學務處，指學校不宜在李家官司尚未定讞前，就邀請李老先生座談。不過，林大豐否認有檢察官打電話關切。李聚寶昨天上午到台北，接連參加八大電視《暗光鳥新聞》和超視《新聞挖挖哇》兩個談話性節目錄影。當李聚寶帶著「偵辦鐵路怪客案十大疑點」準備暢談時，卻發現《暗光鳥新聞》是談論風水、命理的節目，根本非通告上的新聞政論性質節目，還讓他一度拒錄，場面尷尬。尤其當《暗光鳥新聞》主持人將主題鎖定李家在這段時間發生的靈異事件時，被李聚寶以「我不信怪力亂神」回應，讓在場的地理和風水專家大為不滿，甚至直接走人。台北縣1名住在台北縣中和市的男子宋元鈞（30歲），昨下午突然打電話報案說：「我殺了我爸爸，你們趕快過來！」警方立刻會同消防隊前往現場，看到宋打赤膊、穿短褲坐在沙發上，渾身酒味還胡言亂語說：「我拿電視砸死爸爸，因為自首可以要求減刑。」子神智不清報假案警方發現宋神智不清，左腳有輕微割傷，簡易包紮並上手銬防止自殘（圖1），接著進入房間查看，發現其父親宋雅榮（64歲）躺在地上（圖2），所幸生命跡象穩定、沒有任何外傷，但同樣是酒氣沖天。警方研判這對父子應該是酒後吵架，才胡亂報案發洩，經通知宋母返家後即收隊離去。文˙圖╱潘志偉【孫英哲╱彰化報導】彰化縣一名婦人因懷疑丈夫外遇，委託徵信社抓姦，未料，竟遭不肖業者巧立名目詐騙近五百萬元，婦人不但花光兒子身亡保險理賠金，還向銀行借了近百萬元，最後只拿到嫌犯給的的三張符紙。昨天警方循線逮捕兩名衣冠楚楚的嫌犯，痛罵他們「利用婦人妒忌心詐騙，太惡質！」黑心業者警方表示，被害的林姓婦人（四十五歲），今年初發現丈夫多次藉故晚歸及常不接電話，懷疑丈夫有外遇，於四月間透過報紙分類廣告，找上位於高雄市的「新安國際法務商務徵信公司」，查丈夫外遇對象。誆簽約裝設備詐財當時林姓婦人與自稱是該徵信公司協理的李清輝（二十九歲）及副總經理的楊清富（二十九歲）接洽，隨後並與李、楊二人約在住家簽約；未料李、楊二人看準林婦急欲抓姦的心理，竟假藉各種名義向林婦詐財。李清輝二人簽約時，就向林婦收取十二萬元手續費，簽約後四天，又藉詞要裝設監聽器及針孔攝影機，再向林婦詐騙四十萬元。李等二人雖然抓姦進度沒有任何進展，但仍以做法事讓林婦丈夫回心轉意為由，再向林婦騙得一百六十六萬元。李、楊二嫌後來又向林婦騙稱，外遇對象家境富裕，如抓姦成功，可向對方求償一千萬元，並陸續再杜撰各種理由，共計騙走四百八十九萬元。但李、楊仍不罷手，日前竟又藉詞「要向法官及警察行賄」，欲向林婦再詐騙六十五萬元，林婦始驚覺受騙報案。李清輝與楊清富兩人昨被逮後辯稱，所收的款項都用於情資蒐集，並無惡意詐騙，且稱記不清楚共收了多少錢。但警方詢問兩人曾接過那個查外遇案件，得花那麼多錢蒐集情資時，兩人啞口無言，警方訊後將兩人依詐欺罪嫌移送法辦。抓姦頂多收幾十萬隸屬全國優良徵信公會的一統徵信總管理處處長許文藏則指出，抓姦案件收費從幾萬元到數十萬元都有，除非委託人或調查對象是社經名流，否則收費極少破百萬元。如何選擇優質徵信社●選擇公司規模較大，有管理處及辦公室的徵信社。\r●選擇有加入徵信公會的業者，或向全國優良徵信公會及北中南各地徵信公會，詢問業者評價。\r●實際到徵信社公司內，查看公司有無執照及人員的素質良窳。\r●選擇24小時營業、有委任書及申訴電話的徵信社。\r資料來源：全國優良徵信公會、北斗警分局【何旻燁╱台北報導】民航局昨通過國際航線客運燃油附加費調漲案，二十一日起，國際線短程航段約漲新台幣八十元，新費率約為五百六十點九元；長程約漲兩百零八元，漲至一千四百五十八點三元，創下兩個月調漲二次的最短時間紀錄。漲聲不斷國籍航空公司四月六日才調漲燃油附加費。消基會副董事長程仁宏昨批評，民航局同意二次燃油附加費間隔太短，應重新考量，修正調整機制，「機票已內含油價成本，徵收燃油附加費形同對消費者剝二次皮。」民眾：儘量在國內玩對於燃油費再漲，陳姓遊客表示，長程線的燃油費來回就將近三千元，和單程東南亞機票已相近，搭飛機越來越貴，以後會儘量在國內玩；但胡姓遊客則表示，高油價是全球趨勢，出國意願不會受影響。民航局長張國政表示，航空公司提出的上漲幅度比核定的更高，民航局已有把關。民航局表示，漲幅仍不敷增加的成本，因此大部分成本仍由航空公司自行吸收。長榮航空副總經理聶國維表示，台灣的航空燃油附加費幾乎是全球最低，「每次調漲的速度都比別家慢」，民航局早就該通過，否則航空公司倒了對消費者更不好。易遊網副總經理呂新發表示，台灣國籍航空燃油附加費低於其他外籍航空，只反映少部分燃油成本，屬貼補性質，其他外籍航空長程線附加費已超過五十美元（約台幣一千六百多元），但國籍航空長程線機票價格較高，因此機票和燃油費相加後，和外籍航空公司的價格其實差不多，「由於暑假的機票大多已開好，此波調漲會影響的應是九月的機票和團票。」近期國際航線燃油附加費調漲表◎實施時間：6/21起◎適用航空公司：華航、長榮、立榮、華信、復興、遠東◎調漲內容：★長程－從1250元漲至1458.3元包括美加、歐洲、紐澳、南亞、中東、非洲、中南美洲等航線★短程－從480.8元漲至560.9元包括港澳大陸、東南亞、東北亞等航線◎其他航空公司：★港龍　即日起從台灣出發一律從371.7元調為450.2元★國泰　6/12起，短程線從371.8元調為448.7元，長程線從1525.6元調為1852.5元資料來源：民航局及上述航空公司爭監護權打子女監護權官司時，是否對有錢的一方比較有利，常經手親子訴訟的律師岳珍表示，其實經濟狀況只是考量依據之一，法官作出監護權判決前，會考量父母、子女意願、親子間的互動，富有的一方不見得有利。輪流照顧 從旁觀察岳珍解釋，從過去經驗來看，法官在考量父母各自照護子女的情形，以及對子女的未來生涯規劃等因素後，還是有可能把子女監護權判給沒有固定工作收入的母親。法官裁定凱利和阮玫芬輪流照顧愛蜜莉，岳珍表示，這可能是法官為了考量小孩子得到完整父愛、母愛的最佳利益，所作出的暫時性假處分。而法官也可藉此機會，指派社工觀察親子互動，以利將來能作出最有利愛蜜莉的判決。記者劉昌松、張欽【孫英哲╱彰化報導】彰化縣一名十四歲的國二女童，自小學四年級起，就長期遭其父親及外婆男友性侵，女童因此一度想割腕自殺。校方得知後報警處理，全案現移送地檢署偵辦。二○○一年七月間，當時年僅九歲的被害女童和父親單獨在家裡，遭父親強行脫去衣褲性侵得逞，最多一星期被其父性侵三次。怕說出去會父母離婚"