"內線長人 最會傳球而反映在球場上，也看到賈索的成長。目前他19.9分是生涯新高，更重要，是他助攻上的暴增。之前4季，單季最高平均2.8次助攻，賈索本季每場可送出4.6次，在前鋒中僅輸給太陽隊狄瓦(Boris Diaw，5.9次)、湖人隊歐登(Lamar Odom，5.5次)，但若考量主力攻擊手的身分，說賈索是NBA最會傳球的內線長人也不為過。昨比賽，他在前3節就交出23分、8籃板、7助攻，3月份他平均得分是本季新低(18.2)，但他依然笑容滿面，因為，「那代表我們的射手外線開始發飆」他說。以勝利為第1考量，賈索完全不在意個人數據，且若當有天灰熊需要他，他已做好萬全準備。隊友阿金斯(Chucky Atkins)說道：「他永遠是我們進攻頭號選擇。」本季比賽他多次在最後階段挺出，幫助球隊拿下勝利，徹底顛覆以往形象。至於那鬍子可以刮了嗎？賈索笑笑沒答，灰熊一路贏下去，搞不好他會一直留下去。本季換造型 球員比一比快艇隊卡曼大學時有髮禁，到了NBA卡曼可說徹底大解放，目前已2年沒剪過頭髮，不但球迷拜託他，甚至連他祖母都說如果卡曼來看她，她一定會幫忙剪。馬刺隊鄧肯去年6月馬刺奪冠後，鄧肯就開始留頭髮，原本他想先留長並來個平板燙，學隊友吉諾比利。後來他覺得不太順，又廣被嘲笑。但剃掉，恢復原來小平頭造型後，表現沒起色反而有更差的趨勢。灰狼隊戴維斯戴維斯現留辮子頭，不過季初在塞爾提克時，曾心血來潮來個爆炸頭，當天他曾交出本季次高33分，或許該重新考慮考慮。Dr.B推薦噯！兄弟該換造型啦騎士隊 詹姆士詹姆士在廣告中變造型，卻忘了最適合的鞭炮頭，以後他切入前，頭一低可先開路。國王隊 亞泰斯特阿泰場上兇狠，髮型遜太多，加個鬢角鬍子，狠很多。火箭隊 姚明在外地打拼，姚明與霍元甲的精神類似，留個辮子頭，轉身投籃還可當作武器。西區決賽 勇士(主) 96:88 雷霆【廖柏璋╱綜合報導】「柯神」柯瑞(Stephen Curry)本季以全票當選MVP(Most Valuable Player，最有價值球員)，雖然遭到很多質疑，但昨在最關鍵的西區決賽第7戰，柯瑞再度證明自己的價值，他單場砍進7記3分球、狂飆36分，率隊以96比88贏球，以4勝3敗淘汰掉雷霆，連續兩季挺進到總冠軍賽。對照於例行賽的威風八面，柯瑞在季後賽打得較為掙扎，但在西區決賽陷入1比3落後局面時，柯瑞跳了出來，昨上半場勇士一度落後達13分，第3節還剩9分18秒時還落後8分，但柯瑞在短短不到3分鐘內砍進3記3分，幫助勇士逆轉超前，從此一路領先到比賽結束。得分破30 勇士包贏賽後勇士總教練柯爾(Steve Kerr)說：「柯瑞就是柯瑞，第7戰能有這種關鍵表現，他就是柯瑞。」勇士在西區決賽被聽牌後，柯瑞立馬奮起，連3役都飆破30大關，而最近2年季後賽只要柯瑞得分達到30大關，勇士拿下13戰全勝。\r本季屢創紀錄的柯瑞，昨又達成新猷，他在西區決賽總共飆進32記3分球，寫下7戰4勝季後賽最多3分球紀錄，賽後柯瑞也承認，今年西區決賽是他打過最艱難的系列戰，他說：「還好我們隊友一直充滿活力、做好準備，現在我們距離最後的目標只差4勝。」湯神穩住 貢獻21分柯瑞的好搭檔湯普森(Klay Thomposn)上役狂飆破紀錄的11記3分球，但昨一開賽手感超冷，連續7投不中，還好他第2節回穩砍進4記3分，幫助勇士穩住局面，不至於落後太多，全場拿下21分全隊第2高。湯普森說：「打第7戰是沒有時間低落的，雖然一開賽投不進，但還是要繼續投，你要相信隊友會繼續傳球給我，而當我投進球的時候，我的信心又回來了。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。法國網球公開賽法網前天因雨取消賽程，賽會115年來第2次任何場次都沒打。昨因雨延遲開打又一度中斷，至本報截稿止，挑戰成為網壇首位獎金1億美元男的球王喬克維奇(見圖)，男單16強補賽暫與對手不相上下；台灣姊妹詹詠然╱詹皓晴在女雙8強以1盤落後。2場女單16強補賽，世界第2、波蘭拉萬絲卡淘汰，世界第6羅馬尼亞哈蕾普被橫掃出局。(記者王毓健)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國民昨靠著本季大聯盟打擊率最高的第4棒默菲(Daniel Murphy，見圖，法新社)在8局上敲出2分打點安打，逆轉擊敗費城人，默菲單場4支3、包含4局上的陽春砲，單場3打點。不過主砲哈潑(Bryce Harper)在7局上遭觸身球擊中右膝蓋，目前狀況不明，被列為每日觀察名單。默菲目前打擊率高達3成95，領先居次的紅襪波格斯(Xander Bogaerts)3成54一大截，而且他本季出賽50場，有一半比賽敲出2安以上，效率驚人，連哈潑都佩服地說：「太令人難以置信了！他帶動了我們全隊。」\r(記者賴德剛)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王毓健╱台北－歐托卻奇連線採訪】ITTF(International Table Tennis Federation，國際桌球總會)斯洛維尼亞公開賽今開打，台灣派出奧運陣容搶積分，並決定團體賽名單。但據中華奧會向ITTF報名回函，男、女第3人選將由江宏傑、李依真出線。女桌第3席 可能換人台灣本屆奧運首度取得男、女單打與團體滿額，男單莊智淵、陳建安，女單鄭怡靜、陳思羽。團體第3人選，中華桌協表示原要以6月世界排名決定，但日前ITTF來函要求3日前報名，只好參考5月排名提出名單。\r桌協表示，會向奧會確認能否換人，希望以6月排名決定。男團江宏傑領先差距大不受影響，但女團競爭者本月世界第78李依真、第80黃怡樺積分只差3分，上周克羅埃西亞公開賽黃怡樺女單晉次輪，李依真首輪出局，6月排名已逆轉。\r李依真、黃怡樺是多年合作金庫隊友。沒打過奧運的李依真說：「很想打奧運，簡直從夢想變願望。但名單還有變數，不會想太多。」已連打3屆奧運的黃怡樺說：「我機會本來就不大。依真去，團體雙打會比較活，對排陣也有幫助。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【鍾裕能╱綜合報導】王建民對牛棚角色越來越適應！昨對戰光芒9局上登板，不但面對首名打者詹寧斯就飆出三振，還只用9球就演出3上3下，雖只休1天，最快球速仍催到94哩(約151公里)，最近已連6戰、7.1局無失分，皇家終場6比2擊敗光芒，在美聯中區領先1.5場勝差。建仔5月大豐收，4日對國民隊奪下首勝後，16日對勇士隊再下一城，29日又在隊友演出大逆轉的情況下拿到第3勝；且他在5月出賽10場，投12.1局，僅被擊出11支安打，飆出11次三振，只失2分，防禦率1.46，與4月投7.1局失3分，防禦率3.68相比，明顯好很多。9球搞定 球迷喊過癮建仔一上場，面對光芒8棒的詹寧斯，立刻早安、午安、晚安的用3顆球將他三振，而且三振的那球，就是94哩。接著3球讓捕手崔賢擊出中外野飛球遭接殺，擊中的那顆球也是94哩。之後，再製造三壘滾地出局。球迷看到他精采表現，留言：「快速。簡潔。王建民。」還有人說：「無人生還 王建民」。皇家昨由甘迺迪(Ian Kennedy)先發，他投6局用107球，只被擊出3安，在2比1領先時退場。7局上皇家勝利組牛棚啟動。索瑞亞(Jonkim Soria)投1局無失分，飆1次三振。但8局上赫雷拉(kelvin Herrera)被擊出2支安打掉1分，雙方2比2平手。打破僵局 8下灌4分8局下1出局後，前3棒的艾斯柯巴(Alcides Escobar)、馬力菲德(Whit Merrifield)、坎恩(Lorenzo Cain)連續安打，皇家打下超前的第3分；接著侯斯莫(Eric Hosmer)擊出右外野3分彈，本季個人第10轟，比數拉大到6比2。9局上，建仔在4分領先下登板守住勝利。史波茲BBS 乾淨不囉嗦 恭喜進入勝利組●nichaellin:今天乾淨不囉嗦 讚●madden:王葛格越來越適應救援的腳色+1●ymcheung:一打開 mlb.tv 就結束了 XD●ericcyc0194:恭喜老王進入勝利組@@●snsd56:地位有提昇的感覺 不過還是希望能先發啦XD●L640304:快速。簡潔。王建民。●MeloKing:無人生還 王建民●didarlook:教練對王愈來愈有愛了●kobelan:4分領先上  感覺地位有提升了●lngygy123:早知道不看NBA啦  沒看到老王●PttCraft:三上三下三振爽●rappig:越來越穩了 東山再起獎取材自批踢踢實業坊telnet://ptt.cc本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。總冠軍賽【蔡裕隆╱綜合報導】NBA衛冕軍勇士昨在西區決賽大逆轉淘汰雷霆，以4比3重返總冠軍賽，將和騎士再次狹路相逢，連2年在總冠軍賽上演「雙士」對決戲碼，「7戰4勝制」首戰後天早上9點登場，NBA官網看好勇士以4比3完成連霸，賭盤也翻盤看好勇士封王。勇士今年邁向衛冕，開季並未被賭盤看好，僅以1賠5名列第3，落後第1騎士的1賠3.5與第2馬刺的1賠4.5，不過當勇士在西區決賽從1比3落後急起直追扳成3比3平手後，原本看壞的賭盤又止跌回升，總冠軍賽開打前飆到1賠1.44，優於騎士的1賠2.88。3分太神 勇士韌性強NBA官網資深專欄作家史密斯(Sekou Smith)昨就推出搶先報，預測勇士將在總冠軍廝殺到第7戰勝出，理由是騎士詹姆士(LeBron James)去年總冠軍賽孤立無援都能撐到第6戰，今年有爾文(Kyrie Irving)與洛夫(Kevin Love)助陣有將戰線拉到第7戰本錢，但勇士一圓73勝夢幻球季動力更強，西區決賽也展現出這樣的韌性，仍會是最後贏家。史密斯看好勇士完成衛冕的優勢，主要是他們讓對手防不勝防的3分球作戰能力，因史上從沒球隊能像勇士一樣將3分球作戰提升到這樣的檔次，他們擁有史上最佳後場射手組合「浪花兄弟」柯瑞(Stephen Curry)與湯普森(Klay Thompson)，西區決賽7戰共轟進破紀錄的90球3分球，對手不要妄想挑戰他們的3分球極限。關鍵時刻 看詹皇能耐史密斯也未低估騎士能耐，他指出騎士若要和勇士抗衡，詹姆士仍是最關鍵王者，詹姆士今年有爾文與洛夫相助，領軍壓力減輕許多，他要注意的是如何發號施令均衡隊友表現，然後在適當時機或決勝期接管比賽。史波茲BBS 勇士快馬闖關 禁區如切豆腐o0991758566:今年的騎士絕對有辦法抗衡一拼 有機會的Des1213:連雷霆都打贏了，勇士穩贏騎士吧thumbe70367:勇士最怕高大禁區，過了雷霆 騎士根本洗洗睡RushMonkey:勇士最大的難關已過 接下來騎士頂多中BOSS等級吧.bkm1:姆斯：我們都很健康，只是又老了一歲了！renu186667:騎士要贏，愛神是關鍵henry90254:4:0很難啦 不過勇士應該會贏 我猜4:2 或4:1stocktonty:沒錯 闖過雷霆之後 騎士的禁區對勇士就像豆腐一樣Rikako4650:一個姆斯都2勝了 多一個KI 1勝 1個LOVE 1勝 4勝總冠kingrichman:現在很簡單的道理，騎士有大鎖可封鎖浪花兄弟嗎?shwkz:主場優勢+聯盟力挺 理論上勇士贏 但 打了才知道dahlia7357:LBJ至少拿兩場起跳 勿忘去年呂布LBJ取材自批踢踢實業坊telnet://ptt.cc本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。NBA總冠軍賽連2季上演勇士與騎士「雙士」對決，NBA官網也搶先報推出5個觀戰重點，讓球迷了解有哪些關鍵因子左右今年總冠軍賽勝負，以下就是這5大重點：柯瑞貨真價實 MVP身手難擋誰來挑戰柯瑞的總冠軍賽MVP(Most Valuable Player，最有價值球員)？\r雷霆「雙少」杜蘭特(Kevin Durant)與威斯布克(Russell Westbrook)原本有機會在西區決賽撂倒衛冕軍勇士，但是最終還是被「年度MVP」柯瑞連3戰轟破30分拿下3連勝，並與他的副手「浪花弟」湯普森聯手擊垮，所以柯瑞以全票拿下「年度MVP」是貨真價實，總冠軍賽面對柯瑞的MVP風采，每位球員都應該感到又敬又畏。東霸天一路贏 騎士慎防落馬騎士是否在東區決賽打得太順反而無法應付總冠軍賽強度？\r騎士去年在東區季後賽3輪幾乎都是以勢如破竹之勢晉級，來到總冠軍賽還曾取得2比1領先，但是接下來卻苦吞3連敗，最終以2比4落敗，引來是否在東區晉級太過順利，反而無法應付總冠軍賽逆境的質疑，騎士有去年的經驗，加上今年更有備而來，相信今年在東區季後賽一帆風順並不會影響他們在總冠軍賽面對更嚴苛的挑戰。格林情緒控管 別再踢人蛋蛋勇士格林在西區決賽情緒控管出問題，總冠軍賽會重蹈覆轍「爆雷」嗎？\r勇士在今年西區決賽陷1比3落後困境，格林情緒控管出問題差點演變成被淘汰的災難，他也將是總冠軍賽的X因子，格林不能再像西區決賽一樣惹出踢人的風波，只要他能管好自己的脾氣，將脾氣發洩在正面之處激勵隊友、帶動士氣，他在防守上與處理球上的全方位能力，是勇士能打出行雲流水招牌球風的靈魂人物。總冠軍賽圓夢 洛夫準備好了騎士洛夫從未打過總冠軍賽，他已做好迎接挑戰的準備了嗎？\r洛夫去年季後賽首輪就因肩傷掛點，今年將是他生涯首度見識總冠軍賽大場面，相信他經過今年東區季後賽的考驗，已準備好在總冠軍賽貢獻一已之力，洛夫擁有長達3分線的射程，將可以拉開防守者的防線，讓詹姆士更有切入突破與分球的空間，這是騎士去年總冠軍賽所沒有的優勢，除此之外洛夫的籃板也很罩，同樣是搶勝利多。伊古達拉大鎖 箝制詹皇火力勇士伊古達拉(Andre Iguodala)是否再次做好防守騎士詹姆士的挑戰？勇士去年能夠奪冠，伊古達拉防守詹姆士有功，將詹姆士攻守破壞力減至最低，是他最終獲選總冠軍賽MVP的主因，以伊古達拉在西區決賽防守雷霆杜蘭特的優異表現來看，伊古達拉將再次做好防守詹姆士的準備。詹姆士是不會被守住的，你只能想辦法讓他花費更多氣力與精神，伊古達拉是這方面的達人，做的比誰都好。 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。山雨欲來【黎建忠╱綜合報導】雷霆以3比4輸掉NBA西區冠軍戰，可能也會一併輸掉未來？頭號球星杜蘭特(Kevin Durant)合約期滿，是完全自由球員，下個球季還會不會重披雷霆戰袍，或者投效更有機會拿總冠軍的球隊，都還是未知數。杜蘭特說：「我們曾經有3比1的領先優勢，在這樣的情況下輸掉比賽，確實會令人非常非常沮喪，對於未來我還沒辦法思考，我還需要冷靜一段時間才能做出決定。」之前曾有外媒報導，若雷霆今年無法奪冠，杜蘭特將約滿走人。\r依照目前雷霆球員年薪，有4人破千萬美元，以杜蘭特的2015萬美元最高，若續約每年至少得掏2500萬美元(約8.15億台幣)才有可能，偏偏明年「威少」威斯布克(Russell Westbrook )合約也到期，如要同時留下這2人，那雷霆剩下的薪資空間也不多，將考驗雷霆管理階層的智慧。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【楊逸民╱雲林報導】前年在台灣奪下首屆21U(Under 21，21歲以下)世界盃棒球賽冠軍的國手群，去年已有7人投入職棒，本月底中職選秀，包括投手楊志龍、黃子鵬都已經表態將投入選秀。當年主戰捕手，現效力統一獅林志賢(見圖)說：「我覺得他們技術上沒問題，主要是心態上要調適好。」加盟統一 林志賢即戰力今年中職選秀預計27日(周一)舉行，20日將確定名單，前年21U國手除了楊志龍、黃子鵬，包括楊岱均、蘇智傑、陳傑憲都有可能參加。林志賢說：「大家都打過國際賽，跟來自不同國家球員交手，我覺得他們實力都夠，只是職棒競爭激烈，心理層面上可能需要時間調整。」林志賢去年加盟統一後就成為即戰力選手，今年出賽機會更多，他說：「剛開始比較不習慣，但現在已經漸漸適應職棒比賽的節奏還有生活作息，尤其1年要打120場比賽，肌力訓練跟心情調適很重要，不能為了1、2場比賽表現不好，讓自己去鑽牛角尖。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【楊逸民╱雲林報導】Lamigo重砲陳俊秀(見圖)不只長打火力驚人，令人驚喜的是他的腳上功夫，現在已經默默跑出7次盜壘成功，聯盟排名第3，僅次於隊友王柏融(12次)與義大犀牛林威廷(9次)，甚至比去年聯盟盜壘王林智平還多1次。事實上陳俊秀去年出賽113場曾跑出11次盜壘成功，旅美時期，也曾單季完成13次盜壘成功紀錄，只是返台後他的長打表現太搶眼，讓球迷忘了他其實盜壘能力也不差。陳俊秀笑說：「我都沒注意自己盜壘幾次了，自己又不是腳程快的球員，所以不是刻意去跑的啦！」腳程不算快 抓投球動作雖然陳俊秀自認不是快速度的打者，但他的盜壘成功率非常高，中職生涯19次盜壘成功僅有6次盜壘阻殺，成功率達7成6，美職小聯盟時期也高達7成5(36次成功、12次盜壘阻殺)。陳俊秀說：「有些是戰術配合，其他就教練團會讓自己發揮，我腳程不算快，是抓投手投球動作，在壘上會觀察投手，認為時機對了，就放膽去跑。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。NBA衛冕軍勇士昨在西區決賽大逆轉淘汰雷霆，以4比3重返總冠軍賽，將和騎士再次狹路相逢，連2年在總冠軍賽上演「雙士」對決戲碼，「7戰4勝制」首戰後天早上9點登場，NBA官網看好勇士以4比3完成連霸，賭盤也翻盤看好勇士封王。（蔡裕隆╱綜合報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【鍾裕能╱綜合報導】因持有毒品被捕的前日職球星清原和博，昨遭東京地檢署判處有罪。法官依檢方起訴的求刑2年6個月，不過緩刑4年。裁判官吉戒純一也宣讀判決理由，指清原「身為曾在職棒活躍的打者，雖然對社會做出過貢獻，但犯行重大，且事件被媒體大幅報導，因此必須接受社會的制裁。」清原也在聽完判決後，起身向在旁聽席的民眾深深一鞠躬，還說：「這次的事件，很抱歉！」起訴中記載，清原去年9月1日在群縣的飯店購買1.2公克的毒品，今年2月1日先在東京港區的飯店使用，2月2日則在港區的自宅被警方查獲擁有0.2公克的毒品和吸食器。清原向檢方供稱，他是2008年引退後才開始接觸毒品，「因為現役時壓力，可靠棒球來抒發，但引退後找不到方法，因而借重藥物。」1713民眾 搶21旁聽席裁判官吉戒昨也鼓勵清原：「你不是一個人，你還有父親、佐佐木(主浩)和全國的球迷，不要忘了大家都期待你改過自新。痛苦的時候，可以看看父親給你的信，或找支持你的人抒發你的心情。」\r昨旁聽席只有21席，但現場湧進1713名民眾排隊領取號碼牌，旁聽證的中籤率約僅81分之1。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。勇士「柯神」柯瑞(Stephen Curry)就是神，只要季後賽得分逾30分就是贏球保證，今西區決賽第7戰「生死戰」攻下全場最高36分，今年季後賽第4場得分逾30分，勇士在這4場比賽都贏球，柯瑞去年季後賽9場得分逾30分，勇士同樣9戰全贏，近2年季後賽柯瑞得分逾30分，勇士已13連勝。柯瑞第7戰轟進7記3分球，也是史上第7戰最多3分球紀錄。柯瑞今年季後賽運氣欠佳，首輪先後踝傷、膝傷纏身，前8戰共缺賽6場，西區決賽前4戰狀況也不理想，是勇士陷1比3落後困境的主因，不過柯瑞後3戰背水一戰，場場得分飆破30分，柯瑞回神，勇士也回魂逆轉勝雷霆重返總冠軍賽，柯瑞今年以全票拿下「年度MVP(Most Valuable Player，最有價值球員)」實至名歸。（蔡裕隆╱綜合報導）【鍾裕能╱綜合報導】小熊先發投手黑莫爾(Jason Hammel)昨在3局上熱身時，突然拉傷右大腿退場，原本看似不妙，沒想到牛棚4名投手，竟然聯手投出7局完全比賽，不但以2比0完封道奇，讓道奇全場只擊出1支安打，小熊也拿到6連勝。黑莫爾傷退 牛棚hold住黑莫爾前2局只被擊出1支安打，另飆3K，有1次保送，3局上雖出現突發狀況，但伍德(Travis Wood)跳出來穩住局面，他投出本季最長的4局，還飆4K，和葛里曼(Justin Grimm)、史卓普(Pedro Strop)、朗頓(Hector Rondon)壓制道奇打線，伍德拿下個人第3勝。也讓總教練梅登(Joe Maddon)大讚：「今天真是伍德的日子，他讓整場比賽起死回生。」\r這是小熊牛棚繼1948年9月26日的8.1局後，最長的無安打紀錄。事實上，小熊團隊先發投手的防禦率2.60，全聯盟第1；牛棚防禦率2.89也不差，在30隊排名第5。\r小熊打出35勝14敗的最佳成績，勝比敗多出21場。開路先鋒佐伯瑞斯特(Ben Zobrist)3支1、1保送，將個人最佳的連續安打場次推進到16，同時連續35場上壘。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。6月2日台灣運彩開放的大聯盟單場投注賽事為：白襪在客場對戰大都會，白襪推出去年效力金鶯的岡薩雷茲，對戰大都會的狄格隆。洛老師運動網的分析師洛老師推薦，大都會PK過盤。近期連敗不止的白襪，連兩張王牌都相繼失靈，不只打線低迷，連原本最穩的牛棚都經常出狀況－近5場防禦率高達13.06，在隊友各種不幫忙的情況下，近來表現不錯的岡薩雷茲恐怕無力回天。大都會的打擊雖然也不是很兇猛，但最起碼投手絕強的壓制力讓他們維持高檔戰績，其中狄格羅姆在主場4次先發更是一場都沒有失守，全都幫球隊贏球，這回應該也能靠著這樣的優勢再下一城，推薦大都會PK。(體育中心╱綜合報導)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。打棒球起步要早，最好從國小就開始練，培養公益慈善的心也一樣，從小就可以開始做。因應高齡化的社會來臨，怡仁愛心基金會自100年起推動「全班一起來，爺奶笑開懷」銀髮服務計畫，鼓勵國小高年級一起前往安養機構與長輩交流，近2年則是號召桃園少棒球員一起陪爺爺奶奶打球。繼桃園中平國小少棒在去年底前往龍潭怡德養護中心陪爺爺奶奶打樂樂棒球，桃園另一所國小華勛少棒16名小球員也在上周前往中壢中敏護理之家，陪爺爺奶奶打「人體保齡球」。當老奶奶奮力丟出韻律球後，10名小球員如保齡球瓶般應聲而倒，逗得老奶奶笑的合不攏嘴。\r \r在活動結束前的反思回饋中，孩子們輪流表達了第一次服務長輩的感想，有幾位孩子紅了眼眶依依不捨地與爺爺奶奶們道別，也有孩子跟爺奶們約定，很快的會再來看他們，羞澀稚氣的眼神中透露出對爺奶濃濃的情誼，大家都期待這美好的時光不要結束。而離開前，中敏護理之家的傑爺爺也特地送到門口，並比著大拇指對華勛少棒隊的孩子們說「你們是最棒的孩子！打棒球很好，你們一定會為國爭光！」\r \r楊怡珊執行長表示，去年12月基金會為了幫一位長輩圓棒球夢，邀請中平國小棒球隊前來安養機構陪長輩打樂樂棒球，並規畫半日的一對一長輩服務，沒想到「一日臨時孫子」的情誼並沒有因活動結束而中斷，彼此的思念之情透過視訊與書信延續著，連教練都訝異於孩子們透過這次的服務體驗，因而更加懂事、也更懂得關懷自己的長輩。而藉由這次成功經驗的分享，基金會試著邀請桃園市其他國小少棒隊共襄盛舉，沒想到獲得教練們熱烈的迴響，華勛、仁善、大勇國小少棒隊都陸續報名，希望能加入服務長輩的行列。\r \r怡仁愛心基金會推動青少年志願服務，希望能將志願服務的種子向下紮根，並讓青年學子提早了解高齡社會將面臨的老人照護問題，特別鼓勵國小高年級與國中生前往安養機構服務長輩，不僅能讓親身參與的長輩及同學受惠，也間接影響了孩子們與原生家庭長輩間的互動關係，目前參與服務的單位均給予正面回應，也歡迎有興趣的單位一起來響應。(體育中心╱綜合報導)高爾夫球場常出現野生動物，但若跑出1隻長5公尺、重354公斤的「史前巨鱷」可是會把大家嚇死！美國1名球友赫姆斯(Charles Helms)，日前到佛州的水牛河球場打球，打到一半時，球場裡招牌的大鱷魚突然橫行過球道，赫姆斯雖然驚呆，但也馬上用手機錄影捕捉畫面。佛州原本就是沼澤地形，很多高球場都有鱷魚存在，不過這隻長達5公尺，應該已經稱霸佛州，球場員工就說：「牠在我們球場很久了，大家都相安無事，甚至有些球友是為了看到牠才來這打球的。」(圖．取材赫姆斯臉書╱文．黎建忠)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。統一獅將在6月份上旬在澄清湖球場主場推出「完美女孩主題日」，除了看到13名Uni-Girls成員同時在場上熱歌勁舞，這群Uni-Girls也會在本月4、5與9日的假日主場賽事，現場展現不同的才藝。而天氣炎熱，球團也體恤球迷，從昨起到6月9日，在獅隊主場比賽，發送給進場球迷印有Uni-Girls頭像的扇子，遇到假日則會增送球員版頭像扇子。(圖╱李鴻明．文╱楊逸民)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。紅襪游擊手波格斯(Xander Bogaerts，見圖，美聯社)昨戰金鶯，在3局上擊出左外野二壘打，將連續安打場次推進到23場，是大聯盟本季次佳成績。波格斯首打席雖出局，但有1分打點；3局上的一擊，讓他添得第2分打點，單場4打數2安打。萊特(Steven Wright)蝴蝶球發威，以122球連3場完投，只讓金鶯擊出4支安打，紅襪終場7比2獲勝。波格斯雖將個人紀錄推進，但他說：「我上場就是試著要擊出安打，如果它發生了，就真的發生了，我只是試著做自己。」\r(記者鍾裕能)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王毓健╱綜合報導】國際舉重總會主席艾延(Tamas Ajan)昨證實，2008年及2012年的2屆奧運共5名金牌選手因重啟禁藥檢測未過關，雖未具體指名，但台灣在這2屆奧運舉重奪1銀2銅，若5名金牌是在台灣選手奪牌量級，則敦奧女子53公斤級銀牌許淑淨就可能遞補金牌，也將是台灣舉重史上奧運首金和我國奧運第3金。據伊朗通信社farnews.com報導，艾延正在伊朗巡視指導賽事時透露消息，並表示5名使用禁藥選手有1人是京奧金牌，4人是敦奧金牌。但沒有其他外電證實敦奧女子53公斤級金牌祖菲婭(Zulfiya Chinshanlo)是艾延指涉的其中1人。"