"科舉特展免費入場高雄市左營孔廟明倫堂即日起至十月一日舉辦「科舉文化特展」，包含台灣科舉進士及舉人故居、古代作弊夾帶小抄，以及古代官帽、狀元交趾燒、考棚模型與狀元考卷等，開放時間為上午十時至下午六石，免費入場。電洽：（07）5859999美語比賽送住宿券高雄大遠百於9月30日及10月1日下午2時起，於11樓舉辦「歡樂澳洲˙美語朗讀比賽」，歡迎國小6年級以下學童報名參加，將取前2名及入選5名，第1名可獲得飯店住宿券1張，參加者皆有獎，限60名。\r電洽：（07）9728888轉888中秋造型賽獎禮券高雄新光三越百貨9月30日下午4時30分，舉辦「中秋創意造型賽」，即日起歡迎國小6年級以下學童報名，以中秋節相關人物為主題做造型，第一名可獲一千元禮券及月餅，入選5名贈二百元禮券，參加者皆有獎，限20組。電洽：（07）3366100轉7952軍人戲水買一送一布魯樂谷主題親水樂園即日起至9月30日，上午10時至下午3時，推出「93軍人FUN翻天」活動，凡本人憑軍人身分證購買入場全票，即可享有買一送一的優惠，每人限購1張，限當日使用。電洽：（07）8119780【辛啟松、林偉信╱連線報導】日前在台南倒扁靜坐衝突時被砸的紅色小轎車上網標售，昨天上午競標金額一度高達6666萬元，賣家發現網友的惡作劇後，要求下標者提出等值的財力證明，有4個人的出價金額因此被刪除；而最高出價金額者為網友tiwan20052005，金額為50萬2700元，為免夜長夢多，將提前在今天中午結標。車主許蕙芬重申，她只是想早日結束紅車話題，「希望社會各界不要過度聯想。」被砸紅車網拍50萬許蕙芬表示，被砸紅車是2004年出廠，已開3萬多公里，因為維修費用高，才想要上網拍賣，以中古車市場行情來說，應該還有10多萬元。由於這輛車全新價格約50萬元，如果網拍順利，應該可以拿回原車車價。此外，台北也發生倒扁車輛被砸的情況。一名支持倒扁運動的女子，將車停放在台北市天母的家樂福停車場，並在車內放置大批倒扁物品，未料不是紅色的車，竟也遭不明人士砸壞汽車擋風玻璃，她懷疑是挺扁人士所為，到轄區士林分局備案，但她不願製作筆錄，僅低調說只是要讓警方知道。林姓女子是於昨天上午10時親自到士林分局蘭雅派出所備案，由於事涉敏感，派出所警員立即詢問是否要報案提出告訴。但林姓女子表示只是向警方反映問題，不願製作筆錄。士林分局表示，到底動手砸車的歹徒是不是挺扁人士，還是竊賊欲偷車內物品所為？警方正深入調查中。台北市北市一名20多歲女子，昨清晨6時許，在5號水門堤外便道發呆，附近晨運路人表示，女子跨越欄杆步入水中直到沒頂；警消到達時，發現女子雖沉入水中，但僅離岸3公尺遠，雙手還在水面不停掙扎，消防員乘橡皮艇將她救起；女子獲救時雖意識清醒（圖），但不停喊：「我要找手機」，精神狀況不穩定。文˙圖╱黃仲明台中市祥鶴長青協會日前舉辦往生互助會，加入者，每名會員亡故時，須繳100元，協會再將所募集的互助金，扣除管銷等費用，發給亡故者家屬，引起民眾擔心違法疑慮。台中市社會局說，經查祥鶴在創辦前未事前報備已違規，將發函警告，但是否違法尚有待認定。投訴組南華大學社會學研究所所長翟本瑞則提醒，此類往生互助會以利益為前提，缺乏法令保障，恐血本無歸，參加前應三思。一會員亡故繳百元「我爸至少拉二、三十人了，這不是違法嗎？老人會怎敢明目張膽的做呢？」一名不願曝光的民眾投訴，祥鶴長青協會以「會員福利會」名義，對外招募民眾參加往生互助會，他父親加入後，熱中到處招攬親友，他擔心父親害己害人。這名民眾指出，祥鶴規定，繳會費500元及年費1000元，即可同時入會及參加互助會，每遇1名會員亡故，每人必須繳互助金100元。一旦會員亡故 ，協會會將所募集的互助金，扣除管銷費用後，按入會年資，發給不等金額。祥鶴自稱現有1800名會員，以入會2年以上亡故為例，家屬可得14萬元。9月初，《蘋果》派員喬裝民眾詢問入會事宜，由祥鶴總幹事廖茂林接待，說法與投訴內容相符，他還說會務已運作3年，現有1800人，預計招收至3214人止，達到這個人數，入會２年以上亡故，家屬可領到25萬餘元，且會員拉人入會若滿30人，可任組長，享有「走路工」。但記者事後正式採訪，廖茂林卻改稱，福利會只限「貧戶會員，沒經濟能力處理後事者」參加，並強調會務運作未違法。社會局將發函警告台中市社會局副局長利坤明說，祥鶴長青協會章程訂有「會員福利」，依此舉辦會員福利會應報備，但社會局並未接獲，已違反《人民團體法》，將發函警告。至於社團是否能舉辦往生互助會，一直有爭議，由於近來中部有類似互助會發生侵吞會費、無法履約案例，社會局也將發文請內政部解釋。民眾若發現有社團辦往生互助會，可先向該局檢舉，電話：04-2227-2139。南華大學社會研究所所長翟本瑞表示，由社團辦理往生互助，會員彼此認識有限，又缺乏法令保障，金錢流向難掌控，民眾切勿貪小利，以免受害。參加社團應注意事項◎須年滿20歲◎全國性社團可到內政部社會司網站查詢有無立案，網址：http://sowf.moi.gov.tw/11/new11.htm；地方性社團可向各縣市政府查詢◎確認社團宗旨與活動一致性◎切勿為貪利而入會◎入會前多比較同質團體資料來源：《蘋果》資料室你敢爆 我敢報——這是《蘋果》的承諾及決心，對於社會的黑暗面、不公情事，我們勇於追查真相，永不妥協。爆料投訴電話專線：0809-012-555爆料投訴傳真專線：0809-013-666爆料投訴e-mail：news@appledaily.com.tw【綜合報導】檢調偵辦高雄捷運弊案有重大突破。擔任高捷公辦六標評決小組成員的高市工務局前局長吳孟德、交通部前主秘鍾善藤，日前坦承分別收受新文化基金會前董事長張志榮賄款兩百萬元、三百萬元，在開標時協助日商華大成營造，取得六個區段標中的一段站體與隧道工程。重大突破這是高捷案偵辦年餘首度查出有公務員收賄，檢方近日將把吳、鍾和張志榮以貪汙罪起訴。行賄的白手套張志榮是謝長廷長期金主，收賄的吳、鍾則是謝長廷在市長任內聘任加入評決小組，這項案情的重大發展可能為謝年底參選台北市長的選情投下震撼彈。\r高雄捷運將於明年十月全線通車，營運初期運量可達每天二十萬人次，這次出問題的ＣＲ５區段標位於高市中山路、建國路口到博愛、大順路口；這次評決小組成員坦承收賄，高捷會否因此廢標，影響到廣大高雄市民交通權益？對此，各方看法兩極。是否廢標仍有爭議高市捷運局長李正彬昨說，吳孟德、鍾善藤收賄是個人行為，與工程推動無關，無廢標之虞。高捷總經理范陳柏也強調，捷運全線工程進度已超前，不受影響。行政院公共工程委員會主委吳澤成也說，高捷公辦六標是民間公司行為，不適用採購法限制，「與ＥＴＣ弊案（Electronic Toll Collection，國道電子收費）仍在政府發包層次引發爭議不同」。交通大學土木工程學系副教授黃玉霖亦指，ＥＴＣ弊案是在最優申請人階段發生問題，政府可依法解約，高捷適用的ＢＯＴ（Build、Operate、Transfer，興建、營運、移轉）條款，多是在約束民間廠商在爭取最優申請人過程的合法性，因此除非是高捷公司在剛開始的徵審期間，因行賄而取得最優申請人資格，才可能廢標。不過，律師林石猛指出，如同ＥＴＣ案，政府採購決標案件屬於行政處分的一種，因此在檢調查出有行賄、收賄弊端時，包含榮工公司在內的競標失利廠商可提起行政訴訟及民事訴訟，以決標過程違法為由，要求高市府撤標，重新發包。高雄地檢署專案人員透露，檢調今年五月間搜索約談ＣＲ５區段競標廠商日商華大成日籍副總木川良二、日安營造負責人陳建廷及張志榮到案。木川良二供稱，二○○○年四月他透過友人認識陳建廷，與陳的日安營造簽約，給付一億兩千八百萬元顧問諮詢費；陳建廷則供稱，他將三千兩百萬元交給張志榮，希望透過張打點高捷決策高層協助華大成得標。兩人收五百萬賄款陳建廷向檢調供稱，二○○二年六月十四日，他介紹張志榮與華大成營造高層在台北敘香園餐廳聚餐，張為展現實力，邀請六個區段標評決小組成員吳孟德、鍾善藤到場，與陳田仁、陳建廷父子及木川良二相談甚歡。張志榮則坦承曾在聚餐前後邀約吳孟德、鍾善藤到中泰賓館會面，要求兩人幫華大成得標，事成後則分別給兩百萬元給吳孟德、三百萬元給鍾善藤。據透露，鍾善藤強調，他所以會協助華大成得標，是因為知道張志榮是謝長廷基金會的董事長；吳孟德則是在得知鍾善藤自白後，也坦承收賄。另一方面，國民黨高雄市議員林國正昨舉行記者會，影射謝長廷是「幕後藏鏡人」，對此，謝長廷競選辦公室說，謝長廷與本案無關，此案已由檢察官偵辦中，且謝長廷已向檢察官書面具狀表示，希望將張志榮轉為污點證人，讓此案早點水落石出。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光昨說，謝長廷在市長任內爆發弊案，還有市府官員涉案，謝難辭管理、督導不周的責任。競標失利的榮工公司截稿前仍無法聯繫上。吳孟德58歲 收賄200萬元學歷：國立高雄工專土木工程科經歷：台灣省結構工程技師公會理事長、高雄市政府工務局長、高雄市政府都市發展局局長、高捷公辦六標評決小組成員資料來源：《蘋果》資料室鍾善藤64歲 收賄300萬元學歷：台大土木系學士、泰國亞洲理工學院碩士經歷：中鼎工程副總、籌組聯亞顧問公司、交通部顧問、交通部主任秘書、高捷公辦六標評決小組成員資料來源：交通部【羅國甫、王耀民╱台北報導】台北縣一對開設玉米攤的夫婦，因欠友人二十萬元，遭強逼本票後，昨天凌晨，對方更將他的妻子強押上車，丈夫見狀試圖救妻，不料左手幾乎被打斷，妻子隨後被擄綁到苗栗。警方昨天獲報南下攻堅，五名歹徒還分別開兩輛車引開警方，最後仍被警方逮捕。警分兵追逐救肉票警方調查，被害的郭姓夫妻（三十四歲）在五股擺攤賣烤玉米，半年前向友人孫翌魁（三十七歲，台中縣外埔鄉人）借二十萬元，約定每月利息兩千元，每次還本金兩萬元，但夫妻倆前後只還四次共四萬元，孫認為沒有照約定金額還債，一個月前趁兩人回台中娘家時，前往強迫他們簽下五十萬元本票，且一年內歸還。沒想到昨天凌晨一時許，兩人收攤準備要返家時，孫翌魁帶著妻子及三名少年，在巷口將他們攔下，嗆聲說：「你們夫妻欠的錢到底要怎麼解決？還要拖多久？」夫妻倆求情不成，一夥人先把當天賣玉米的四千元搶走後，再把郭妻強押上一輛廂型車，還用車門把夾傷她的手，郭見愛妻受傷上前搶救，卻遭棍棒毆打，左手臂骨頭幾乎被打斷。郭男向警方報案後，接到妻子電話，表示要他趕快籌錢，否則中午就見不到人了，警方獲報立即南下到苗栗救人。當時嫌犯還開著兩輛車引開警方注意力，警方兵分兩路追逐，最後在苗栗縣道一家加油站將嫌犯的車攔下，順利救出肉票，並逮捕五嫌。郭妻被救出後驚魂未定說：「哪有欠二十萬元一年內就變成五十萬？」郭男也無奈地說：「也不是不認識，也有還錢，怎麼逼債逼成這樣？」忘了回家路的親人，就像走失的愛，是每個家庭心中永遠的痛，由「失蹤老人協尋中心」主辦的「找回走失的愛」徵文活動， 5篇優選作品已出爐，《暖流》版即起陸續刊載。【找回走失的愛】徵文優選作品(二)母親55歲時，因高血壓引發腦溢血動了腦部手術，由於語言神經受損，原本口齒伶俐的她，竟然變得有口難言；這對母親是相當大的打擊。有兩年的時間她不肯接觸人群，封閉自己，不願意參加親友的團聚；常有機會出國的我，選擇把母親帶出國旅遊，希望陌生的環境能讓她敞開心胸，再度建立她的自信心；這個方法果然奏效，雖然表達能力仍有障礙，但她已經能把自己旅遊所見所聞的新鮮事，向親朋好友、左鄰右舍炫耀。鬧脾氣一個人游走只是我忽略了，腦部神經受損患者也容易引發阿茲海默型老人失智症；母親漸漸有老人失智現象，亂發脾氣加上糖尿病的後遺症，讓她在飲食方面無法自制；幾次我們母女在國外旅行，多因為她過度飲食而發生爭執；因此她常向一起旅遊的團員、導遊抱怨，說我帶她出國是要虐待她，計劃把她丟在國外，讓我感到啼笑皆非，卻也只當她是「老人囡仔性」（台語：意即老人孩子性），不在意她的言行。千禧年，我們飛到中歐德國、奧地利、捷克迎接新紀元，行程中，雖然在雪中滑倒膝蓋一片烏青紅腫，她卻像個孩子，打雪仗打得很開心，回程前一天，我還很慶幸這趟旅遊平安快樂；但回程過境泰國卻出大狀況。過境泰國有兩個小時，因為母親已吃了不少東西，我怕她血糖值飆高；所以一直以沒有泰銖為由不買東西給她吃；誰知她開始鬧脾氣，趁我上廁所時去找吃的東西；就這樣一個人在機場內游走。偌大的機場，語言又不通，我和導遊瘋狂地找人，直到起飛前仍然找不到人，導遊先帶其他團員回台灣；而我只能留在機場繼續找人。掛愛心手鍊防走失&#160;我當時真的無助又惶恐，我怕母親會不會隨人潮入境泰國，只好向國泰、華航、長榮的服務處請求尋人，也向懂得華語、英語的旅客求助；幾乎是整個機場全部總動員，過了宛如幾世紀長的一個多小時，才在某個出境候機室找到母親的身影，這時她已睡著了，當我把她搖醒後，她已經忘記吃的事情，開口就問我：「妳跑到哪裡 ?」從此我不敢再帶母親出國；畢竟在台灣迷路和在國外迷路，尋人的困難度差距很大；但仍然常常帶母親台灣頭走到台灣尾，這是她生病以來唯一的樂趣，而我也懂得在她手上掛只「愛心手鍊」（按：鍊上有老人姓名及聯絡電話），預防走失。作者 tuhuian台中市南區衛生所與糖尿病病友會，今天上午9時於南區羅倫檭內科診所，舉辦糖尿病病友聯誼活動，內容包括專題演講及有獎徵答，並提供保健營養諮詢及血糖檢測，歡迎有意願民眾於檢查前6~8小時禁食，並準時參加。\r地址：台中市南區仁和路185號\r電洽：（04）22629736轉102月光晚會發票兌獎台中縣大里市公所9月30日晚上6時，於大里運動公園舉辦「月光音樂大里杙」晚會，現場有民俗技藝表演、青年管樂演奏等，凡憑9月發票15張或電池20顆或光碟片10片，可換咖啡杯1只；憑9月發票5張或電池10顆或光碟片5片，兌換月餅乙份，還有其他好康等你來拿喔！電洽：（04）24063979轉105聽故事學美語活動國立台中圖書館今天下午2時30分舉辦「聽故事，學美語」活動，以美國兒童繪本為主，邀請外國老師說故事，讓小朋友熟悉正確發音和腔調，並進行相關延伸活動，增加學習樂趣，培養喜愛閱讀的好習慣，對象以幼稚園、國小學童之親子為主。電洽：（04）22261105轉765澎湖生態旅遊講座荒野保護協會台中分會於明晚7時舉辦講座，邀請謝國發講師主講「澎湖的…」，分享個人澎湖旅遊經驗，及探索海天片藍中的風景與生態，歡迎有興趣民眾免費聽講。地址：台中市西區五廊街135號電洽：（04）23720986張老師開心靈課程台中「張老師」中心開辦「做自己的主人─自我肯定訓練班」，除透過專業自我探索課程了解內在心靈需求，並藉由此項課程提升自信心，創造發揮無窮潛能，時間為每周四晚上7時至9時，即日起報名。電洽：（04）22033050吹風帆比賽贈禮券台中德安購物中心9月30日下午2時，於一樓中廣場舉辦「小小風帆吹吹樂」，號召20位國小以下小朋友參加，於特製的水管賽道上吹動風帆，最快把風帆吹到終點處即優勝，冠軍可獲德安禮券800元，歡迎有興趣小朋友踴躍報名。電洽：（04）36118888轉5211紀錄片雙年展試映2006台灣國際紀錄片雙年展，10月27日至11月5日在台中展開。新聞局台灣影像部落閣特與國立台灣美術館將率先合辦「2006台灣國際紀錄片雙年展試映會」，於今天起至9月30日止在台灣影像部落閣播映影展期間之精華影片，民眾可前往免費欣賞。電洽：（04）22249632學者分析高捷弊案中，謝長廷的愛將吳孟德涉收賄，支持者張志榮涉行賄，會否衝擊謝的台北市長選情及民進黨高雄市長選情？高雄義守大學公共政策與管理學系副教授蕭元哲認為，若吳孟德、張志榮確定涉案，對謝的選情恐有直接的負面影響，而民進黨高雄市長參選人陳菊因未負責高捷工程發包，影響較間接。\r東吳大學政治系副教授羅致政則認為，本案還在偵辦階段，並無直接證據證明謝長廷收賄，而北市藍營參選人郝龍斌、宋楚瑜因偷接水Ａ補助費爭議及興票案，操守也遭質疑，在此情況下，高捷案對謝長廷衝擊不大，「反而是倒扁風波不斷，讓台北市選舉的聲音都被蓋過，對謝長廷的選情影響最大」。郝陣營要謝說清楚謝競選陣營執行總幹事、前立委蕭裕珍認為，就算對手刻意抹黑製造謝長廷涉入高捷案，仍不會影響到謝的選情。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光則強調，謝應對弊案說明清楚，但郝總部不會因案情升高見獵心喜，希望大家能以政見贏得選民支持與認同。年底高雄市長選舉呈三雄鼎立，民進黨參選人陳菊陣營發言人、立委李昆澤避談高捷案會否影響選情，表示「在檢調證實前，無法評論」。國民黨參選人黃俊英總部文宣部主任李樑堅則表示，執政黨若有弊案，選民自有公斷。台聯參選人羅志明陣營發言人詹昭聰認為，民進黨若真有弊案，將有助羅吸收反貪腐的綠色選民。記者涂建豐、敦敏政、王&#28913;華從七月份親綠人士發表呼籲陳水扁總統下台的「七一五聲明」，到最近施明德先生發動的倒扁運動，一股泛政治掛帥的反民主、反法治的非理性勢力，盤踞在台灣上空，更透過把媒體當成戰報的報紙電視台，操弄放大之後，台灣人民被媒體及政客挾持，被迫在倒扁╱挺扁的二分法上選擇立場。這幾個月的台灣，真正是「憂鬱的亞熱帶」。其實，二者擇一的兩難局面往往都是有心人設下的陷阱。To be or not to be為什麼是一個question，就是因為掉入了這種前提被限定了的陷阱，而真正的解決之道，必然是先否定二者擇一的前提，另尋第三甚至第四第五個可能性。\r比方說，集會遊行法，為什麼不適用於倒扁運動，而只敢取締手無寸鐵的學生與社運人士？警政署和馬英九又有幾套執法標準？\r樂生療養院保存運動，是要找前任台北縣長蘇貞昌算帳，還是現任的周錫瑋縣長該負責？以拼治安為名，全面收集國民生物特徵，監控人民隱私，這是國、民、親、台聯的共同體質與妄念。人權角度解讀議題如果林正杰先生說「打倒李登輝到陳水扁執政的18年貪瀆政權以回歸秩序」是玩真的，那麼他的意思是否要台灣回到兩蔣的戒嚴恐怖的「美好舊日時光」？從以上幾個例子來看，很容易就可以得知，倒扁╱挺扁的二分法根本就是在模糊問題、迴避問題、甚至製造問題，從而保護特定政客政黨的私欲私利而已。如何跳脫倒扁╱挺扁的二分法？非常簡單，只要站在基本人權的角度來解讀，那麼如何解決包括第一家庭貪瀆在內的台灣諸多社會議題，就很清楚了。在這個政局紛亂，是非不明的年代，發自市民社會的非暴力人權運動就像是一面扮演黑臉角色的照妖鏡，因普世人權價值並不容任何的扭曲與變形。我們應透過各種拒絕與政黨掛勾的市民運動團體的存在與批評，結合台灣人民認清隱藏在藍綠二分法背後的，同樣私欲橫流的政客嘴臉。我們也深信，一股強大而進步的人權運動，就是最能有效制衡現今藍綠惡鬥的第三勢力。豈可踐踏法治精神人權運動的基礎在於對民主法治信念的堅持。那些急於擺脫符合普世人權標準的《憲法》與法律精神束縛，高喊最高道德標準的煽動者，絕對是法西斯主義者。西方社會自啟蒙運動開始，花費了三百年的時光，犧牲了千萬條人命，好不容易才把那些保守專制而且意義不明的道德宗教、種族教條主義趕出法律之外。我們豈可以再走回頭路，放任法治精神受踐踏，卻屈服撈什子的什麼「律己從寬，律人從嚴」的時代錯誤的反動假道學呢？看到白胳膊，立刻想到全裸體，想到性交，想到雜交，想到私生子。中國人的想像力唯有在這種情形之下才能夠發揮得無遠弗屆──魯迅的名言，告訴我們道德掛帥的傢伙往往都是最不道德的。台灣公民唯有唾棄無恥的政客與媒體，唾棄取法乎下的民族主義，堅持人權立場，才得以跳脫政治私欲貪念的競技場，我們的社會才能維持一種不受法西斯裹脅的「最低道德標準」，進而追求與國際民主社會同步的「最高人權法治基準」。作者為台灣人權促進會會長百萬人反貪倒扁行動 第19天【連線報導】百萬人反貪倒扁總部規劃29日起環島倒扁，倒扁總部新聞總監張富忠昨說，這次行動長達8天，由總指揮施明德率領20輛遊覽車繞行全台19個縣市，並舉行靜坐，凝聚各地倒扁氣勢，希望「倒扁的雪球一路往南滾，越滾越大」。學生參加免收車資張富忠也強調，高雄、台南發生暴力衝突後，警方已有適當處置，並控制衝突，他對環島倒扁很放心，強調一定會維持和平的基調。\r但各縣市首長對這項活動看法不同，民進黨籍高雄縣長楊秋興不歡迎紅衫軍到高雄縣，縣警局也會謹慎評估遊行或靜坐的申請。民進黨籍嘉義縣長陳明文則拜託紅軍不要來，以免製造對立，浪費社會成本。\r民進黨籍的台南市長許添財、台南縣長蘇煥智、雲林縣長蘇治芬、屏東縣長曹啟鴻以及國民黨籍的花蓮縣長謝深山、新竹縣長鄭永金、宜蘭縣長呂國華、桃園縣長朱立倫、彰化縣長卓伯源、苗栗縣長劉政鴻、台東縣副縣長黃發樓都表示，以平常心看待，只要合法提出申請，都會依法處理。\r倒扁總部活動發言人范可欽說，參加活動民眾須自負旅費，夜宿遊覽車，學生參加則3000元車資免費；其他民眾也可開車跟隨車隊，任何一站都可加入。台北主場則由副總指揮簡錫&#22566;代理總指揮。總部估計，這項活動所需經費約200萬元。綠委提案停國慶典另一方面，民進黨中央決定在30日於高市舉辦遊行，民進黨立院黨團總召柯建銘和幹事長葉宜津昨都以安全考量，希望黨中央停辦遊行。此外，台中市第二場倒扁活動也預定在30日上場，台中市政府雖已同意出借場地，但市警局對於是否核准集會遊行申請，昨仍稱：「審慎評估中。」但出面提出申請的國民黨立委沈智慧說，她依法提出申請，警方沒理由反對。中部綠軍則嗆聲：「將開會討論採取反制動作。」\r民進黨立委林國慶等人昨則在立法院提臨時提案，要求停辦國慶大典，以免「天下圍攻」嚴重影響國際形象與外賓安全。資料來源：教育部【劉文淵╱台北報導】「↓b倒挖d」這段火星文對上了年紀的人來說，是毫無意義的亂碼，但在年輕網路族眼裡，輕易知道本意是「嚇不倒我的」。桃園日前發生一起少女離家案件，警方從少女電腦破解火星文，順利找回失蹤少女，台北縣警局少輔會為讓家長更瞭解子女，找了數名七年級美女輔導員，製作火星文工具書，立刻被家長索閱一空。這本名為《青春不再Orz》的火星文工具書，由女輔導員曾若雯（二十四歲）等人負責編撰，推出後分送全縣各級學校、鄉鎮市公所供民眾免費索閱，讓家長們能融入孩子的網路語言。送學校免費索取桃園警方上個月偵辦一起少女離家失蹤案件，少女母親想從小孩電腦中找線索，卻發現小孩在網路上全用火星文與網友溝通，進而向警方求助，警方找來對火星文有研究的警員進行破解，順利找回少女。\r火星文已成為青少年共同使用語言，少輔會為了讓家長能理解孩子網路聊天的內容，所以找了曾若雯等人幫忙整理網路火星文。搜尋國內外網站曾若雯說，火星文過去只有零星單字與片語記載，她們搜尋國內外相關火星文網站，還找來對火星文有研究的學生共同討論，編撰出這套工具書。該書依注音、相似音、閩南語、客語等混合語言，搭配符號、表情、英文字母，有系統地介紹火星文真正涵義。\r一名陳姓婦人日前到警察局洽公，笑著向《蘋果》記者表示，以前老是被女兒笑老古板，「現在終於能看懂孩子的網路語言了！」\r北縣少輔會表示，希望透過火星文工具書，增進親子間的良性互動。《青春不再Orz》網址連結http://abc.appledaily.com.tw/orz報你知火星文出自電影《少林足球》台北縣少年輔導委員會輔導員曾若雯表示，火星文的來源，在網路上最通用的版本是源自港星周星馳，在電影《少林足球》中說：「地球是很危險的、快回火星去吧！」此後，凡是地球人看不懂的文字，都被網友稱為火星文。火星文通常由注音文與特殊的符號合組而成，另外，諧音、英文及日文組成的文章，也被稱為火星文。火星文經網友創字衍生，至少有數百種文字，已逐漸融入日常生活。【黃楷棟、汪碧治、劉文淵╱台北報導】台北縣出現一名攔路灌精變態狂徒。一名妙齡女子本周日行經鬧市巷子時，突然遭變態男從背後強灌精液，被害人受驚及在毫無警覺下吞了一口，嚇得她狂吐逃回公司，要由同事陪同報案。由於四個月前附近也發生一名高校女生遭人潑精液案，警方懷疑兩案是同一人所為，昨發布查緝專刊呼籲全民追緝。無妄之災案發後警方調閱現場監視器，發現變態男身高約一七五公分、體重七十五公斤，穿白衣、墨綠色牛仔褲，約二十多歲外貌像學生。被害人看到變態男的影像不但立即指認，還嚇得崩潰大哭，她促請警方早日緝捕變態男。警方昨天將變態男的照片發布專刊，呼籲民眾出面指認（可致電02-29574438），變態男被緝捕到案後將依《強制罪》法辦。\r遭變態男強灌精液的被害人曾瑩婷（二十一歲、台北縣人），是板橋市一家美髮店助理員。她昨天表示，沒想到遇上如此變態的男子，回想這幾天的心情，她形容簡直是「髒死了、噁心斃了！害我連日都做噩夢驚醒！」變態男長得像學生被害人表示，本月二十四日上午八時許，她於店家附近巷口停妥機車，準備步行至美髮店上班，卻遭到一名男子尾隨，她當時回頭看了一眼，以為是趕上課的男生，不以為意想讓他先走，沒料到對方突然從背後抓住她，她想大叫，卻遭男子以塑膠杯狂灌白色液體，她被迫喝下了一小口。\r由於液體發出陣陣腥味，被害人直覺可能是精液，她拚命掙扎，變態男隨即轉身逃跑，她嚇得臉色慘白、噁心，沿途不斷強迫自己嘔吐，她跑回公司換下上衣，拚命沖水清洗嘴巴，同事詢問下她才說出遭強灌精液經過。\r同事拉她重返現場找回當時盛精液的塑膠杯，再至警局報案。警員一聞即表示：「是男人『那個』的味道。」隨即為她製作筆錄、採集塑膠杯內殘留液體，將檢體送往刑事局採集ＤＮＡ（Deoxyribonucleic Acid，去氧核醣核酸）進行檢驗。附近曾發生潑精案警方指出，被害人沒與人結怨，研判男子犯案動機應是心理變態。警方表示，四個多月前板橋市也曾發生潑精案，一名高校女生清晨上學，遭不明機車男騎士強潑一杯精液，警方將該女生衣物上的檢體送刑事局比對ＤＮＡ卻毫無結果，懷疑是沒有前科的變態男子，加上嫌犯騎贓車犯案，案情陷入膠著。由於兩案犯案手法相似，警方將進一步比對兩案採集的檢體，追查是否同一人所為。被害人父親昨天仍不斷檢視監視器中嫌犯的容貌，希望能找到一些蛛絲馬跡。他說，事發後女兒就打電話向他哭訴，這幾天，她遭強灌精液的陰影依然揮之不去，連續幾晚睡不好，常常半夜驚醒，他特地拜託她姑姑帶女兒去收驚後，才逐漸釋懷。北縣新店耕莘醫院精神科暨心理衛生中心主任楊聰財表示，強灌精液的變態男應是對自己沒自信，且社交技巧不好，加上與異性發生性關係時可能有性功能障礙，如陽痿、早洩現象，無法與異性正常互動，才會自慰後伺機潑精或強迫異性吞精等，幻想自己做愛後射精在對方身上，或女子幫他口交達到快感，作為性功能障礙的代償心理。這種特殊性癖好行為須進一步接受心理治療。秀傳醫院精神科主治醫師王文隆表示，潑精、灌精可能是變態男受Ａ片影響，藉由強灌精液、潑精來宣揚男性的雄威，也可能他的性態度不成熟，導致不確定性的人格扭曲。被潑精灌精應變措施◎首先保持冷靜、不要慌張。◎如果精液沾在衣物上，換下來後不要立刻洗滌。◎若被強灌精液，則先吐在衛生紙上以保存證據。◎若被塗抹在臉上或身上其他部位，用衛生紙擦拭。◎將沾精液的衣物、衛生紙等證據保存提供警方偵辦。◎若遭灌精液應立即到醫院檢查，並在三個月後再檢查追蹤是否染病。資料來源：台北縣婦幼隊尾隨逼近一名男子尾隨曾瑩婷，她回頭看以為是學生要趕上課，想讓他先過。翻攝畫面伺機動手男子迅速靠近曾瑩婷身後，拿出塑膠杯準備動手。翻攝畫面強灌精液男子趁其不備拿起塑膠杯強灌曾瑩婷精液，她想大喊救命被迫喝了一點。翻攝畫面賤男檔案身高：約175公分體重：約75公斤年紀：約二十多歲，像學生。衣物特徵：穿白色Ｔ恤、外罩白襯衫，墨綠色牛仔褲、背卡其色包包。資料來源：投訴人曾瑩婷、板橋後埔派出所"