[
    {
        "title": "home_15",
        "content": "買房外在條件固然重要，但社區管理、公設規劃也一樣不能忽視。許多家長在買房時，特別挑選有警衛保全的大樓產品，在公設方面更希望有相關親子設施，包括游泳池、兒童遊戲室、閱覽室等，甚至希望社區基地條件要夠大，最好規劃綠意步道或中庭花園，讓小孩能夠快樂在社區玩樂。大台北 建案主打親子牌板橋區江翠北側重劃區「江翠ONE」，基地面積約1100坪，分為A、B、C棟，推出15~35坪1~3房產品，住家每坪開價45~52萬元，總價850萬元起，適合小家庭客群，且未來社區1~3樓部分面積提供給新北市勞工局及教育局公辦幼稚園進駐，不論是家長就近送托，或是對社區安全防護更有保障。淡水紅樹林建案「印象法藍」，是「托斯卡尼」萬坪造鎮系列的第八期，社區規劃中庭花園及綠意步道，方便大人小孩於社區悠閒散步，主訴求2字頭買紅樹林，這類產品受到不少家長青睞。距離大東區約20分鐘車程、單價25~30萬元的基隆新成屋「城上城」，基地規模達1萬3千多坪，打造1座逾千坪的歐式噴泉花園廣場，並規劃3千坪獨立休閒會館，包括專屬孩子使用的兒童遊樂區、圖書室等，近期更針對親子族群，特別於該案商業空間打造多項遊樂設施，成為小孩假日玩樂的熱門場所。新竹 邀英語名師徐薇合作有別於傳統硬體公設，新竹房地產業者看好台灣幼兒雙語教學趨勢，與英語補教名師徐薇合作，將教學模式完整移植至社區公設，未來住戶僅需繳交教材費用，便可讓小孩接受專業的雙語教育。富宇建設旗下新案「富宇雙學院」與全國知名英語補教機構進行異業結盟，將整套教學師資、場地原汁原味搬進社區，此種「雙語社區宅」不僅是大新竹房市首見，更是全台少見的社區公設；徐薇在國內英語補教市場擁有極高知名度，憑藉其甜美外表及親切教學，從一位台北補教老師一路發展，至今已是具備事業版圖的大型文教機構，「徐薇英文」更成為國內英語補教的知名品牌之一。「富宇雙學苑」並非徐薇本人首個代言的房地產建案，早在前年她便為中壢過嶺地區的大清建設個案代過言，但把整個「徐薇英文」搬進社區卻是第一次；據側面了解，徐薇之所以同意此案，在於富宇建設的構想十分具前瞻性，加上地點位在幼教需求旺盛的大新竹地區，若市場接受度高，不排除未來新案繼續合作。台中 社區宛如遊樂園台中建商悉心規畫社區親子公設，提供孩童友善空間，可以安全玩耍的大中庭、室內室外的遊戲區，甚至還有可媲美大型渡假村的戶外泳池，滿足大人、小孩玩水的渴望，讓家中孩童即使宅在家中，仍充滿無限樂趣。精銳建設「旅建築」擁有超大型戶外泳池，搭配南洋風造景，讓住戶真的只想賴在家裡；久樘「再遇 天鵝堡」公設規劃有親子閱覽區、兒童遊戲室、親子廁所、健身房、交誼廳等，實用性相當高。大毅建設推案主打親子空間，新成屋「樹幸福」光是針對小孩的設施就有閱讀區、K書中心、家教室、鋼琴間等10餘處，夏天2樓中庭噴水池就能玩水，頂樓還有開心農場，小孩在家也能體驗當個小小農夫。順天「御南苑」則有樹屋式的親子遊戲空間、半戶外的籃球場，公設特別設置小孩專用馬桶，細節處體貼小小住戶們。高雄 療癒親子宅房價1字頭起高雄建商看準親子宅商機，從提升公設實用性著手，打造溫暖親子宅，除社區規劃兒童遊戲室、閱覽室，並有建商導入飯店式管理，孩子放學後有社區秘書伴讀，讓家成為孩子最溫暖的避風港。高市不少建商把兒童遊戲室，列為標配，還有不少1字頭房價親子宅可選擇。如「樂活」、「遠見繽麗」等案，均規劃閱覽室、兒童遊戲室等，除擺設玩具，也設置許多童書、積木，讓親子可以一起閱讀嬉戲。國城建設「國城MRT」基地面積達1357坪，1樓規劃近300坪原生樹種中庭花園，並有多項休閒公設，包括交誼廳、健身房、兒童遊戲室、視聽室、閱覽室等。楠梓區大樓案「豐花園」中庭規劃千坪休憩花園，並有室外籃球場與兒童遊戲區，休閒機能豐富。貼心服務 社區就是安親班福懋建設、京城集團則是在建案內導入安親服務。福懋建設總經理耀斌強調，福懋所有建案會在門廳旁規劃多功能親子教室，除保全可監看孩童安全外，並規劃廚房、吧檯與獨立家教室，社區秘書不但能伴讀還能準備點心，給孩子補充熱量。京城建設發言人周敬恆表示，「京城凱悅」、「鉅誕」社區秘書也提供孩童照料服務，讓家長住的更放心。上揚建設「M1精品」社區也規劃多功能圖書閱覽室，可以當安親教室，住戶可安排社區秘書照料孩子，吸引不少首購和新婚夫妻。死讀書不流行！全台北中南皆有豐富的文教設施，能讓小朋友寓教於樂，住在學校周邊還不夠，加上博物館、圖書館、親子公園加持，住對地方讓小孩能動又能靜。文╱黃敏婷、莊亞築、張雅雲美編/林如意為了給孩童良好的成長環境，不少家長在挑選房屋時，會優先選擇周邊有大片公園綠地的社區，如中永和交界的四號公園，區內設有圖書館、親子遊憩區、綠樹植栽等，再加上該區生活機能成熟，緊鄰捷運永安市場站，相對推升房價，比中和區房價高出25%。親子宅好鄰居 圖書館大加分近年建案如雨後春筍般湧出的洲子洋重劃區，鄰近大台北都會公園，親水環境不僅是北台灣稀有的風帆戲水場域，面積更相當於16座大安森林公園，大人小孩可悠閒騎乘單車享受河岸風光，對注重家庭生活的購屋客而言，具備莫大吸引力。五股新城三路預售案「3米6之間」，訴求首購平價宅，基地面積約460坪，總戶數108戶，規劃17~28坪2房產品，推出低總價598萬元起，且室內挑高3.6米，坪效使用空間大，省下大幅買房預算，這類產品特別受到小家庭青睞。鄰近圖書館、美術館等休閒藝文設施，讓孩子培養閱讀興趣，學習不同知識領域，也是許多家長買房的挑選要件。位於板橋區的新北圖書館，館內藏書多達65萬冊，是全台期刊種數最多、面積最大的綠建築圖書館，非常適合作為親子宅的好鄰居。以新北圖書館周邊房市交易來看，30~50坪2~4房物件最搶手，周邊屋齡15年左右的中古大樓，每坪約40多萬元；屋齡30年以上的老舊公寓，每坪30~40萬元。台中新都生態公園 周邊別墅群聚台中市不少公園都採親水設計，戲水池可供幼小孩童夏日玩水，家長方便看管，安全度提升不少，如占地2.5公頃的台中新都生態公園，是台中市第一個以生態工法開闢的公園，引進八寶圳河水，公園中央下凹式的魚池，遊客可直接走進池中央餵魚，每到假日人聲鼎沸。新都生態公園位於第十四單元新自辦市地重畫區內，鄰近新光重劃區、10期重劃區，公園周邊屬低密度開發、別墅社區群聚，部分別墅還可直接自住家眺望公園綠地景觀，街廓整齊、居住環境清幽，吸引外地客移居至此。台中國資圖 親子閱讀樂籌備8年、耗資20億元的國立公共資訊圖書館(以下簡稱國資圖)，2012年開幕至今已是台中新地標，純白流線造型外觀，像是艘「太空船」一般，內部則大量導入數位設備，裡外都充滿科技感，國資圖主打數位閱讀，兒童閱覽區一大面Lucky book牆，小朋友只要「過卡」，牆上就會推薦熱門新書，親子閱讀空間充滿童趣設計，吸引家長帶小孩來泡圖書館。國資圖位於台中市南區，除了有國家級公共建設外，南區本身就有公園、園道多的優勢，又有中興大學、中山醫學院等大學城加持，文教風濃厚，國資圖周邊近年來少有新案，一推出往往都很熱銷，連舊大樓也因國資圖開館而跟著身價翻漲，房市詢問度很高。高雄科工館 市圖總館 創意玩樂今年夏天特別熱，氣溫動輒飆到攝氏36度以上，高雄國立科學工藝博物館除規劃適合小朋友觀賞的展覽，新展出的亞洲最高溜滑梯，體驗者可在12秒內溜完46公尺，希望藉此讓民眾感受地心引力、摩擦力等物理原理，創意玩樂凝聚周邊房市文教及休閒氣息。周邊為早期開發聚落，推案多以大樓為主，包括國城建設「幸福洲」、隆大營建「鳳凰樂」等，「國城幸福洲」位於興昌街，基地正對正興國中與民族國小，為高雄少見的校園景觀宅，坪數規劃26~46坪、2~3房，2樓以上可遠眺校園景觀，每坪22萬元起。宏碁建設董事長特助李梓豪說，「鳳凰樂」規劃23~39坪、2~3房格局，每坪23~26萬元，強調是宏碁建設、隆大營建自「鳳凰交響曲」睽違8年後，鳳凰系列在高雄市中心個案代表作。高雄市圖總館 推案豪宅為主高雄市立圖書館總館位於前鎮區，設置全台首座國際繪本中心暨兒童劇場，空間氛圍以高雄海洋及自然生態為主題，配置趣味性的繪本閱讀空間，讓小朋友從小培養閱讀興趣，周邊亞洲新灣區為高雄重大建設聚集地，近來推案以豪宅產品為主。「百立海洋帝寶」設計及施工均獲得耐震標章，戶戶120坪，每坪40萬元起；「福懋悅然」規劃57~105坪，有宴會廳、家教室、健身房及多功能會議室等多項公設，每坪32萬元起。國城建設中華復興案將開始銷售，將規劃地上41樓的超高住宅，更有2戶560坪的住家，單戶售價7億元。此外，遠雄建設下半年也將推出超高飯店豪宅案「The One」，規劃地上68樓，將是全台最高的飯店豪宅大樓。【特別企劃】富邦建設成立於1978年，品牌一路走來，以創造美好社會為目標。致力發展「環保、科技、安全」之綠建築主軸，奠定業界領導地位。富邦建設在北部中部分別有多座國際級經典作品，如「松菸文創」、「西華富邦」、「富邦天空樹」…等，2016年首度前進高雄，推出國際級生態景觀宅，以國際綠色思維啟動南台灣，相當引人矚目，甫公開即在台灣的北、中、南三區皆創下非常高的詢問度，顯示購屋民眾對富邦品牌有相當程度的信心。友善鄰里：富邦重視生態自然，先種樹再蓋屋！富邦建設，友善鄰里公益為本，為了營造周遭環境綠化，富邦主動向政府認養約5800坪的兩大公園及鳳山溪河岸綠化，並確立規劃為綠帶公園、兒童遊憩區及鳳山溪河岸景觀等生態營造，在公園中又規劃700米樹海跑步道，沿著步道種滿紅花風鈴木，在運動同時也能欣賞粉紅花瓣飄落的美景。「富邦大無疆」啟動周邊總體景觀再造計畫，將生態綠化分享給鳳山區居民，友善當地鄰里，提升整體生活品質，落實打造一座善循環、綠生態的模範社區。公園首席：正對5800坪雙公園河岸景觀第一排「富邦大無疆」得天獨厚在城市裡擁抱一座自然綠洲。坐擁4440坪廣闊基地，25%低建蔽率，謙讓約3000坪規劃為社區綠地。逐層1/3面積的綠化景觀陽台，創造約600多坪立體城市綠林。5800坪雙公園盎然綠蔭、鳳山溪河岸景觀，前有森林後有河景，相當於360度全方位環繞生態住宅，打造高雄市中心萬坪綠密度最高的生活環境，回家就是回到大自然裡，徹底放鬆身心、舒緩一日壓力，寫意生活悠然在握。藝文特區：衛武營、大東兩大藝術特區「富邦大無疆」擁有鳳山珍稀難得的人文景觀流域，正對雙公園後倚鳳山溪，緊鄰鳳西國小、大東國小等多座國中小學，近享鳳山大東及體育館雙捷運站，綠、橘捷運雙線及台鐵交織線，擁有交通便利優勢，步行距離即可到達捷運及明星中小學；周圍林立公園建設、文化藝術中心、運動設施、生活機能完善，是一座滿足學齡就讀、休閒、紓壓、全齡養生的生活環境，從0到99歲都能悅樂安居。健康住宅：風、光、水、綠，四大項國際級設計「富邦大無疆」建築體考慮到高雄環境特性，利用共存自然與科技結合，社區發展出「風、光、水、綠」等四大項設計理念。善用自然風向達到通風對流降溫的調節效能、利用追光球技術及太陽能發電，完整使用南部日光充足的優點、利用雨水回收系統降低地表鋪面溫度，並供灌噴社區綠化；立體綠化，讓全家人親綠猶如在森林度假吸收活氧芬多精，公園綠意情境，都市好肺好空氣好健康。【富邦大無疆】25-66坪&bull;2-4房接待中心：澄清路 文鳳路口貴賓專線：(07) 956-0088更多訊息請上：bit.ly/2cyqELU #div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【陳世峰╱台北報導】實價登錄上路4年，台灣房市交易透明度在國際評比進步不少，同時也出現部分檢討聲浪，台北市地政局昨於「居住正義論壇」提出「健全房市行動綱領2.0(草案)」，也針對實價揭露提出優化，增加進階查詢功能，但與會業者多建議應加速揭露速度，增加參考性。建議公開完整門牌依據台北市地政局規劃，實價登錄研擬新增進階查詢功能，提供151戶以上大型社區交易履歷查詢、依建物類型及屋齡提供細緻價量分析、視覺化展現次市場價量走勢等，作為民眾掌握價格趨勢的工具。另規劃發布商辦租金指數，強化與國際商用不動產接軌利基，而針對房市景氣，地政局也研究發布房市指標溫度計，解讀房市冷熱供民眾參考。昨日論壇與談人、仲介公會全聯會名譽理事長李同榮建議，實價登錄確實該執行，也應該更公開透明如回歸到完整門牌，取代現在區段門牌；另外，登錄義務人應歸責於買賣雙方，不該委由地政士。住商不動產企研室主任徐佳馨表示，實價登錄已是相對落後指標，揭露速度應再快一些，否則恐有參考性問題，如日前地政局一口氣揭露「信義富邦」4筆交易，時間橫跨2014~2016年，過晚揭露恐被質疑有「帶風向」之嫌。地政士公會全聯會理事長王進祥也表示，實價登錄現在備註欄，會登記比如二等親買賣、房屋交易狀況等內容，但限制125字，「莫名其妙！」建議應強化備註欄。「孟母三遷」的故事顯示出好環境對孩子成長很重要，而現代家長為給下一代良好的生活空間，辛苦程度絕對不輸孟母，想要為孩子找個好家，從學區、環境是否有公園或文教設施，乃至於社區公設樣樣都得注意，請看本刊一一解析。「孩子的教育不能等！」不少家長都希望小孩能贏在起跑點，也讓「學區宅」成為父母親購屋的重要考量，專家表示，12年國教上路，不少望子成龍的家長為送孩子入名校，積極買房遷戶口，幾乎全台從北到南的明星學區，周邊房市一直頗為熱門。文/陳英寰、黃敏婷、莊亞築、張雅雲美編/淋如意一般而言，如果是父母親購買明星學區宅，大部分都是因為學籍的緣故，但北市的明星學校大部分都在市區中，因此幾年下來也都有不錯的漲幅，但也由於地點位於市區中，房價相對高，3房以上的物件總價都要2~3千萬元以上，因此不少家長為了設籍，會考慮套房、1房的小坪數物件為主。台北名校學區 房價高以師大附中為例，不少家長在6年前小孩要入學時，以6~7百萬元的價格買下的小坪數單位，賣出時總價大多可以落在1200萬元以上，也由於是小坪數商品，月租金頂多只有1~2萬元，所以大部份的家長覺得長期持有收租比較麻煩，因此選擇在小孩畢業的同時，將房屋售出直接賺取價差，特別是每年都會有學籍的需求，所以像明星學區宅這樣子的物件出手率高，只要一釋出都會有不少家長關注。雙明星學區 支撐房價台北巿擁有明星雙學區的房價，漲幅相對比一般區域高出不少，其中像是松山區民生國小學區，同時也是介壽國中的學區，而文山區的萬興國小，也兼具政大附中國中部學區，甚至在中正區出現門牌單雙號差異，一坪單價差20萬元的現象。中正區市教大附小以寧波東街為學區分界，單號門牌落在市教大附小，而雙號則被劃為東門國小，因就讀學校不同，因此讓這兩邊的房屋，每坪價差高達20萬，如果是30坪的單位，總價就相差高達600萬元。近期中正區預售新案「花齊匯」，總戶數80戶，推出17~25坪1~2房產品，總價2000萬元起，鄰近明星學區中正國中、師範大學等，文教氣息濃厚，吸引購屋客前來看屋。台中七期名校 指名度最高近年來台中都心及商圈向七期與西南屯方向移動，一般家長心目中的明星學區，也從傳統的中西區轉向七期，七期內有惠文國小、大墩國小，校舍新穎、環境優美，又位在豪宅林立的七期重劃區，兩校都鄰近河南路與黎明商圈，加上多所公園環繞，生活機能十分豐富，周邊房市詢問率始終居高不下。除了七期兩間明星國小外，北屯區仁美國小、南屯區永春國小、大里區永隆國小也都因位居新興重劃區、校舍新穎、生活機能優質，成為台中市新興的明星國小，吸引大量人口移入，除了新建案持續推出外，舊大樓的詢問度也很高，在明星國小加持下，房市熱度不減。高雄明星學校 當厝邊台灣面臨少子化趨勢，明星學區也成為家長們購屋的首選，尤以明星國小與國中兼具的「9年一貫雙學區宅」最搶手。同時擁有明星國小、國中的雙學區宅，是現代孟母兵家必爭之地。高雄市同時擁雙明星學區的區域，高指名度的學校包括北高雄的中山國小、七賢國中龍美學區；南高雄的四維國小、五福國中學區，都是家長搶設籍的區段，房價易漲難跌。齊太廣告協理謝俊正指出，高雄鼓山美術館生活圈於1999年底重劃完畢，2009年與2016年先後設置的「七賢國中龍美校區」與「中山國小美術館校區」，設備新穎，有利多元教學，均為總量管制學校。近年美術館推案以大樓為主，總價從首購至豪宅均有，購屋門檻較低的小坪數產品如「美術森林」、「I-home3」、「遇見」等，「美術森林」23坪2房，最低總價538萬元起，「I-home3」20坪2房，總價558萬元起，吸引首購族購屋。其他如全誠與城揚建設合建案「&#21452;城匯」與「悅龍灣」坪數48~80坪、3~4房，主力為3字頭房價；「沐謙樺」規劃41~53坪，戶戶3面採光，強調總價1200~1500萬元即可含車位入住美術館地區。高雄五福學區 機能佳位於南高的信義國小、四維國小與五福國中則為高雄傳統明星學區，由於文教氣息濃，周邊機能完善，成為家長眼中的最佳購屋地段。區段為早期開發聚落，因可建地有限，近年推案不多，預售案「民權永富」規劃32~61坪、3~4房產品，學區為四維國小、五福國中，訴求面民權路林蔭大道，每坪30萬元起。仰德建設「仰德」規劃88~127坪豪宅，僅51戶，由建築大師李天鐸操刀規劃，步行3分鐘可到五福國中後門，每坪最高56萬元。【廣編特輯】大台北土地稀有難尋，加上都更土地取得困難，在需求量大於供給量情況下，市區中的熱門地段更顯珍貴。以新北市三重區來說，自捷運新莊線通車後，周邊房市交易量大增，加上此區與北市僅一橋之隔，跨橋即享台北市豐富生活資源，交通利多支撐區域房價，近期吸引不少北市客層前來置產，買盤持續湧現。台北東西交匯正中心 交通點亮房價台北橋一帶因開發時間較早，區域內多是中古舊屋，新成屋推案量少，因此新屋需求量始終大於供給，只要區內有新建案推出皆是市場熱門新寵。由日健建設投資興建「日健昇」，位在三重區長元街上，住宅環境鬧中取靜，鄰近三和夜市、醫院、銀行、餐廳等，是三重商圈發展核心，周邊生活機能成熟齊全。 \r\r三重區是隔著淡水河與台北市首都門戶第一站的重點城市，有「七橋之都」美譽的三重，聯外交通包括台北橋、忠孝橋、中興橋等連結，亦有新北環快及高速公路，其中「日健昇」鄰近台北橋，一橋快速串聯大同、中正、大安區等精華地段，忠孝橋、中興橋越過淡水河與台北市接連，此地段一次橫跨雙北市交通重要路網，成為眾多購屋客指名搶進的置產特區。\r\r此外，該案距離捷運台北橋站僅600公尺，步行至三重國小捷運站也僅10分鐘路程，其中台北橋站是入境新北市的第一站，至民權西路站僅一站之隔，屆時待機場捷運線完工通車後，搭二站即可至三重站連結機場捷運線，三站抵達五鐵共構的台北站前商圈，未來將形成雙捷運站優勢，國際商務客在此來回穿梭，使三重區域價值再升級，地段可望翻漲掀起另一波置產熱潮。2~4房坪數多元 兼具河岸優勢「日健昇」全案聘請豪宅推手呂建勳建築師規劃，以Art Deco直線條與三角形放射性語彙呈現出飛梭式柱頭設計，造就三重當地新建案的地標身價。該案基地面積457坪，樓層地上21樓、地下4樓，公設比約31%，規劃飯店式挑高6米5氣派大廳、空中花園、健身房、多功能閱覽室等多元設施，社區共規劃120戶住宅和8戶店面，室內坪數26~44坪，主推2~4房產品，2房銷售速度快，適合首購族進場購屋。此外，該案鄰近4千坪的開元公園，如沿著河堤方向走，即可抵達萬坪河濱公園，公園內除了有大面積植栽綠化環境外，規劃水岸單車路線，民眾可享有寬闊自行車道，騎乘單車沿著淡水河畔一路行駛至台北各個角落。其中，6樓以上景觀戶可享淡水河景，至頂樓還可欣賞大稻埕煙火美景，在都市中難得擁有一處水岸寬闊視野。現場專案鍾國揚表示，大台北除非在重劃區內，要找到一間擁有河岸景觀、千坪公園綠地，甚至須同時兼顧生活機能的案子真的不多，「日健昇」除了具備地段優勢外，鄰近大面綠意環境及自行車步道，在區域內相對具稀有性，且房價具高度抗跌，近期吸引不少來自中山區、中正區、大安區的北市客跨區前來買房。日健昇基本資料投資興建：日健建設類型：大樓基地面積：約457坪樓層：地上21樓、地下4樓戶數：住宅120戶+店面8間坪數：26~44坪格局：2~4房公設比：約31%單價：55萬元起/坪基地位置：新北市三重區長元街100號洽詢電話：(02)2976-1888資料來源：信義代銷《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張菱育╱台北報導】為避免私人炒作房價，日前內政部提出擬推動「容積銀行」，由政府主導公賣容積，避免少數人獲取暴利。「帳款做社會宅」學者認為，政府應盡快擬出相關辦法，並將容積帳款做社會住宅回饋民眾。\r很多公共設施保留地應該被徵收，但政府近年財源不足，地價又隨著社會進步節節攀升，導致地主空有土地產權，卻等不到政府編列預算來徵收或補償，過去讓地主將保留地容積轉移到其他地方，也讓容積有炒作空間。\r淡江大學產業經濟系副教授莊孟翰則說，站在大眾角度來看，政府應該要推動「容積銀行」，不要讓建商牟取己身利益而炒高房價，應該要盡快擬出相關辦法，且讓多出的帳款來做社會住宅，多「回饋」給買不起房屋的民眾。遲不公布補償金不過對政府擬推動「容積銀行」，中華民國私有公共設施保留地全國自救會昨召開記者會表示，政府長年遲遲不公告徵收補償私有公共設施保留地給地主的補償費，如果更改現行容積移轉辦法，真正受益的是政府和建商，地主權利受到侵害。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林喬慧╱台北報導】往年農曆春節房市買氣皆較冷清，今年卻有眾多建案表現搶眼，《住展》雜誌昨公布2月預售新推案風向球，景氣分數為43分，為代表安全復甦的綠燈，整體來人量與成交量均較上月平均增加1~2成，且以房價偏低且具重大建設話題的桃園及淡水為主要熱區。房地產業者表示，今年農曆期間受到去年近1整年買氣壓抑影響，加上去年底市場氛圍轉好，使遞延的買氣一次在2月爆發。據《住展》雜誌統計，2月銷售中的個案來人量較平均較1月增加1~2成，成交量亦同步增溫；《住展》雜誌研發長倪子仁表示，春節期間不打烊的遠雄、鄉林及興富發等建案，紛紛傳出熱銷，包括北市萬華區「台北晶麒」、桃園「遠雄龍岡」、新莊「鄉林靜安」及淡水「海洋都心」等案，在首購客層及投資保值客勇於進場下，成交熱絡。重劃區後市看好整體仍以低總價產品買氣較旺，即便價格沒有調降，但看好後市發展區域的個案仍十分搶手，特別是有重大利多的重劃區，如桃園地區及新北市的淡水地區。新理想廣告副總經理葉清宗表示，桃園跟淡水去年算北台灣賣最好的地區，像新理想在淡水共有「盧卡小秋」、「四季水漾」、「原石樸莊」、「川普G3棧」4案，平均每周來人最高都有60~70組。「房價別漲太快」「川普G3棧」專案經理王宏仲表示，該案規劃23~55坪，每坪開價27~29.5萬元，大年初二進場至今已預約一空，2月平均每天賣1億元；淡水建案順銷，主要是捷運綠山線確定執行，以及家樂福將在4月初重新開幕有關，「希望淡水不要像青埔一樣漲太快，這樣風險太大，做長久比較好。」桃園地區為近年北台灣房市最熱的區之一，據21世紀不動產昨公布的調查顯示，近5成1民眾對桃園房市表示樂觀，為全國最高，其中1成3民眾，認為今年桃園房價會大幅上漲。利空因素漸排除去年因政府祭出實價登錄、豪宅限貸等政策，房市一路處低檔狀態，金磚動力副總經理施孝文表示，去年11、12月市場氣氛、國際經濟環境、國內景氣政策面都漸有好轉，直到今年1月眾多利空因素排除，被壓抑近1年的買氣，全都在2月爆發出來，加上台商回台置產，是今年2月買氣與過往同期相對較高的原因。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。房市景氣轉好，信義房屋昨宣布祭出保障薪資6萬元搶人才，推出全台仲介業起薪最高的徵才計劃。預計募3000人信義房屋今年預計展店283間，將大幅徵才3000人，信義房屋總經理薛健平表示，今年將大舉招募「不動產儲備經理人」職缺，提供前半年保證月薪6萬元，半年後調整為本薪加業績獎金，每月另有1.2~2.5萬元不等的獎勵金，預計通過考核的儲備經理人，第1年就能享年薪100萬元。\r「不動產儲備經理人」名額僅100名，未來有機會派往海外發展。\r記者林喬慧《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特別企劃】近年來，水岸生活概念隨之盛行，面河岸住宅因其無價自然棟距，且土地稀有難尋，房價始終維持不墜，吸引不少富豪、台商及名流青睞。位在新北市三重區長元街上的新建案「日健昇」，主打住宅具備水岸景觀優勢，6樓以上的景觀戶即可享有淡水河景，輕鬆眺望台北城市美景，為該區難得面河岸的高樓層物件，產品在區內具高度稀有性，近期受到市場上不少關注。26~44坪產品熱銷「日健昇」由日健建設投資興建，建商多年來在新莊、三重地區一帶深耕，推案一貫採先建後售方式，不論是個案的住宅安全性、室內格局、公設規劃均嚴格執行，深受不少區域客的肯定。\r\r該案基地3面臨路，建蔽率60%，大幅退縮6米，將人行道留給住戶，基地面積457坪，樓層規劃地上21樓、地下4樓，總戶數128戶，包含8間店面，坪數規劃26~44坪，主推2~4房產品，室內格局佳、樑柱外推，其中2房產品有別於一般小坪數住宅狹窄格局，無多餘走道空間，室內寬敞通透，運用彈性較大。\r\r室內建材方面，配有大金全室冷暖變頻空調、80×80公分拋光石英磚、錦鋐氣密窗，廚具採豪山牌3口爐、一字形人造石檯面，衛浴設置HCG免治馬桶及TOTO基本衛浴、阿拉斯加5合1暖風機等配備。21層水岸精工地標該案在建築規劃上，採RC鋼筋混凝土結構、崗石基座，聘請豪宅推手呂建勳建築師打造，標榜獲得國家建築金質獎「高層住宅規劃設計金獎」肯定，以紐約克萊斯勒大樓的Art Deco的設計概念，利用直線條與三角形放射性語彙，搭配五角形柱頭燈及五角造型柱身金屬板，呈現出建築物飛梭式柱頭設計，成為當地最具話題的新地標，可望打造一棟媲美台北市豪宅的新型建築。\r\r在社區公設部分，包括1樓飯店式挑高6米大廳，以低調奢華的現代風格，襯托出住宅氣宇非凡的傲人氣勢，另規劃會議室、多功能閱覽室、烤肉區、KTV、健身設備及日式禪風空中花園等，公用設施多元豐富，全案公設比約31%。臨萬坪河濱公園在生活機能方面，該案鄰近三和夜市、醫院、銀行、餐廳、超市等，生活採買齊全完備，且距離捷運「台北橋站」僅600公尺，步行約8分鐘就可抵達，加上與台北市中心僅一橋之隔，跨台北橋盡享北市諸多資源，亦有忠孝橋、中興橋、新北環快及高速公路等連結，地理位置方便連結大台北各地。\r\r值得一提的是，該案鄰近4千坪的開元公園及萬坪河濱公園，綠地資源豐沛，而近年在政府政策打造下，河濱公園已成為市民騎乘單車的最佳場所，預期將有效提升水岸住宅身價，勢必對房價有推升助漲的幫助。\r\r現場專案鍾國揚表示，「日健昇」位在三重水岸邊，景觀戶具有寬闊視野，加上周邊擁有多處綠意空間，住宅環境舒適宜人。此外該案位居交通樞紐位置，一橋聯結大同、中山等區域，橫跨雙北市兩大發展版塊，比起台北市一坪動輒上百萬元的房價來看，此區總價較親民，區域客及外來客接受度高，近期更湧現一波看屋人潮。日健昇基本資料投資興建：日健建設\r類型：大樓\r基地面積：約457坪 \r樓層：地上21樓、地下4樓 \r戶數：住宅120戶+店面8間\r坪數：26~44坪 \r格局：2~4房\r公設比：約31%\r單價：55萬元起/坪\r基地位置：新北市三重區長元街100號\r洽詢電話：(02)2976-1888\r資料來源：信義代銷《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳苡辰╱台北報導】大台北土地難尋，若想在精華地段推案，多得透過都更取得，但民眾不熟悉建商運作，增加都更困難性，近來有房仲業者透過深耕商圈、親近民眾的優勢，搶食都更大餅，包括永慶房產集團與太平洋房屋，就利用房仲店頭據點多，在地深耕優勢取得都更民眾認同。許多都更民眾擔心自身權益受損，加上不信任建商，使得都更流程難以進行，但自辦都更卻又困難重重，與民眾第一線接觸的房仲業者，順勢成為跨入都更的溝通橋樑。永慶房產集團就利用房仲布點廣，在地深耕，熟悉社區的優勢，搶進都更市場。興建銷售一條龍永慶房產集團事業群總經理葉凌棋指出，因第一線房仲對社區與居民都熟悉，若居民有都更意願時，對熟悉的房仲有信任感，可增加都更成功機率，在都更前期確認住戶意願時，也會由房仲陪同永慶建設一同了解住戶都更意願，而後才由永慶建設接手。若都更過程順利，興建完成後，還可由永慶代銷銷售，有餘屋則再交由永慶房屋銷售，等同是一條龍服務。太平洋集團旗下擁有建設公司，也規劃一條龍服務，近期成立都更事業體，專門處理都更事務，內容包含處理都更、協助自辦都更與委建。店頭可就近詢問太平洋房屋執行董事兼總經理鄭念祖說，以房仲店頭為據點，當民眾對都更有疑問時，可就近詢問，且店頭永遠都在，有別於一般建設公司成立都更事務處，都更完成後就遷移了。不過鄭念祖也說，考量都更審核趨嚴，與地主合作都更困難大增，未來將推廣協助地主自辦都更，僅酌收委辦都更手續費，並爭取由太平洋建設興建、興建完成後由太平洋房屋代銷。擬協助地主自辦台灣房屋集團去年11月成立第一建經，今年2月開始洽談都更，第一建經總經理謝萬雄表示，因台灣房屋有通路優勢，當獲得都更訊息時可回報給第一建經，再由第一建經前往瞭解，民眾有相關問題不僅可直接詢問第一建經，也可詢問房仲店頭。信義房屋投資的安信建經經理陳世偉說，都更修法後門檻大幅提高，未來都更難成功，因此處理完已承接都更案後，未來將不再主動開發都更案。房仲跨都更服務●太平洋房屋：由太平洋房屋都更事業體負責處理都更案，未來會逐漸加重委建案比例●永慶房產集團：由同集團的永慶建設負責，主動開發都更案●台灣房屋：由同集團第一建經主導都更，也協助自辦都更與委建●信義房屋：由信義房屋部分出資的安信建經負責都更案件，未來傾向不主導與開發都更案資料來源：《蘋果》採訪整理《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。合宜宅有人愛、有人嫌，《蘋果》忠實傳達民眾心聲，政府你聽到了嗎？雖然我不在意風水，但3房主臥室的樑實在太大太低，會造成壓迫感，可是格局又難改，如果樑少一半，壓迫感就不大了。如果我能幸運抽中，未來會考慮把床頭靠窗。\r住宅設計時應該以人為本出發，應多考量室內格局，而不是重視主結構，以主結構為主，室內格局的規劃就只能遷就主結構，導致居住空間不舒適。\r我在土城區租屋，浮洲合宜住宅相對便宜，讓我有機會可以擁有自己的家。雖然室內格局不佳，但社區整體規劃不錯，且距離台鐵與捷運站都不算太遠，還有捷運接駁車。\r記者吳苡辰《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"
    }
]