"日本【綜合外電報導】當全球嚴防911恐怖攻擊重演之際，日本全日空（ANA）1名機師卻違反職業道德，竊取6套正副駕駛制服及6本客機操作手冊出售，物品後來被放上網拍賣。該機師昨被捕並被控涉嫌偷竊。全日空已買回手冊嫌犯是波音767機師安江小介，現年42歲，他今年1月從東京羽田機場ANA員工研究室偷走該批物品，包括波音747-400操作手冊。他把贓物以50萬日圓（約14.7萬台幣）賣給飛機紀念品商店，店家再上網轉售。ANA已買回失竊手冊，但制服下落不明。該公司公開道歉並承諾會加強管制，且強調，此事件不至於對日本安全構成威脅，因為「除非對飛行已有基本了解，否則光憑手冊無法完全操作客機」。【綜合外電報導】法國巴黎繼上周五公寓惡火燒死17名非洲移民後，前天又有一幢非州移民佔居的廢棄公寓起火，造成7人死亡，其中包含4名兒童。根據消防人員表示，起火的6層樓公寓位於巴黎第三區，居民多是來自非洲象牙海岸的新移民。前天晚間10時，大火突然從公寓的2樓竄出，一名孕婦為了幫6歲大的兒子逃生，將他從5層樓窗戶向外拋，但男童送醫後仍不治。警方稍後在屋內發現該名孕婦及另一名3歲兒童已葬身火窟。住戶多是非法移民同一層樓有一名懷雙胞胎的孕婦，與先生和兩名子女受困火場，不幸遭大火吞噬。2名男性住戶跳窗求生因而受到重傷。另有包括5名消防人員在內的11人受到輕傷。這起火災再度凸顯巴黎新移民居住危樓的問題，根據巴黎副市長康塔索表示，這幢公寓中住有約25個家庭，且其中半數家庭都是非法移民。巴黎第三區區長艾當巴昂則表示，約在一個月前官方已開始替這些人另覓居住地點，未料卻發生祝融之災。巴黎警方初步認為應是人為因素導致起火。【綜合外電報導】世上同名同姓的人不稀奇，但一名英國男子因為有個跟自己同名同姓的人逝世舉行葬禮，親友聞訊後紛紛到場致哀，結果鬧出一連串笑話。英國住達靈頓的二次大戰退伍老兵法蘭克休斯（Frank Hughes）逝世，家人在報紙刊登訃聞。有人聞訊後，以為死者是他們的舊同事休斯，急忙致電到他以前工作的長途巴士公司求證。公司職員也說，從訃聞刊登的地址來看，那個人的確是退休巴士司機休斯。這些人紛紛趕到休斯的葬禮，送他最後一程。但幾小時後，休斯竟然活生生在達靈頓逛街遊蕩，朋友都嚇一大跳。80歲的休斯說︰「其中一人撲到我身邊，說『法蘭克，法蘭克，我不敢相信。我一定要告訴老婆，她受了很大打擊。』」親友紛恭喜「還活著」原來退伍軍人休斯和退休巴士司機休斯不但同名同姓，而且還同齡，都住英國東北部達靈頓。真正死者休斯的兒子托尼說︰「我是有點奇怪一些不速之客出席葬禮。發生這種事的機率為百萬分之一。」活著的休斯則已習慣了大家在街上遇到他時，特地跑過來恭喜他還活著。對話Petula: My dad is going to have to take life a bit easier from now on - he's got high blood pressure.\r佩圖拉：家父以後生活不可以那麼緊張了，他血壓過高。\rFergus: That's what the doctors call hypertension, isn't it.\r弗格斯：醫生叫這疾病做高血壓症，對吧。\rPetula: That's right. And now he has to take pills every day to keep his blood pressure to a normal level.\r佩圖拉：不錯，現在他每天都要服藥丸，把血壓維持於正常水平。\rFergus: Your father must be quite worried.\r弗格斯：令尊一定很擔心了。\rPetula: No, not really. He's got friends who have had the same condition for a long time and they all seem to be doing well on the medication they're taking.\r佩圖拉：這卻不然。他有些朋友患了這病很久，但服藥後似乎都活得很好。\rFergus: Well, that's good news for him. But I'm sure he'll be going to the doctor for a regular blood-pressure check from now on.\r弗格斯：這對令尊來說是好消息。但他以後難免要定期去看醫生驗血壓。多學一點點 高血壓佩圖拉的父親患高血壓，弗格斯說：That's what the doctors call hypertension。Hypertension一字由hyper和tension合成。Tension是「緊張」，例如：Tension built up between the two countries（兩國關係越來越緊張）。Hyper是醫學界常用的字首(prefix)，指「過高的」，和hypo(過低的)相對，所以高血壓叫hypertension或high blood pressure，低血壓是hypotension或low blood pressure，形容詞是hypertensive和hypotensive，例如：(1)Hypertensive people are at greater risk of having a stroke than ordinary people（高血壓患者中風的危險比一般人高）。(2)He has to take hypertension drugs to control his blood pressure（他要服高血壓藥控制血壓）。佩圖拉的父親患高血壓，卻不大擔心，因為He's got friends who have had the same condition。留意condition除了解作「條件」，還可以指「疾病」，一般是長期疾病，包括心臟病（heart condition）、肺病（lung condition）、皮膚病（skin condition）、精神病（mental condition）等。例如：How long have you been suffering from this condition?（你患這病多久了？）(2)He has been plagued for years by an incurable skin condition（他多年來都被一種無法醫治的皮膚病折磨）。醫學上，condition還有一個意思，即「健康狀況」，和解作「疾病」的condition不同，例如：(1)The annual checkup showed that he was in great condition（一年一度的健康檢查，顯示他身體狀況極佳）。(2)The patient is in a critical condition（病人情況危殆）。明日課文She does have a weak heart她心臟衰弱古德明撰文【陳棐╱綜合外電報導】在美國路易斯安那州第1大城紐奧良的超級巨蛋體育館，約有8千至9千人前來躲避卡崔娜颶風帶來的強風豪雨。這些民眾大多是貧民，他們背著極少隨身行李，牽著哭個不停的小孩，在館內大排長龍。數小時後，巨蛋突然斷電，變成1座悶熱大蒸籠。不久，屋頂突然被強風吹破2個洞，民眾度過難忘的一夜。空調停擺 溫度急升巨蛋員工和官方救難人員說，每個破洞長約4.5到6公尺，寬約1.2到1.5公尺，對巨大的屋頂而言算是極小的裂縫，所以不會影響安全。\r除了肉眼可見的2處屋頂破洞，巨蛋有多處區域漏水，部分窗戶也被強風吹破。巨蛋在美東時間前天清晨5時（台灣時間前天下午5時）左右斷電，備用發電機立刻啟動，但只能供應緊急照明設備所需。空調系統停擺後，館內溫度很快就升高。潮濕水氣在部分地板凝結成水滴，導致地面濕滑。\r這座巨蛋是美式足球職業聯盟紐奧良聖人隊主場球場，有7萬2千多個觀眾席，還有衛浴設備。這是全球最大無直柱建築，在內部聽不到颶風在外呼嘯而過的風聲。\r滾石合唱團1981年曾在此舉辦演唱會，湧入8萬7千多名樂迷，創下全球最大規模室內演唱會的紀錄。【苗珮瑩╱綜合外電報導】中國網路產業出現許多匪夷所思的怪象。目前在大陸已成為「話題女王」的芙蓉姊姊，即是過網路讓這個外表平凡、作風大膽的女子，成為家喻戶曉的人物。網咖成托兒所大陸媒體報導，今年28歲，來自陜西的芙蓉姊姊，曾在北京一家出版社擔任編輯工作，她因車禍造成臉部受傷，因而沉浸在網路世界。她將自己的日記、略嫌土氣的照片、甚至裸照，刊登在網路上，而大受網友歡迎。如今，廠商不但爭相邀請芙蓉姊姊出書、表演，她還計劃開演唱會，展現獨創的「S型舞姿」。此外，網路也成為不少家長的「托兒工具」。部分家長煩惱暑假期間孩子無處可去，乾脆把網咖當成托兒所，把孩子放在網咖「殺時間」，還要求老闆代為看管。【黃健洋╱綜合外電報導】最新一期美國《外交政策》期刊訪問了16位當代的「思想領航者」(Leading Thinkers)，其中東京都知事石原慎太郎受訪時表示，日本才是亞洲真正的「沉睡之獅」，而中國共產黨所領導的中國，煙消雲散的日子不遠了。欲重拾武士道精神石原向來是直言不諱又極具爭議的國家主義者，他預測今後30年亞洲的發展，表示來自中國及北韓的威脅，以及其他區域性的不穩定因素將刺激日本一改被動，重拾過去的武力；而日本若想成為超強，就不能再因為各種條件限制而繼續仰美國鼻息生存。石原呼籲，日本人應犧牲奉獻，重拾武士道精神的「魂」與「骨」，當日本人再度展現過去成為「世界第一個非白人現代化國家」的精神時，亞洲區域勢力的平衡將會完全改寫。【夏嘉玲╱綜合外電報導】日本眾議院改選的競選活動昨天正式開跑，這次大選定在9月11日進行投票，共有1132位候選人角逐480個席位。這次大選被視為首相小泉純一郎推動郵政民營化改革法案的公投，小泉曾表明，執政聯盟如果無法贏得過半席次，他會引咎辭職。本月8日解散國會以來支持度節節高升的小泉，昨天刻意一早就到反對勢力的大票倉造勢，受到不少自民黨支持者熱烈歡迎。他來到東京西郊武藏野市日本鐵路（JR）的吉祥寺站，強調郵政民營化的重大改革勢在必行，呼籲在場6500名選民思考何以郵政服務非得由公僕提供不可。眾多粉絲爭相合照穿著一襲粉紅襯衫的小泉在宣傳車上透過麥克風造勢時，台下許多粉絲紛紛拿出手機對著小泉拍照。一位中年婦女還戴著高帽，帽子上寫著「我愛你，小泉先生！」一位56歲的家庭主婦則說，來這兒是為了要能親眼見識到小泉的廬山真面目。最大反對黨民主黨黨魁岡田克也則在首場競選活動中說，唯有政權更替才能真正改革，他強調國民年金和養育下一代等民生問題更重要，說這次大選不該是小泉口中的「郵政選舉」。岡田是在東京北區JR的王子站前舉辦首場造勢活動。民主黨過去2年在各項選舉中行情逐步上升 ，《東京新聞》昨發布民調顯示，打算投票支持小泉領導的自民黨選民達43%，會投給民主黨不過才23%，顯見雙方實力仍有頗大差距。小泉在前晚舉辦的全國性電視辯論中，為郵政民營化大力辯護，對其他5位主要政黨的黨魁說，有些人認為他瘋了，不過他「確實相信我腦袋還清楚的很，也相信日本大眾支持郵政改革法案」。為郵政民營化辯護小泉為推動該法案，8日下令解散眾議院，藉國會改選來訴諸民意支持。郵政民營化相關法案當天在參議院遭到封殺，自民黨有不少議員跑票，內閣中也有人持反對而不惜辭職。\r自民黨內部對郵政民營化法案，意見也呈現分歧。政治分析家指出，這次大選的選民可能會選政見優於選黨，這也會是日本政壇的新趨勢。奧地利【綜合外電報導】中了彩券頭獎通常可贏得獎金，但奧地利一名參加地方選舉的候選人為了抗議上議院未能為地方爭取權益，承諾一旦當選，將以抽獎形式送出他有權委任的上議院議員席位，讓得獎人賺到5.4萬歐元，約214萬台幣年薪。已有千人報名上議院原本功能是為地方爭取權益，但事實上大部分決定都由直選產生的下議院支配。來自執政人民黨的赫希曼更直指上議院是浪費納稅人金錢的多餘機構，提議廢除它。赫希曼將於10月初以獨立候選人身分參加施蒂里亞州地區選舉，當選的話有權委派一名代表進入上議院。他最近自設抽獎活動，聲稱一旦當選，將抽出一名得獎者，委派此人進入上議院擔任議員5年，並享有2百多萬年薪。他在網站中說：「你可以選擇參加國會辯論，或像另外61名議員般，收了錢然後保持緘默。」現已有至少1千人參加抽獎。【綜合外電報導】日本大選選戰昨正式開打，一名疑似女精神病患駕車想衝入首相小泉官邸。她被警衛阻止後，在車上持刀往自己頸部、手腕和腹部猛刺，企圖自殺。警方將送院急救，傷勢嚴重。暫時還不知道她硬闖官邸的動機，但當局在她車上發現大批寫著「阻止小泉政權」的傳單。疑似有精神病昨天上午10時15分(台灣昨晨9時15分)，一名來自長野市的50幾歲婦人獨自駕駛休旅車來到小泉官邸外，試圖開車硬闖官邸，但被警衛阻止。她這時突然在車內拿出水果刀，朝自己喉嚨、左手腕、雙臂和腹部狂刺，警衛大驚，游說她下車，但她未加理會。一名警員透露這名婦人疑似有精神病，「她企圖切腹自殺，我們已聯絡她丈夫，他說妻子最近精神不穩定。」警方在車上找到2、30張寫著「阻止小泉執政聯盟」的傳單，但相信她不屬於知名政黨。【大陸中心╱綜合外電報導】聯合國人權事務高級專員阿伯爾（Louise Arbour）女士前天率團抵達中國訪問，不過在她抵達當天，北京公安卻突襲搜索一處由美國非營利機構所資助的人權團體辦公室「仁之泉工作室」，此舉被解讀為中國對人權人士加強控制。盼中國簽人權公約阿伯爾抵達北京後，旋即與中國相關高層會談，她希望藉著此次訪問向中國施壓，改善中國的司法制度，並推動中國簽署人權國際公約。\r不過「美國之音」披露，以參與廣東農民反對政府徵地糾紛而聞名的中國人權組織「仁之泉工作室」負責人侯文卓表示，前天清晨的時候，她一離開家裡，就發現到不對勁，路旁有便衣警察和身穿制服的公安守在她的家門口。以幫助勞動者為主上午10時，警察闖入她的辦公室，再沒有出示任何搜索證件的情況下，把所有工作人員趕到另外一間屋子裡，不讓他們看到警察是如何搜查電腦。侯文卓說，警察的行動令她感到驚訝，因為「仁之泉辦公室」的工作是幫助農民、勞工、流動人口和上訪者等中國社會底層民眾維護權利，部署於政治行動，也不威脅任何政府和權力基礎。警方完全不必對他們這樣一個人權機構大動干戈。【沈正彥╱綜合外電報導】由英國《金融時報》與管理諮詢公司麥肯錫公司首次舉辦的「中國十大世界級品牌調查」，前天公布名單，在各類調查指標中，包括品牌認知、信任度、產品及服務與創新等，中國家電業龍頭海爾集團（Haier）是綜合排名第一的品牌，而今年才收購IBM個人電腦業務的聯想集團（Lenovo）則排名第二。十大品牌中第一名是成立於1984年的海爾集團，該公司是首批嘗試開展全球業務的中國企業之一，在去年的全球營收為1016億元人民幣（約台幣4064億元）。此外，享譽國際的青島啤酒（Tsingtao Brewery）排在第4位，排名第6的中國銀行（Bank of China）是唯一進入前10名的中資銀行，而具解放軍背景的電信設備製造商華為（Huawei）名列第9位。中國最大的兩個互聯網門戶搜狐網和新浪網並列第10位。未來發展海爾跌一位包括中國移動（China Mobile）與中央電視台（CCTV）分別排名第3與第7，調查中分析指出，這兩家在西方國家沒有任何業務的公司，卻被外國人選為頂級中國品牌，除反應了外國投資人對中國經濟不斷發展的看法外，更認識到他們在中國市場的霸主地位。而此次調查中還就10年後那些中國企業可成為「全球領先品牌」進行評級，結果在這個未來潛力排行中，海爾跌至第2位，而今年收購IBM個人電腦部門聯想集團排在首位。收購行動提高知名度有趣的是，調查也顯示，企業的收購行動是壯大品牌的途徑，且即使是失敗的收購嘗試，也有利於品牌知名度。如在全球排名第7的上海汽車（Shanghai Auto）雖然收購英國企業MG羅孚失敗，但當英國人被要求說出最熟悉的中國品牌時，上海汽車排在第3位。此外，近期放棄收購美國優尼科（Unocal）的中海油（CNOOC），雖未能進入總排名前10，但在最容易認出的中國品牌項目中名列第5。「FT中國十大世界級品牌」調查，目的在於了解全球商業人士對中國企業及其產品和服務的看法。調查從8月初在《金融時報》於英國、歐洲、北美、亞洲中國等據點的網路上開展，有超過70個國家、3500名具商業背景的人士參與。【黃健洋╱綜合外電報導】波蘭團結工聯催生者以及前總統華勒沙（Lech Walesa）前天在紀念團結工聯成立25周年大會上發表感言指出，儘管目前波蘭因經濟改革帶來的陣痛仍持續，波蘭人仍應不惜代價捍衛共黨倒台後得到的自由。擔任總統經改無力1980年8月，格但斯克造船廠電工華勒沙在碼頭成立團結工聯，展開兩周罷工，開啟東歐推翻共產暴政序幕。華勒沙在1990到1995年間擔任波蘭總統時經濟改革無力，使其一直受許多波蘭人批評。儘管如此，波蘭仍有人出版紀念團結工聯誕生漫畫書，把現年62歲的華勒沙變成了可愛卡通人物，藉此向他致敬。\r來自30個國家及許多人權團體代表和歷史學家齊集格但斯克碼頭，包括美國前總統卡特、前國務卿歐布萊特都參加了儀式。已故美國總統雷根的顧問李察．派普斯指出，團結工聯在東歐革命當中的角色十分巨大，因為它向世界標舉了「工人也不喜歡共產主義」。而前蘇聯異議人士科瓦列夫則警告，俄羅斯總統普丁把經濟搞得跟史達林時代一樣差，政府機關又官僚，可能會引發共產或法西斯革命。【林小螢╱綜合外電報導】4級颶風卡崔娜橫掃美國墨西哥灣沿岸造成嚴重災情，但這只是噩夢的開始。2006年版美國「農民曆」預測，佛州將在耶誕節面臨酷寒，德州會下豪雨，東北部與紐約會經歷暴風雪。美農民曆估氣候異常有189年歷史的「農民曆」主編鄧肯（Sandi Duncan）說，未來「從緬因州以下到佛羅里達州，一路上都會出現冰天雪地，這簡直就是白雪皚皚的冬季。」出版社宣稱這本農民曆準確度高達80至85%。鄧肯預測，今年氣溫差距就像坐雲霄飛車，佛州在12月24至27日期間會結冰，時間上較往年提早許多，東北部最早12月份就會降大雪，北加州會有不尋常的暖冬。鄧肯說，很有趣的是，美東的氣候異常寒冷，但美西北加州卻出現高於常溫的情況，而奧勒岡州與德州南半部都會很潮濕，但落磯山地區與大平原區就比往年來得乾燥。另外，美科學家警告，受到全球暖化和颶風威力預料會越來越強大的因素影響，大西洋地區今年遭受颶風襲擊的情況，可能會是近年來最嚴重的一年，預測會受到11個颶風侵襲。南韓首都首爾一家百貨公司昨天出現了一群臉部彩繪的模特兒，展示數款各具特色以「黑與白概念」為訴求的新錶。Parrots nuzzle inside their cage at an exhibit organized by Jakarta's Ragunan Zoo at an annual fauna and flora show in the nation's capital. 在印尼首都雅加達的拉古南動物園舉行年度動植物展上，兩隻鸚鵡在籠裡互蹭鳥喙。對話Steve：Hi, Richard. I'm glad you could join me today.\r史提夫：嗨，李察。我很高興你今天能過來。\rRichard︰I appreciate the invitation. This restaurant looks very nice.\r李察︰謝謝你的邀請，這家餐廳看起來真不錯。\rSteve：We only want the best for our clients.\r史提夫：我們只給客戶最好的。\rRichard︰Even though you're a new company, you really know how to treat your customers.\r李察︰雖然你們是一家新公司，你們真的知道如何善待客戶。\rSteve：I just want you to know exactly how much your business means to us.\r史提夫：我只是想讓你知道，你們的生意對我們的意義有多重大。\rRichard︰You must be very enthusiastic about working with us.\r李察︰你們一定對和我們做生意感到很起勁吧。\rSteve：Well, your firm is the best in the industry. That's whom we want for a business partner.\r史提夫：嗯，貴公司是業界最好的公司。這就是我們理想的商業夥伴。延伸學習˙butter up sb/butter sb up 討好某人例︰Don't think you can butter me up that easily.（別以為你那麼容易就可以討好我。）˙join sb （in V-ing）加入某人（一起做……）例︰Would you like to join us in going to the movies tonight?（你今晚要不要和我們一起去看電影？）˙appreciate vt. 感激例︰I appreciate your kindness.（我很感激你的好意。）˙invitation  n. 邀請╱邀約  invitation常與介詞at並用，形成下列用法︰at one's invitation 在某人的邀請下例︰I sang a song at the host's invitation.（我應主人的邀請唱了一首歌。）˙enthusiastic a. 熱心的╱熱中的  be enthusiastic about...對……很熱中╱熱中於……例︰Melanie is enthusiastic about her business idea and hopes to open her shop in the spring.（梅蘭妮非常熱中她的事業構想，並希望今年春天能開店。）想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供入戶育嬰師意義：中國稱提供類似保母的育兒服務者為「育嬰師」，入戶育嬰師顧名思義就是到家裡為嬰幼兒和家長提供服務，按小時收費，每次服務一般在1.5小時以上，收費標準時薪130元台幣起，最高可達1300元。例句：不想把小孩送到別人家托育，就找個入戶育嬰師吧！\r資料來源：網易論壇（bbs.163.com）【大陸中心】高檔的摩托羅拉超薄直板機MOTO V8除了拿來打電話以外，還能做什麼呢？這款俗稱「剃刀王」的手機，到了網友手中經過kuso創作，果然無所不能，既可以拿來當書簽、名片夾，也可以拿來切橘子、煎蛋、開罐頭，還可以拿來刮痧！「新機這麼玩」這名網友將創意貼上網後，也引來網友跟進，指該款手機也可以拿來當作彈弓使用，但買不起這款手機的網友只好酸溜溜地說：「有錢人啊，新機這麼玩！」\r網址：tt.mop.com/main.jsp?url=http://tt.mop.com/club/read_1930168.html煎蛋 刮痧 開罐頭 切橘子網友拿超薄造型的MOTO V8來煎蛋、開罐頭、刮痧、切橘子也剛剛好。【大陸中心】各國紙鈔上放上偉大女性肖像並不少見，日前南韓也出現了第一個躍上紙幣的女性，即在韓國推動兩性平等、女性參與社會活動的申師任堂。可惜中國的人民幣一直還沒有女性肖像，中國網易女人論壇因此推出網友投票，票選「人民幣女郎」，結果孫中山夫人宋慶齡以1萬多票遙遙領先第二名的女媧。該網站共推出10名人民幣女郎供網友票選，候選人還包括了中國國務院副總理吳儀、中國歷史上唯一女皇帝武則天，以及傳說代父從軍的花木蘭等人。結果中國網友還是偏好近代在中國從事慈善工作的宋慶齡，其得票數一直都佔總投票數約49%，至昨天為止，已得到1萬多票。芙蓉姐姐最另類第二名的女媧僅有2千多票，不構成威脅。而近來頗負民望的吳儀，緊追在武則天之後，穩坐第四名，也有將近2000名網友投票給她。\r至於網友心目中的另類人民幣女郎是誰呢？有許多網友提議應該讓網路紅人「芙蓉姐姐」上鈔票，也有網友認為「俺娘」是最名副其實的「人民幣女郎」！\r網址：lady.163.com/07/1105/17/3SI7ROMK002624EV.html人民幣女郎目前投票結果1.宋慶齡 10811票2.女媧 2285票3.武則天 2213票4.吳儀 1931票5.鄧穎超 1778票資料來源：網易論壇【李寧怡╱綜合外電報導】義大利文藝復興時期天才藝術家達文西(Leonardo da Vinci)的壁畫名作《最後的晚餐》(The Last Supper)，在小說《達文西密碼》中被描繪成暗藏聖杯驚人解答的作品，義大利一位音樂家就宣稱，他在畫中發現一小段聽似安魂曲的沉鬱樂曲。音符須由右至左解讀2003年有學者指出，《最後的晚餐》可能藏有樂曲，45歲的帕拉(Giovanni Maria Pala)聽說後即展開研究。帕拉在前天發表的新書《隱藏的音樂》(La Musica Celata)中解釋，他在這幅畫中加入五線譜後，發現餐桌上的麵包與耶穌及12位使徒的手，可能就代表音符。\r這些「音符」原本無法組成一首曲子，直到帕拉發現，若依照達文西特殊書寫習慣，音符須由右至左解讀。他也在書中詳述如何找到線索，解讀出樂曲節奏，最後組成40秒長「 獻給主的讚美詩」，以管風琴彈奏最適合。音樂網址：www.latimes.com/news/science/la-sci-davinci-link,0,4925723.hyperlink?coll=la-home-center美國【李寧怡╱綜合外電報導】美國《富比士》雜誌（Forbes）網站以過去30天內曾登入的有效會員人數排名，列出全球最受歡迎虛擬世界網站排行榜，其中多是以兒童或青少年為主要對象的社群網站，使用者可建立虛擬身分，利用虛擬貨幣裝扮造型、布置虛擬空間，第1名的Cyworld迷你窩社群網站會員數高達1530萬人。此外《天堂》、《魔獸世界》等線上遊戲網站也入排行榜。10大人氣虛擬世界網站1.Cyworld迷你窩社群網站\r網址：www.cyworld.com\r（台灣版：tw.cyworld.com）\r上線時間：1999年\r有效會員人數：1530萬\r簡介：源於南韓，是全球最早的社群網站之一，除南韓外也有台灣、日本、美國分站\r\r2.Club Penguin 兒童遊戲網站\r網址：www.clubpenguin.com\r上線時間：2005年10月\r有效會員人數：1200萬\r簡介：安全的兒童遊戲網站，今年8月被迪士尼以約2.27億元台幣高價收購\r\r3.World of Warcraft 魔獸世界角色扮演線上遊戲\r網址：台灣版：www.wowtaiwan.com.tw\r上線時間：900萬\r有效會員人數：2004年11月\r簡介：利用魔咒與刀劍殺害盟友或動物，但仍吸引900萬人付月費來玩\r\r4.Runescape 角色扮演線上遊戲\r網址：www.runescape.com\r上線時間：2001年1月\r有效會員人數：600萬\r簡介：讓使用者過關升級並賺取虛擬貨幣的線上遊戲，畫面沒有魔獸世界生動，但擁有數量龐大的用戶\r\r5. Habbo Hotel 社群網\r網址：www.habbo.com\r上線時間：2000年\r有效會員人數：600萬\r簡介：源於芬蘭，搖滾巨星奧茲奧斯朋（Ozzy Osbourne）等演藝人士也是玩家\r\r6.Lineage I and II 天堂I及天堂II線上遊戲\r網址：www.lineage.com、www.lineage2.com\r（台灣版：tw.lineage.gamania.com、lineage2.nctaiwan.com）\r上線時間：1998年\r有效會員人數：260萬\r簡介：是南韓網咖最受歡迎的線上遊戲，在兩岸三地也極受歡迎\r\r7.BarbieGirls.com 社群網站\r網址：www.barbiegirls.com\r上線時間：2007年4月\r有效會員人數：260萬\r簡介：是南韓網咖最受歡迎的線上遊戲，在兩岸三地也極受歡迎\r\r8.Gaia Online社群網站\r網址：www.gaiaonline.com\r上線時間：2003年2月\r有效會員人數：250萬\r簡介：由矽谷華裔工程師Derek Liu等人創立，卡通化的畫面看似童稚，但也吸引許多成人\r\r9.Zwinktopia 社群網站\r網址：www.zwinktopia.com\r上線時間：2007年4月\r有效會員人數：160萬\r簡介：以青少年為主要玩家，上線7個月來會員已迅速成長\r\r10.IMVU 社群網站\r網址：\rwww.imvu.com\r上線時間：2004年4月\r有效會員人數：100萬\r簡介：以3D即時通訊界面與變換服裝為主要特色，虛擬角色聊天時還可展示肢體語言\r\r\r資料來源：《富比士》網站英國【王潔予╱綜合外電報導】好萊塢影星阿諾史瓦辛格電影中的「透視頭盔」，出現在真實世界了！英國皇家空軍進行戰鬥機汰舊換新，飛行員配備跟著升級。最令人眼睛為之一亮的是，幫助飛官「透視」機外世界的新式頭盔。飛行員戴上這種電子科技頭盔後，有如猛虎添翼。機身外裝多台相機英國斥資約6,747億元台幣引進的F35聯合攻擊戰鬥機（Joint Strike Fighter,JSF），配有具透視功能的飛行員頭盔。機身外有多台相機，將拍到的高解析度相片，包括夜間紅外線畫面傳至頭盔視鏡，讓視野不受機體限制。駕駛艙內有感應器，能追蹤頭盔的運動，只要飛行員抬頭或低頭，視鏡即能顯現稍縱即逝的天空或地貌，就像看一幅幅動畫。此外，頭盔可接收、播放艙內電腦蒐集到的飛行及戰鬥資料，即使肉眼看不見的敵機、友機或地面攻擊目標，都可藉視鏡呈現。英國國防部發言人表示，「電腦合成標記直接反映在飛行員視鏡內側，能在夜間憑紅外線畫面，從機艙地板看到陸面，就像電影《魔鬼終結者》一樣。」【蔡文英╱綜合外電報導】日新月異的科技，有賴創意激發更多創新。最新一期美國《科技時代》(Popular Science)雜誌，從汽車、航空、電腦、工程、新奇玩意、環保科技、家庭娛樂、家庭科技、個人健康和休閒娛樂共10種分類，選出iPhone等2007年100個足以引領未來20年創新的發明。能源價格高漲的今日，替代能源成了希望所在，奈米太陽能板因而獲選為2007年度最佳發明。來自免費陽光，兼具彈性、造價低廉、易安裝等優點的奈米太陽能電板，將能吸收太陽能的奈米墨塗在極薄的金屬片，降低造價，朝普及化邁進。新奇玩意類 時尚iPhone多機一體．當選本年度新奇玩意大獎，可謂當之無愧，它集無線電話、電腦和音樂播放器於一身，採用的輕觸式螢幕可同時處理多項指令，一推出就成為時尚愛好者必備產品。\r．佳能EOS-1D MARKIII是全球首台具雙影像處理器的數位單眼相機，1秒可連拍10張。環保類 新太陽能板輕薄價廉．美國矽谷太陽能研發新創公司Nanosolar，成功製造出一款和鋁箔紙一樣薄的太陽能板，加上不採用貴價物料矽片，令生產電力成本較以前大減90%，令太陽能發展加速普及化。工程類 螺旋高塔避免強風．芝加哥螺旋塔(Chicago Spire)的螺旋狀造型可避免大樓強風，反光玻璃可避免鳥隻撞上，樓高150層，今年6月開工。．倫敦新溫布萊球場(Wembley Stadium)高135公尺的拱門塔，可妥善控制光線及空氣，配有2600間廁所，十分人性化。汽車類 微型車僅長269公分"