"美味路標台中市精誠七街7號04-2329-994611：00~14：3014：00~17：00（僅提供下午茶）18：00~02：00（21：00後僅提供熱炒）付現、可刷卡M、V、J另收10%服務費東興立體停車場無店休請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。投訴電話專線 0809-012-555投訴傳真專線 0809-013-666投訴e-mail news@appledaily.com.tw網站留言 www.appledaily.com.tw 進入讀者留言郵寄地址 114台北市內湖區行愛路141巷38號春天到瑞士，天氣風雲莫測！由米蘭駛進瑞士的路上，兩旁山坡、草原都是青綠色，過了個山洞，四周景色頓時變成茫茫白雪；再過個山洞，眼前又是片綠油油，弄得我眼花撩亂。報導、攝影╱李莉春天是遊瑞士的最佳時機，尤其4月至5月中，瑞士風光堪稱一步一驚喜。位於歐洲中心，瑞士國土有6成屬於阿爾卑斯山脈的一部分，穿梭在高低的海拔間，我感受到氣溫與景致的變化。景致轉換 忽冬忽春我們由義大利北部的米蘭出發向德語區的琉森（Luzern）前進。由於車程長達3小時我在睡得昏沉之時，車內的遊人突然起哄，我睜開疲累的眼皮，嘩！怎麼窗外颳起大風雪？才不過一條隧道之隔，卻像換了個世界般，剛剛的青蔥山色不見了，雪花紛飛，車上的人紛紛搶著拍照。看雪看得正興奮，但是當車子穿過另一個山洞，剛才的白雪世界又消失了，窗外是綠草原、藍碧湖的湖光山色，幾小時的光景間，我不只經歷冬春兩季，還見識了不一樣的風光，真是奇妙！抵達琉森時，傳說中的童話王國，只剩下15世紀遺留下來的七彩牆壁，就連琉森湖上那座古老的卡貝爾木橋，也因花未開而顯得有點落魄，心裡還依戀著雪山的風光……。鐵力士山 戲雪天堂不過1小時的車程，我們就到鐵力士山。上到山頂，雪峰在藍天的陪襯下，格外有氣勢，我們一見白皚皚的雪景就發狂似的撲進大雪的懷抱，拋雪球、堆雪人，總之，有雪的地方就令我笑得開懷！春日風情少女峰下 彩花繽紛到瑞士看雪山不能錯過有歐洲屋脊之稱的少女峰。要看少女峰，以春夏季最佳，只因山峰下的大地只有春夏季才會綻放五顏六色的高山野花。就在雪融的那一刻開始，花就從土地探出頭來，準備迎接春天的到臨。這裡開的花有白、有紫、有粉紅，令人捨不得把目光移開。少女峰腳下是最令人期待的童話仙境，還送上絲絲瀑布，愈看愈入神，可以的話，真想退休，一直留下來……。旅遊資訊交通：台灣與瑞士間並無直航班機，可搭乘中華航空(02)2715-1212、新加坡航空(02)2551-6655、馬來西亞航空(02)2514-7888、荷蘭航空(02)2711-4055、泰國航空(02)2509-6800等經各市轉機點抵達瑞士蘇黎世機場。再由蘇黎世機場轉乘火車至琉森，約50分鐘。\r簽證 觀光簽證1380元，若持有不限定國家之單次多次入境的申根簽證則無需辦理瑞士簽證；洽瑞士商務辦事處www.swiss.org.tw、電話(02)2720-1001，分機16、17、18。受理時間：周一至五9：00~11：30\r匯率：1瑞士法郎約等於25.10元台幣\r時差：比台灣時間慢7時。但日光節約時間（3月的最後一個周日至10月的最後一個周日）比台灣時間慢6小時。\r電壓：電壓為220伏特，插頭為3孔式插頭。充滿年輕活力的設計品牌服飾Faye Young，從即日起到3月底止，在台中德安櫃位舉行出清特賣會，部分銀飾套鍊、手鍊、鍊墜等，最低折扣3.8折起，有粗曠造型的個性風款式，也有碎花心飾的甜美款，款式選擇多，但每組存貨不多，看喜歡的，下手要快囉！報導/黃懷萱　攝影/黃瓊宏時尚幾何風水滴套鍊 原價4350元 特價1653元\r水藍色眼淚手鍊 原價1500元 特價975元可愛幾何風橢圓流蘇套鍊 原價1480元 特價962元扉愛年輕手鍊 原價2650元 特價1722元項鍊系列手鍊系列人客說我覺得飾品打到3.8折真的很便宜，我覺得項鍊比較好搭配，也比較實戴，想挑挑有沒有適合的款式。血拼日誌台中市復興路4段186號（德安購物中心１樓）04-3611-8888周一~周四11：00~22：30周五、例假日前夕11：00~22：00周六 10：30~22：30周日 10：30~22：00現金、刷卡均可7日內可退換。模特兒/黃齡瑩 服飾/私人提供好康報你知進入蘋果日報網站&lt;http://www.appledaily.com.tw&gt;，點選消費情報的「消費高手血拼看這裡」，就可以看到本版所整理的所有好康消息喔！天氣變化時膝蓋會痠痛就表示有關節炎嗎？關節保健食品對活動量大的人來說越早開始吃越好，而且不是只有葡萄糖胺這個成分可選擇，一旦出現症狀也不用太緊張，現在有關節健康自我檢測標準，在家就可簡易判斷。報導╱楊琇雯、沈育如　攝影╱吳朝奎自我檢測 關節痛可測經常有關節痛的人可測，計算每一項的得分，最後再加總對照結果表，若無痠痛情況則不適用此表格。保健食品 預防保養用除了平常可多吃軟骨外，關節預防保健用的保健食品成分，可概分為維護軟骨細胞活性用和抗發炎用2大類。1.維護活性成分：葡萄糖胺、軟骨素。適合：活動量較大、體重較重人。作用：維護軟骨細胞活性，減少磨擦具潤滑作用。挑選注意：如早期維骨力、或許多標記為關節保護食品，挑選時單一成分的單位濃度越高越好。2.抗發炎成分：MSM、SAM-e、薑黃素、Omega 3、海參萃取物、貽貝萃取物。適合：已有明顯關節疼痛情況者。作用：都有抗氧化、抗發炎。挑選注意：魚油中含Omega 3，需有衛生署健康食品認證較有保障。建議使用前應先詢問專業人員。報你知 軟骨磨損退化性關節炎是因過度使用關節、體重過重、年紀大，出現軟骨磨損的情況。圖1是健康的膝關節，圖2是已磨損的關節，上下兩骨因失去軟骨保護已貼合在一起，磨耗後會造成發炎和疼痛。專家說多詢問專業人員關節保健食品不是主要治療用藥，有關節痠痛的情況應先找醫師診斷，而保健食品則應在專業人員建議下攝取。每天適度運動有關節疼痛以游泳和走路是最好的運動，使關節及韌帶更柔軟，改善或保持靈活度，並維護關節穩定度。牛仔服飾永遠不退流行，平常全身行頭打扮下來，總要花個上千元，現在homa outlet舉行特賣會，即日起至3/31止，帥氣有個性的上衣只要390元就可穿上身，上千元的EDWIN牛仔褲，現在600元還有找，趕快來搶貨，讓你用小小的錢，也可以得到大大的滿足喔﹗報導/辛小燕 攝影/陳逸宏5TH STREET橫紋POLO衫\r原價1290元 特價390元\r5TH STREET牛仔褲\r原價1890元 特價590元5TH STREET圓領T恤原價890元 特價390元EDWIN牛仔五分褲原價1290元 特價645元帥氣男衣牛仔系列時髦女裝哪裡買台北市士林區大南路107號\r02-8861-4298\r14：00~24：00\r付現、滿1500元可刷卡模特兒/李肇恭（V＆R） 鞋/私人提供好康報你知進入蘋果日報網站http://www.appledaily.com.tw，點選消費情報的「消費高手 血拼看這裡」，就可以看到本版所整理的所有好康消息喔！2006 Benetton春夏女裝以輕鬆活潑的趨向為題，繼續玩弄色彩，營造出年輕的時尚女性風采，同時豐富多元的風格呈現，散發著獨特及耀眼的誘惑魅力。報導╱郭雍立、陳宜靖 攝影╱翁玉信、楊明龍本季Benetton女裝，共區分有6大系列，「活力上東城Upper East Side」系列，採合身設計配合白色、靛藍、紫紅等色系，形成強烈對比；而「飛躍比佛利Beverly Hills」系列，是特別為年輕人而設計的，特色以多種不同的牛仔布，加上刷色、洗水等處理，塑造創出不同的風格；而「自然軍樣Natural Girl」系列，則突破軍裝慣用的綠色迷彩和鋒利輪廓，改用柔軟的線條，以及其它亮彩&#38996;色如深淺藍、松綠、粉黃及灰色，詮釋出女性化的軍裝風。另外「懷舊浪漫Neo Romantic」靈感來自老祖母時代的懷舊衣著風格，主題&#38996;色包括，純白、淡紫等色系。而「民俗風情Ethnic Stones」系列，包括有絲綢、彩色刺繡等妝點，充分展現神秘性感。「沙漠玫瑰Desert Rose」系列，則以夏日城市時尚為設計藍圖，採用幾何花樣或淨色花邊短裙等呈現。剪裁別緻的V領連帽背心，胸前還有精緻的花飾妝點，簡單搭條刷紋牛仔褲，就很休閒、有型。衣1480元背心3280元褲5980元鞋 私人提供蕾絲花邊的上衣款式，加上軍風外套及印花裙混搭，塑造出衝突風情的視覺特效。衣2880元外套6580元裙3480元多彩式的衣著混搭，充分的引領出春、夏活潑朝氣，加上合身的外套、七分褲剪裁，更顯俐落質感。衣880元外套3980元褲4580元皮帶、眼鏡、項鍊 私人提供荷葉邊設計的針織外衣，利用珠飾背心、七分褲混搭，充分的強調出視覺風情。衣1980元針織衣4280元褲3480元皮帶、項鍊 私人提供多層式衣著混搭，加上印花長裙組合，充分的呈現出異國風情。衣 內1680元外2480元裙4580元耳環、項鍊 私人提供哪裡買Benetton （02）2717-2322全省百貨均有櫃模特兒╱林宜萱（風暴）、妝髮╱廖鈺蓁在國內，3.2升V6引擎、四輪驅動系統、DSG自手排變速箱、可承受時速300km/h的18吋跑胎、以及前345mm/後310mm的煞車碟盤尺碼，這樣的組合已並不常見於掀背車；再加上ESP電子動態輔助系統、ASR循跡防滑系統、以及EBD電子煞車力道輔助之後，250匹馬力的VW Golf R32被詮釋得很容易駕馭掌握，所以若你說你把Golf R32開得如何出神入化，那我實在覺得沒什麼了不起，因為那輛車本該就如此。報導╱林耿弘　攝影╱陳逸宏Golf R32將依配備推出兩種等級，配備一般跑車座椅報價為175萬元，而若選配Reacro競技座椅則為183萬元。規格表引擎形式：3189cc.V型6缸最大馬力：250hp最大扭力：32.65kgm變速箱：DSG 6速自手排傳動方式：4輪傳動0-100km/h加速：6.2秒極速：248km/h車身尺寸：長4246×寬1759×高1465×軸距2578mm售價：175萬元低調奢華運動風試駕印象最佳超跑先修班若你開過上一代Golf R32，你會對新一代Golf R32竟然如此容易駕馭感到詫異。新一代Golf R32有著極佳的成熟度，尤其當你發現車頭塞入一顆3.2升引擎，卻還能保持轉向靈敏時，更能放膽去嘗試挑戰速度，四輪驅動與DSG自手排變速系統的組合，給了250匹馬力很強而有力的背書！若你還沒擁有卻有意買輛強力跑車，對時速200km/h以上的領域也不熟悉，那Golf R32會是最好的超跑先修班。車市NewsFerrari總代理報出新車價Ferrari與Maserati臺灣總代理：臺灣蒙地拿，正式報出新售價，同時給予3年無限里程的保固服務。流行教主濱崎步御用美甲師三浦加納子創立的美甲品牌BiXini及EV cosmetic已引進台灣，廠商請來曾擔任女星華原朋美美甲師的松原良子來台，請她以永不退流行的法式指甲為主題，使用水鑽裝飾簡單技巧，為本報變化出搖滾、柔美等2種風格。報導╱張佩玉  攝影╱楊明龍、楊少帆個性搖滾想在春夏也畫上充滿個性感、以黑色為底的指甲彩繪，建議使用透明甲片，再將傳統法式指繪的膚色底改為不上色，前端白色則改為黑色，使甲面顏色不顯得過重，再以水鑽裝飾，便能讓優雅的法式指繪展露搖滾風情。1以黑色於甲面中段左右兩側，由外往內拉出圓弧線條，並均勻塗滿前端。2前端黑色刷霧化油製造霧面質感，凸顯下一步驟水鑽裝飾閃爍的光感。3透明指甲油為黏劑，於前端黑色區域隨意黏上大小不一的水鑽裝飾。完成使用產品A EV cosmetic指甲油RV02-05 480元B EV cosmetic霧化油 480元C EV cosmetic透明甲片 500元 48片柔美華麗將法式指繪後端的膚色改為春天流行的粉紅色，前端則維持白色，維持清爽感，並選擇其中2隻手指做重點裝飾，於底部黏上水鑽裝飾，柔美浪漫中又不失華麗氣息。1以粉紅為底，再用白色於甲面前1/3段兩側，往內拉出圓弧線條並塗滿前端。2透明指甲油為黏劑，於重點手指底部黏水鑽，排列成與前端白色平行的圓弧。3以透明指甲油為黏劑，沿著大水鑽邊緣，依序黏小水鑽與珠珠排列裝飾。完成使用產品A BiXini指甲油 BX02-14 280元B BiXini指甲油 BX02-15 280元話題產品特搜新登台的美甲品牌BiXINI及EV cosmetic，因為由專業美甲師創立，除了有近50色指甲油，另有彩繪工具、手足護理等產品，印有圖案的鋁製甲片更可讓初學者指尖輕鬆變美麗。4/1起於大葉高島屋試賣，另於部分美甲沙龍及三越A4台隆手創館也可購得。玫瑰果護甲去光油A 葡萄柚口味 280元 30mlB 香水泡泡 580元 100ml不含丙醇，不會有一般去光水傷害指甲的問題，另添加玫瑰果油，並帶有淡淡玫瑰與葡萄柚香味。原創藝術甲片試賣價1980元 各14片鋁製甲片，附專用雙面膠可自行黏貼，有格紋、白色鏤空款等圖案，可直接貼在指甲或再DIY增色。真鑽訂製款指繪 日本正in日本現正吹起指甲彩繪真鑽訂製風，可依個人需求量身設計圖案及選用鑽石，價格則依款式複雜程度與選用的鑽石重量而定。真鑽訂製款指繪，10指共用約2.5克拉鑽石，要價約30萬日幣，合台幣約8萬3900元。"