[
    {
        "title": "headline_4",
        "content": "【朱繼先、蔡爾康╱台北報導】台北市消防隊員爆發「含鳥」風波！一名消防隊「老鳥」月前趁「菜鳥」隊員酒醉，在隊部寢室消息時，老鳥竟用嘴含住對方生殖器，菜鳥被嚇醒後從床上跳起，神情驚慌穿上褲子，衝出寢室向隊部控訴遭到性侵；對此單位主管則證實確有此事。「只是含他而已」《蘋果》日前接獲自稱消防隊員的男子投訴，指稱隊內發生重大違紀案，他表示六月底時同事一起飲酒作樂，未料其中一名老鳥隊員灌醉學弟後，竟趁機對其口交性侵害得逞，對此台北市消防局勤務中心主任畢幼明表示，的確有接到該名學弟申訴，不過他認為此案只構成性騷擾，並不算性侵害，「只是含他而已啦！不算是口交。」畢幼明指出，當天中午消防隊同仁外出聚餐慶生，席間大夥都有喝酒，餐後便返回隊上休息，不過據其他人描述，遭投訴的老鳥隊員當時與學弟兩人獨處一室，期間曾有同仁開門探視，發現一人躺在床上、一個正在廁所內，沒有異狀，「沒人知道房裡發生什麼，沒多久投訴人便情緒激動地跑出來。」被害人請調他處事後該學弟向消防局提出申訴，指控遭老鳥隊員口交性侵害，畢幼明說，針對此事消防局已成立委員會與調查小組進行調查，雙方說明過程時，「被投訴人並沒有講實話。」加上被投訴人再度提出新事證，因此須再調查求證，確認兩造說法後，才能做出最後懲處。目前遭口交得逞的學弟已請調他隊服務，《蘋果》向兩名當事人求證，雙方都否認有這回事。對此律師陳志揚表示，這種行為不能算性騷擾，性騷擾是指言語、動作讓對方不舒服，讓對方感到被侵害，且是趁對方精神狀況不能抗拒而口交，已觸《刑法》第二百二十五條乘機性交猥褻罪，可處三年以上、十年以下徒刑。消防員含鳥風波示意圖躺在床鋪休息的菜鳥，無故遭老鳥口交，嚇得從床上跳起，急忙拉起褲子奪門而出。遭性侵求助電話全國婦幼保護專線 24小時113台北市家暴暨性侵害防治中心 24小時0800-024-995台中市家暴暨性侵害防治中心 8：00-17：30（04）2225-8659高雄市家暴暨性侵害保護專線 24小時0800-008-585資料來源：上述單位【石明啟、張沛森╱桃園報導】桃園縣一名離婚兩次的車床工人，一年來涉嫌連續性侵十二歲的女兒，直到他兒子在姊姊房間發現父親完事後留下的菸蒂，女兒才鼓起勇氣向同學、生母求助，警方依妨害性自主罪嫌昨將獸父拘提到案，但他否認性侵女兒。其女已暫由生母照顧。弟弟誤會她學壞了受害小女生告訴警方，父親去年暑假某晚闖入她的房間，先是用手撫摸並插進她的陰道，她痛得驚聲尖叫，可是父親並未停止，進一步掏出性器官強暴她。雖然一再哀求不要「弄」她，但被父親恐嚇：「再哭，就叫弟弟來看！」她只好強忍下來。豈料父親食髓知味，有時一星期就二、三次，前後長達一年。今年暑假結束前，小女生的弟弟在她房裡發現菸蒂，弟弟誤會她學壞，小女生才供出菸蒂是父親抽菸留下，並說出被父親欺負，小女生事後告知同學，同學警覺事態嚴重，要她告訴母親，並儘快逃離父親。小女生還爆料，父親除了對她性侵，也曾對鄰居小女生非禮，還有一位已婚女孩也被染指，警方將深入追查。警方前晚將這名不倫父親逮捕到案，他否認性侵女兒，辯稱因為常替女兒蓋被，其中有一次不慎滑倒，手觸摸到女兒的腹部。警方說，嫌犯有兩次婚姻紀錄，與第一任妻子生下一女一男，去年又與印尼新娘離婚，懷疑他因性慾無從發洩，才會找上女兒。高雄市張小姐說，她透過一家房屋仲介購買中古屋，9月初在仲介公司辦理交屋時，只因對代書費有所質疑，就被徐姓女代書打了6、7個耳光，她除依法對代書提出傷害告訴外，認為仲介公司也應負連帶責任。但律師認為，代書是買賣雙方共同委任，並非仲介公司所提供的服務之一。非執行職務「仲介公司怎麼一副事不關己的態度，真氣人！」張小姐說，這次房屋買賣銀行貸款是她自己送件，便向徐姓女代書要求4萬多元的代書費算便宜一點，沒想到對方竟抓狂，在眾目睽睽下打了她6、7個耳光。事後仲介公司只口頭表示歉意，就一副事不關己的態度。鼎禾律師聯合事務所律師柯淵波說，仲介公司與代書並無僱傭關係，且傷害是侵權行為，並非執行職務的行為，無法追究仲介公司的責任。消基會董事張智剛律師說，這是突發的傷害行為，很難苛責仲介業者。蕭松齡病從口入被強灌精液的被害人除心理的恐懼，更要面對生理的威脅。醫師提醒被害人，因為精液接觸到口腔黏膜，有可能傳染性病、肝炎，建議被害人應到醫院進行篩檢，並至少追蹤三個月。口腔有傷 風險高台北縣立醫院板橋院區泌尿科主治醫師廖克峰說，性病傳染風險最高的就是血液感染，其次是性器官接觸，雖然吞下精液染病的風險不像血液、性接觸那麼高，但精液主人若染有淋病、梅毒甚至是愛滋病，還是有可能透過黏膜傳染給被害人，「如果被害人口腔黏膜有傷口或是蛀牙，那麼傳染的機率更高。」廖克峰醫師提醒被害人必須到醫院接受性病篩檢，另外也要注意Ｂ型肝炎或Ｃ型肝炎，都可能經由體液、透過黏膜傳染，而這些疾病都有潛伏期，因此至少要追蹤二至三個月才能安心；一旦逮到嫌犯，更要強制他檢查是否帶有任何疾病。台中榮總泌尿科裘坤元醫師則說，遭強灌精液而罹患性病的可能性比較低，為求保險起見，最好三個月之後再做一次性病和愛滋篩檢，才能確定是否遭到感染。記者李碧蓮、楊靜茹資料來源：教育部民進黨即將慶祝二十歲生日，但其形象和士氣卻已低到吐氣會結冰，黨主席游錫&#22531;的政治行情和社會聲望也大幅滑落，大部分人已經忘記他曾任行政院長，他是台灣有史以來，最倒楣的執政黨主席。吃扁苦頭當還債在倒扁的浪潮中，游主席像一葉孤舟，載著阿扁，在怒海中求生，兩人載沉載浮、驚險萬狀。當年孫文送給蔣介石一副對聯：「安危他日終須仗，甘苦來時要共嚐」，用來形容阿扁與阿&#22531;，頗為貼切。他以前嘗過阿扁的許多甜頭，現在吃點苦頭，當作還債，也是應該的。他是樸實厚道的人，在政治上不是激進派，更非意識形態掛帥，他從未操弄省籍和族群問題，有關「中國豬」的報導，讓他氣得說不出話來，並不是作秀。但是當他把倒扁運動稱之為「中國人欺侮台灣人」的時候，也讓人吃了一驚，這種話讓他內傷很重。在四大天王之中，他待人最親切、最有耐心、沒有架子，也最謙虛，禮賢下士，對學者專家比較尊重。在四大天王中，他的出身最貧苦，求學最艱辛，從政紀錄並不耀眼，他吃苦耐勞，做事低調，阿扁對他的信任度最高，他也湧泉相報，不過，當阿扁讓民進黨蒙羞，游主席也同蒙其羞，被稱為尾巴主席。與黨背扁十字架民進黨的氣勢已衰，府院黨三權分立，缺乏協調分工。在後扁時代來臨前夕，大家各有盤算，唯獨游主席的政治被阿扁綁在一起，動彈不得。阿扁說他要背台灣的十字架，卻不知道阿&#22531;和整個黨都在背他的十字架。不過，年底北高兩市選完之後，游主席就要下台了，他應該比任何人更期待這個審判日早點到來，讓他及早獲得拯救。資料來源：教育部【郭敏政、吳詠航、黃惠玟╱台北報導】陳水扁總統日前拋出「認真思考處理憲法領土範圍」敏感話題，引起美方嚴重關切，美國務院副發言人凱西（Tom Casey）昨凌晨強調：「嚴肅看待陳總統重複承諾不允許憲改過程觸及主權議題，包括領土定義。」總統府副秘書長劉世芳昨澄清，總統是在不影響現況的前提下，以民進黨員身分對《憲法》固有疆域奇特性提出看法，未觸及修改這條《憲法》條文及對美方「四不一沒有」的承諾。政院稱社會尚無共識國民黨立委費鴻泰昨在總質詢時痛批，陳水扁一遇到危機，就向深綠靠攏，「阿扁不只玩弄人民，也玩弄深綠的人！」行政院長蘇貞昌幫扁澄清說，日前民進黨憲改研討會中對修憲有不少版本，但外界只注意到這項，若有機會把版本全部讀完，就可以了解（扁的意思）。但蘇也強調，修憲必須有很高的共識，現在不管要修憲變更總章或變更領土，不但社會上沒有共識，也得注意國際友邦的反應。劉世芳說，陳總統非常清楚《憲法》修正案等過程，一切都以黨版為主，而在黨版定案前，也會和美方多多溝通。美國務院「等看發展」分媒體昨報導美方不允許台灣改變領土，外交部澄清報導明顯與美說法不符；發言人呂慶龍說，美國務院記者會確切的陳述為：「美方非常重視陳總統所重申，有關不允許憲政程序觸及主權議題之承諾，這些主權議題亦包括領土定義。」根據美國務院網站上記者會紀錄內容，凱西重申，美國不支持台獨，並持續反對任一方片面改變現狀。他說：「我們也嚴肅看待陳總統重複承諾不允許憲改過程觸及主權議題，包括領土定義；陳總統對於承諾的實踐是他領導能力及保護台灣利益、維持與其他國家關係以及台海穩定和平能力的試驗。」「我們知曉他重複表示過的承諾，我們也期望他會加以落實，美國會等著看接下來的發展。」【台北報導】倒扁總部日前遭台北市政府駁回的中華路、中山南路、濟南路三處集會地點，經申覆後昨天再遭駁回，9月30日以後，倒扁靜坐確定只剩台北車站一處可去。對此，倒扁總部副總指揮簡錫&#22566;昨點名北市長馬英九已成倒扁運動的障礙，指馬英九是為了2008大位而挺扁，並質疑馬英九不出借濟南路給他們靜坐，是擔心會對二次罷免陳水扁總統案或倒閣案形成壓力。若須驅離路權全駁回而倒扁總部使用凱道的權利也將在今天到期，北市府昨態度堅定表示，今夜倒扁總部若不自動撤離，一旦發生警察抬人強制驅離情況，往後倒扁總部所有的路權申請將一律駁回。北市警局長王卓鈞也說，倒扁活動若逾時不解散，將視為非法集會，警方一定依法處理，負責人也要負起責任。但簡錫&#22566;仍放話，除非北市府核准濟南路作為他們集會地點，否則群眾28、29日兩天都將留在凱道，讓馬英九或警察抬他們走。此外，馬英九前天「倒扁群眾若過多，自然溢出到凱道，就不違法」的說法，昨遭多位民進黨市議員砲轟，質疑馬英九終將玩法自焚，會使北市未來衝突不斷。但馬英九仍重申自然溢出不違法，並強調警方一定依法執行。逾1.5萬人「自然溢出」北市警中正一分局副分局長方仰寧則說，所謂「自然溢出」還是有客觀的判斷標準，若人潮未達滿溢程度，活動領導人卻引導人群外流，就不是「自然溢出」，仍會遭警方取締。警方估算，景福門集會區域，可容一萬五千人，若人數不及此，就不致「自然溢出」。警政署昨晚也與台北市警局研商，表達除擬好凱道淨空專案計劃外，堅持警方取締非法集會遊行，絕無變通的立場。簡錫&#22566;也呼籲民眾自動參加國慶當天的「天下圍攻」，希望發動百萬人投入活動，讓陳總統進不了總統府。台北縣北縣一對情侶昨凌晨3時許酒後發生口角，兩人駕車行經三重市時，女友許秋雲（40歲），趁男友腹痛至加油站上廁所時將車開走，未料自撞分隔島翻覆（圖1），幸無大礙，但她鬧脾氣哭鬧（圖2）：「撞死，也沒人關心啦！」文╱王雅慧˙圖╱黃仲明高雄讀者問：日前收到高雄少年隊的來電，問我是否有在SM交友版面刊登交友，偵查員說我刊的內容中提及了手銬、咬球、狗鍊、肛塞、拉珠、浣腸，已涉及《刑法》二百三十五條及《兒童及青少年性交易防制條例》，請問沒提及「性交」及「金錢」這樣也觸犯《兒童及青少年性交易防制條例》？單純找人玩「視訊」進行一對一自慰，也構成犯罪？律師楊擴舉答：依據《刑法》第二百三十五條第一項規定，「散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處兩年以下有期徒刑、拘役或科或併科三萬元以下罰金。」因此本案應是要探究讀者所散布的文字，是否構成「猥褻之文字」。足以刺激性慾依照大法官會議解釋的見解，所謂的猥褻，是在客觀上，足以刺激或滿足性慾，並引起普通一般人羞恥或厭惡感而侵害性的道德感情，有礙於社會風化等。讀者所刊登的文字，是否屬於猥褻文字，有待商榷。另外，依據《兒童及少年性交易防制條例》第二十九條規定，「以廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，散布、播送或刊登足以引誘、媒介、暗示或其他促使人為性交易之訊息者，處五年以下有期徒刑，得併科新台幣一百萬元以下罰金。」其重點在於是否「刊登足以引誘、媒介、暗示或其他促使人為性交易之訊息」，由本件來看，似不足以認定屬於有促使人為性交易的訊息，不過此部分仍待司法檢察機關進一步認定。記者張琦珍採訪整理讀者如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw地址：(114)台北市內湖區行愛路141巷38號《蘋果日報》法庭中心法律信箱傳真：(02)6601-6400法律意見僅供參考台中縣夏末初秋，正是蒼蠅繁殖的季節，昨日在台中縣谷關風景區旁的果園內，有兩隻蒼蠅黏在一塊，細看之下才知在交配（圖），在沒有任何干擾之下，時間長達20分鐘以上。文˙圖╱李陳信得【朱慶文╱台北報導】宜蘭縣骨科醫生汪立偉用一百萬元，向寶昌工藝品店負責人林信夫買了兩座雞血石和一座壽山石，事後卻發現雞血石是假的，由於寶昌拒絕退錢，汪於是告上法院要對方還錢。台灣高等法院審理認為，玉石的真偽不是一般人能辨別，連林信夫賣玉石多年都沒發現是假的，因此即使貨品賣出已一年多，昨仍判決林信夫應退還八十萬元貨款確定。\r至於價值二十萬元的壽山石，由於汪立偉無法證明壽山石是假的，所以法院判決不用退還貨款。老闆曾保證是真品汪立偉說，他在二○○三年二月間到蘇澳鎮寶昌工藝店，對兩座近一公尺的大型雞血石藝品及一座壽山石藝品很感興趣，老闆林信夫一再保證雞血石是真品，三座藝品叫價共一百萬元，他前前後後看了五次，決定買下。但汪立偉事後經朋友提醒雞血石假貨多，於是找了中華民國珠寶玉石鑑定所所長黃傑齊到家中鑑定，結果確定是「辰砂與樹脂混合物」，汪於是要求林信夫退錢。林信夫則反駁，汪應該一開始就找專家鑑定，不是買回去快兩年才要退貨，而且藝術品的成本無法估計，因此拒絕退還貨款。【汪智博、李光濱╱花東報導】警方偵辦花蓮五子命案又有新進展，經過濾花東兩縣上百支銀行、超商及路口監視器後，發現花蓮縣二信清楚錄到劉志勤今年四月間在銀行開戶的影像，比較之前警方公布的照片，他的臉型較胖、眼鏡也不同，另外，在他下巴下嘴唇右側有一顆明顯黑痣。警方掌握新照片此外，專案小組追查劉氏夫婦行蹤時，昨在光復鄉更接到民眾提供線索，在九月八日至十一日間，曾在統冠超商看見頭戴漁夫帽的林真米進入店內買四次麵包，而劉志勤則在外開著一輛白色廂型車在等林，時間上已是案發後，專案小組至為重視此線索，全力追緝白色廂型車。\r專案小組表示，因案發至今劉氏夫婦行蹤成謎，懷疑劉志勤殺人後已擬妥逃亡計劃，不排除兩夫妻以易容方式，從台東市富岡漁港逃亡大陸。\r劉志勤夫婦案發後失蹤，專案小組過濾花東上百支監視器，前天在花蓮市第二信用合作社發現劉志勤曾在今年四月間到銀行開戶，畫面中的劉志勤臉型比之前警方公布的協尋照片還胖，下巴有一顆明顯的黑痣，佩戴的眼鏡也從之前的大鏡片改為金框小鏡片，還可以發現雙眼皮的特徵。\r由於這是警方掌握劉志勤近期最清楚的影像，昨天已加印數百張協尋專刊四處張貼，希望民眾提供新的線索，若協助抓到人或破案者將可獲得十萬元獎金。【呂志明╱台北報導】由韓國超人氣小天王權相佑代言的韓國知名化妝品「菲詩小舖」（THE FACE SHOP），其中販售的一百八十瓶維他命樹－柔白復活防曬日霜，今年三月被檢驗出含有兩種防曬劑成分，卻未向衛生主管機關申請查驗，台北地檢署偵查後認為菲詩小舖及負責人吳嘯同涉嫌違反《化妝品衛生管理條例》，但考量其犯後態度良好，昨給予緩起訴。繳五萬元處分金緩起訴條件包括吳嘯同立悔過書，表明不再犯，同時吳與菲詩小舖必須在緩起訴處分確定日起三個月內，分別繳交緩起訴處分金三萬元及兩萬元給創世基金會。因為韓劇打下台灣化妝品市場的菲詩小舖，因輸入含有兩種防曬劑的防曬日霜，未向衛生主管機關申請查驗，今年三月十三日被台中市衛生局查獲，事後菲詩小鋪已將該商品全部下架。學者分析高捷弊案中，謝長廷的愛將吳孟德涉收賄，支持者張志榮涉行賄，會否衝擊謝的台北市長選情及民進黨高雄市長選情？高雄義守大學公共政策與管理學系副教授蕭元哲認為，若吳孟德、張志榮確定涉案，對謝的選情恐有直接的負面影響，而民進黨高雄市長參選人陳菊因未負責高捷工程發包，影響較間接。\r東吳大學政治系副教授羅致政則認為，本案還在偵辦階段，並無直接證據證明謝長廷收賄，而北市藍營參選人郝龍斌、宋楚瑜因偷接水Ａ補助費爭議及興票案，操守也遭質疑，在此情況下，高捷案對謝長廷衝擊不大，「反而是倒扁風波不斷，讓台北市選舉的聲音都被蓋過，對謝長廷的選情影響最大」。郝陣營要謝說清楚謝競選陣營執行總幹事、前立委蕭裕珍認為，就算對手刻意抹黑製造謝長廷涉入高捷案，仍不會影響到謝的選情。國民黨台北市長參選人郝龍斌競選辦公室主任吳秀光則強調，謝應對弊案說明清楚，但郝總部不會因案情升高見獵心喜，希望大家能以政見贏得選民支持與認同。年底高雄市長選舉呈三雄鼎立，民進黨參選人陳菊陣營發言人、立委李昆澤避談高捷案會否影響選情，表示「在檢調證實前，無法評論」。國民黨參選人黃俊英總部文宣部主任李樑堅則表示，執政黨若有弊案，選民自有公斷。台聯參選人羅志明陣營發言人詹昭聰認為，民進黨若真有弊案，將有助羅吸收反貪腐的綠色選民。記者涂建豐、敦敏政、王&#28913;華孕婦前夫同死案【林佳弘、簡銘柱╱台北報導】台北縣前天發生孕婦及前夫同死的駭人案件，昨天檢方對兩人遺體相驗後，發現孕婦身上並無外傷，脖子上的勒痕也不明顯，不確定是否窒息死亡，將擇期解剖以釐清死因。此外，針對家屬質疑遺書上的簽名非孕婦字跡，警方也前往孕婦及前夫、同居人合開的水餃店拿取帳冊比對筆跡。感情複雜有待釐清疑似相偕自殺的孕婦林靜婉（五十一歲）與前夫徐漢宗（五十七歲），雖共同留下一封遺書，表明兩人都患有糖尿病，再加上欠債不堪負荷，選擇自殺一途，但因林已懷有八個月身孕，兩人又與林的男友兼合夥人王百成（四十七歲）同住一個屋簷下，感情關係複雜，整起案情仍有待釐清。鄰居不知死者懷孕昨天新店分局鑑識警員前往兩名死者與王合夥經營，位於安康路三段的水餃工廠，查扣幾本帳冊後離去，工廠員工隨即拉下鐵門，昨午乾脆暫時關廠停工。工廠附近的鄰居則表示，林的體形本來就較胖，根本不知道她懷有身孕，對於他們的狀況也不太了解；兩名死者的家屬神情悲傷，在殯儀館不願多談。警方表示，雖然兩死者都在遺書末端簽名，但家屬認為簽名筆跡與林靜婉的字跡不同，因此前往工廠拿取帳冊，用以比對字跡；此外，在案發現場發現纏繞在林頸部的紅色電線，可能會留下指紋，已將兩物及遺書一併送往縣警局鑑識課比對。【李宗衡、鄭偉柏╱台北報導】因創作「倒扁動畫」及「倒扁歌曲」而聲名大噪的「砰砰阿峰」吳勇峰，昨天正式拜新黨北市議員、同時也是國寶級相聲大師吳兆南的弟子侯冠群為師，成為第九代傳人。現場充滿政治味侯冠群誇阿峰「天資聰穎，反應靈敏」，除了送徒弟一把倒扁扇子，還表演一段「政治相聲模仿秀」，倒扁立場鮮明的藝人郎祖筠和親民黨主席宋楚瑜也到場觀禮，拜師現場充滿政治味。相聲大師吳兆南率先發難說：「台灣好，台灣沒有假的，除了總統是假的！」侯冠群也說：「今天拜師沒有政治立場，因為倒扁在台灣不是政治問題，而是公民與道德的問題。」他還欲罷不能地模仿前總統李登輝，說如果倒扁改成倒李，「你想想看，幾十萬人站在總統府前面，倒輝、倒輝（台語「豆花」之意），這很難聽啦！所以還是倒扁好了。」扁蘇關係行政院長蘇貞昌未先知會陳水扁總統、民進黨主席游錫&#22531;，就對外推動政黨領袖共商國是，外傳引起府黨不滿，蘇昨澄清，前晚已向陳總統報告，「總統了解我的苦心與經過。」總統府副秘書長劉世芳轉述扁蘇結論說：「陳總統了解蘇院長用心良苦，若蘇院長邀請朝野政治領袖討論穩定政局，總統表示祝福、樂觀其成。」\r民進黨副秘書長蔡煌瑯則表示，蘇貞昌邀請政黨領袖對話，只要對當前政局和緩有幫助，黨中央都樂觀其成，黨主席游錫&#22531;不排斥參與；但是，「政黨領袖間的會談，不應逾越法律和《憲法》，討論任何人的退場機制。」迴避是否談倒扁國民黨立委何智輝昨則在立院質詢蘇揆，朝野領袖共商國是時是否會談阿扁下台？蘇揆表示，他希望朝野都能不預設立場，共同謀求化解對立。何追問，蘇是否認同民進黨不談「倒扁」？蘇迴避不願表態，最後蘇強調，「那是民進黨中央的立場」，前晚與陳總統會面時，「總統沒有任何指示」，朝野協商時，「我自有分寸。」何智輝質疑，蘇揆的構想，府黨都不知情，真的談出結果，會有約束力嗎？府黨願意背書嗎？蘇貞昌承認出面協商並不代表府、黨立場，「你就應該知道我有多辛苦了。」記者晏明強、敦敏政【洪紹欽╱台中報導】台中一名支持倒扁的張姓男子日前懷疑妻子「挺扁」，罵她「沒讀書、沒水準，難怪全身都是病！」還在半夜裡對其咆哮：「妳給我死出去！」張妻憤而帶小兒子離家，並報案聲請家暴保護令。穿著一身紅衣的張男昨強調與妻結褵20多年，很多事難溝通，當天的爭執只是冰山一角，對於是否會把妻子找回來？他說：「那是我家的事！」政治衝突張妻是在11日凌晨報警聲請保護令，她向警方表示，前一天晚上丈夫喝點小酒之後返家打開電視看新聞，由於新聞台幾乎全在播反貪腐聯盟發起的「倒扁靜坐」，丈夫看了一段之後，問她：「妳是挺哪一邊？」她回答：「社會這麼亂，我沒興趣、也沒意見！」沒想到丈夫即認為她是挺扁，把她痛罵一頓。稱曾持菜刀追殺當時她見丈夫有醉意，沒放心上，不料晚間就寢後，丈夫竟在半夜裡醒來發飆，讓她回想起丈夫以前不但常為了一些小事罵她、打她，還曾持菜刀追殺她，一度讓她打算訴請離婚，後因丈夫認錯忍了下來，沒想到如今只為了懷疑她「挺扁」、就對她惡言相向、還要趕她出門，令她擔心丈夫日後會對自己更為粗暴，因此半夜上警局聲請保護令。張男的叔叔則表示，姪媳比姪子大一歲，姪子平日在工地打工，姪媳在成衣工廠上班，夫妻倆育有兩子，長子今年4月結婚後搬出去住，小兒子則與父母同住，他還說，姪子、姪媳偶會爭吵，此次爭吵的原因他不清楚，但9天前上午看到姪媳帶小兒子搬家。記者透過電話聯繫上張妻，她僅說這是家務事，不願表示意見。「勿因政治失和」中區反貪腐行動總部發言人呂洛祺說，反貪腐目的是透過人民力量，讓學者、民代、首長勇於發聲，讓貪腐集團消失，他們不是暴力，訴求和平、理性，而夫妻、朋友失和因素很多，不希望媒體藉此模糊焦點。民進黨台中市議員曾木川、海洋之聲電台執行長張志梅則說，未聽聞支持者因挺扁、倒扁議題爭吵，但他們呼籲藍、紅、綠支持者政治歸政治，勿因個人意見表達，致夫妻、朋友失和。應學習尊重意見屏東美和技術學院社工系主任陳宇嘉說，挺扁、倒扁是多元民主社會的常態，民眾應學習公民社會素養，相互尊重、包容不同聲音，學習動口不動手，也希望夫妻、朋友勿因政治激情，相互嗆聲。根據昨天《蘋果》民調顯示，有高達82.18％民眾表示，全家倒扁與挺扁的立場一致，而家中立場不一致，會不斷爭吵的有5.78％，而有8.08％的民眾表示，雖然家中立場不一致，但會理性討論。家暴類型及刑責言詞、精神施暴˙經常侮辱、吼叫，致配偶心生恐懼˙經常不准配偶吃東西、睡覺˙經常趕配偶出門、不准離家、帶孩子出門肢體施暴˙經常對配偶掌摑、推、抓、撞或拳打腳踢˙經常強迫配偶做愛˙用力摔、破壞配偶心愛東西、虐待其寵物，致配偶心生恐懼刑責:違反《家庭暴力防治法》，刑責三年以下有期徒刑資料來源：林瓊嘉律師【林錫淵╱高雄報導】高雄縣警察局公關室二線二星警官陳宏銘，數月前在擔任茄萣分駐所所長期間，涉嫌利用職務包庇油蟲盜賣政府補助漁船用油，還疑插乾股投資業者，高雄地檢署檢察官前天率調查員到縣警局約談搜索，昨凌晨向法官聲押獲准。目前縣警局已將陳宏銘停職，並強調「配合調查，絕不護短」。疑向業者插乾股遭羈押的警官陳宏銘（五十二歲），任職警界三十年，原服務於高縣警局湖內分局茄萣分駐所所長，但因表現不佳，今年八月中旬，縣警局將他調回總局公關室，擔務警務員，負責與媒體連繫工作。高雄地檢署接獲檢舉，指陳宏銘在分駐所所長任內，涉嫌利用職務之便包庇油蟲賣油，而且還向業者插乾股，檢察官指揮調查局縣調查站偵辦，進行長期監聽，發現陳員確實有放水包庇及疑似介入賣油情事。停職調查不護短前天上午高雄地檢署檢察官彭斐虹率多名調查員，直接進入縣警局公關室約談陳員，並逕行搜索陳員辦公桌，查扣一些資料，另一組檢警人員則到茄萣分駐所調扣今年五、六月的勤務表，了解陳員是否利用當班值勤時，蓄意包庇油蟲盜賣漁船用油。檢警還查問當時分局長、現任鳳山分局長李碧昭相關疑點，李碧昭表示並不知陳員有涉嫌包庇之事。縣警局副局長陳朝龍昨天則表示，已經對陳宏銘停職，並強調絕對依法處置。【投訴組╱台北報導】陳小姐投訴，日前她到銀峰貿易公司購買淮山粉，外包裝標示有效期限到2008年（民國97年），但撕開標籤，底下還有另張標示有效期限只到2005年（民國94年），「根本就過期了嘛。」銀峰貿易公司表示，應是員工重複使用袋子造成，產品應沒過期。消保官認為，有效期限差距3年，勢必造成消費者疑慮，業者應多加強品管。\r陳小姐說，9月初她到位於台北市迪化街的銀峰貿易公司，花費250元購買淮山粉。她買回家食用後，沒什麼異狀，產品外觀也沒發霉，但無意間發現有重複黏貼的痕跡，撕開標籤，竟看到另外1張標示，標明有效期限只到2005年。她不滿的說：「都過期3年多了，還貼上新的標籤掩飾，誰敢繼續吃啊？」應舉證商品未過期對此，銀峰貿易管理員徐慶棋表示，店內的商品流通很快，不可能賣過期的淮山粉，研判是員工使用以前剩下來的袋子裝新粉，未將以前的標示撕掉，造成商品上有2張保存期限不同的標示，目前已將淮山粉全數下架，重新檢驗，也願意與陳小姐協調退費。海洋大學食品營養學系教授蔡震壽表示，淮山粉一旦過期，外觀會有發霉與變色的異狀。行政院消保官指出，2張標籤標示的有效期限差了3年，業者應舉證，證明商品未過期，讓消費者安心。台北市衛生局藥品食物管理處則說，銀峰貿易用新的標籤覆蓋舊的，已違反《食品衛生管理法》，但商品是否過期，他們會要求業者說明確認。案號：C06092101【財經中心╱綜合報導】世界經濟論壇（World Economic Forum；ＷＥＦ）昨天公布最新二○○六至二○○七年「全球競爭力報告」，台灣今年排名跌出前十名，從去年的第八名掉至第十三名，面對台灣競爭力排名滑落，工商業界並不意外，因為這是政黨惡鬥下的必然結果。排名滑落工商建研會理事王調軍指出，國內政局不安，重大投資停擺與公務人員士氣低落，促進經濟發展的ＢＯＴ案（如ＥＴＣ）也狀況連連，許多公共建設延緩，對台灣經濟造成衝擊。工總也表示，藍綠陣營都應該給對方空間，政治休兵，經濟才有希望。銀行制度退至一百名ＷＥＦ今年調整評比方式，將「成長競爭力指數」及「企業競爭力指數」兩部分結合，成為「全球競爭力指數」（Global Competitiveness Index；ＧＣＩ），評比項目包含九個部分，分屬於「基本條件」的制度、基礎建設、總體經濟、健康及初級教育；「效能提升」中則包括高等教育及訓練、市場效率、科技整備；以及「創新因素」下的企業成熟度和創新。台灣在九項評比標準中，「制度」表現最差，全球排名第三十二；而在各細項評比中，台灣的金融健全度退到第一百名，對此，經建會副主委葉明峰說，經建會將深入了解原因，並邀集相關部會儘速檢討；表現較佳項目是「高等教育及訓練」及「創新」，名列全球前十名內。而在這份報告中，ＷＥＦ稱呼我國為「台灣，中國(TAIWAN,CHINA)」，外交部昨晚也緊急表示，將和ＷＥＦ溝通。其他評比排名也下滑"
    }
]