[
    {
        "title": "local_0",
        "content": "中央流行疫情指揮中心昨天（5日）晚上表示，桃園機場群聚再新增3名確診者，清潔外包的信實集團大夜班人員共91人，昨天深夜11時許全以6部遊覽車載送至新竹隔離所與八德隔離所集中檢疫，另2人居家隔離者，則以防疫計程車後送。機場公司總經理但昭璧也在今晨發出公開信給這些清潔人員打氣。今天（6日）一早桃機前進指揮所指揮官王必勝接受媒體聯訪表示，信實公司800多名員工已全員採檢完畢，除了已知的7名清潔工確診外，其他全數都是陰性。桃園機場群聚昨晚再新增3例確診，累計已達8人確診，其中7人為信實外包大夜班清潔員，擴大採檢，航廈大夜班清潔人員93人全數送集中檢疫所隔離。昨晚10時許，防疫巴士陸續抵達桃機P3停車場，大夜班清潔員隨後搭乘公司交通車抵達，並分梯次搭乘防疫巴士前往集中檢疫所。熱門新聞：桃機群聚8確診！清潔工連5天到「金嗓歌友會」唱歌打麻將還兼打工其中1名清潔人員說，要被送集中檢疫實在是很辛苦，但另外想想其實又覺得慶幸，畢竟被通知集中檢疫，至少代表到目前為止還是安全的，比起那些被送到醫院的幸運太多了。另名清潔人員則說，到集中檢疫所也好，至少不用擔心傳染給其他人；還開玩笑地說，就當成是到廟裡修行，至少結束時可以健康的回家。機場公司總經理但昭璧今天一大早還發給這些外包清潔員1封公開信，信中除替這些清潔大哥大姊加油打氣，也表達機場同仁的不捨，期盼他們要照顧好自己的身體，希望再次盡快看到他們有活力的工作和打招呼的身影，也祝福機場榮景再現。（突發中心／桃園報導）熱門新聞：疑疲勞駕駛自撞建國高架護欄　車頭毀損男子輕傷送醫各位機場夥伴大家好：我是機場公司總經理但昭璧。三十個小時以來，機場被疫病連續攻擊以及昨晚夜班清潔人員集合前往集中檢疫所的各項訊息，相信大家都已經看到。我們配合指揮中心的決定，請清潔大哥大姊連夜在雨裡，由上班的交通車換搭防疫巴士出發前往集中檢疫所，我和機場公司的同仁有太多的痛心與不捨。那些大哥大姊們許多都較我們年長，之前為了機場的外觀和整潔辛勤努力，現在又為了大環境而暫時犧牲了個人時間和空間，他們的承擔都是為了我們。在此，讓我們誠心祈願，他們都能平安無恙，未來桃園機場夥伴們的篩檢不再有陽性反應，疫情風暴在此止息。我在機場與各位相識十餘載，未曾見過如此嚴峻的情況。但是，在我們並肩齊心之下，從去年年初到現在，我們挺住了兩年，我相信往後我們仍然能夠堅穩，為國人擋住所有外來的衝擊。在這個時候，我有萬千感慨。我要誠懇地呼籲大家，尤其是第一線的工作同仁，一定要照顧好自己的身體；尤其是需要廿四小時輪值的同仁，抵抗力更為重要，一定要有充分休息，維持住自己的體力和健康。疫情還會持續多久我們無從得知，在我們的工作環境裡，個人防護和周圍的清潔消毒，絕對不能鬆懈。幸好，疾病管制署北區管制中心也在這裡，無論是防護衣、手套的穿脫或是其他防護清消措施，都可以請他們提供最專業的諮詢和指導。大家一起確實的做好，讓機場、也就是我們共同的第二個家維持在最溫馨、與讓大家安心的狀態。由衷希望大哥大姊們很快地就能回到我們當中，再次看到他們有活力的工作和打招呼的身影；也請大家在專業崗位上保重自己。祝福大家身體健康，也祝福我們機場榮景再現。謝謝！但昭璧敬上2022.1.6 0530高雄市一名女子日前開車右轉，遭檢舉達人拍照向警方檢舉右轉未打方向燈，女子不服向警方申訴，但警方卻要女子先繳罰單的金額再說，女子堅持自己有打方向燈、沒違規，不繳這張烏龍罰單1200元罰款，並向媒體投訴；仁武警分局今（6）日審視罰單後坦承處理有疏失，立即主動撒銷罰單。夏姓女子向《蘋果新聞網》投訴，她昨天接到仁武分局一張罰單，是去年11月16日下午2時30分，開車行經仁武區永仁街時，因右轉被檢舉達人拍照稱「車輛駕駛人未依規定使用方向燈」，警方依《道路交通管理處罰條例》第42條開罰1200元。夏女看到罰單後，認為自己有打方向燈，根本沒違規，向警方申訴此事，但夏女表示，原先警方看照片後堅持是煞車燈，沒打方向燈，但事實是她有打右轉方向燈，並無違規，警方還要她先去繳罰款，夏女堅持不繳，最後她與警方看影片，確定並無違規。夏女表示，希望警方開單前能先看清楚，以免民眾無辜收到罰單，不僅烏龍還擾民；仁武分局交通組則說，警方在審核影片時，因該車方向燈範圍較小，且受日間陽光光線影響，判斷不易，致舉發錯誤，經被檢舉人申訴後，今天已函報高雄市政府交通局撤銷罰單，日後會精進審核人員執法品質，避免再發生類似情事。（地方中心林錫淵／高雄報導）作者：林智群律師新聞：已婚網紅空姐「比比」張女被爆偷腥攝影師洪男，比比事後與丈夫簽立和解書，須賠償包含小孩扶養費在內的1836萬元，比比卻分文未給，遭丈夫提告，台北地院審結並全額判准；可上訴。嗯這種案子進法院，了不起判30-100萬，自己決定簽下去，那就是要履約，有時候「什麼都不做」，傷害還比較小。這讓我想到之前壹週刊拍連家，被提告，雙方後來達成和解，連家撤告，但約定壹週刊報導前要跟連家人取得書面查證，可是沒約定連家人有配合義務，然後呢壹週刊要查證，都找不到人，或人家不回應，一報導下去，馬上就被告，說你壹週刊違約，法院審理後說你沒查證啊，違反合約義務，要賠錢，壹週刊後來賠了好幾次，算是被連家抽稅，像這種的和解，眼前固然可以暫時解決問題，但後患無窮，就不一定是好的和解。結論就是「瘦的和解」固然好過「胖的勝訴判決」，可是當和解條件很差的時候，還是別勉強，寧可不接受，因為就算是打到底，對方也未必可以獲得比較有利的結果。※ 本文由 林智群律師（klaw) 授權轉載。※ 針對時事想闡述專業法律見解嗎？歡迎來稿《蘋果新聞網》法庭中心。中央氣象局天氣資料顯示，今明因南方雲系北移，中部以北有局部短暫雨，南投縣合歡山松雪樓地區入夜因熱輻射冷卻氣溫驟降至0.3度、逼近0度，今天下午5時許短暫飄降冰霰約5分鐘，讓合歡山松雪樓遊客又驚又喜說：「哇！下冰霰，不過冰霰打在身上好痛。」中央氣象局表示，今、明兩天東北季風增強及中層雲系移入，北部、東半部有局部雨，中南部也有局部短暫降雨，強調「今天北台灣愈晚愈冷，中南部也因雲量增多略轉涼、晚微冷」；8、9日中層雲遠離，仍受東北季風影響，東半部、大台北東側偶有局部短暫雨，西半部轉多雲時晴；10日東北季風減弱後氣溫才回升，但南海移入的雲系增多，將為各地帶來局部短暫降雨。（地方中心楊靜茹／南投報導）難不成真的是「食色性也」！孔子第74代後人、精神科名醫孔繁錦，日前才因性侵、騷擾2名女病患，被新北地檢署起訴求重刑，不料又有1名女病患指控孔繁錦到她家中拜訪，卻對她熊抱還親她的臉及脖子，最後還丟下6000元，讓她倍感羞辱，因此提出告訴，沒想到孔男到案辯稱這是他的「性格上的缺陷」，還說之前就曾因案移送新北檢，他謹守分寸，了解男女之間的界限，認為僅是社交禮儀，但台北地檢署認為孔男涉犯《性騷擾防治法》，依法起訴。已婚的精神科名醫孔繁錦，曾參加電視益智節目「金頭腦」勇奪總冠軍，被譽為「全台最聰明醫師」，並獲公益團體票選為「台灣10大抗憂鬱醫師」第1名，不僅如此，他還是中國至聖先師孔老夫子的第74代後人。然而擁有這麼多的光環的他，似乎沒有讀通先人的聖賢書，一名女病患(A女)指控孔繁錦2021年4月在診間親她臀部，進而用手指性侵，另名女病患(B女)則指控孔男在診間將手伸入她的褲子裡，還噁心地問：「妳有感覺到我喜歡妳嗎？」，因此被新北檢依強制性交、性騷擾等罪起訴，並請法院從重量刑。不料孔繁錦的劣行不僅如此，又有1名女病患對他提出告訴，這名女病患表示，去年疫情期間，因為失業精神焦慮，因此前往孔繁錦的診所看診，去年7月6日，對方突然line她表示要去她家拜訪，她原本以為是醫師好心追蹤她的病情，同意他的到訪，沒想到當孔男到她租屋處與她聊天後，竟然熊抱她，還親她的臉及脖子，最後還向她要了一個信封袋，裡面裝了6000元後塞給她。她表示，事發後她感覺到遭到羞辱，認為醫生怎麼可以這樣，因此在隔天與孔男連絡，質問他為什麼要這樣對她，還留了6000元在桌上，到底有什麼目的，最後她還為此病情加劇，有了壓力症候群，因此決定提出告訴，替自己討回公道。孔男到案後表示，當天他不是去告訴人家中進行醫療行為的家訪，而是以私人名義前往，之所以會這樣，是因為平時在與這名女病患互動時，誤以為女病患對他產生情愫，才會前往她的住處看看，拜訪當天，雙方相談甚歡，他才會擁抱及親吻對方，他還強調，之前就曾因案移送新北檢，他謹守分寸，了解男女之間的界限，這些行為僅是社交禮儀，且當下對方也沒有反抗或是求救，以為對方也同意他這做。至於會給對方6000元，他則表示，因為當時疫情期間，女病患失業，他給她錢只想幫她渡過難關，沒有意思要羞辱她，他說，他妻子知道他又被告，還說這是他「性格上的缺陷」，都結婚了，還想要這樣子。檢察官調查後認為孔男涉犯《性騷擾防治法》，由於女病患堅持提告不和解，因此依法起訴。（呂志明／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】轉業卻失業！台中市一名Ｋ先生，去（2021）年10月轉到股票上市公司、工具及健身器材大廠，位在台中市大里區的力山工業（1515）上班，本來對於公司人員在應徵時所說、2024年前訂單沒問題滿懷希望，沒想到只待了3個月就「被離職」，痛批公司大裁員之前2天才通知，害突然沒工作的人「不知道該怎麼過年！」力山公司副總經理莊政勳12/29接受《蘋果新聞網》電訪時，針對確切裁員人數（含正職及派遣員工）並未明確說明，僅表示，單是派遣工約3、4百人，佔大部份，少部份則是夜班員工。莊政勳並指，公司因應淡旺季、在人力方面彈性調控在業界是很正常的事，且該公司身為上市公司，絕對依法處置。根據力山工業股份有限公司的公司簡介，該公司創立於1972年，以生產鑽床起家，並隨著木工機市場快速成長，目前已成為全球最大的桌上型、落地型電動工具機製造商，產品行銷70餘國，1995年股票掛牌上市，並已取得ISO9001、ISO14000認證，並於美國、日本、德國、英國、法國設有分公司。1998年成立健身機部門，也成為健身器材代工大廠，該公司並曾獲得第四屆台灣優良品牌獎、美國消費雜誌推薦最佳購買商品等獎項，另於全國品管圈參賽數度得獎。Ｋ先生向《蘋果》爆料，去年9月間，他從網路上看到力山公司徵才的訊息，內容是人力需求頗大、最低底薪21000，但配合加班另計。後來，他去應徵時，公司人員告知若錄用且工作滿3個月可望轉長期聘僱關係，每月津貼再加3000，他雖然已在原公司任職10年，但心想力山是股票上市大公司，前景看好，決定跳槽。他說，自己與力山簽訂的契約是10/1至12/31的短期聘僱關係，公司人員告之「已經跟美國配合到2024年了，在這期間加班加好加滿，因為需要產量」，結果真的是天天加班，一個月下來連加班費共領了4萬2千多元，比之前工作所領多了近6千元，讓他信心大增。沒想到，第二個月開始，就說貨櫃叫不到、而不讓員工加班，第三個月（12月）沒有向政府申請，就讓員工放無薪價、他本人放了兩天，最誇張的是，在27日晚間竟要他等一群正職員工和一群派遣工30日起不必上班了。Ｋ先生說，據他了解，除了派遣工之外，連該公司有一批像他一樣短期契約的正式員工，也在這波被裁員。最令他不滿的是，明明在應徵時說只要「加班配合意願高」就可望轉正職，「我以為這三個月努力後，就能身為正職人員，沒想到是他們把你利用3個月後，叫你離職，過年快到了，叫我們怎麼辦！」台中市勞工局表示，經瞭解該公司僱用勞工人數為1482人，因虧損或業務緊縮預計於110年12月29日及30日資遣員工合計80人，並已向勞工局報送資遣員工通報名冊，因未達大量解僱勞工保護法第2條規定（60日內解僱逾僱用勞工五分之一或單日逾80人）之適用，尚無需向勞工局報送大量僱計畫書。勞工局勞資關係科科長施淑珠指出，不管簽訂的契約是3個月、6個月或其他期限，一旦勞雇關係成立，若符合勞基法第11條公司虧損或業務緊縮時、勞工對於所擔任工作不能勝任等原因，雇主須提供資遣費及預告薪資。她強調，以K先生為例，如果其雇主為力山工業，K先生又任職滿三個月的話，須在離職日10天前告知他，以利K先生謀職，若未滿，則無謀職假或預告薪資問題。（地方中心周庭慶／台中報導）一名人妻遭到丈夫外遇劈腿，與小三攤牌，才發現丈夫不但將小三直接帶回家嘿咻，而且婆婆也知道此事。她在臉書社團「爆廢公社」揭露此事，感嘆「我是不是真的很差勁」，也表示自己要離婚了。人妻分享與小三的對話，她追問小三與丈夫已經交往到什麼地步了，小三坦言，已經牽手、接吻、打砲了，不知道男方跟妻子說的情況是什麼，但是「他自己跟我說，他有跟妳提過離婚，妳應該也自己心裡明白」，不過如今不想再介入他們夫婦間的問題，所以決定退出了。今日推薦：柯媽為何合體顏寬恒？　美女議員：柯文哲近年「最傑出的一手」\r\n人妻也追問小三，「他是把你帶去哪裡打砲？旅館嗎？」小三直言是帶回家，人妻驚訝地詢問，「沒遇到他媽？」小三表示「有」。人妻傻眼感嘆，丈夫都出軌把女人帶回家裡上床了，婆婆竟然放任沒阻止，難道是她這個媳婦真的很差勁；人妻也抨擊丈夫一再隱瞞說謊，直到被徹底抓包才認錯，自己已經決定要離婚。網友們則紛紛留言「為什麼要覺得自己差勁？有問題的是男人」、「妳不差勁，只是衰小遇到爛咖」、「連婆婆都可以視而不見，那他們這個家庭是真的很不適合待著」、「嫁到垃圾家庭，放手吧」、「到底是出什麼問題？連婆婆都允許自己兒子如此？」、「媳婦永遠都不是夫家疼愛的，自己要多愛自己一點」、「為什麼不是劈腿的差勁？」（即時新聞中心／綜合報導）股票上市公司國產建材實業2019年10月14日代孫公司GREAT SMART LTD發布重訊，公告出售中國水泥廠，預估處分利益台幣4.82億元，不料利多消息發布前，身兼國賓影城的董事長的國產董事張中周、父親張明吉、胞兄張世宗及另名林姓董事等多人竟搶先買進股票，涉犯內線交易罪，台北地檢署今指揮調查局台北市調查處搜索24處地點，同時約談張家父子、林姓董事及國產高層等10多人，相關偵查行動持續進行中。2019年10月14日國產建材實業代孫公司GREAT SMART LTD發布重訊，公告處分中國福建水泥廠，以人民幣4.08億元（約新台幣17.7億元）出售持股給福建春馳集團新達建材有限公司，預估處分利益約為美金1578萬美元（約新台幣4.82億元）。然而就在消息公布前，國產建材實業董事兼國賓影城董事長張中周、胞兄張世宗及2人的父親、國產前董事張明吉、國產建材實業林姓董事及公司多名高層人員，在禁止交易期間內，涉嫌偷偷買進國產建材實業股票，涉犯《證券交易法》內線交易罪。檢調蒐證告一段落後，今天持法院核發的24張搜索票，前往相關涉案人的住居所執行搜索，同時以犯罪嫌疑人身分約談張家父子及國產高層主管等10多名涉案人到案釐清案情。（呂志明／台北報導）【更多精彩新聞，請看《蘋果陪審團》粉絲團】彭姓夫妻2020年6月7日帶未滿3歲的兒子去新竹遠東巨城購物中心奇幻島探索樂園玩，不料彭童從黃色溜滑梯溜下後痛得大叫，送醫檢查出左手遠端肱骨外踝骨折，父母怒告經營樂園的追風企業公司求償，一審查出溜滑梯竟未取得檢驗合格證明，依《消保法》判追風加倍賠償彭童醫藥費及父母精神慰撫金共20萬元。恐怖的是，這個溜滑梯於2020年10月9日又發生另名10歲男童拇指斷指意外，原因疑為男童快速溜下來時，手指勾到側邊的網繩，送醫後已接回斷指，當時新竹市議員蔡惠婷曾開記者會，質疑主管機關未落實遊樂場安全檢查，而這個恐怖溜滑梯也從此停用。至於同年6月7日發生的男童骨折案，彭夫妻提告指稱，入場前他們告知工作人員兒子才2歲9個月大，詢問能否進去玩，對方同意他們買票進場，但兒子玩溜滑梯骨折後，他們才發現樂園的入場注意事項有規定必須3歲才能進去玩，而且購票櫃台旁邊沒有張貼入場注意事項，可見遊樂場的安全性明顯有缺失，溜滑梯也沒有依規定檢驗，因此向追風公司求償醫藥費及精神慰撫金共100萬元。審理時，追風公司表示願賠償醫療費1011元、就醫交通費4850元，共5861元，辯稱樂園整個場地有檢驗報告，櫃台旁有貼遊戲規則、體重限制、遊玩規定等，也有向新竹市政府提報安全稽查資料，《消保法》規定的場所安全性應無缺失，至於溜滑梯部分，由於沒有單獨的檢驗標準，因此無法提出溜滑梯單獨的檢驗報告。針對該樂園的黃色溜滑梯是否有合格檢驗報告，法官函詢新竹市政府，市府回覆這個溜滑梯於2020年10月9日也發生兒童受傷意外，市府調查後確認「發生意外的溜滑梯未取得國內認證機構認可的合格檢驗報告書，不符合《兒童遊戲場設施安全管理規範》規定，且確有損害消費者生命、身體、健康或財產之事實」。法官認定這個溜滑梯欠缺《消保法》規定的安全性，追風公司提供的商品確有過失，因此依《消保法》懲罰性賠償規定，判決追風公司加倍賠償彭童醫藥費及父母精神慰撫金共20萬元。可上訴。（丁牧群／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】張姓空姐網紅2018年6月與洪姓攝影師通姦，還把對方帶回家激戰，唐姓丈夫不甘被戴綠帽，要求離婚、提告通姦還上臉書「爆料公社」公布此事，並揚言破百萬讚就公布性愛影片，張姓空姐、小王洪男因此各遭判刑3月；而張姓空姐也反控唐男妨害名譽，桃園地院審酌唐男上爆料公社指控空姐偷情，已構成加重誹謗罪，日前判唐男3月徒刑。在民事部份，丈夫求償1836萬元，法院全判准。被爆偷吃的張姓空姐（34歲），因童顏巨乳在網路有逾17萬粉絲，2018年她離開航空公司經營網路事業，唐姓丈夫貼心幫找攝影師，沒想到竟引狼入室，唐男懷疑妻子背叛他，在家中客廳、臥房裝針孔，果然在2018年5月17日，拍到2人在臥房地板激戰4分鐘。唐男看完4分鐘影片後氣炸了，不僅與張女攤牌要求離婚，還控告兩人妨害家庭，雙方談判離婚及和解條件過程，唐男認為妻子已簽和解書卻一直未履行和解條件，2018年6月27日先以LINE傳訊給妻子，「所以，沒有要配合，先傳影片給大里爸媽」、「先發文了喔」。不僅如此，唐男另在臉書社團「爆料公社」留言，引爆炸樓討論。《自由時報》報導，丈夫唐男主張，他於2018年6月15日與對方和解並簽立和解書，和解條件為比比須給付他600萬元，同時要按月給付小孩扶養費6萬元、共1236萬元，但她分文未給，他提告求償1836萬元。北院依據丈夫提出的和解書、本票影本，加上張女未到庭辯論也未提出書狀爭執，因此，採信丈夫主張，全額判准。（即時新聞中心／綜合報導）桃機群聚導致7名清潔員染疫，而其中1名確診女清潔員原先在中壢金嗓歌友會工作，因疫情才離開去機場擔任清潔人員，不過在跨年夜回到老東家打麻將跨年。如今確診女清潔員當天打麻將身影曝光，因背對監視器而無法確認當時是否有戴口罩，只能趕緊匡列、隔離其他牌咖。金嗓歌友會館主陳中央表示，歌友會創會至今18年，目前會員約有800多百位，每年舉辦136場活動，跨年晚會每年都會舉辦，麻將間只要是會員就可以來打，平時提供休閒娛樂，沒有固定時間，跨年夜當天只有開兩桌，截至中午為止，目前會員採檢都是陰性。金嗓歌友會館主陳中央今天（6日）大方提供當天打牌監視器畫面，現場擺放數張麻將桌，但當天僅有兩桌開戰，確診女清潔員進場時雖有戴口罩，但打牌時監視器只拍到背影，不確定是否有脫下口罩。由於同桌的3名牌咖都與女清潔員距離極近、且接觸時間又長，感染風險相當高。熱門新聞：桃機群聚感染擴大　信實800多名清潔工採檢結果出爐今年59歲的金嗓歌友會館主陳中央，曾經擔任過桃園改制前的中壢市代會代表，會館是陳中央為紀念其父陳進岳而設，裏面除了提供麻將館外，也可以打羽球，附設社區大學活動中心，類似銀髮俱樂部的民間會館組織，只要繳會費入會就如可以使用會館內的設施。熱門新聞：桃機群聚8確診！清潔工連5天到「金嗓歌友會」唱歌打麻將還兼打工地方人士指出，陳央央早年擔任市民代表，有意更上一層樓，不僅提供場地設立會館，一面服務鄉親，一面拓展人脈，同時也加入當地的巡守隊，但發展並未盡人意。（突發中心張沛森／桃園報導）桃園市府今天（6日）下午召開疫情說明，桃園今新增2例本土確診個案（案17308、17309），3例境外，年齡為30多歲至60多歲，桃園市累計確診個案1048人，目前居家隔離人數246人。而眾所矚目的案17239在跨年夜到金嗓歌友會打牌，已匡列密切接觸者15人，採檢後有14人陰性，1人檢驗中，市府同時公布確診個案去年12月31日至今年1月3日公開場所足跡。桃園新增2例確診者足跡包括忠貞市場、霸味羊肉爐內壢旗艦店、金樺旅館、成功公園、元生公園、羊霸天下八德店、大潤發八德店等地。針對金嗓歌友會在跨年夜的活動，桃園市衛生局表示，去年11月2日指揮中心已經取消室內集會人數的規定，金嗓歌友會在12月31日晚間席開92桌，舉辦跨年餐會，並沒有違反防疫規定；至於現場沒有實聯制，是否違反防疫規定還要再調查。另外，詹賀舜表示，目前桃園市的防疫措施包括外出全程佩戴口罩，除有飲食需求得免戴口罩外，均須配戴口罩（其他免戴口罩情形，全部暫停），其他防疫措施仍依現行二級警戒標準辦理。（突發中心張沛森／桃園報導）"
    }
]