[
    {
        "title": "home_8",
        "content": "基本資料單價：每坪11~12萬元\r戶數：84戶\r類型：華廈\r坪數：13~18坪\r公設比：37~38%\r方位：各方位均有\r樓層：地上7樓、地下2樓\r洽詢電話：(03)529-6199\r停車位：平面式50~85萬元\r資料來源：明湖新貴建設中港路是台中市的中央大道，難得有新成屋出現，興富發建設「上城」位於中港路近文心路口，面對7期新市政中心，全區總共規劃38項南洋風情休閒公設及會館，58、62坪4房產品，預定今年第3季交屋，並附有多種風格的裝潢、家具專案供選擇。文╱陳建徵上城上城位於中港路二段80號，距文心路口約百米，大樓朝南、正對7期新市政中心，中低樓層有中港路林蔭大道景觀，中高樓層則是長達1公里的市政中心、雙十字綠園道、市議會等寬闊視野，市政中心正門前的地段是主要訴求。南洋風情休閒公設中港路、文心路口是捷運藍、綠線交會處，捷運綠線北屯至烏日高鐵站，廠站已初步定案，沿線將設17座出口站，中港、文心路口為G9站。基地沿中港路至中山高中港交流道車程約1分鐘。基地後方洛陽路有惠來國小預定地，目前施工中，最快明年招生。基地面積1300坪，分兩期推出，第1期已售完，目前推出第2期，第2期全棟面臨中港路。1樓規劃南洋風情主題式休閒公共設施及中庭約千坪，共38項休閒公設，含游泳池、SPA、健身房等，地下1、2樓另有400坪名流會館，內設視聽劇場、宴會廳、商務中心、Lounge Bar等。門廳面寬20米、挑高8米5，採飯店式管理。2樓以上住家，58及62兩種坪數，全部4房規劃，頂樓21、22樓為樓中樓約100坪。全區結構施工中，預定今年第3季完工。銀貸85%，購屋可附全套裝潢、家具，由中、外籍室內設計師設計的實品屋，有多種風格可選。基本資料單價：每坪平均18萬元\r戶數：112戶\r類型：大樓\r坪數：58、62坪\r公設：28%\r樓層：地上22樓、地下5樓\r方位：坐東北朝西南\r停車位：平面125萬元、機械65萬元\r洽詢電話：(04)2312-8788\r資料來源：興富發建設德安百貨地處內湖區中心，也是金湖路、金龍路、成功路四段與內湖路二段的集結點，為大湖生活圈的延伸，捷運內湖線內湖站設在德安百貨旁。隨著捷運設置，逐步提升周邊商圈的規劃，與過去2~3年相比，房價平均已上漲2~3成。未來還可能形成「休閒大街」，可望增加此地的集客率。文╱楊欣樺內湖德安商圈永慶房屋內湖直營店店長吳技運表示，德安百貨商圈的發展，從一開始的條狀發展至區塊狀，也就是漸漸從內湖路二段、成功路四段，擴大至2條道路間的巷道，而在內湖路二段到成功路四段30巷周邊街廓，將規劃為「德安休閒大街」，類似西門町的徒步區，希望增加民眾駐足此區購物的意願。\r值得一提的是，星雲街周邊區塊為重劃區，以新成屋為主，整體社區規劃單純良好，雖然距德安百貨較遠，但附近有清白公園、頂好超市和便利商店，日常採買也很方便，此區屋齡較新，16~55坪大樓每坪成交價約33~40萬元。星雲街新成屋多此區完善的生活機能，是吸引客戶來此購屋的主因，除湖光傳統市場、商家林立之外，也有多線公車經過，加上捷運內湖站設置後，大樓、華廈及公寓房價約上漲了2~3成。捷運設立前，屋齡5~6年大樓，每坪成交價約26~30萬元，現在每坪成交價約33~36萬元，大樓主要分布於成功路四段沿線，位在德安百貨對面的「昇陽之道」、成功路四段182巷內的「德安巴黎」及30巷的「德安一品居」市場指名度比較高。公寓單價22萬起吳技運表示，「昇陽之道」目前每坪成交價超過40萬元，坪數有55~66坪，康和建設的「德安巴黎」規劃43~80坪，每坪行情約33~36萬元。吳技運指出，因華廈產品不用考慮停車位問題，為此區交易主力，尤其以2~3房，26~33坪華廈最受歡迎，總價在700~1000萬元，因此客層以換屋族為大宗，華廈從每坪成交價20~24萬元，到現在25~30萬元，成功路四段30巷和內湖路二段為華廈主要分布路段，指名度較高的是「龍門大廈」和「宏盛新象」。公寓以成功路四段182巷、碧湖國小和內湖分局周邊為多，2~3年前，屋齡18~24年、26~32坪公寓產品，每坪成交價約18~20萬元；現在屋齡20~26年公寓，每坪22~25萬元。報你吃通化老師傅牛雜湯料實在「通化老師傅牛雜湯」位於康寧路一段，葉老闆娘推薦的招牌是牛雜湯和牛肉麵。牛雜湯湯頭以純大骨熬煮，用料捨棄以往的牛內臟，改用半筋半肉的牛肉，能提高年輕人對牛雜湯接受度，每碗售價70元。牛肉麵湯頭加入洋蔥、番茄和蘿蔔一塊燉煮，葉老闆娘表示，湯頭不加味精、醬油，能喝到健康的原味。文心吟釀面萬坪公園「文心吟釀」位於金湖路47巷，對面為萬坪清白公園，距捷運內湖站、德安百貨商圈約230公尺，步行3分鐘可達。建材配備方面，1~7樓主結構內採用「新日鐵」制震系統，每戶附送空調主機和全熱交換機，能平衡室內外溫度，並具簡單過濾空氣異味功能，衛浴設備為日本TOTO瓷器，主臥室配淋浴塔、次臥室為大型花灑。此案不含車位總價約1600~2500萬元，預計最慢今年6月開工，2008年完工交屋。基本資料單價：每坪40~43萬元\t\r坪數：41~60坪\r戶數：83戶\r類型：大樓\r公設比：27~29%\t\r樓層：地上15樓，地下3樓\r停車位售價：平面車位160~180萬元     \t\r方位：坐西朝東\r洽詢電話：(02)2791-2828\r資料來源：海悅廣告榮耀世紀設溫水泳池「榮耀世紀」位在星雲街127號，為元利建設興建，是此區指名度較高的大樓產品，距捷運內湖站約380公尺，步行約4分鐘可達。待售物件位在5樓，規劃2房2廳，同層4戶，共用2部電梯，扣掉車位後坪數約24.84坪，公設比約26%，2面採光，附裝潢。全案共有6棟，坪數35~68坪，總戶數約300戶，純住家規劃，1樓設置溫水游泳池、歐式中庭花園，另委託物業管理，管理費每月每坪約80元，車位每月約500元。基本資料總價：1320萬元 \t\r坪數：34.89坪\r屋齡：1年\r類型：大樓\r所在樓層：5樓/14樓\r格局：2房2廳1衛\r停車位：含1個平面車位       \t\t\r方位：坐南朝北\r洽詢電話：(02)2793-3099\r資料來源：永慶房屋內湖直營店大湖花園公設比10%「大湖花園」位在星雲街154號，屬於重劃區內，正面有社區公園，待售物件在10樓，總價約1250萬元。規劃3房2廳，同層3戶，共用2部電梯，實際坪數約32.27坪，適合小家庭居住。2面採光，附基本裝潢，含樓梯間公設比約10%，管理費每月每坪約70元。全案共4個棟別，坪數規劃27~66坪，每坪成交價約28~31萬元，總戶數約180戶，1樓有6間店面，另在中庭花園旁設有游泳池。基本資料總價：1250萬元 \t坪數：35.9坪屋齡：10年類型：大樓所在樓層：10樓/16樓格局：3房2廳2衛停車位：無  \t       \t\t方位：坐東北朝西南洽詢電話：(02)2793-3099資料來源：永慶房屋內湖直營店大湖公園家附停車位「大湖公園家」位在星雲街168巷，為冠德建設興建，距頂好超市約2~3分鐘路程，穿過成功路四段167巷可達德安百貨。待售物件在13樓，總價含1個平面車位約988萬元，規劃2房2廳，同層4戶，共用2部電梯，不含車位實際坪數約26.72坪，附基本裝潢，含樓梯間與車位的公設比約16%，管理費含車位每月約2600元。全案坪數8~49坪，純住宅規劃，總戶數約267戶，戶數較多，每坪成交價約25~28萬元。基本資料總價：988萬元 \t\r坪數：39.72坪\r屋齡：10年\r類型：大樓\r所在樓層：13樓/13樓\r格局：2房2廳1衛\r停車位：含1個平面車位\t\t\t\r方位：坐南朝北\r洽詢電話：(02)2793-3099\r資料來源：永慶房屋內湖直營店龍門大廈近碧湖國小「龍門大廈」位在內湖路二段，步行3~5分鐘可達德安百貨及捷運內湖站，此待售物件在8樓，總價約1120萬元，規劃3房2廳2衛，同層3戶，共用1部電梯，含樓梯間與室內實際坪數約34.85坪，含樓梯間公設比約8%，管理費每月1800元。全案坪數規劃33坪、37坪，總戶數約27戶，有管理員管制門禁，學區屬碧湖國小、內湖國中，步行5~7分鐘到碧湖國小，內湖國中稍遠，約10~15分鐘路程。基本資料總價：1120萬元 \t坪數：37.88坪屋齡：16年類型：華廈所在樓層：8樓/9樓格局：3房2廳2衛停車位：無\t\t       \t方位：坐南朝北洽詢電話：(02)2793-3099資料來源：永慶房屋內湖直營店專家意見換屋選巷內華廈要來德安周邊購屋的民眾，換屋族可選擇成功路四段30巷及內湖路二段的華廈，總價約700萬元起跳，環境鬧中取靜，又能享有德安商圈便利性；搭公車到內湖園區上班也很方便。首購族可考慮碧湖國小、內湖分局周邊公寓，總價約600~750萬元，買28~33坪，步行至碧湖公園約10分鐘。左鄰右舍缺少社區圖書館我是土生土長的內湖人，住在內湖已經20多年了，這裡有德安百貨、康寧國小和內湖國中，此區兼具商業活動與文化氣息，購物和小孩就學都很方便。由於里內沒有社區圖書館，小朋友要跑到東湖或西湖圖書館看書，是唯一美中不足的地方，希望能有圖書館和社區公園讓民眾使用。「圓山凡登」位在北市承德路四段及劍潭路交叉口，步行至捷運劍潭站約3~5分鐘，訴求交通便利性，每坪開價46~48萬元，總價600萬元起。與基河路上「宏盛荷歡」及「藝術陽明」大坪數產品比較，「圓山凡登」規劃不同價位產品，坪數分13~22坪及40坪等7種，能滿足首購及換屋族需求。文╱蘇偉華北市·圓山凡登該案位處重劃區，同質產品不多，鄰近基河路「圓山窗外」社區，屋齡約1年，每坪成交行情48~53萬元。順永誠廣告協理陳國慶表示，因為「圓山凡登」具立地條件及出租收益優勢，已有不少投資人進場。單門進出 方便管理本案訴求施工品質，全案鋼筋符合無輻射污染標準，強調承重、抗壓及耐震力，達0.25級數建築施工。基礎連續壁厚度達80公分，深入岩盤34.5米，可避免土壤液化，確保結構物穩定性與耐震力。1樓入口處設置LED燈投射，兩側為休閒座椅，大廳挑高7米，規劃迎賓大廳及信箱室，1~2樓店面分16、39及88坪，買方設定為金融機構或精品商家。社區單門進出利於管理，輔以感應讀卡辨識系統，分為大廳、梯廳及樓面等多重設定，各戶配備彩色通訊螢幕，可與中控中心聯繫，保障住家安全。建案規劃為A、B棟，3樓以上純住家，3~11樓每層6戶，12~13樓為5戶，14樓作4戶，共143戶，配有4部電梯；地下1樓規劃閱讀區及吧台區，地下2~4樓為平面式停車位共75個，每個售價155~210萬元。預計7月動工，2008年6月完工。基本資料單價：46~48萬元\r戶數：143戶\r類型：大樓\r公設比：32%\r方位：坐南朝北\r坪數：13~40坪\r樓層：地上14樓、地下4樓\r停車位售價：平面車位155~210萬元\r洽詢電話： (02)2885-5658\r資料來源：順永誠廣告較穩定，但因各大學商圈環境差異大，投資策略須「因地制宜」才能確保獲利。原則上，投資成熟的大學商圈，可選擇建商推出的預售案提前卡位，至於小環境與機能尚未發展成熟的潛力商圈，因投資風險高，建議待個案交屋後再進場。\r除了選擇適當的產品外，商圈屬性也會影響投資策略。信義房屋企研室協理張欣民表示，在商圈選擇上，公立大學因學校宿舍多，學生校外租屋需求不如私立大學旺盛，因此，投資私立大學周邊的學生套房較有利。3合1商圈區域 房屋空置率低此外，學校周邊生活機能也是考量重點，而學校、辦公與百貨商圈「3合1」的區域，不僅能出租給學生，還能租給上班族，能減少房屋待租的空置成本。不過，成熟大學商圈雖然租屋需求穩定，但投入者眾多，因為供給量大，常出現變相調降租金的惡性競爭，導致投資報酬率降低；不少消費者乾脆鎖定新成立的大學周邊，投資商圈未來性。張欣民建議，熱門大學商圈因發展成熟，風險較低，消費者可於建商推出預售時提前卡位，但因預售案距離交屋尚有一段時間，資金無法立即回收，投資人應特別留意資金調度；至於新設立或環境較獨立的大學周邊，因生活機能較差，最好選購可立即收租的成屋。「法樂綺」位於龜山鄉文東五街巷底，行政區雖屬桃園縣，但因屬林口特定區範圍，同樣具備棋盤式街廓、電線電纜地下化與污水處理等各項新興重劃區優點。基地緊鄰文華國小與龜山鄉第二運動公園，且鄰近文化七路上商家林立，為鬧中取靜純住家環境。文╱楊偉光桃園．法樂綺環境與地段是本案最大特色，除了文化國小與萬坪運動公園外，步行可達的範圍內，還有愛林幼稚園、大華公園、東華公園與婦幼公園，綠地比相當高。「法樂綺」基地位於文東五街巷底，屬標準靜巷環境，已購客戶多為在長庚醫院與華亞科技園區上班的區域客。公寓公設比僅16％「法樂綺」由達鑫建設公司投資興建，達鑫建設曾於林口特定區推出唯一的SRC（鋼骨鋼筋混凝土）名宅「松荷」，為當地具口碑的知名建商，「法樂綺」產品規劃在龜山當地也相當特殊，700坪的基地上，規劃5樓電梯公寓與連棟透天混合式產品。其中，公寓總戶數20戶，以35坪的標準3房產品為主力，每坪開價13.5萬元，由於公設比僅16％，實際室內面積可達30坪，且公寓採連棟雙併規劃，單層2戶，住戶單純。基地西側規劃16戶連棟透天產品，與公寓共用1個社區出入口。透天建物高3.5層，採1樓停車，每戶地坪22~23坪、建坪64~65坪，總價920萬元；負責現場銷售專案經理羅駿鴻表示，由於3樓採挑空設計，實際使用坪數可達73~74坪，各戶面寬5米、縱深11米，兼顧居住舒適性。基本資料售價：公寓每坪13.5萬元；透天總價920萬元\r坪數：公寓35坪；透天建坪64~65坪、地坪22~23坪\r方位：朝南、朝北、朝西\r樓層：公寓地上5樓、透天地上3.5樓；全區無開挖地下室\r停車位：無\r公設比：公寓16%、透天零公設\r類型：電梯公寓、透天混合產品\r戶數：公寓20戶；透天16戶\r洽詢電話：(03)397-9999\r資料來源：達鑫建設大門是住家出入通道，從風水角度來看，主掌屋主事業運，如何讓門面的空間規劃有個好風水？專家建議掌握2大原則：「忌門中（對）門」、「門多不利，門少無財氣」。文╱楊欣樺居家風水中國地理風水研究協會理事長張旭初指出，所謂「忌門中門」，是指大門進屋後不宜直接再看到另扇門，甚至視線穿過好幾扇門直接看穿屋底，都屬不佳的格局。門中門 易產生口角格局若出現門中門，住在裡面的人易心直口快、發生口角，「連3個門破財，連5個門破大財」，財氣也會穿過門中門溜走。張旭初建議，可在大門前設置玄關或隔間，作一個緩衝，「氣」可在3尺6的高度間流動，因此隔間高度至少需3尺6，並避免用屏風或有洞隙的材質做隔間。書房與主臥室也不宜與大門相對，張旭初說，一開門就看見書房的話，會沖到曜煞方。「曜」與「藥」諧音，可能有病痛纏身；而主臥室面對大門將沖到夫妻宮，對夫妻感情不利。若衛浴緊臨大門邊，晦氣恐影響財氣，可在衛浴門口懸掛裝有粗鹽、紅、綠、黑、白、紫色五行水晶的開運包解煞氣。廚房 勿以拉門隔間廚房不能沒有門，廚房屬火，客廳屬金，火會剋金，張旭初說，不要選擇可活動的拉門隔間，屋內格局隔間需實實在在。此外，由於屋內坪數不大，在狹長走道中，時常可見開了好多扇門，發生房門對房門的情況，他建議，於房門外掛上洞簫，取「蕭」與消除的「消」同音，消掉煞氣。對於坊間流傳與對面鄰居，各戶的大門對大門，恐影響運勢，於是大門上掛八卦鏡改運，張旭初強調，住家門對門彷彿2個人肩並肩，並肩作戰，為「並氣」，電梯門一開，一半的氣給自己，一半給對方，很公平的分成兩半。若掛八卦鏡，易造成彼此懷疑對方動機，對自己運勢不利，而與鄰居爭執交惡，所以想改善住家運勢，只要將開運物件掛在自家窗邊，不需要掛在大門上。衛浴臨門邊衛浴位大門邊，財氣恐受影響，衛浴門前可掛粗鹽、五行水晶解煞。陳志亮攝門對門於門外掛洞簫，能消掉房門對房門的煞氣。陳志亮攝註\r1：「＊」為該區段無該類型產品。\r2：本表為平均行情，個別案例因地段、建材、樓層、方位等或有價差。\r3：大樓產品價格為每坪/萬元；透天產品價格為總價。資料來源：房產業者\r單位：萬元台中捷運綠線初步定案，車站周邊房市發展備受矚目，久樘建設「久樘崇德巴黎」強調距捷運G6文心、崇德站僅50米，是目前距捷運站最近的預售個案。全案大面積開發，休閒公設豐富，並依大、小坪數產品規劃雙門廳、雙車道、雙進出、分別獨立的飯店式管理。文╱陳建徵久樘崇德巴黎本案位於崇德路、瀋陽路口，基地3面臨路，後側面臨安順東六街，基地至文心路、崇德路口約50米，文心路未來有捷運綠線經過，文心路、崇德路口將設G6車站，未來捷運完成後，步行1分鐘可抵捷運站。\r附近生活機能便利，500米範圍內有崇德國中、文心國小、民俗公園、全聯福利中心、裕毛屋凱福登超市等，崇德路沿線有家樂福量販店及多家金融機構、大型餐廳等。總價188萬元起基地面積1900坪，3個沿街面均規劃店面，共16戶店面。全案規劃分成A、B、C3區，A區面臨崇德路，為33~61坪、3房及4房，B、C區面臨安順東六街，採20~27坪、1~2房，入口門廳規劃2處，1處位於崇德路，供A區住戶進出，另1處設於瀋陽路，供B、C區住戶進出，2大區雙門廳、分區管理，並規劃一進一出雙車道。\r1樓休閒公共設施豐富，含半露天泳池、SPA、透明健身房、兒童遊戲區、KTV包廂、Lounge Bar、圖書室等，中庭及休閒空間近千坪，齊家物業提供飯店式管理，A區門廳設冷藏宅配室。\rA區純住家規劃，廚房全部採雙排櫃，工作陽台附鋁百葉及冷氣專屬位置，主臥衛浴有大理石基座浴缸。B、C區適合單身或小家庭，廚房設電氣鹵素爐，並提供乾濕分離4件式套件。所有產品均規劃主臥衛浴景觀凸窗。銀貸9成，1、2房產品提供自備13萬、總價188萬元起的輕鬆付款機制，中、大坪數適合自住，小坪數則自住、投資皆宜。基本資料單價：每坪14~15萬元\r戶數：470戶\r類型：大樓\r方位：各方位均有\r坪數：20~63坪\r樓層：地上14樓、地下2樓\r停車位：平面90~100萬元、機械50~55萬元\r洽詢電話：(04)2246-9996\r公設比：25~27%\r資料來源：久樘建設【李宗莉╱台北報導】康和投顧總經理陳冠賀熱愛星象，高中時還是天文社社長，書房裡總擺著高倍率的天文望遠鏡，星象儀、相關書籍更是缺一不可。浪漫的陳冠賀，經常爬上家中屋頂看星星，曾經一口氣看到近100顆的流星雨，讓他願望許都許不完。半夜登屋頂觀星從小對於浩瀚宇宙充滿憧憬，陳冠賀念高中時不但擔任天文社社長，還跑去參加台北市政府舉辦的天文競賽，得獎的獎狀也一直保留至今。搬到青山鎮後，山中夜空清朗無光害，讓他重拾年少時浪漫的興趣，經常半夜搬出望遠鏡觀星。陳冠賀說，多年前獅子座流星雨造訪地球時，還一股腦地帶著太太、小孩，跑到台中東海大學等流星，卻因天候不佳而大失所望。皇天不負苦心人，獅子座流星雨在2001年再度來訪時，讓陳冠賀一晚親眼看到近百顆的壯觀流星，只不過因為看得目眩神迷，居然連願望都忘了許。長期受天文學薰陶，讓陳冠賀對命理風水也培養出興趣。他表示，寶地一定要具有「背後有靠、兩邊有抱、抱中有泡、泡中有照」4大特質，當時他就是依照這些特質，選中青山鎮落腳。註1：預售屋、新成屋為推案行情2：「產品」不分種類\r單位：萬元/坪\r資料來源：房產業者註1：預售屋、新成屋為推案行情2：「產品」不分種類\r單位：萬元/坪\r資料來源：房產業者新竹明湖路環境、地理條件與台北陽明山類似，主流產品為高總價別墅，近來推出2個套房案，即成為市場話題。其中「明湖新貴Soho Art」位於既成社區「迎旭山莊」內，進出須先經過社區警衛室，此案亦有飯店式管理進出管制。文╱李偉麟新竹 . 明湖新貴Soho Art迎旭山莊內多為透天及公寓產品，此案為唯一的套房個案，鄰地亦為同建設公司所有，預計於年中推出透天產品。此案基地650坪，為丙建，建蔽率40%訴求低密度開發。地下有2層，均為平面車位，共107位。\r    專案副理楊季儒表示，基地位封閉性社區內，戶數少，適合單身女子居住。單層戶數少本案2~6樓為標準層，樓高3米，單層14戶，格局動線分為2種，其中戶型B3、B5、B6、B7等4戶，為衛浴間位於進門處角落的開放式隔間規劃，其餘戶型則為進門依次為客廳、衛浴及廚房、主臥的獨立格局規劃，頗具市場區隔性。1樓為挑高3米6大廳，有交誼廳等休閒公設，戶外機車位含於住戶權狀持分內，頂樓設洗曬衣台及觀景休閒平台。戶戶贈分離式冷氣，衛浴使用電熱水器，管理費預估每月每坪50元，其中包括「迎旭山莊」社區大門警衛費用。投資興建的明湖新貴建設，自1993年起，在北市內湖陸續興建別墅產品，關係企業為蒙特梭利文化事業，此案為該公司在新竹興建的第1個案子。預計農曆年後動工，2007年底完工，銀貨可7成或8成。基本資料單價：每坪11~12萬元\r戶數：84戶\r類型：華廈\r坪數：13~18坪\r公設比：37~38%\r方位：各方位均有\r樓層：地上7樓、地下2樓\r洽詢電話：(03)529-6199\r停車位：平面式50~85萬元\r資料來源：明湖新貴建設利率看升，今年銀行房貸市場策略悄悄改變。首先是固定型房貸的固定利率期間縮短，其次是主打利率「前低後高」的階梯式房貸持續熱門，貸款戶得多評估還款能力，再選擇適合自己的房貸商品。文╱廖珮君利率向上提高，導致民眾對固定房貸需求增加，但銀行面臨資金成本加重，只好把固定利率期限縮短，不然就是拉高利率。華南銀 3月推新方案華南銀行內部規劃3月底前，重新加入固定型房貸市場，2或3年期固定利率雖然還未定，但固定期間利率一定會高於2%，可能介於2.2~2.5%之間。目前台北富邦銀行1年期固定房貸利率為2.4%，彰銀5年期固定房貸，利率則依金融市場的交換利率（IRS）作訂價基礎，採彈性化，其餘包括第一銀行、台銀、土銀等，固定利率期間都縮水到只剩半年內。固定利率期間縮短，階梯式利率則愈分愈多段。房貸市場龍頭台銀日前宣布從「二段階梯式利率」改為「三段階梯式利率」，原本前半年1.98%、第7個月到最後貸款20年均是2.538%起（按指數利率固定加碼0.55個百分點），改為前半年1.98%、第7個月至第2年2.2%起（固定加碼0.212個百分點），第3年2.75%起（固定加碼0.762個百分點）。台銀主管說，目前新舊案並陳，但舊案20億元額度用罄後，客戶一律適用新案。對貸款人而言，貸款進入第3年，利率調升到2.75%起計算，等於是第3年到20年的貸款期間，適用利率上升了。以20年平均利率估算，新案平均利率是2.55%，比舊案2.524%約高出0.03個百分點。以500萬元房貸來看，新案每年將比舊案每年多支付近千元的房貸本息。且台銀將在3月21日再度反映去年底升息幅度，指數利率（目前為1.988%）將拉高0.7~0.1個百分點之間下，新案平均20年貸款利率將逼近2.65%。一心嚮往山居歲月的恬適閒淡，康和投顧總經理陳冠賀揮別入夜後仍吵雜的台北市，轉身投向山居生活。6年前，他帶著妻女成為「青山鎮」第1號新移民，捻亮漆黑的新店山谷中的第1盞燈。文╱李宗莉名人居家他描述：「還記得搬來的前3個月，500多戶的大社區裡，能見到的人，只有我們家人和管理員。」因為是第1戶搬進「青山鎮」的家庭，一開始根本沒有鄰居，下班後順著蜿蜒山路開車回家，踏進家門點亮燈後，就成為整座山谷的唯一光源。點燃山谷首盞燈火選擇山居生活，對於陳家人來說，根本沒有半絲掙扎，從小在台北市長大的陳冠賀，怕極了都市生活。陳冠賀說：「因為老家位在2樓，又鄰近大馬路旁，從早到晚都是人聲鼎沸，空氣品質根本糟得不像樣。」陳冠賀夫妻決定忍受購物和交通的小小不便，也要給女兒晴晴一個安心成長的開闊環境。陳冠賀認為，證券業講求投資績效，進出股市操盤首重效率，快節奏的工作壓力經常讓人喘不過氣，不少同業甚至因此罹患憂鬱症，更讓他驚覺生活品質的重要性。他笑說自己還好有山林的陶冶和寄託，每天早上才有勇氣踏出家門，重新投入職場繼續拼搏。回到家心情自然平靜下來，陳冠賀認為住在山裡的好處多多，每天都有欣賞不完的湖光山色，除了一眼看不完的綠意美景外，還有讓人忍不住大口深呼吸的新鮮空氣，「現在每天小朋友都在家門口玩耍，完全不用擔心安全問題，也是一大收穫。」太太黃心儀補充說明。親手打造獨棟別墅"
    }
]