[
    {
        "title": "entertainment_19",
        "content": "大口喝著以金門高粱酒《戰酒》為基底的調酒，與好麻吉們一起為喜歡的樂團嘶吼吶喊，就是一種獨一無二的風味記憶！即將在台北信義區開唱的【搖滾金奇&#8231;撞擊無限】演唱會，就要邀請為人生目標努力不懈的你，一起到現場來分享《戰酒》的淨爽甘甜！而今年金門酒廠首次參加國際3大烈酒比賽，2016年《戰酒》不但在比利時布魯塞爾的世界食品品質評鑑大賞（Monde Selection）競賽中獲得金牌肯定，更厲害的是，金門高粱酒還一舉囊括六面金牌（Gold Medal），其中一面金牌更是代表白酒最高殊榮「特金獎」（Grand Gold），再次證明金門高粱酒的酒質優異，不僅是台灣第一，更具有世界級的高水準！想要品酩如此厲害的《戰酒》調酒嗎？就要趕緊來【搖滾金奇&#8231;撞擊無限】演唱會唷當然！好酒就要有好音樂來配！堪稱今年網路詢問度爆表的【搖滾金奇&#8231;撞擊無限】演唱會，集結了搖滾界知名人氣樂團，就是要讓你嗨翻一整夜！開場依序有皇后皮箱、南瓜妮歌迷俱樂部、八十八顆芭樂籽及全方位藝人陳夢晨輪番上陣，壓軸則是重量級歌手MATZKA及超人氣樂團四分衛，就是要給你超嗨的驚奇夜晚！就是本週六晚上了！來現場除了跟著喜歡的樂團搖滾嗨唱之外，金門酒廠也準備了一系列超值禮品，將在演唱會現場透過互動遊戲送給與會者，除了超值禮品更能喝到出國比賽得金牌的《戰酒》特調唷！酒香超過一甲子的金門酒廠，2016就要當你的後盾，以最正面樂觀、陽光搖滾的精神，一起與你面對任何的挑戰，趕緊到現場來一起狂歡激情一下吧！（小編剛看了一下現場名額只剩不到100了，還沒報名的朋友手腳要快啊！要快啊！要快啊！）【搖滾金奇&#8231;撞擊無限】演唱會活動時間：2016年5月21日（六）18：30&sim;21：30（17：00開放進場）活動地點：Neo Studio (台北市信義區松壽路22號5樓)請由一樓入口處旁空地排隊進場網路報名：http://2016kkl.appledaily.com.tw報名日期：即日起至5月20日23：59止活動限額：800人，額滿為止※酒後不開車，安全有保障。提醒您，禁止酒駕！※\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}名模王心恬最怕「肉鬆」問題，「以前台灣的模特兒看起來雖然瘦，但試鏡時只要穿上高跟鞋，都很容易被外國廠商嫌棄肉太鬆，穿高跟鞋走路肉很晃，還好我還沒被嫌，就已經開始運動了，當下很慶幸還好我有運動」。她定期運動的習慣已持續2年，並表示因現在運動趨勢，模特兒的條件都比以前好，「現在的模特兒身材都是又瘦又緊實」。她透露，還沒有養成持續運動習慣前，都是游泳居多，近2年則加入騎腳踏車，就連本來最討厭的跑步，也都克服心魔，曾挑戰21公里的半程馬拉松比賽。\r\r不過她對現階段的曲線仍不滿意，認為手臂線條要再加強，「我對我的腹部線條很滿意，腿也因為常走路，蠻細的」。她也上健身房親身示範如何練出馬甲線，以及鍛練手臂線條，愛美的女孩們快筆記。（劉妍伶╱台北報導）因為演出韓劇《奶酪陷阱》，人氣竄紅的韓國男星徐康俊，首度來台在ATT SHOW BOX舉辦見面會，他在《奶酪陷阱》中飾演因為女主角金高恩，重拾鋼琴夢想的暖男，見面會上他也展現鋼琴實力，彈琴模樣讓女粉絲陶醉。此外，他也入境隨俗地用中文說：「認識你們很高興。」還加碼甜喊：「我愛你們。」不過他說完馬上就忘，得不時靠身後翻譯提詞。在結束上海、香港、台灣等地的見面會後，徐康俊月底將加入《大明星小跟班》（Entourage）劇組，升格當男一，與李光洙、趙震雄等人飆戲，作品翻拍自美劇，作品將以他為中心展開，描述娛樂圈不為人知的故事。（撰文：娛樂組）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android【廣編特輯】暗沉、佈滿細紋的雙眼，只要是女人都想除之而後快，讓眼部保養品的詢問度、買氣持續發燙，調查美妝通路屈臣氏發現，店內人氣超高的明星商品-「Jumelle皺效賦活眼霜」，由於亮眼與抗皺效果驚人，除了之前買過的消費者回購外，口碑相傳也帶來大量新客。尤其今天屈臣氏配合中信卡滿額即享88折優惠，加上兩盒合購的超低價，雙重優惠後平均一盒只要695元，愛用粉絲就大讚：「才用不到半瓶，困擾已久的暗沉眼周就淡化了，雙眼更明亮緊緻，不買怎麼對得起自己！」除皺褪暗效果一級棒「高效保濕」跟「加強彈力修護」是眼部保養的兩大關鍵，被美容專家跟粉絲大力推薦的「Jumelle皺效賦活眼霜」，配方中含高含量年輕關鍵因子「啤酒酵母及植物鞘胺醇」，並添加膠原蛋白、維他命E、大豆精華、玻尿酸、及傳明酸等多種保濕除皺淨亮精萃，能迅速滲透至眼周肌膚底層，立即水嫩乾燥肌膚，明亮暗沉眼周；並以獨特的「5D抗皺修護」科技，加強並重建肌膚彈力，「暗沉、細紋自然淡化得比別人快，雙眼平滑有神，綻放緊緻年輕光采，當然讓買氣、人氣都超乎想像！」屈臣氏　好康優惠我要購買http://www.ionce.com.tw/py_jumelle_app.html藍正龍出道以來，檯面上緋聞就有十多段，包括江袓平、林韋君、戴君竹、王怡仁、姚采穎、林心茹等，他常與合作對象假戲真做，最轟動的是大S，2011年和白歆惠合作《偷心大聖PS男》也傳出「藍白拖」，之後與乾妹Joyce則是常被本刊直擊一起共食。但自從2013年被本刊爆出和周幼婷3晚過夜情，「幼龍戀」超音速進行，從懷孕、結婚、生女，如今周幼婷等生第二胎，夫妻倆出雙入對一臉幸福，成了藍正龍最終的選擇，他還一度為老婆考慮結紮，實在揪甘心。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 米可白和王凱近來在台視《加油！美玲》感情線越來越糾結，前天平均收視達2.12，總收視人口97萬8千人。好感情延伸戲外親密戲除了起初的「嘴對嘴人工呼吸」，還有輕吻額頭，日前兩人還原現場，逗得人妻米可白好嬌羞，說壓力不小，連牽手或靠在他身上都很僵硬，被導演虧「到底有沒有談過戀愛」？收視破3狗裸泳這一對戲中有愛，這份深情還延伸到戲外，王凱在對戲時經常會有撫摸她秀髮、凝視她，她害羞說老公平常不會這樣對她，還透露包包備妥胃藥，免得一靠近王凱就緊張到胃痛。阿霞忍不住幫米可白的老公擔心起來，會不會她拍著拍著就真的愛上王凱啊。除了親暱互動，兩人日前在桃園外景慶功，也有吃甜甜圈配紅酒的逗趣畫面，她一興奮還誇口，如果收視率破3，就讓兩隻寶貝狗去海邊裸泳，她撐陽傘在旁監督。阿霞覺得狗裸泳真的零看頭，請人妻豁出去許願爆D奶，收視才會如雙峰一樣堅挺不垂好嗎！【廣編特輯】和心儀男性約會時，女生都希望自己頂著完美粧髮赴約。但根據日本網站對男生心中的〝女生在夏天最性感的時刻〞調查結果，意外出現在前十名中有好幾項入選情境都是女生帶著汗水健康亮麗的模樣！原來不管是髮際的汗水或身上的汗水，女生在夏日流汗給人充滿健康和性感的聯想。但是，想在戶外用汗珠打造性感粧容，可別忘了你的防曬乳也可能在此時隨汗水融化…防曬用品大盤點   搽錯曬黑更曬老很多女生雖然想在戶外以清涼的穿著享受揮灑汗水的性感形象，但又拋不開其實非常怕曬的內心憂慮，最終外出穿搭、休閒度假全都包緊緊……\r\r炎炎夏日，防曬是女生絕不可少的必備品，找到一瓶好的防曬品可以讓你在夏日香汗淋漓卻更顯自信，但要是買錯可就賠了夫人又折兵。首先是防曬係數、PA、UVA、UVB等專有名詞要弄懂，尤其要注意你的防曬品可否抵擋讓肌膚曬黑、老化的長波紫外線UVA！其次，是劑型的考量，有些女生喜歡噴霧狀的清爽薄透感、有些女生喜歡濃厚乳液才有安全感等等；不論是何種劑型，夏季最重要的挑選重點就是產品的防水和防汗功能，才能安心地在豔陽下自信地揮灑你的性感汗水喔！除此之外，常常有女生怕曬黑，所以總是買最高係數的防曬乳，但過於厚重的質地反而使得肌膚乾燥粗糙，或是堵塞毛孔造成痘痘問題，因此一定要實際試用，找到自己適合的防曬品喔！汗水是女人的武器  最新資生堂安耐曬登場想在夏日裡汗流浹背仍充滿自信、大顯性感美麗，你需要一瓶即使流汗也不怕的超強力防曬。而說到超強力防曬，從第一瓶〝安耐曬〞推出以來，可說是穩坐防曬霸主地位，前幾年由日本名模&#34543;原友里穿著泳裝在艷陽下大放性感指數的廣告相信很多女生到現在都還記憶猶新。\r\r不斷進化的安耐曬在今年度也發表了最新水凝膜防禦技術，讓你在豔陽下從此放心展現香汗淋漓的性感，從今夏起更加閃亮動人！ 全新資生堂東京櫃安耐曬系列推出了：適合海邊、泳池等水上活動使用的金鑽高效防曬露、金鑽高效防曬噴霧、金鑽高效防曬乳，以及適合日常、運動及戶外活動使用的銀鑽保濕防曬露、銀鑽保濕防曬噴霧、銀鑽保濕防曬乳；不同劑型為不同喜好的消費者提供最舒適的防曬保護。超高係數SPF 50搭配全面阻隔UV配方除了可防禦UVA和UVB外，還可隔離地表上各種波長紫外線。最新的水凝防禦膜技術，能在肌膚表面形成高效的網狀防禦膜，不因接觸到汗水等水分時的影響而降低防曬效果。加上360 &#12331; 全罩防禦膜技術，完全包覆肌膚凹凸紋理，提供零死角的防曬保護！不僅如此，安耐曬更添加當歸萃取精華，修護肌膚因紫外線照射對肌膚造成的乾燥、不適等現象。不曬黑、不曬老、更保持肌膚水潤！資生堂安耐曬系列：http://goo.gl/2aoXmf #div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【陳薈涵╱台北報導】A-Lin隨著「聲納」世界巡演，從去年開始跑遍台北、北京、上海、新加坡、馬拉西亞等15個地方，昨她辦記者會宣布8月20日將唱回台北小巨蛋，張惠妹（阿妹）特地錄製祝福VCR，開玩笑嗆她：「最近我們比較少電話聊心事，妳現在也忙了，比較少和我聊天了齁，要記得打電話喔，好不好。」笑壞全場。為「愛」嗆黃牛A-Lin透露和阿妹在原住民聚會上相識，經介紹後換了電話，阿妹主動致電給她，開頭就喊「我是妹」，讓A-Lin誤以為是惡作劇電話。她笑說自己從學生時期就很崇拜阿妹，是音樂啟蒙導師，也是阿妹帶她首度站上台北小巨蛋，每一張專輯阿妹都會鼓勵她，讓她很感謝。被問及2人常聊什麼？她秒回「書」，被大家吐槽，她笑稱真的是聊書或是彩妝，偶爾她會主動向阿妹吐露情事，但阿妹則是封口避談。她倆8月1日將一起參加「愛最大~其實我們都一樣」婚姻平權公益演唱會，得知演唱會黃牛票猖獗，她淡定嗆黃牛：「相信黃牛也很有愛心，就把錢捐出來吧。」【葉文正╱台北報導】補教名師高國華2014年3月因為炒股案入獄服刑，2015年7月出獄後，一度找不人生方向，但他今年開始在網路賣家傳牛肉麵後，情況好轉，昨他還把二兒子高馗登與陳子璇女兒陳思妤找回家，傳承牛肉麵密技，更表示：「將來還要在全聯上架販賣。」儼然成跨足補教、飲食業的雙料大亨。高國華的煮牛肉麵技巧師承國畫大師父親高逸鴻，高國華透露：「從小一我就在爸爸身邊，看他煮這個牛肉麵，然後也給前總統經國先生吃，對於這個味道我始終沒有忘懷。」為了不讓美味失傳，高國華讓二兒子與陳思妤一起下廚學習，從切菜等各種繁雜手續，到炒燉牛肉等工法，一次傳承，「我現在教他們，不一定能夠完全吸收，他們回去還會再思考，好好去想，自然會想出如何保留這個味道」，陳思妤還切到手流血，高馗登切洋蔥切到落淚，狀況不少。牛肉麵外銷強國7月1日起，中國杭州與福州等地也可買到這個牛肉麵，高國華說：「我其實並不貪心，沒有想當阿基師，只是要把料好實在的東西推廣出去。」他老婆陳子璇就一路幫他切菜、洗菜、備料，洗鍋，沒有怨言，僅誇他：「認真的男人最帥！」Dream Girls團長宋米秦轉戰時尚界，和韓劇《太陽的後裔》設計師品牌「Avouavou」推出聯名款服飾，昨舉辦春夏服裝發表會，她的老公陳鎧文特地抽空到現場支持，就連婆婆和遠在韓國的媽媽也特地來台幫她打氣，讓她笑喊很感動。她也在網路設置商店，提供粉絲選購，據悉她此次投資約200萬台幣，至於年營業額目標，她謙虛表示希望能有100萬，畢竟是時尚新人，她不敢有太大期望。 她因投入設計行列，常沒到沒空陪老公，笑說老公有小小抱怨她，好姊妹李毓芬也很挺她，至於和郭雪芙、李毓芬有無可能在合體出輯？她表示：「短期比較難，目前每個人都在做好自己的事業」她也期待3人能再合體。（陳薈涵╱綜合報導）豬哥亮從一九九三年因沉迷百家樂，積欠大筆賭債跑路算起，雖他一九九七年曾短暫復出，到一九九九年再度離開，但他直到二○○九年透過余天協調及楊登魁同意，才算真正復出。期間，謝金燕數次在媒體喊話，說要找跑路的生父豬哥亮，但奇怪的是，豬哥亮復出至今七年，謝金燕卻一直躲避與父同台。僅在他二○○九年主持民視《豬哥會社》生日時，託人送親手編織的圍巾和豬腳麵線暖壽。豬哥亮二○一二年跳槽中視《萬秀豬王》，又不斷喊話要見謝金燕，但她不願意，豬哥亮只好去演唱會認親，送了十二個花籃，買離她三十公尺的位置，希望公開復合。但謝只在VCR上放了一張有豬哥亮的全家福照片，全程未提他，令他失望至極。\r\r去年底豬哥亮六十九歲生日，謝金燕又主動寫信要助理送到《華視天王豬哥秀》棚內給他，並送上名牌外套，希望私下破冰相見。但豬哥亮卻將信公開，要求公開見面，被指是壓垮父女情的最後一根稻草。但巧的是，沒多久，謝金燕就宣布要辦第二場演唱會。可惜謝金燕這次雖然隔四年才唱，票房卻奇差無比，被嫌老哏、玩不出新意。\r\r於是，豬哥亮在開唱前一天，開記者會為女兒造勢，說要去看演唱會，且買了三十張票，坐的位置比二○一二年的更近，雙方僅離十公尺，希望有機會上台送花。去之前，豬哥亮還加碼對謝金燕道歉，現場送上二十二個大花籃，盼求女兒原諒。但謝金燕不只沒讓爸爸上台，事前還準備一支影片，指豬哥亮家暴、以姊姊名字簽本票、婚姻三人行等惡行，順勢宣布為母封麥，重重補豬哥亮一刀。\r\r雖然謝金燕在台上淚崩「永遠不想傷害我的父親，因為愛爸爸」但她的所作所為，卻把一心想和解的豬哥亮打到地獄去。豬哥亮氣不過，隔日祭出一則十多分鐘影片，講述他如何借錢搶救謝金燕姊妹車禍的往事。\r\r更驚爆內幕，提及他懷疑她總是不來見他，是否與長子謝順福有關，「因為我出國深造，我兒子就在她旁邊，原來妳生的孩子…她的哥哥，帶去美國生的…我在想說是不是我大兒子的關係，曾經在她那裡發生什麼事。我說你（謝順福）回去做你的生意…被我猜到了，我把我的兒子叫他去做事業，不到三個月謝金燕來了，拿衣服就在華視的門口，要給我做生日。」令人咋舌的爆料引發網友批判。\r\r結論是，這次父女過招，無論情節是否血淋淋，都帶動了謝金燕原本慘澹的演唱會票房，六月四日的高雄巨蛋封麥場也因此大賣至八成滿。遺憾的是，救女的豬哥亮卻成了終生罪人，謝金燕此役完勝。\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 藍正龍剛接下豬哥亮賀歲片《大釣哥》，卻傳出受傷意外，不但被迫停工，還因腳打石膏無法站立，聽起來傷勢不輕。本刊上週直擊正在養傷的藍正龍，已能行走，陪老婆周幼婷及女兒小籃球出門覓食，雖然不見腳上有包紮物，但他走路一拐一拐表情痛苦，看得周幼婷一臉心疼。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 台客男團「Under Lover」胡睿兒、楊琳為了完成音樂夢想，曾省錢到1天只吃1個16元的芋頭饅頭填飽肚子，還是兩人分著吃；如今兩人走過窮困日子，晉升每月有4.5k到5.5k的收入。睿兒回憶說：「我們曾1周3天騎著摩托車到新竹表演，因為只有那家店願意請我們，所以就算辛苦也要克服。」 5年前，睿兒在花蓮夜店當串場主持人，楊琳主動來認識他，當晚他還錯把楊琳看成鯰魚哥，隔天又在街上巧遇，兩人達成音樂共識，於是楊琳就帶著母親給的2萬元到台北找他，一起擠在租金3000元的小套房做音樂。睿兒說，退伍後為了夢想而離家出走，當時不惜跟父親嗆：「我餓死或當流浪漢都要做音樂！」父親氣到拿菜刀敲他房門，「我還記得被趕出門那天正好遇到颱風，我打電話給楊琳講到都哭了！」如今父親看到他的成績，很以他為榮，鼓勵他繼續做音樂。Under Lover目前正籌備第2張專輯，預計年底發行，兩人透露新專輯曲風將和第1張完全不同。\r \rUnder Lover成軍已有五年，兩人幾乎天天黏在一起，自認對彼此都很了解，也勇於挑戰「默契大考驗」，不過，做完「默契大考驗」後，兩人才發現根本不了解對方，頻說「要解散了」！（撰文：何佩娟）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android朱芯儀產後1個多月復出，火速鏟肉9公斤，但身高165公分的她不願透露現在體重。昨天和老公衛斯理、4歲大兒子「迪寶」首次公開合體參加妖怪手錶活動，一家3口在台上唱唱跳跳。「迪寶」雖是第1次公開表演，但不愧流著演藝世家血液，表現不錯。規劃演藝路迪寶的表妹是賈靜雯和修杰楷的小女兒「咘咘」，咘咘現在已是嬰兒界網紅，阿霞問衛斯理是否也會讓迪寶進演藝圈？衛斯理笑說他跟朱芯儀目前並沒有規劃，但言下之意並不排斥。他半年前開了公司簽下朱芯儀，往後說不定也可以當兒子的經紀人呢。【謝宛儒╱綜合報導】曾與「好萊塢金童」李奧納多狄卡皮歐交往1年的「維密天使」東妮賈恩（Toni Garrn），前天現身坎城《正在愛》（Loving，暫譯）首映，她穿著黑色露肩開高衩禮服走紅地毯，大方秀修長美腿，卻因衩開得太高，不小心露出白色底褲。她的舊愛李奧納多也飛抵坎城，前天被拍到帶著大墨鏡低調和友人共進午餐。曾交往1年東妮2013年和李奧拍拖，小倆口2年前曾一同出席坎城影展，李奧卻撇下她到夜店把妹，交往1年來分合數次，2人前年底宣告分手，這回在坎城恐不期而遇。向來愛在IG上分享美食與精品穿搭的關穎，在生了女兒C.C之後，竟也變身炫娃魔人，不時po出近照和生活片段。5月24日滿周歲生日的C.C，有著雙子座的古靈精怪，不但會學大人咳嗽、擦乳液，模仿起媽媽拜觀音的模樣更是維妙維肖。 （周恩旭╱綜合報導）【行銷專題企劃】 《蘋果日報》網站將與美麗佳人進行合作，各位讀者以後將可以在蘋果日報網站上看到最新的美麗佳人相關內容囉！豬哥亮和謝金燕的家醜下不了檔，觀眾閒嗑牙之餘也有歌唱了。「星光幫」冠軍賴銘偉改麥可傑克遜《Beat It》，真的很牛逼咧。（娛樂中心╱綜合報導）《被逼的》\r改編自《Beat it》\r曲：M. J. Jackson\r詞•唱：賴銘偉\r\r姐姐突然說要暫退演藝圈\r讓所有粉絲通通感到很傻眼\r原來是伊老杯 演唱會來靠杯\r被逼的 被逼的\r每次的話題時間都很巧合\r難道是為了票房宣傳炒新聞\rVCR當作梗 用無言來嗆聲\r好殘忍 家醜不該外揚\r被逼的∼被逼的\r\r姐姐出大絕被逼的\r好毒喔\r爸爸錄影反駁 姐姐好毒\r暫別台灣舞台 宣布封麥\r被逼的∼\r\r更多更精采的《唱新聞》，請點選\rhttp://www.appledaily.com.tw/animation/fantasy/509英國皇室為慶祝女王伊莉莎白二世90歲生日、登基64周年，除了舉辦慶祝活動，同時發行《THE QUEEN AT 90》限量精裝紀念冊，送給各國外交使節與皇室欽點的各領域菁英。創辦藝術珠寶品牌CINDY CHAO的設計師趙心綺（Cindy）也收到這項大禮，因為皇室以4頁篇幅，完整介紹這個來自台灣的珠寶品牌，Cindy興奮地說：「除了榮幸以外，我更想幫女王設計一個大皇冠！」紀念冊《THE QUEEN AT 90》除了詳述伊莉莎白二世成長歷程，並介紹女王在位對於英國文化、教育、產業、公益活動與處理國際關係的貢獻外，在首個篇章「Fit for a queen」（女王專屬）中，以皇室角度精挑推薦得以彰顯皇室風範、又深具文化涵養的品牌，珠寶品牌CINDY CHAO、名錶品牌ROLEX（勞力士）、英國時裝品牌DAKS等都獲專文介紹。「瑰麗扇子」結緣紀念冊中以4頁篇幅介紹CINDY CHAO堅持使用19世紀歐洲皇室珠寶蠟雕工藝，結合頂尖鑲嵌技術，打造一件件如藝術品的珠寶，搭配2013大師系列 Masterpiece No. 8金魚胸針、2014大師系列 Masterpiece No. 6晨露玫瑰胸針、2015大師系列 Masterpiece No. 10藍寶玫瑰花耳環作為配圖，清楚展現品牌特色。Cindy回憶與英國皇室於2012年結緣，當時她受邀參加女王登基60周年籌畫的「Brilliant Diamond Jubilee」珠寶特展，她以19cm X 42cm的瑰麗扇子鑽石藝術裝置參展，震撼全場，因此受到英國皇室矚目，作品已深受中東、歐洲皇室青睞的她，期待能為英國女王打造冠冕。報導：陳雅韻 攝影：吳翊緁【王怡文╱綜合報導】37歲韓國女星朴詩妍昨宣布結束5年婚姻！她5年前嫁給大她4歲的貿易公司職員，育有2女，昨驚傳離婚，經紀公司回應：「因未能順利協議離婚，非常遺憾地要上法院解決。」目前她帶著2個女兒住在娘家，未透露離婚原因。朴詩妍育2女她曾在韓劇《善良的男人》演宋仲基的初戀情人，隔年卻爆出濫打麻醉劑，形象受損。近年來她極力復出，去年11月才剛生下2女兒，半年後就傳出離婚，令人唏噓。雖然昨天溫度降了8度，天氣又回到涼涼的陰天，不過上週末那毒辣的太陽渴不是蓋的，記者都不敵熱浪中暑了呢！所以夏季的涼感裝扮可是十分重要，不過這可不是穿穿涼感衣就可以解決的問題，時尚感當然也是我們的重點，一起來看看如何穿得清涼又時尚！（撰文：李詩文 攝影後製：徐嘉駒）看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_androidYohji Yamamoto 2016秋冬男裝秀上，讓大家見識到42歲日本女星宮澤理惠的繪畫才華，肖像線條簡約細膩、筆觸流場一氣呵成，跟山本耀司的輪廓創作有著絕妙呼應。宮澤理惠畫筆收尾時還有巧思，順帶留下了她個人簽名Rie。今年3月巴黎女裝周，DRIES VAN NOTEN寄給媒體買家的秀邀請函共1200張，每張卡片皆由插畫家Gill Button手繪水墨畫像，而且表情角度完全不重複，十分別緻。在Gill Button官網buttonfruit.com可見到油彩、素描、水墨等各式創作，熱愛時尚插畫者千萬別錯過。金童相交【李志展╱台北報導】王力宏因為在華人世界擁高知名度，近2年連續獲邀參加美國科技業盛事的太陽谷會議，進而跟臉書創辦人薩克柏相熟。他在演藝圈人緣也很好，昨是他40歲生日，懷著身孕的愛妻李靚蕾祕密籌備，邀小S、言承旭等星友在近午夜時「埋伏」在王家，等他工作返家，陶&#21894;彈鋼琴、眾人齊唱《生日快樂》，他感動地說：「謝謝靚蕾的安排，回家嚇傻了！」愛妻祕密籌備王力宏上月祕密為愛妻辦30歲生日趴，昨換李靚蕾給他驚喜，早在1個半月前，她就透過友人「喬」星友檔期，熱愛烘焙的她，親手做翻糖蛋糕，三層蛋糕上頭的王力宏Q版麵人與鋼琴也是她捏的，為防消息走漏，事前請姊妹淘幫忙保管蛋糕。她昨還拿出數十個錄音帶造狀的餅乾請賓客，由於做工精細又「促咪」，大家拿來拍照都捨不得吃。昨前來祝賀的星友除陶&#21894;夫婦、哈林、房祖名、黑人、范范及蔡康永等人外，還來了稀客言承旭，據悉2人在索尼唱片時期就因同門建立好交情，去年王力宏新家入厝趴，言承旭也是座上賓。郭台銘兒祝賀他人脈廣，各領域都有大咖朋友，鴻海集團董事長郭台銘長子郭守正昨也到場為他慶生；多年前他透過友人介紹認識薩克柏的華裔妻子普莉希拉陳，她還曾捧場他北京鳥巢演唱會，這2年他因參加太陽谷會議，又跟薩克柏相識，讓他的交友圈變得「國際化」。【行銷專題企劃】 《蘋果日報》網站將與ELLE進行合作，各位讀者以後將可以在蘋果日報網站上看到最新的ELLE相關內容囉！【蘇威全╱綜合報導】47歲日本「不老男神」福山雅治與小27歲師妹藤原櫻主演的富士電視台「月9」（周一晚間9點）日劇《情歌》（Love Song），前天在日本播出第6集，收視率僅6.8％，創下歷年來「月9」日劇收視新低，淪為收視大毒藥。住處被闖福山東京澀谷的住處，6日晚間8點半左右遭年約50歲的中年女性闖入，他的妻子吹石一惠發現後，該女立即逃跑，福山事後報警處理。藍正龍被本刊直擊全家出門覓食，回家時他忍著腳痛，強擠出了笑容與老闆一塊合照，然後又跛著腳忍著痛走回家，進門時周幼婷和小籃球不知施展了什麼招數，瞬間讓一臉痛苦模樣的藍正龍展現笑容，一家和樂融融的畫面，令人羨慕。據悉，藍正龍在電影中飾演的「大釣哥」，行俠仗義宛如古早時期的廖添丁，有別以往豬氏風格的搞笑賀歲片，更找來歌手吳克群、新生代演員謝沛恩等人，加入不少武打戲，藍正龍還得吊鋼絲，成了動作男星。\r\r藍正龍日前隨劇組南下十多天，在墾丁取景時，因為劇情需要跳摔動作，一個重心不穩腳踝扭傷送醫，第一時間劇組緊急將他送骨科檢查，打上石膏固定，還好並無骨折及其它開放性的傷勢。\r\r當天工作人員嚇壞了，劇組也全面停工，醫生要求藍正龍不能站立，至少要休息十多天才能正常活動，對電影趕拍的進度更雪上加霜。好險藍正龍經過老婆細心照料，已提前恢復還能緩走，預計近期就會重返劇組。\r\r藍正龍婚後從臭臉男變身好男人，個性變溫和、健談，時常滿口爸爸經，還有人覺得他有了女兒之後，連面相都變了。四月周幼婷懷了第二胎，他心疼妻子，一度考慮結紮，更卯起勁接工作賺錢養家。\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 豬哥亮父女18年不相見的橋段有如演不完的「人生劇場」，上周六謝金燕在演唱會放VCR控訴老爸家暴，豬22小時後錄影片回擊「好毒喔」、「兒子的爸爸是誰我都不知道」，互掀家醜戲碼令「收視率」飆上新高，豬哥亮甚至在自拍影片中，不小心承認父女合體是炒新聞。今日出版的《蘋果日報》報導，謝金燕上周六在演唱會以VCR揭父醜，家暴、要母與小三共事一夫，讓豬哥亮「一刀斃命」，但隔天豬哥亮罕見以VCR反擊，更直撕謝金燕多年未婚瞞子痛處，爆料謝金燕哥哥帶她赴美生產祕辛，父女過招，招招狠絕，昨傳謝金燕在演唱會後的慶功宴上爆哭，猶如奇情八點檔，再添謎團。不過豬哥亮在影片中自述，他在華視開新節目，想約她來站台幫忙宣傳，形同承認父女合體是炒新聞。 (葉國吏/綜合報導)豬哥亮今年六十九歲，有四段婚姻，生了兩男三女。他二○○九年復出後，第一任老婆生的長子謝順福，就在他身邊工作，但這任老婆是他在出道前所娶，沒人見過。第三任妻子郭憶蘭所生的謝金晶，兩年前也跟豬哥亮重逢，豬與郭是在舞廳認識；而第四任老婆葉瑞美是歌廳秀舞者，同生的么子謝佑穎，則一直在他身邊。唯有第二任妻子林見如所生的謝金燕，一直不肯跟豬哥亮「父女相會」。豬哥亮從一九九三年因沉迷百家樂，積欠大筆賭債跑路算起，雖他一九九七年曾短暫復出，到一九九九年再度離開，但他直到二○○九年透過余天協調及楊登魁同意，才算真正復出。期間，謝金燕數次在媒體喊話，說要找跑路的生父豬哥亮，但奇怪的是，豬哥亮復出至今七年，謝金燕卻一直躲避與父同台。看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 有些設計師超級痛恨被問到「這件衣服創作靈感是什麼」，因為時裝創作根本不受限於時間、空間和常態邏輯，一段不怎麼重要的音樂旋律或一個無法說出口的晦暗念頭，皆可能在他或她腦子裡重組成輪廓版型。不難發現時裝設計師經常與插畫家密切合作，很多時候插畫師充滿私人宣洩情緒的筆觸和畫風看在設計師眼裡，反而比任何文字敘述更加貼近衣服原創精神。像是GUCCI找上Unskilled Worker、台灣藝術家鄒駿昇合作，DRIES VAN NOTEN請插畫家Gill Button創作，還有Yohji Yamamoto男裝插畫圖案出自大明星宮澤理惠之手，這些精采繪畫都是時裝實體作品的最佳無聲發言人。報導：薛佳甯人生路峰迴路轉，邁入50歲之際終於戒毒成功，接下來卻被確診罹患乳腺癌，養病之餘隨興拿起畫筆抒發心情，結果一筆畫下去簡直驚天動地，她畫裡肖像的狹長大眼睛就像海納了人間最不被諒解的純真與惆悵，令人久久移不開視線。這位素人插畫家就是在社群媒體IG爆紅的Unskilled Worker，英《泰晤士報》形容她為「成為GUCCI掌中寶的英國主婦」。Unskilled Worker本名為Helen Downie，去年GUCCI在上海舉辦藝術展《已然/未然》中，充滿脆弱童真與奇幻懷舊的肖像作品備受大眾矚目。Downie在2013年養病期間開了unskilledworker帳號在IG爆紅，2014年開始在攝影師Nick Knight的時尚網站SHOWstudio擔任插畫師，2015年設計師Alessandro Michele成為GUCCI大當家後便邀請Downie為米蘭秀上Look繪製插畫，Michele曾說：「我最欣賞素人藝術家之處，在於作品中的奇思妙想，她的想法很單純，卻非常吸引人。」未受正規訓練Downie擁有顛覆常人邏輯的品味，在15歲時穿著粉紅色莫卡辛鞋搭配亮粉色毛海針織衫去上課，但到了修道院附屬學校，修女老師命令她換掉那身衣服，她堅持不肯，結果被退學。失學後就在某所藝術學院旁邊找了份理髮師工作，邊抽大麻邊幫人剃頭，然後邊去學校旁聽進修。在大人眼中，Downie整個人根本走歪了。她完全未接受正規繪畫訓練，卻成了大腕級品牌GUCCI捧在手掌心的御用插畫家，並非每個人的人生道路都是直線康莊大道，Downie轉了好多個彎卻成就異常精彩之路，堪稱另類勵志故事。由胡睿兒、楊琳組成的台客男團「Under Lover」已成軍5年，直到2012年胡睿兒與「玖壹壹」洋蔥合唱〈癡情的男子漢〉，網路點閱衝破3千7百萬，催生出去年底發行的首張專輯《Lover》，其中〈癡情玫瑰花〉更創造4千5百萬的點擊率，成為台灣歌壇異軍突起的新秀。Under Lover和「玖壹壹」私下有濃厚兄弟情，從＜癡情的男子漢＞合作到＜癡情玫瑰花＞，都在網路創下驚人成績。睿兒趁機爆「玖壹壹」的料：「春風有嚴重潔癖，不管到哪，看到桌子就一直擦，冰箱內的食品標籤一律朝外，連躺的床都要鋪得跟飯店一樣整齊；洋蔥有騎摩托車障礙，左右不分；健志則認真覺得自己不是地球人，是從外星來的，有一天外星人會入侵地球！」（撰文：何佩娟）\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_androidKelly講的話，楊千霈有聽到耶！先前Kelly在臉書閒逛，看到她的粉紅手機殼是和碩旗下PEGACASA的設計，Kelly除了昭告天下這件事，還強烈建議她換上皮革系列，雖然要價6000元左右價格不菲，但質感更好，也更符合豪門媳婦的身分嘛！果然，她換了桃紅色皮革的手機殼，而且老公洪家傑是同款的藍色，新婚夫妻真是處處放閃。最近她受邀到巴黎工作，結束後和老公甜蜜放大假繼續玩，這天在知名甜點店Laduree吃東西，桌上有粉嫩的馬卡龍、漂亮的蛋糕，還有保護殼配成套的兩支手機。馬卡龍當早餐穿著桃紅色BURBERRY上衣的楊千霈甜笑著，在臉書上打卡留言「今天的第一餐就吃甜食，oh my god，沒有甜點該怎麼辦才好呢？！」Kelly覺得沒有甜點根本沒差，因為楊千霈的周圍都是粉紅泡泡和愛心，早就甜得不得了了啊！【顏馨宜、毛敬智、陳薈涵╱台北報導】豬哥亮上周六被女兒謝金燕爆家暴、要老婆小三共事一夫醜聞，他反捅謝金燕未婚瞞子多年之痛，語意不明被外界猜測欲以謝金燕獨子生父身分做籌碼，網路出現封殺聲浪、要抵制他的節目和表演，深受「鬼父」形象重傷的豬哥亮昨風雨中赴華視錄影，上工時臉色憔悴，昨電視台全面封鎖避媒體進入，謝金燕則宛如人間蒸發。豬哥亮與謝金燕父女大戰邁入第5天，謝金燕在演唱會中揭父親豬哥亮過往曾家暴毆妻、外遇與債留妻女，豬哥亮隔天認了家暴，但隨後反戳謝金燕未婚瞞子，語帶玄機稱長子、謝金燕同父異母的哥哥陳順福掌握謝金燕獨子生父身分，更以長子陳順福是不是「曾經在她那裡發生什麼事」，此舉貌似有意揭露謝金燕多年不願獨子生父曝光的祕密，遭網友群起攻之。收視率不降反升昨不少粉絲與網友不滿父女倆將家務事搬上檯面，更對豬哥亮扒女兒未婚生子秘辛表示不滿，欲全面抵制豬哥亮主持的節目與演出活動，不過豬哥亮主持《華視天王豬哥秀》上周日播出，平均收視3.06(收視總人口67萬4千人)，相較前1周平均收視2.97(收視總人口65萬4千人)，收視不降反升，暫未受影響。昨豬哥亮較平常晚半小時、約11點40分抵華視錄《華視天王豬哥秀》，據工作人員表示，豬哥亮話少神情疲憊、臉色蒼白，精神不如以往。經紀人昨表示，豬哥亮會以工作為重，暫時不會發表任何意見。高雄場僅售4成謝金燕14日在台北小巨蛋演出後隨即消失無蹤，經紀人則未接電話、訊息已讀不回，要等到6月4日「蹦蹦趴」高雄巨蛋場才會現身。但當時她台北場票房失利，因爸爸豬哥亮開記者會幫忙拉抬票房才得以完售，高雄場1萬張，在5日統計時僅賣出約5200張門票，即便台北場她表示是在台灣的最後一唱，加上家務事吵得沸沸揚揚，高雄票房依舊不見起色，13天下來僅多售出1072張，現仍剩餘約3728張，看來粉絲除對她表演不埋單，也膩了她和豬哥亮的家務事歹戲拖棚。香奈兒女士（Coco Chanel）曾與卡培男孩（Boy Capel，原名Arthur Capel）熱戀12年，他既是她伯樂也為她帶來無數靈感，可惜英年早逝，讓愛情驟然劃下句點。卡培男孩與CHANEL創作緊密相關，CHANEL香氛更首次以他為主題推出「BOY CHANEL」香水，即描述個性陰鬱的英俊男子，香氣鮮明活潑，兼具陽剛與柔氣，玩轉於性別之間。致敬卡培男孩卡培當年慧眼獨具挖掘香奈兒女士的天賦才華，資助她在巴黎開設首間精品店，進而創造時尚王國。CHANEL設計顛覆當時女裝風格，加入更多男性、馬球元素，便是從卡培身上習得的靈感。CHANEL首席調香師Olivier Polge將BOY CHANEL香水著眼於卡培如何影響香奈兒女士，因此調出玫瑰天竺葵搭配沉穩木質調，同時描述卡培優雅魅力，也致敬香奈兒女士完美的性別詮釋。毫無疑問，BOY CHANEL最讓人喜歡的一點，絕對是不需被劃分為男香或女香。報導：陳意佳[蘋果配電影] 看蘋果配電影！用最Kuso、促咪的方式解讀電影預告，翻轉你心目中的電影形象！不只好玩，還可以學台語呢！更多電影資訊請看【影視集】神祕島國真是奇妙的國家，沒臉沒奶、只露出「絕對領域」之一截大腿，就能讓日本鄉民瘋狂。「大腿控」也有夠多，甚至多到可以舉辦「世界大腿寫真展」，寫真集更是一出好幾個系列，衝上亞馬遜排行榜TOP 5，「絕對領域」之誘惑太強了。（娛樂中心╱綜合報導）謝金燕5月14日在小巨蛋「蹦蹦趴」演唱會上，以VCR揭露豬哥亮家暴、三人行、用姊姊謝青燕名字簽賭債本票等不堪往事，再度引爆長達7年的父女互鬥高潮。豬哥亮為搶救名聲，22小時後以影片回批謝金燕「好毒」，怒掀她私生子的生父之謎，謝金燕演唱會當晚不只沒讓爸爸上台，事前還準備一支影片，指豬哥亮家暴、以姊姊名字簽本票、婚姻三人行等惡行，順勢宣布為母封麥，重重補豬哥亮一刀。\r\r雖然謝金燕在台上淚崩「永遠不想傷害我的父親，因為愛爸爸」但她的所作所為，卻把一心想和解的豬哥亮打到地獄去。豬哥亮氣不過，隔日祭出一則十多分鐘影片，講述他如何借錢搶救謝金燕姊妹車禍的往事。更驚爆內幕，提及他懷疑她總是不來見他，是否與長子謝順福有關，令人咋舌的爆料引發網友批判。\r\r不過，也有人質疑父女這回過招，刻鑿痕跡過於明顯，像謝金燕總是低調稱不願談隱私，一上台就道歉，說工作人員的辛勞被家務事模糊等。\r\r事實上，她早在豬哥亮說要來之前，就做好了這支VCR預備控訴他，下午五點多媒體已收到VCR全文，擺明是事前就做好的哏。謝金燕此舉，也被懷疑是否刻意轉移她演唱會內容太弱的批評？\r\r再者，謝金燕稱要照顧母親而封麥、不接跨年場，但其實她這些年的演出不多，也有足夠時間照顧母親，被猜測是否跟她跨年表演收視率慘跌、人氣不如以往有關。\r\r此外，也有圈內人爆料，七年來豬哥亮和謝金燕私下其實都有聯絡，而豬哥亮若真的想送花給謝金燕，他一度離女兒僅有五公尺遠，大不了可衝上台送花。但他卻選擇在VCR播放前提早離場。\r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone \rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android 塗鴉藝術家Trevor Andrew的創作藝名取作「GucciGhost」，擺明了就是衝著GUCCI標誌做Kuso即興發揮。偶然機會下，GUCCI創意總監Alessandro Michele看見他作品，非但不認為是仿冒跟惡搞原創，反而覺得讓精雕細琢華服有了街頭趣味。於是找來GucciGhost替秋冬包款、皮夾克做一系列噴漆塗鴉創作，效果出色極了。台灣藝術家入列"
    }
]