[
    {
        "title": "sports_20",
        "content": "傳接球加跑步 維持體能昨天的課程很輕鬆，與卡爾斯坦拉長距離大約90到120公尺的傳接球後，卡爾坦斯去「半」牛棚投了40球，建仔則是簡單的「跑步」，不過防護員不敢大意，安排30到40碼(27到37公尺)距離不等的跑步內容，還是要顧到他的體能課程，「大聯盟體能教練到紐約了還會搖控開『菜單』過來。」接下來就是室內的重量、體能訓練，大腿受傷部位的治療時間已縮短許多，不過緊盯他的康諾斯仍沒鬆口，只說他手臂狀況非常好，腿傷完全復原還要耐心等候，放行比賽的「綠燈」何時亮起，時間表似乎仍未改變，「應該在這邊至少2周吧！」建仔自己心裡有數，急也沒用。熱火球星韋德(Dwyane Wade)在2月21日左肩受傷，休養近6星期，小韋昨天恢復練球狀況良好，熱火目前排在東區第6種子，韋德若在季後賽歸隊，將是熱火衛冕的大利多。安麗世界撞球錦標賽【陳國偉╱綜合報導】安麗世界女子花式撞球錦標賽會外賽落幕，台灣再搶3席，總計3天會外賽，台灣拿下全部8席中的6席，總計有11人取得參賽資格，也是本屆賽會最多選手的國家。蘇憶雲重拾球桿晉級半年前，蘇憶雲拿下日本公開賽冠軍，正值球技高峰時決定退出球壇，原本打算跟男友合夥開早餐店，未料半年下來，發現彼此個性不合，蘇憶雲還是覺得撞球是最愛，重拾球桿後球技未達往日水準，辛苦了3天才獲得晉級。昨比賽晉級的台灣選手，賴慧珊最辛苦，同樣連3天，至少打到8強，前2天敗在害怕國際選手，昨靠著打自家人過關斬將，也取得晉級。另外，第2天最後1場，搶尾局6號球失誤，敗給日本曾根恭子的詹雅庭，昨終於沒讓機會從手中溜掉，搶下最後1席資格。本屆安麗會外賽日本選手報名踴躍，來了23位，只有曾根恭子幸運搶下1席，其餘22人空手而回提前打道回府。48選手4.5起台茂爭后48位選手名單底定，球評張明雄認為本屆冠軍一定是亞洲選手，張明雄說：「大家不必把費雪想得太強，畢竟她是快40歲的球員，現在亞洲球員包括金佳映、潘曉婷，還有台灣多名選手，球風都已經成熟，要拿下費雪不會太難。」台灣陣容這次也很整齊，張明雄認為包括亞運雙金「球后」柳信美、「女殺手」林沅君、張舒涵、譚湘玲還有周婕妤，都有機會擊敗強敵，只要情緒方面能控制都有機會搶冠軍，反而是要注意最近，剛拿下美國女子撞球巡迴賽(WPBA)分站冠軍的金佳映和潘曉婷，安麗世界女子花式撞球錦標賽，將於4月5至8日於桃園南崁台茂購物中心一連舉行4天。安麗盃另類球星好久不見 葛達 Gerda Hofstatter暌違台灣近5年，葛達(圖左)這次和親密好友費雪(Allison Fisher，圖右)再度聯袂來台，1995年曾在台灣拿下世錦賽冠軍，重回台灣福地表現值得期待。生日：1971年02月09日國籍：奧地利WPBA排名：8重要戰績：2000年BCA公開賽冠軍人氣最旺 梅根 Megan Minerich標準的金髮碧眼美女，態度和善喜歡台灣美食，球技雖不出眾，不過仍是預賽電視台捕捉焦點，也是場邊聚集人氣焦點。生日：1976年10月14日國籍：美國重要戰績：2004年BCA公開賽女子組第13名性感辣妹 關雪兒 Esther Kwan Suet Yee身材與臉蛋兼具的關雪兒，人如其名般甜美，他以去年亞運銀牌，取得最後1席會內賽資格，過去以美貌取勝的關雪兒，這是要以球技征服台灣球迷。生日：1981年3月14日國籍：馬來西亞重要戰績：2006杜哈亞運9號球銀牌進步神速 周婕妤學習撞球3年，去年登上全國女子排名冠軍，靠著撞球天分，成績快速突破，會外賽晉級，首次打進安麗盃將扮演黑馬角色。生日：1986年2月12日國籍：台灣重要戰績：94年全國運動亞軍【劉忠杰╱新莊報導】昨晚進行的興農、誠泰之戰，成了2名「日本」投手對決的舞台，興農先發井場友和，投8局雖祭出10K，無奈隊友打擊不捧場，加上連續2次遭到「山豬」砲轟，反倒以0比4吞下本季首敗。林鴻遠當然也獲選為此役最有價值球員(MVP)。蛇勝牛4:0誠泰日裔巴西籍投手的克萊柏，是日前球隊與洋投威爾解約後，緊急從二軍徵調上來的，昨晚初登板便拿下勝投，傑出的表現也獲得總教練吳復連的肯定，他說：「克萊柏是球隊最近幾場比賽中，最穩定的先發投手。」\r克萊柏昨天5局投球中，雖然最快球速只有時速138公里，但憑著精準的控球，只被牛隊擊出3支零星安打，無分失，另有3次三振及1次四死球，「要不是因為克萊柏的中指指甲裂開，至少還會讓他再投1局。」吳復連表示，今年先發投手戰力吃緊，若克萊柏能扛下1個先發名額，無疑可減輕投手調度壓力，「先發若不能投滿5局，那接替的中繼及後援投手就會很辛苦。」大腿拉傷 林鴻遠先退場同樣也是球隊取勝英雄之一的林鴻遠，連續2打數都揮出安打後，跑壘時不慎拉傷右大腿後方肌肉，只得黯然退場，他說：「沒關係，能幫助球隊取勝最重要。」對連續從井場友和手中擊出安打，林鴻遠笑說：「就是衝！本來就準備打井場友和的變化球。」反觀井場友和雖在前3局就被敲5安打，加上隊友1次守備失誤，失4分，但只有2分是自責分，而從4局起，井場友和反而愈投愈勇，連續解決誠泰12名打者，第7局最快球速更飆到時速146公里，直到8局下，才被王傳家擊出右外野的「德州安打」給破功。井場友和 本季首位完投井場友和雖是本季第1個演出完投的球員，卻還是以敗戰收場，對此，牛隊總教練黃忠義說：「看他的投球內容，一切都在掌握中，所以才繼續讓他投下去。況且，這樣也有助於未來投手調度。」\r昨天全台氣溫驟降，平均溫度只有攝氏14、15度，加上又飄著雨，球迷到場意願降低，只有768名觀眾到現場看球，連場下的球員也變得「縮頭縮尾」，少了加油、助威的聲音。★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 【王覺一╱新竹報導】統一獅昨天在高速公路遇到塞車，比預訂時間晚40分鐘才抵達新竹球場，賽前打擊練習不得不縮水，多少影響打擊正常發揮，不過對手中信鯨守備4次失誤幫了大忙，加上比賽因雨裁定在8局結束，獅隊最終以4比2獲勝，終止跨季對戰8連不勝。獅勝鯨4:2鯨隊昨天是主隊，先進行打擊練習，並&#20950;時在5點讓出球場，這時獅隊球員開始熱身，直到5點半才進行打擊練習。獅隊球團表示，如果在客場出賽，球隊一般是4時20分到場。\r上周獅隊在北部出賽，留宿台北，昨天估計100分鐘車程，原本以為很寬裕，沒想到中山高南下路段由林口一路塞到中壢，抵達球場已將近5點。賽前練打趕 獅將抱怨由於時間不夠用，獅隊教練團要求球員一口氣打完15球就換手。陽森匆匆打完後，皺著眉頭說：「打太少。」陽森指出，正常賽前打擊練習，每組4人，每人打3輪，每輪打7至8球。如果第1輪打不好，還有時間想想問題出在哪。「這樣子打，時間太趕，根本沒辦法調整。」包括陳連宏、郭岱琦在內，獅隊球員想法多半跟陽森相同，不過高國慶、高政華臨場發揮還不錯，前2打席都敲出安打，高政華轟出本季第1支、生涯第4支全壘打，高國慶也貢獻2分打點。獅隊前4局攻下4分，除了高政華的陽春全壘打，其餘3分多少都跟鯨隊4次失誤有關。鯨投打正常 守備欠佳鯨隊今年投打戰力都能正常發揮，但是守備失誤卻一直扯後腿，至今才打10場就出現16次失誤，其中輸掉的4場比賽就失誤12次。總教練謝長亨說：「對手打擊練習時間不夠，比賽未必就打不好，我們自己失誤，影響更大。」\r8局上，高政華再次將球轟至左外野，鯨隊菜鳥許人介在全壘打牆前躍起將球攔截，使得高政華錯失生涯首次單場「雙響砲」機會。由於賽前練習時間不夠，高政華沒空吃飯，他說：「影響很大，沒想到能打這麼好。全壘打被沒收，有點&#39728;卒。」比賽迫結束 草總不滿鯨、獅在3月22日本季首次交手，足足打了4小時30分，締造史上9局無中斷最長比賽紀錄。昨天2隊第3次交鋒，比賽因雨中斷2次，等到裁定結束時已超過10點半。謝長亨不滿的說：「場地組說要花1小時整場，比賽才能打，但他們連試都沒試，怎麼可以立即宣布比賽結束。」★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 目標奪冠的小牛隊，昨天和44歲老中鋒威利斯(Kevin Willis，見圖)簽下10天短期約，使得老威成為現役NBA最年長的球員，1962年出生的威利斯，過去20個球季效力過7支隊伍，他去年並未在NBA亮相過。【王覺一╱新竹報導】中信鯨隊左投沈鈺傑今年轉任先發，至今2場先發都是對上擁有不少左打部隊的統一獅隊。只是獅隊昨天調整陣容，先發九人只保留開路先鋒陽森1名左打，使得沈鈺傑完全佔不到左投優勢，而且隊友守備不捧場，最後吞下本季首敗。\r昨天北部氣溫驟降至攝氏12度，沈鈺傑賽前用暖暖包按摩雙膝，讓下半身保持血液暢通。他回想上一次在這麼冷的天氣中投球，已經是3年前在加拿大的勞工盃，當時雖然是8月，但是比賽常常拖到半夜，他曾在攝氏6度低溫下完投7局(勞工盃預賽打7局)，天氣冷對他的影響不大。6局就投了125球儘管如此，天冷還是對沈鈺傑的控球造成影響。前1次先發，沈鈺傑前5局完全壓制獅隊火力，直到6局留下滿壘危機才退場。昨天獅隊排出右打部隊，沈鈺傑就失去主宰能力，最後6局就投了125球，比起前1場多投了30球。總教練謝長亨認為，隊友守備失誤多少會有影響，但是就投球內容來看，沈鈺傑也投得不理想，整場比賽壞球太多。焦點人物【劉忠杰╱新莊報導】昨晚對誠泰一戰，牛隊開路先鋒曾華偉(見圖)雖然4打數敲出1支安打，打擊率從原本的5成91下滑到5成38，但仍暫居打擊排行榜首位，與排名第2的郭銘仁(打擊率4成71)，還有一段差距。\r心態成熟 技術沒問題拼搶年度打擊王頭銜，曾華偉表示不想給自己太大壓力，也不預設目標，他說：「上場時盡力表現，一切順其自然。況且，球季開打還不到1個月，離結束還有好長一段時間。」對於曾華偉發燙的打擊火力，打擊教練林仲秋認為一點都不意外，「這是今年春訓對他做特訓的成效。」他說，「像這樣『老鳥』的球員，技術完全沒有問題，主要關鍵只是心理而已。」曾華偉從2000年加盟牛隊以來，今年邁入第8個年頭，過去也有2次年度打擊率超過3成以上，其中2005年更寫下生涯最高3成05。林仲秋進一步指出，曾華偉的打擊採取開放式打擊，雖然在擊球瞬間，身體的力量比較可以用得上，但缺點是會造成揮棒速度不足，沒辦法跟球跟到最後，春訓期間就是在加強他揮棒時的棒頭速度。【謝岱穎╱綜合報導】外號國王(King)的委內瑞拉少年英雄賀南德茲(Felix Hernandez，見圖)4月8日才要滿21歲，昨天卻為成為大聯盟近22年來最年輕的開幕戰先發投手，而且他為水手主投8局只被敲3支安打，不但無失分，還飆出12K，且對手是去年美聯西區冠軍運動家隊。年薪1391萬 低於建仔前陣子部分媒體還在討論王建民是不是最便宜的開幕戰先發投手，但這種討論意義實在不大，因水手本季開幕戰一直打算讓King上場投球，而他的年薪不過是42萬美元(約1391萬台幣)，低於建仔的48.9萬美元(約1620萬台幣)。King前年就進大聯盟，但去年成績12勝14敗和防禦率4.52不盡理想，球季休兵期間他一口氣減掉9公斤，昨天投球熱力十足，運動家一堆老經驗打者的棒子都沾不上，最後收尾1局的水手終結者普茲(J.J.Putz)說：「他展現的能量，是我前所未見的。」【黃建仁╱綜合報導】NCAA(美國大學運動協會)男籃錦標賽昨天產生冠軍，佛羅里達大學沒遭遇太多抵抗，終場以84比75擊敗俄亥俄州大學，連續2季奪冠的佛大，成為自1992年杜克大學以來第1支連霸的勁旅。NCAA男籃錦標賽佛羅里達大學去年奪冠的先發5虎將，放棄提前挑戰NBA的計劃，繼續留在學校再拼1年。今年1月NCAA美式足球冠軍賽，佛大以41比14大勝俄亥俄州大學，昨兩校在男籃冠軍賽狹路相逢，贏球的佛大成為史上第1支同時包辦男籃、美式足球冠軍的學校，寫下NCAA歷史新頁。布魯爾13分獲MOP「感覺太棒了，這就是我們留在學校想要的。」貢獻13分、贏得MOP(Most Outstanding Player，最傑出球員)的布魯爾(Corey Brewer)興奮地說，「我們再次成為No.1，2連霸，這就是我們想要的！」被美國媒體稱為「比利小子(Billy the kid)」的佛大總教練多諾凡(Billy Donovan)，他的履歷表又增添1筆冠軍紀錄，據悉，肯塔基大學準備高薪挖角41歲的多諾凡，比利小子說：「我為這群球員感到驕傲！」韓福瑞3分砲阻反撲本季佛大和俄州大曾經交手過，當時佛大以86比60輕鬆打，昨天冠軍賽的大場面，每當俄州大追上來，佛大射手韓福瑞(Lee Humphrey)就以3分砲澆熄對手反撲氣勢，小韓全場3分球7投中4，拿下14分；去年摘下MOP頭銜的諾阿(Joakim Noah)表現平平，只投進8分，昨佛大表現最搶眼的球員是貢獻18分和12籃板的霍福德(Al Horford)。粉絲賽後高喊再留1年佛大粉絲賽後高喊：「再留1年！3連霸！」根據美國媒體的推測，佛羅里達大學這批奪冠成員和冠軍教頭都將離隊。諾阿去年若棄學、投奔NBA，有可能成為選秀狀元，但今年有俄亥俄州大中鋒歐丹(Greg Oden)和德州大學杜蘭特(Kevin Durant)這2位超級新人，諾阿現在行情已下跌，他不太可能繼續留在校園。★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 【詹健全╱綜合報導】杜哈亞運打敗中國奧運金牌組合李婷╱孫甜甜，再加上黃金雙打鄭潔╱晏紫近2月來連三度栽在台灣雙驕詹詠然╱莊佳容手上，讓彼岸女網掀起一股「恐台症」，但同時中國女網也在加強培植秘密武器彭帥╱孫甜甜，希望能出奇兵制勝。\r我國女網雙驕詹詠然╱莊佳容，今年連續在澳網和WTA賽事頻有佳績出現，世界女雙排名大幅躍升近一百名，兩人已進世界女雙前20，讓積極備戰北京奧運的中國女網隊非常緊張。中國加強培植秘密武器雖然中國網球管理中心主任孫晉芳不承認出現「恐台症」，但也說：「這組台灣選手的組合在去年亞運我們就已看出她們的潛力，她們網上截擊能力強，具備了一定的水準，不是偶然打上來的，只是先前沒有時機讓她們爆發出來。」孫晉芳也強調，「詹╱莊的出現，也是中國女雙在2008年奧運上要面臨的強大對手。」中國女網除積極輔導鄭潔╱晏紫技術轉型外，中國女雙第2組合也接近完工，孫晉芳說：「先前彭帥因賽程和代表隊不吻合，難以與孫甜甜合練，但目前已與天津網協溝通，已解決未來兩人的賽程問題，增加更多磨合的機會。」【姚瑞宸╱日本東京報導】許多人稱洋基隊為「邪惡帝國」，因為他們專花大錢網羅各隊球星，同樣的，日職昨晚讀賣巨人隊主場開幕戰的先發9人中，就有6人是花錢挖角而來，邪惡程度不下於洋基。\r除了姜建銘(圖前)是在台灣發掘，巨人隊昨晚先發8棒中，第2棒谷佳知原是歐力士第3棒，曾奪得太平洋聯盟02年盜壘王和03年安打王，3棒小笠原道大是洋聯00、01年安打王、02、03年打擊王，06年的全壘打王和打點王，今年告別日本火腿投向巨人。真正巨人體系僅3人此外，第4棒李承燁曾在南韓三星獅隊時拿過5次全壘打王、4次打點王，去年從羅德隊跳槽巨人，第5棒岡薩雷茲(Luis Gonzalez)去年仍是美職落磯隊的內野手，8棒霍林斯(Damon Hollins)今年告別魔鬼魚隊來日本撈金。真正出自巨人隊體系的，只有第1棒右外野手高橋由伸、6棒捕手阿部慎之助和7棒游擊手二岡智弘，這3人幾乎都是剛加入職棒不久就是一軍球員，現在和李承燁並列為看板明星。從先發野手待遇來看，姜建銘今年年薪850萬日圓(約239萬台幣)少得可憐，最廉價的霍林斯，年薪也有他的13.5倍，今天先發投手的新人金刃憲人，年薪也有1500萬日圓，看來姜建銘今年得達到15勝目標，才會有合理身價。【陳國偉╱綜合報導】一級方程式(formula one，F1)本周末，將於馬來西亞雪邦進行第2站賽事，今年採用的新輪胎規則要求，每場比賽車隊須用上2種不同的輪胎上場，第一站實施以紅色噴漆在輪胎壁上來標示，但由於不明顯，本周將改為在輪胎溝槽上以白色噴漆來標示。\rFIA要求比賽中，2種不同屬性(軟、硬)須使用同種配方，且單場比賽2種胎都要上場，原本仿效北美房車賽(NASCAR)紅胎規則，實際下場後發現不管用，改為在輪胎由內往外算第2條溝槽內噴漆。增加換胎次數考驗後勤今年改用輪胎規則，主要是希望打破單一車隊因輪胎得利現象，事實上，過去普利司通始終被認為是法拉利的「御用」輪胎製造商，近2年冠軍雷諾則跟同屬法國企業的米其林，保持密切合作而完成連霸，如今普利司通統一了F1的輪胎供應，為解決可能出現的不公平，規定車隊必須使用2種同質料輪胎的規則，藉由增加換胎次數，考驗車隊後勤反應能力。雷諾車隊無法適應新胎儘管規則上已儘量做到公平，不過改用普利司通輪胎的雷諾車隊，還是認為賽車無法適應新胎，雷諾車手費斯契拉(Giancarlo Fisichella)說：「法拉利和邁凱輪都領先我們了，他們每圈要快半秒左右，不用米其林輪胎，我們已沒有過去那&#40637;快了。」規則變化:2007年的F1規則主要分為5大部分，包括安全警示燈號、GPS定位提醒超車及迴避、引擎沿用去年規格、輪胎單一供應商和練習時段增長。(陳國偉)引擎規則各隊需沿用2006年最後2站的引擎設計，只能更改小部分設計，目的在限制馬力，每顆引擎需使用2站，提前更換引擎需罰倒退10個排位。新增GPS（Global Positioning System，全球衛星定位系統）警示系統：加入定位系統，在方向盤上加裝燈號提醒狀況，藍燈表示有快速車輛準備超越；紅燈表賽事停止；黃燈前方事故減速。輪胎規則單一輪胎供應商(普利司通)，單站只能用2種不同配方輪胎，比賽中都要用到，周五練習賽只能用4套輪胎，剩下2天可用10套輪胎。【謝岱穎╱綜合報導】去年8月4日，萊多(Cory Lidle)轉到洋基的首場先發，昔日加州南山高中同學吉昂比(Jason Giambi)贊助3分全壘打，萊多在10月11日開私人飛機撞上曼哈頓的大樓身亡，吉昂比昨天在未亡人瑪蓮妮(Melanie)與6歲兒子克里斯多夫(Christopher)面前攻下3打點，為洋基取得開幕戰勝利。洋基首戰缺了王建民，國內球迷難免覺得失望，全場3次失誤中，隊長吉特(Derek Jeter)與主砲A-Rod(Alex Rodriguez)都各搞一次，主場球迷一度噓聲四起，但比賽還是有感人的故事，瑪蓮妮與克里斯多夫擔任開球貴賓，各投出讓人動容的一球，比賽結果，洋基後來居上以9比5力克魔鬼魚，連A-Rod都在8局奮起，敲出2分彈，換到球迷的「回應呼喚(curtain call)」。重回紐約撫平傷痛瑪蓮妮說：「再回到這裡是件不容易的事，但我知道不來以後一定會後悔。」紐約也許是這對母子的傷心地，但洋基昨天逆轉贏球，也等於是鼓勵她堅強地站起來，特別是吉昂比，首局適時安打率先攻下2分，7局再敲下超前的第6分。\r吉昂比從高中就與萊多夫婦相識，也看著克里斯多夫長大，當他在首局下擊出安打上壘後，雖然興奮地自我鼓掌，但並沒有其他太激動的情緒，不過吉昂比賽後卻說當時他想起了萊多。帕瓦諾5局遇亂流「我想起萊多這個人過往的生活方式─從飛行、棒球到所有他生活裡的熱情，他真的是一個幹勁十足且活得實在的人，我所擊出的這第1支安打，很棒，也非比尋常。」吉昂比說。\r帕瓦諾(Carl Pavano)取代受傷的建仔擔任開幕戰先發投手，前4局表現精采，但第5局遭亂流掉了4分責失，但現場球迷似乎都看得出他被隊友接連的失誤影響情緒，非但不太責怪，下場時還不吝給予掌聲，連一向尖酸刻薄的洋基老闆史坦布納(George Steinbrenner)都說：「他表現不錯。」★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 對戰老鷹11連敗今年巫師選秀狀元沃爾，開季搶盡鋒頭，打出狀元身價，但8戰過後，卻因腿肌拉傷缺席4場，直到周三(24日)才復出，昨復出第2戰作客老鷹主場，沃爾重回先發行列，卻僅繳出10分、1籃板、7助攻，終場巫師以96比116慘敗，巫師面對老鷹就是沒轍，對戰已吞11連敗。本季作客7戰盡墨沃爾本季至今開高走低，表現向下沉淪，自11日對火箭勇奪19分、10籃板、13助攻、6抄截的大三元成績後，沃爾狀態開始下滑，隨後巫師8戰，他因傷僅出賽4場，平均攻得16分、2.5籃板、7.5助攻、2.3抄截，不如開季前6戰平均19.3分、4.3籃板、10.2助攻和3.2抄截。\r昨役沃爾重回先發，和亞瑞納斯(Gilbert Arenas)、韓瑞克(Kirk Hinrich)組成「三衛」陣容，不過效果不理想，沃爾全場12投3中，包括前7次出手都落空，無力助巫師突破本季客場至今7戰全敗窘境，沃爾失望地說：「這是我們現階段的夢想，也是我們努力的目標，所以我們必須更積極地去達成。」\r巫師首節就進攻失常，僅拿下本季新低18分，只能在後苦追，巫師總教練桑德斯(Flip Saunders)說：「我搞不懂怎麼會這樣，我們已經有1天休息，但就是沒有贏球的熱情，我們的禁區根本被打爆，我們現在實在沒資格和好球隊競爭。」(陳雍仁)女壘【王覺一╱廣州報導】中華女壘昨天以1比2不敵地主中國，無緣闖進決賽，以銅牌收場。包括隊長陳妙怡、江慧娟、黃慧雯、林素華在內，幾名老將可能在亞運後退休，生涯最後一役未能達成奪金使命，全隊難過的抱頭痛哭。中華隊先發投手鍾彗琳昨天在1局上被中國敲3安打，失2分。打擊則是受制於中國左投李琪威力，直到6局上陳妙怡安打，並盜上二壘，李琪不敢與江大砲硬碰硬，選擇故意四壞，可惜隊友火力未能延續，只靠呂雪梅高飛犧牲打追回1分。2棒陳妙怡與4棒「大砲」江慧娟在本屆亞運打線完美結合，包括預賽對日本與中國，都是陳妙怡先安打，江大砲再開轟。前天頁程賽首戰日本，兩人再次攜手敲出安打，為中華隊先馳得點，可惜最後投手群未能守成。陳妙怡從2001年亞洲資格賽首次入選國手，10年來國際賽無役不與，而且一直是中華隊主力，昨天賽後哭得最難過，她說：「這是中華隊離金牌最近的一次，我們都很想拼，輸得很可惜。」擁有北師大碩士學歷，陳妙怡在亞運結束後就回到師大任教。主力待退 面臨大換血總教練曾信彰說：「雖然可惜，不過大家都努力，而且還創造紀錄，終於打敗日本。」陳妙怡、江慧娟等幾名老將，過去都是中華隊主力，退休後，中華隊勢必要進入換血階段，只是女壘已非奧運競賽，明年可能無法列入體委會優秀選手培育計劃。曾信彰擔心年輕選手缺少出國磨練機會，未能可能會失去競爭優勢。【黎建忠╱廣州報導】張銘煌昨在男子鉛球，僅第2次試擲丟出19公尺48摘得銅牌，賽後他失望地說：「我真的很失敗，這樣的成績完全不符大家、自己的期望，或許我該考慮退下來了。」張銘煌今年10月在美國的1場地區性比賽，以20公尺37刷新全國紀錄，也讓外界更期待他在亞運的表現。只可惜昨6次試擲都未能突破20公尺大關，但他賽前1天練習有8次輕鬆擲過20公尺。張銘煌說：「為了亞運，我真的準備得很好也很久，但臨場表現就真的不好，可能對自己期望太高，也太想丟出好成績，導致動作走樣，最後2次試擲，在旋轉的時候都沒用到下肢的力量，只靠上半身丟，成績當然出不來。」銅牌作結難以接受他難掩失落地說：「未來，如果學校、協會等大環境允許的話，我當然會想要再拼下一屆，但如果情況不允許，或許這就是我最後1次參加國際賽了，只是以銅牌作結，對我來說就是失敗的結局，當然是遺憾、不能接受。」圍棋【王覺一╱廣州報導】圍棋今年首次成為亞運正式競賽，中華隊在旅日棋士謝依旻領軍下，昨天在季軍戰以2勝1負擊敗日本，拿下女子團體銅牌。另一名旅日棋士張栩在個人賽7戰全勝，可惜孤掌難鳴，中華隊在男子團體銅牌戰以2勝3負不敵日本，無緣奪牌。女子團隊昨天上午預賽最後一輪只靠謝依旻搶下1局，以1勝2負不敵黑馬北韓，形成台、日、北韓3隊同為3勝3敗，經比較勝局數，由台、日晉級季軍戰。謝依旻預賽曾輸鈴木步，昨天發揮實力，一雪前恥，16歲小將黑嘉嘉也擊敗吉田美香，拿下關鍵一勝，幫助中華隊拿下具有歷史意義的獎牌。男子團隊昨天上午預賽最後一輪出戰日本，不論勝負，都要在下午季軍戰再對決。中華隊上午靠著張栩擊敗山下敬吾，國內棋士周俊勳、蕭正浩也分別擊敗秋山次郎、山田規三生。但下午再戰，日本拿出真功夫，除了張栩再勝山下，林至涵擊敗高尾紳路，其餘3局都飲恨落敗。南韓崛起 超日勝中張栩與山下、高尾、羽根直樹在日本棋壇並稱「若羽(年輕的意思)四天王」。今年初，張栩從山下手中連奪棋聖、十段兩大頭銜，兩人生涯在日本7大賽頭銜爭霸戰對決7次，張栩也取得6勝2負的壓倒性優勢。日本在20世紀原本是世界圍棋的大哥大，但是近十餘年陸續被中國、南韓超越，南韓實力又略勝中國。除日前已搶下男、女混雙金牌，南韓昨天又雙贏中國，同時囊括男、女團體金牌。男子團隊預賽、決賽，中國都只靠孔杰拿下1局，其餘4點都不敵南韓。山下敬吾vs.張栩在日本圍棋7大賽頭銜對戰史\r2010年棋聖戰，張栩4勝1負挑戰成功，生涯第1次拿下棋聖，成為日本史上第2位，第1人是南韓趙治勳。擁有7大賽頭銜的棋士。山下5連霸夢碎，無緣獲得名譽棋聖頭銜。日本職業賽事只要達成5連霸，都能授予榮譽頭銜。\r2010年十段戰:張栩直落三，完成2連霸。\r2009年天元戰:山下3勝2負挑戰成功。\r2008年王座戰:張栩3勝1負挑戰成功，粉碎山下3連霸希望。\r2008年碁聖戰:張栩3勝1負冕成功，完成3連霸。\r2006年王座戰:山下3勝1負挑戰成功，力阻張栩達成4連霸。\r2005年王座戰:張栩3勝1負冕成功，王座3連霸。\r2004年王座戰:張栩直落三，完成2連霸。\r\r\r【黎建忠╱廣州報導】我國滑輪花式溜冰雙人賽好手陳立昕(圖右)，昨帶著忐忑的心情上場，加上女伴翁慈霞(圖左)在做第一個「一致性跳躍」動作時失誤，屁股著地，最終長曲只拿到237.6分，累計兩天總分316.6分奪銀。賽後，陳立昕也澄清說：「我確實在亞運前檢查出身體有腫瘤，但要等到回台後做手術摘除才知道是良性還惡性，至於這個成績，我已經很滿意了。」陳立昕在亞運前20天的身體例行檢查中，發現身體有些數據異常，進一步做電腦斷層掃瞄後，發現睪丸附近有腫瘤，所幸沒擴散，但醫生建議立刻手術摘除化驗，才能更進一步確定病灶，但陳立昕卻決定，先拼完亞運再說。簽切結書 後果自負陳立昕說：「剛開始知道的時候，心裡真的很震驚，一方面覺得自己很衰，怎麼這麼年輕就得病，再方面也想到不能參加亞運。但經過幾天的心情調適，就恢復正常訓練，醫生也跟我保證說，這段期間內病情不會有變化，所以才安心參賽。只是賽前中華奧會擔心我在比賽期間身體發生問題，所以我才簽下切結書，保證一切後果自行負責，並非外界說的什麼生死狀。」從差點不能參賽，到拿下銀牌，陳立昕對一切感到滿意：「對我來說，這面獎牌是多出來的，回台後我會立刻手術，醫生跟我說痊癒的機率達90%，如果身體完全恢復，我還是想要繼續參加下一屆的仁川亞運。」田徑【黎建忠╱廣州報導】台灣腳程排名前4的「最速男」王文堂、劉元凱、蔡孟霖、易緯鎮，昨在亞運男子400公尺接力賽，以平全國紀錄的39.05秒摘銀，也是台灣相隔20年後，再在亞運男子徑賽奪牌。男子鉛球全國紀錄保持人張銘煌，也以19公尺48奪銅。"
    }
]