"台北市行政區  土地資產活化成趨勢「地上使用權」大致上可分為「買屋不買地」的地上權住宅，或者是「只買使用權利」的住宅產品，無論是那一種型態，都有使用年限的限制，但是因為可以省去土地的高額成本，房價僅有相同區域一般產品的6~7折，低價優勢的確吸引不少想買房的年輕人目光，在高房價壓力下，有預算考量的人，逐漸接受地上使用權的購屋模式。\r\r使用權住宅產品大多位處市區的精華地段，一般來說，使用權住宅最大的優勢，就是民眾能夠以市價行情的6~7折進駐精華區域，無論自住或是出租都很方便，不但可享有完整便利的生活機能，且因地段佳，租金報酬率相對較高。在考量預算壓力下，的確能夠減輕民眾3~4成的購屋負擔，生活品質提升了，節省下來的資產，也可以有更具彈性的配置空間。使用權概念國外普及  台灣漸接受在國外，如大陸、香港、新加坡、日本、瑞士、德國等先進國家，房屋持有率並不高，像是瑞士僅2成多，德國也只有3~4成，反觀住宅「使用權」概念已在各國行之有年，這些國家的住宅趨勢，皆以買房不買地或對於房、地都採取使用權為住的新主張，為的就是要讓民眾減低購屋成本與壓力。以歐美國家的地上權產品為例，英國、美國土地租期從99~999年皆有，對地上權的觀念相對比台灣普及。\r\r在台灣，民眾的房屋持有率高達8成，其實與國人「有土斯有財」的傳統觀念有關，但是隨著購屋痛苦指數大增，不少民眾開始扭轉觀念，在持有房屋及提升生活品質的兩端上權衡思考，期望能夠達到平衡，家住景美的民眾林先生就表示，考慮到自己能夠負擔的購屋壓力，以及在兼顧生活品質的要求下，選擇購買住家附近的使用權住宅產品，「雖然說有使用年限的限制，但50~70年的時間至少也可以傳承兩、三代，享有較好的生活品質。」使用權產品推案漸多根據全球資產管理公司統計，近5年來全台總共有34筆地上權案脫標，其中，住宅用地共有12個，國產署在5月下旬也公告出今年第2批地上權案，全台共有11個標案，可以預見地上權推案將成為往後幾年房地產市場上的熱門產品。\r\r以今年推案狀況來看，二0一四年開春，首先由板橋區的「昇陽寓見」打頭陣登場，緊接著是5月初華固建設在景美財訓所推出的「華固新天地」，下半年還有日勝生集團位在忠孝復興站後方的「仁愛本真」，顯示使用權住宅產品將會是未來市場上的潮流趨勢。報你知華固新天地  最大宗使用權案登場近期最受矚目的地上使用權案為華固建設推出的「華固新天地」，該案位在景美財訓所，基地面積大約10600坪，分為SOHO特區、YOHO特區、以及公部門的財政園區3大區塊。華固建設於二0一三年取得景美財訓所地上權開發資格，引進國外行之有年的使用權概念，於今年5月正式開案銷售，這也是華固建設首個地上使用權推案。區域詢問度高  銷售快新聯陽實業副總經理楊裕隆表示，「華固新天地」位處北市核心地帶，距離大安、信義等區都很近，相較周邊新案動輒80萬元以上的開價，民眾可以用45~50萬元左右、大約為市價6折的行情進駐精華地區，是一大賣點，加上華固品牌魅力及優質的產品規劃，區域的詢問度頗高，吸引不少首購及退休族群來訂購，自5月6日建照通過以後，總計173戶的SOHO特區已經完銷，目前YOHO特區也持續熱銷中。綠概念打造萬坪基地該案基地前擁景美、新店雙溪，後有名勝仙跡岩，周邊環繞豐富綠地，不浪費難得的自然環境，開發商特別請到向來善於觀察環境特性，並從中尋求融合之道的潘冀建築師事務所來設計打造，以「綠」概念作為主軸，規劃300米綠園道、千坪公設庭園等，YOHO特區公設包括挑高7米的籃球場、25米室內溫水游泳池、高爾夫球室、健身房、KTV室等，項目多元豐富。交通便利  商圈機能完整「華固新天地」鄰近捷運景美站，步行僅需約5分鐘，公車線路四通八達，往來各區都很便利。本區坐擁一路二快一高架的交通網絡，可行駛水源快速道路連通基隆路高架，往北直達敦南大道和信義計畫區，往南可到新店碧潭，加上羅斯福路本為台北市重要交通幹道，對該案來說，西門、敦南、信義、公館、景美、碧潭六大商圈都只是咫尺之距。\r\r生活機能方面，步行約7分鐘可達景美夜市商圈，採購方便，附近郵局、銀行林立，其中也不乏優良學區，500尺內即涵蓋志清、景美等4所國中小學，全區更鄰近9所學校；今年6月，平價服飾UNIQLO也即將進駐瀚星百貨，屆時景美各項機能發展將更加豐富。華固新天地  基本資料基地面積：約10600坪\r投資興建：華固建設\r單價：均價約45~50萬元(不二價銷售)\r樓層規劃：SOHO特區地上19層、地下4層，YOHO特區16~22層、地下2層\r戶數規劃：SOHO特區173戶，YOHO特區543戶\r坪數規劃：SOHO特區約20、30坪，YOHO特區約30~45坪\r公設比：SOHO特區約35%，YOHO特區約33%\r接待中心：台北市羅斯福路六段142巷路口\r洽詢電話：(02)2930-1888【李忠謙、張菱育╱綜合報導】不少國人到日本置產，除了可透過國內業者仲介外，現在更有日本業者瞄準這些客層，提供便利服務，由專人開車帶看，1天收費10萬日圓（約2.9萬元台幣）起跳，可帶看4到5件標的。報酬率高於台灣日本《產經Biz》等網站報導，位於東京，專門向台灣、香港、中國客戶銷售不動產物件的世界公司，本月5日起提供台灣投資者赴日看屋服務，1天收費2.9萬元台幣起跳。\r國內投資者近年將眼光投向海外，日本、美國、馬來西亞等都是熱門地點。Record Japan網站報導，日本因不動產的投資報酬率高於台灣，讓投資民眾快速增加。世界公司看好這波投資熱，趁勢推出針對台灣富人與投資客的不動產帶看服務。\r世界公司過去已有不少帶看經驗，例如：來自台北的K小姐，5月17日專程赴日考察東京的不動產。該公司在4小時內帶看池袋的公寓等5個物件，公寓距離車站步行10分鐘、要價約248萬元台幣。同樣來自台北的R先生一家四口今年農曆春節赴日旅遊，順便看了新宿約1995萬元的豪宅等共4個物件。\r該公司近日推出的收費帶看服務，除了專人開車接送帶看，還有仲介、口譯全程陪同。該公司說，台北R先生的購屋預算竟高達1.5億日圓（約4275萬元台幣），看屋當天幾乎就要下訂，直稱台灣富豪消費力驚人。該公司更在臉書上成立中文的日本不動產投資情報粉絲團，粉絲人數已逾7000人。台業者預約免費目前台灣業者則採免費帶看，信義房屋不動產株式會社提供免費帶看、諮詢服務，但採預約制，在日本則有專人到飯店帶購屋者實際走訪日本，搭地鐵至物件地點，以便感受當地人文環境，但因日本重信用，建議消費者若要取消須提早告知。台灣人日本看屋服務★東京世界公司   http://sekai-go.jp費用：1天10萬日圓起跳（約2.9萬元台幣）1. 8人座休旅車自下榻飯店專程接送看不動產物件2. 專人講解日本購屋流程、契約內容3. 全程口譯陪同★信義房屋不動產株式會社費用：帶看、諮詢等服務皆免費1. 在台灣提供預約看屋2. 專人到飯店帶消費者實際走訪日本，搭地鐵感受日本消費客群與環境3. 採中日雙語專人服務，無語言問題資料來源：綜合外電、《蘋果》採訪整理【特別企劃】政府不斷推動大型公共建設，帶動大東區房市利多，內湖、南港房價數倍翻漲，新北市離信義計劃區最近的汐止身價也隨之看漲。看好汐止發展，欣暘建設投注重資在明星學區「秀峰國小」前打造汐止地標豪宅「康郡」，主訴戶戶享萬坪大尖山樹海窗景，在區域獨具吸引力。目前市場上的熱銷產品，除了講究地段外，「品牌」依舊是民眾買房的重要關鍵。欣暘建設在大台北深耕多年，曾推出大安區「信義新象」、北投區「圓頂藝術廳」、文山區「棟裡雲」等知名個案，建商從選地、買地到產品設計皆嚴密規劃，引領國內經典住宅走向。零店面純住宅稀有雙拼三拼規劃「康郡」基地位在汐止區仁愛路106巷；基地面積約638坪，建築面寬約58米、縱深約42米，樓層地上20樓、地下4樓；建築前方規劃8米計劃道路、基地臨路退縮11米5，加上正對「秀峰國小」永久百米棟距，及大尖山樹海景觀，住宅環境開闊舒適；社區規劃A、B戶共一棟建築，A1~A2為一層兩戶設計，皆為60坪4房格局，客廳面寬達4.3米，B1~B3則是38、48坪3~4房產品；建商為打造優質居住環境，全棟採零店面規劃，每坪開價50~60萬元，全案預計107年完工交屋。東區豪宅尺度 20層豪景地標該案獲「綠建築銀級標章」認證，建築外觀聘請江培衍建築師事務所設計，以北市豪宅規格打造，立面以黃色花崗石為主，勾勒出建築沉穩框架，再利用大量不同的飾材交錯變化，搭配深凹窗設計及頂樓家徽雕飾，打造汐止古典豪宅新地標。\r\r建築採RC結構及EDS制震系統；使用雨水回收系統、長庚生技活水系統、FTTH光纖設備等；室內配備方面，配有HCG全套衛浴組合、德國原裝STORMER廚具、LOW-E玻璃等。\r\r在社區公設方面，打造以「寶格麗飯店」的精品時尚風格為主，規劃包括面寬達24米、挑高4米2的迎賓大廳，另規劃多功能閱覽室、棋藝室、才藝教室、健身房、空中花園等設施，住戶享有置身如國外頂級飯店的渡假氛圍，全案公設比約28~30%。汐止首善之區 機能最成熟地段該案交通機能佔盡地利之便，區內規劃有中山高、北二高、北宜高、汐五高，共4條高速公路匯聚，開車族約5分鐘上中山高，13分鐘至內湖；約6分鐘上北二高，15分鐘抵達信義計劃區；另外，該案距離汐止火車站約950公尺，伴隨台鐵捷運化8~10分鐘就有一班通勤列車，約8分鐘到南港站、12分鐘抵松山站、18分鐘到台北車站，連結大台北交通路網；捷運方面，汐止捷運已環評通過，捷運動工在即，根據房市法則，捷運經過的地區，房價必定上漲，更加熱汐止地區的房市熱度。\r\r生活機能方面，該案位居汐止新台五路行政特區內，該區為汐止機能最成熟地段，鄰近綜合運動場、COSTCO、連鎖超市、農會、銀行、便利商店等，生活採買相當便利，學區部分則為「秀峰國小」及「秀峰國中」兩所明星學校。(BOX)專案說法康郡現場專案林達強\r該案享有大台北地區難得一見的景觀條件，包括大尖山系十萬坪樹海及正對千坪明星學區「秀峰國小」百米永久棟距，且位在汐止行政特區機能最繁華之地段，同時享有環境景觀及雙知名學區的雙重優勢，每戶總價約2500~3500萬元，客層多以自營商及電子業為主。(BOX)康郡基本資料投資興建：欣暘建設\r類型：大樓\r使用分區：住二用地\r基地面積：約638坪\r樓層：地上20樓、地下4樓 \r戶數：93戶(零店面)\r主力坪數：48、60坪\r產品規劃：3~4房\r公設比：28~30%\r開價：50~60萬/坪\r付款方式：自備30%、房貸70%\r接待中心/基地位置：新北市汐止區仁愛路106巷\r洽詢電話：(02)8691-5777\r資料來源：海悅國際新台灣之光住這啦！站在LA的國際舞台上，周允斌打敗2000多名國際頂尖舞者，一舉拿下世界冠軍；在世界盃訓犬大賽中，陳俊杰以逾30年的專業，和狗狗展現絕佳默契，打敗許多國家，獲得第7名的亮眼成績，是怎樣的工作及住家環境孕育了這些「新台灣之光」，來看看他們成功背後的故事。採訪╱徐微欣、洪安怡　 攝影╱彭仁義【洪安怡╱台北報導】曾拿下美國FreeStyle Session街舞大賽冠軍的周允斌，他所經營的TBC舞蹈休閒館不斷擴充規模，從東區、士林，一路搬遷至現在捷運中山站旁，而他與妻子、兒子，一家3口選擇在捷運劍潭站附近租2房產品，未來目標是將安坑的大樓售出，於士林區買屋定居。周允斌（綽號小允）16歲時，第1次在電視上看見L.A.Boyz的Music Video，開始對街舞產生興趣，身邊漸漸聚集一群志同道合的朋友，於1996年成立TBC舞團，在台北市東區經營全台灣第一間街舞教室，後來教室空間開始不敷使用，1999年將教室地點從東區搬到士林區，3年前才又搬遷到位於南京西路66號的現址。花500萬元裝潢TBC舞蹈休閒館工作室隱身於辦公大樓的地下2樓，由5位股東共同合資經營，面積約280坪，花費近500萬元裝潢，規劃11間舞蹈教室、3個休息區、1間辦公室與1間休息室，教室皆鋪設木地板，牆面貼上整面鏡子，讓學員可隨時調整自己的舞蹈動作，休息區擺放桌椅，讓預備要上課提前先到的學員可在休息區休憩等候。最大間的6號教室面積25坪，可容納40名學員上課，其中2~6號教室、7~9號教室皆設計活動式隔板，需要時可拆開合併成大型教學空間使用，由於街舞課程多半都從傍晚開始，平日白天空教室也可做租借給其它活動使用。舞蹈練習的過程總是會大量出汗，不少學員會自備衣物供練完舞後替換，此時，鑰匙置物櫃就發揮了功效，另外還有更衣室，男廁與女廁配備淋浴設備，設備相當齊全。想創大型舞台秀除了教舞，小允也走出台灣四處征戰，拿下美國FreeStyle Session街舞大賽2008年冠軍以及2009年的亞軍，小允提及2004年曾首度參賽，卻連入選的機會都沒有，直到遇見Locking的發明人之一Greg Campbellock Jr.，開始拜師學藝，不斷練習、累積能量，2008年一戰成名，打敗美國、加拿大、德國等來自世界各地的好手，為台灣拿下一個世界冠軍。問及舞者的生命能持續多久，小允堅定地說：「很多老前輩都持續在跳，這件事情絕對不能停！」他認為，年輕舞者能跳出肢體的爆發力，但隨著年紀增長，舞風也會變得更加內斂，每個生命階段會呈現出不同的舞蹈風格，60歲的肢體也能跳出新的感覺。曾參與「BLAZE街舞世代」台灣場次表演者的他，長遠目標也想在台灣推出這樣的大型舞台秀，為街舞舞者創造一個新的表演舞台。【周允斌小檔案】年齡：35歲現職：TBC舞蹈休閒館負責人得獎經歷：美國FreeStyle Session街舞大賽2008年冠軍美國FreeStyle Session街舞大賽2009年亞軍日本WDC LOCKING 2 on 2公開賽2012年第2名最驕傲的事蹟：得到LOCKING發明人之一Greg Campbellock Jr.頒發的LOCKING推廣證書座右銘：Do the best you can.資料來源：周允斌【TBC舞蹈休閒館小檔案】地點：台北市中山區南京西路66號B2月租金：20萬元類型：大樓屋齡：16年坪數：280坪格局規劃：11間舞蹈教室、3個休息區、1間辦公室、1間休息室、衛浴與更衣空間資料來源：TBC舞蹈休閒館【離塵不離城 捷運劍潭站兩全其美】因為喜歡市郊的環境，想要擁有愜意的綠地，希望下了班後回到家中，能遠離塵囂放鬆，所以早在2004年，小允便花費200萬元，買下安坑山區20坪的大樓產品「達觀」，後來因生活機能考量，才將該屋以每月1萬元的租金出租。僅購方便搬遷用品由於小允工作地點接近捷運中山站，妻子又在靠近捷運芝山站的天母歐洲學校教課，夫妻皆位於捷運淡水線沿線，便取中間點捷運劍潭站落腳，與4歲的小兒子一家人居住在士林區福港街的大樓，步行至捷運劍潭站不到10分鐘，相當方便。住家格局2房1廳1衛，另外還有2間儲藏室，租處帶裝潢，小允一家人搬入後，僅購買桌椅、沙發、家電等方便搬遷的家用品。身為運動廠牌NIKE贊助的街舞舞者，小允每季都會收到該廠牌贊助的衣褲與運動鞋，便善用玄關入口鞋櫃放置運動鞋，而廚房旁儲藏室的隔板，也正好用以擺放小允的帽子，如板帽、棒球帽、禮帽等應有盡有。提及未來的住家規劃，小允表示目前「達觀」預估已上漲至總價500萬元，將來想將「達觀」賣出，另外再買2房產品，預算為1200萬元，地點仍以目前居住的生活圈為考量，希望能繼續享有捷運劍潭站周邊便利的生活機能。【居家小檔案】地點：台北市士林區福港街月租金：19000元類型：大樓屋齡：約30年以上成員：周允斌與法籍妻子、兒子坪數：約20坪格局：2房2廳1衛資料來源：周允斌【購屋心法】買屋條件˙通風採光佳˙總價1200萬元2房環境條件˙安靜的居住品質˙位於市中心，交通便利˙周邊有公園等休憩空間˙充滿台灣味的街道五權西路一段 文創生活圈台中市西區五權西路一段沿線，坐落數棟商辦大樓，周邊機能與其他位在市中心的商辦群相似，卻擁有不同的生活節奏，附近除了有美術館、美術園道等多處綠地，還有不少平房、洋房改建而成的工作室隱藏於街巷內，文化氣氛濃郁。採訪╱洪子恩　攝影╱陳恒芳近年慢活休閒盛行，綠帶及流水成了調劑生活重要的因素，五權西路一段上有不少商辦，是繁忙的辦公區域，然而一旦跨越五權西路來到南北兩側區域，即可享受公園、溪流、老屋交織成的慢活步調。五權西路一段位於台中市西區，恰在西區市中心和5期重劃區之間，道路沿線規劃為商業區，該區商辦屋齡多在20年左右，屬於早期發展區域，此區生活圈範圍西起麻園頭溪、東至美術綠園道、北側則至存中街綠園道，周邊有不少文教設施，生活及休憩機能豐富。區內以換屋客為主群義房屋美術館店協理王俊發指出，該區有美術館、大勇國小及向上國中等多所中小學，文教區內文化氣息豐富，投資客少，以自住客為主，大多為本地退休族群，也有一些來自於北部的換屋族，因五權西路與忠明南路口附近有一處高鐵免費接駁站，班次密集，乘坐高鐵相當便利。區域內房屋以換屋型產品為主，多為中古大樓以及中古透天住家，大樓主要分布在五權西路一段、美術綠園道沿線，主力格局為3~4房，屋齡多在10~20年之間，每坪17~20萬元，含車位總價約700~1100萬元，較新的大樓每坪約26~70萬元。舊洋房3年價漲2倍此區除了大樓，還有不少老舊的2樓洋房，中信房屋台中向上加盟店店長黃&#21843;倫表示，這些洋房屋齡約40年，面寬約8米，地坪45~55坪，通常有大面積的前後院，有不少人整修做為餐廳或工作室，目前這些洋房地坪每坪約70萬元，總價3000~4000萬元，和3年前比幾乎漲了2倍。該區素地有限，較無炒作話題，王俊發表示，近期周邊中古房市的帶動主要來自於新大樓，如「由鉅大恆」、「富邦天空樹」，每坪單價都在50萬元以上。黃金印象位置：西區五權西4街、近五權1街口行情：每坪28~33萬元類型：大樓坪數：60~150坪屋齡：15年樓層：地上29樓、地下5樓GPS座標：經度：120&#12444;39′44.6〞緯度：24&#12444;8′18.9〞由鉅AZ位置：西區美村路二段、五權7街口行情：每坪30~33萬元類型：大樓坪數：40~60坪屋齡：7年樓層：地上13樓、地下3樓GPS座標：經度：120&#12444;39′41.6〞緯度：24&#12444;8′6〞勝美術位置：西區五權西路、大忠南街口行情：每坪25~30萬元類型：大樓坪數：26~50坪屋齡：8年樓層：地上15樓、地下3樓GPS座標：經度：120&#12444;39′18.8〞緯度：24&#12444;8′23.5〞資料來源：各房仲業、《蘋果》採訪整理【專家意見】美術園道旁視野佳五權西路一段、特別是靠近美術館區域，休憩機能豐富，以換屋產品為主流，屋齡10年內的大樓，總價多在1500~2000萬元，建議買屋時可往美術園道周邊尋找，可享有較好的視野及環境。花現好宅鮮豔的玫瑰、芬芳的百合、優雅的蘭花……。住在花市附近，天天為家中插朵鮮花，心情也會變得很美麗。台北市文山區的花木批發市場，室內3層樓展示品項多；新北市的板橋花市就在捷運新埔站旁，交通便利；永和區福和花市結合跳蚤市場與運動公園，特別悠閒，適合慢慢逛。採訪╱張琬聆　攝影╱黃競鋒台北市文山區的台北花木批發市場位於興隆路一段，又名「興隆花市」，近捷運萬隆站，周邊多為老舊公寓，商業行為較不發達，住戶以軍公教為主，環境單純，自住客多，區內中古大樓每坪50萬元起，公寓每坪43萬元起。\r採訪╱張琬聆　攝影╱范厚民台北花木批發市場近興隆路一段與羅斯福路五段路口，有多線公車班次，且近捷運萬隆站，交通機能佳。區內有興隆市場，或可至景美市場及水源市場採買，娛樂型消費可搭捷運或公車至公館、景美商圈；周邊有萬盛公園，羅斯福路巷內也有帶狀公園及河濱公園。花市正對著武功國小，學區尚包含民族國中與景興國中，景興國中升學率佳，有許多家長指名就讀。公寓多每坪40萬起21世紀至善萬隆加盟店經理張明麗表示，該區巷道整齊，不過多為老舊公寓，大樓產品不多。中信房屋興隆加盟店經理劉金祥則認為，相較於僅差1站的捷運公館站，公寓行情每坪已站上80萬元，該區僅幾分鐘車程，公寓每坪40~50萬元，價格親民。興隆路一段一帶的中古大樓，屋齡5年內成交價每坪55~60萬元，屋齡20~30年的大樓因公設比較低，小坪數產品單價反而較高，成交價每坪50~55萬元；屋齡20~30年公寓成交價每坪45~50萬元。興順街因鄰福地，且巷弄較小，議價空間較大，成交行情看個案表現。萬盛街較封閉，街頭可通往師大分部，也有公車站牌，屋齡30~40年公寓行情每坪43~48萬元。興順街鄰福地好談羅斯福路五段一帶的房價落差大，較興隆路搶手。劉金祥透露，羅斯福路五段具門牌優勢，且愈近捷運的行情最多可高1成。目前「台大緣」每坪75~80萬元，捷運共構宅「環遊市」每坪65~70萬元，軍宅「崇德隆盛」含車位每坪55~60萬元，但屋齡尚不到5年，還無法轉售；屋齡20~30年公寓每坪45~55萬元，張明麗指出，羅斯福路的公寓若有收租效益或頂樓加蓋，成交價可達每坪55~58萬元。劉金祥認為，該區以30坪左右公寓，或小3房格局的大樓，且總價1500~2000萬元接受度最高。張明麗則指出，該區買方多為在地人，或經由同事介紹而來的公教人員，「只要房價不偏離行情，通常房屋一釋出都有人買。」【台北花木批發市場小檔案】地址：台北市文山區興隆路一段15號成立時間：2003年電話：(02)8663-3565營業時間1樓花市：9:00∼18:00（星期一公休）\t2、3樓批發業務：星期二∼星期六07:00∼13:00星期日∼星期一07:00∼11:00樓層簡介：1樓.零批場、苗木展示、庭園示範區、兒童遊戲場、園藝教室等2樓.拍賣場、分貨場、資材切花展售區，花卉包裝場等3樓.盆花展售室、花卉產業推廣中心、盆花物流區等資料來源：台北花木批發市場、《蘋果》採訪整理資料提供日期：2014年5月9∼15日資料來源：信義房屋獨家提供，更多訊息請上信義房屋官方網站新北市永和區的福和假日花市位於永福橋下，原為北台灣歷史悠久的花市之一，去年重新開幕營業，鄰運動公園與新店溪畔。機能仰賴永和區公所商圈，因開發較早，人口飽和，釋出的出售戶向來不多，區內中古大樓行情每坪40萬元起，公寓行情每坪35萬元起。採訪╱張琬聆　攝影╱黃競鋒永和區永福橋下規劃為福和假日花市，旁邊為福和運動公園，隔壁的福和橋旁則有河濱公園、跳蚤市場與傳統市場，每到假日總熱鬧非凡，從買菜、添購花材、逛逛市集，到享受休閒、運動的時光皆完備。河岸宅5年漲6~8成不過該區主要機能仰賴竹林路區公所商圈，該區為永和區最早發跡的地方，大型服飾連鎖店、麥當勞、星巴克等店家林立，公車路線發達。開車走永福橋、福和橋即到台北市，從新北環快可至新店、新莊、蘆洲等地。學區有網溪國小，育才國小，永和國中與福和國中僅以永亨路相隔，屬於明星學校。沿著景美溪河岸的環河東路二段、三段一帶，屋齡15~20年大樓每坪40~60萬元，知名大樓如「天琴」每坪55~60萬元，「銀河水都」50~53萬元，因樓層高低與面河景與否而有價差。信義房屋永和成功店店長謝福樟便稱，該區5年來漲3~5成，河岸景觀宅的行情約可高出6~10%，5年來更漲了6~8成。新案少每坪70~75萬30年以上公寓則因高度不夠，較無河岸景觀，卻又近快速道路，有噪音問題，所以房價較低，每坪35~40萬元，屋況較差者，甚至每坪僅約30萬元。永和區公所一帶則以竹林路為中心，因開發得早，多為屋齡30年以上老舊公寓，成交行情每坪40~50萬元，區內大樓不多，屋齡30年以上中古大樓公設比較低，每坪行情約50萬元，屋齡10~15年的大樓每坪53~58萬元，最近新案「吉美一品」高樓層開價每坪近90萬元，成交價則落在每坪70~75萬元。謝福樟透露，永和區因為是台北市外環第1圈，除在地換屋族外，還有許多台北市的買方，交易一向不錯。住商不動產永和雙和加盟店店長張麗鴻指出，該區早期是軍公教的天下，現在的第2代就算在台北市工作，也多選擇買在此區，人口密度高，久久才有出售戶會釋出，成交量並不大。【福和假日花市小檔案】地址：新北市永和區環河東路三段與林森路口旁外河堤（福和運動公園旁）成立時間：2013年營業時間：每星期六、日 6:00∼18:00特色：原成立於1996年，2009年因開闢新北環河快速道路而暫停營運，2013年重新開幕，有53個攤商，從原生種蘭花、沙漠玫瑰、瓶子草食蟲植物至園藝資材皆有販售資料來源：《蘋果》採訪整理註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網【王鈞生╱台中報導】台中產業以代工業為主，辦公室就設在廠房旁，因此商用大樓市場需求小，已近10年未推出商辦；先前由於看好兩岸密切交流將帶來商機，台中建商紛紛將轉向蓋商辦大樓、預估7期就有300億元案量，不過，受今年大環境影響，服貿、貨貿等協定暫緩，建案也喊卡或延緩。台中早期商業中心集中台中車站西側，以扇形方式擴散，主要以台灣大道、文心路雙軸線為商辦大樓聚集地；但自從7期重劃區迅速崛起，沿朝富路、市政路等幹道，因有其獨特政經地位，加上擁有高鐵、國道等交通利基，不少建商開始醞釀推出A級商辦大樓。價格較同區住宅低未料受到大環境影響，政府政策實行不如預期，連帶影響市場氣氛，像是「聯聚中雍大廈」延至明年，「親家T-POWER」也封盤、將延後3年開賣，總太建設也指出，今年7期商辦首案受環境影響，將延緩至明年推出，目前僅「CBD時代廣場」銷售中。住商不動產7期朝富加盟店店長陳俊雄觀察，上市公司、外商、壽險等，由於手頭現金流多，加上注重地段，仍會選擇7期精華區，而且相較於動輒總價破億的豪宅，7期商辦每坪30萬元初頭，成為企業主、台商置產標的。而近期中古商辦顯得火熱，日前第一太平戴維斯日前標售文心路「廣豐實業台中大樓」，面積3144.48坪，底價5.2億元，最後以總價5.79億元得標，每坪約18萬元。台中市仲介公會理事長林金雄指出，中古商辦漲勢快速，近2年至少漲逾3成。商辦2年價漲逾3成林金雄補充，中古商辦向來以50~100坪數最受市場歡迎，每坪租金約600元，又以建設公司需求最大。陳俊雄分析，商辦物件以文心路最熱門，目前單價每坪15萬元左右。註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務網板橋藝文休閒花市位於新北市板橋區的民生高架橋下，捷運新埔站旁，為板橋較早開發的區塊，生活機能完整，還有明星學區，新埔站未來將與捷運環狀線民生站交會，成為雙捷運利多，房市買賣熱絡，房價5年來漲1倍，中古大樓最貴上看8字頭。採訪╱張琬聆　攝影╱范厚民捷運新埔站周邊為板橋區較早開發的區域，板橋藝文休閒花市就在該站旁邊，坐落在文化路與民生路口，此2條路皆為30米寬的主要道路，開車可從民生路上64號快速道路連接中山高、北二高，跨過光復橋、華翠橋或萬板大橋即到台北市。此外，捷運板藍線的新埔站未來將與環狀線的民生站交會，交通機能良好。"