"開價策略貼近市場中路計畫的先天優勢反映在地價上，今年4月桃園市政府辦理中路土地標售作業，共標出65筆土地，脫標率達85.5%，總溢價率為16.35%，最低得標土地單價每坪50.6萬元，最高得標土地單價每坪95萬元，平均得標單價約每坪71萬元。\r\r若以土地每坪71萬元的均價概算，新案單價平均期望值約在每坪35萬元左右，地段較差的或許還見得到2尾巴接近3字頭的單價，地段條件較好的個案可能上看每坪45萬元，建商才有明顯獲利，但此次中&#24742;不再價格方面多做文章，「中央公園」開價策略貼近市場行情，以均價38萬元開出，客戶端接受度很高，現今銷售成數已近4成。1樓零店面全公設回到個案本身，標準層統一雙併雙梯，總戶數剛好100戶，且一改中&#24742;傳統百坪以上格局，此次「中&#24742;中央公園」規劃98及99坪兩種產品，戶戶皆擁風禾公園完整景觀；社區出入口設於吉祥二路，建物臨路退縮達到19米，迎賓大廳挑高7米，1樓無店面並規劃公共設施，包括室內泳池、撞球室、桌球室及健身房，而中&#24742;被其他同業所仿效的咖啡廳當然也納入其中，這已是該公司旗下社區住戶維繫人際關係的重要場合。\r\r本案採半毛胚交屋，除廚具、衛浴與基礎隔間，其餘皆交由住戶自己設計裝潢，而建商所附贈的標準建材有系統廚櫃、三口電子爐、電蒸爐、烤箱、洗烘碗機和保溫抽屜、主衛搭配TOTO智慧型馬桶、次臥為TOTO單體馬桶，其餘衛浴尚有德國進口GROHE花灑、KEUCO洗手台龍頭、瑞士進口LAUFEN面盆等。「學府公園」即將公開然而，繼「中&#24742;中央公園」後，中&#24742;中路計畫第二個預售大樓案「中&#24742;學府公園」也即將公開，地點位於文中路、吉祥路交叉口，一旁即是文山國小與中興國中，預計規劃兩棟地上24樓、地下3樓建物，住宅共計132戶、店面11戶，同時本案是中&#24742;近年罕見地再次規劃單層3併格局，住宅產品為82及100坪兩種格局，目前已知銷售均價落在每坪35萬元左右，依地段、品牌而論，價格極具市場競爭力。中&#24742;中央公園 基本資料投資興建：中&#24742;建設機構、&#24742;萊建設\r類型：大樓\r使用分區：住宅區\r占地面積：1607坪\r樓層：地上26樓、地下3樓\r戶數：住家100戶、店面0戶\r坪數：98、99坪\r產品規劃：4房\r公設比：32%\r均價：38萬元/坪\r接待中心/基地位置：桃園市桃園區大興西路三段、吉祥路口\r洽詢電話：(03)356-6677\r資料來源：中&#24742;建設機構\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}觀察指標【詹宜軒╱台北報導】法拍市場一向被視為落後指標，反應半年前的房市。去年以來，房市景氣持續低迷，以致今年開春後，陸續有投資人無力支撐，導致名下資產遭法拍，待拍量在下半年急遽量增。房產業者估計，光是北市的法拍量，就可能較去年多2成，但由於台灣仍屬低利環境，尚不至於出現爆量危機。根據台灣房屋智庫統計，台北市成屋進入法拍市場第一拍的數量，在SARS（嚴重急性呼吸系統綜合症）爆發後的2004年、及金融海嘯過後的2010年，達到高峰。待拍數維持穩定低檔但2010年6月起，政府連4波祭出選擇性信用管制，控管雙北市部分區域貸款成數、第2戶承貸成數與建商土建融資成數，防範房市高槓桿操作，抑制不良債權產生，使得近5年台北市法拍屋一拍的數量，維持在低檔約200~300件，去年則降至196件，為歷年最低。但今年累計1~10月待拍建數已達194件，僅差2件就超過去年總量。台灣智庫發言人張旭嵐認為，今年上半年，北市法拍屋待拍件數皆不超過20筆，維持低檔，直至9月筆數突跳增至30筆以上、10月更來到49筆，「以此態勢估計，年底前法拍屋數量，將比去年增加2成以上。」「應僅是短期波動」不過，縱使法拍屋量增，業界人士卻不擔心法拍市場將出現「爆量危機」。寬頻房訊指出，雖然近期經濟看壞、房市看衰，但近幾年由於房貸利率仍低，民眾有能力負擔房貸，因此待拍件數也維持穩定低檔，「除非再度發生危急經濟情況的突發事件，如SARS、金融海嘯等，造成全面性經濟恐慌、資金出現缺口，才可能有法拍屋瞬間暴增。」政治大學財務管理系教授陳明吉表示，長期的低利環境、加上央行信用管制仍未完全放寬，民眾多數仍能負擔房貸，且目前看來，房價下跌的過程和緩，「在軟著陸的情況下，法拍屋不至於爆量，就今年待拍數字增加來看，應僅是短期波動。」集中中山區大安區近一步分析北市各區域法拍屋數量，中山區、大安區為前2名集中區域。張旭嵐表示，中山區多套房和小宅，屬於低總價、高租金報酬市場，因此有不少投機客短線操作，風險高、資產流入法拍的機率也高。至於高總價物件集中的大安區，由於債權抵押品動輒突破億元，投資族群一旦高估償貸能力，槓桿操作失靈，法拍物件也隨之增加。【特別企劃】一座城市、一顆忙碌的心、一點對於生活的焦慮，在現實中，有些感動漸漸模糊…。你有時會問太太，什麼才是真正的生活？直到一天，在一座可以放鬆的生活風景裡，當你聽見安靜的自己時，當你看見太太的眉頭從未如此放鬆，當視覺的軸線無限延伸，融進綠油油的風景裡，噓，不要說話，風吹過來那一刻，生活有了答案。老婆，原來我愛的不是公園宅，而是擁有生活品質的公園宅！風景裡的家，八德新都心最安靜的公園宅，公園大道。公園大道300坪南洋水中庭，邀您親臨感受實景走進公園大道的中庭，你會發現棕梠樹在曲徑中迂迴排列，只要步調慢一點，你就能發現健身館旁邊的落羽松開得很美，從那裡再走到在涼亭裡喝一杯茶，讓忙亂停外面就好，看著水景流動，不需遠行南洋或南法，也能感受到的浪漫情懷。飯店精品公設落成：澄品閱讀館、綠動健身房、美學才藝館，請你來走一走，喝杯茶，感受風的流動。36˙40坪 逸靜3房\r接待會館：桃園八德 廣興二路˙捷運G01站 \r禮賓專線：(03)368-1341【特別企劃】「巨匠建設」在沙鹿首演令人驚艷的獨棟、雙併「大景連雲」豪宅巨作，締造價位、行情、價值第一的紀錄，至今仍是讓人津津樂道的傳奇。當時，出現無數的購屋消費大眾，盼望能繼「大景連雲」後推出親民價位的別墅產品。「巨匠」本著回饋沙鹿以及支持年輕人購屋的信念，規劃出轟動市場的「巨匠榮景」首購別墅，不只獲得購屋大眾青睞，力挺的年輕首購族群更是一片喝采，銷售長紅的佳績，更是撼動建築業界。每天多花17分鐘到7期，節省5000萬，還可以享受與7期豪門一樣的優雅生活，向上路旁，鄰近龍井交流道，北上南下暢行無止，四通八達便捷交通網，一日生活圈輕鬆悠遊遠百、新光三越商圈來自國際尖端潮流，盡情享受七期、五期的優質精緻生活品味，超CP值地段強烈吸引世居台中市核心的年輕族群，呼朋引伴移居「巨匠榮景」。\r\r千萬價位以下的透天別墅，在沙鹿幾乎已經絕跡，如果是加上金字招牌建商加持的千萬以下透天別墅，還真的是打著燈籠都找不到的好康，金字招牌的「巨匠建設」堅持千萬以下透天，和打造數千萬豪宅的用心、品質同步，建築外觀一定要「經久耐看， 不褪流行」，所以每一幢建築都是以萃煉極品工藝的繁複工序打造，不只是保值績優股，更是增值潛力股，以美學主題設計的造型，鶴立雞群，分秒聚焦眾人目光。媲美台中市重劃區的道路規劃，土地規則分割，吸引建商規劃高級別墅住宅區，優美嶄新建築景觀，寧靜優雅的居住氛圍，乍看之下與台中市成熟的重劃區有幾分神似，這些優質的地段環境特質，也是「巨匠榮景」挑中這裡的理由，相信也是造成熱銷的原因。\r\r「巨匠」了解年輕人先成家後立業的志願，也知道剛開始步入職場不久的年輕人，房價和夢想總是兩條平行線，永遠有一段距離，「巨匠榮景」率先打破沙鹿市場高房價思維，推出總價828萬起名牌精品別墅，挺年輕人的意義非常明顯，讓房事不再是困擾想創業打拼的有為青年的阻礙，可以在無後顧之憂的前提下，\r放手一搏開創出美好前程，在家人在親朋好友面前，抬頭挺胸走路有風。#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】隨著台積電中科廠進駐，園區內工程正如火如荼加速展開，園區外保守估計將帶來約8000人就業新人口，不僅再度活絡了西屯房市，跟隨科技新貴遷入，跟著炒熱房地產和休閒消費商圈，更是如雨後春筍般欣欣向榮，畢竟號稱台灣科技龍頭可以帶進大利多效應，錯過這次更待何時？迎接龐大商務人士居住的需求量，太子「W時代」量身規劃1+1-2房時尚精品宅，強調W潮風的休閒會館，專屬科技新貴的休閒品味例如：泳池SPA會館、舒壓室、健身房、影音館、交誼廳等，讓下班後能輕鬆享受渡假生活與飯店式溫馨服務。搶佔中科大門口「W時代」擁有J-mall、TECH Mall、遠東愛買、台糖、東海五大商圈與樂橫丁、米平方生活廣場，鄰近台灣大道、清泉崗國際機場、高鐵站，充份滿足上班購物生活機能強。強力推薦眼光睿智的投資菁英，即刻掌握中科新一波起漲點，理財獲利輕而易舉！接待會館：西屯路、玉門路 \r預約專線：(04)2463-5118 \r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】上市品牌順天建設，近年來陸續在七期、八期、十一期到十二期，以大坪數豪宅於業界屢創口碑；2015年，卻決定回歸太平中山路商圈，在周邊動輒數百戶起跳的擁擠大樓間，規劃66席精緻社區、38坪3房菁英格局，用最優惠輕鬆的付款方式，讓城市菁英入主圓夢好宅。「順天璞玥」擁抱單純66席、38坪3房純質戶數和坪數，以相對優惠的價格，讓民眾一圓市區裡住上市好宅的夢想，近日推出後，更獲得不少民眾的詢問電話；此外，「順天璞玥」1分鐘即達中山路商圈與旱溪單車道、3分鐘到捷運紅線精武站、5分鐘享74快速道、6分鐘享一中商圈、9分鐘到新時代威秀，10分鐘車程即享有交通、生活、水岸、綠意等優點，更是「順天璞玥」迅速累積大量粉絲的主因。留美沁弦國際  紐約風格綠建築「順天璞玥」邀請紐約留美設計名家，形塑獨樹一格生活空間；獲有美國綠建築USGBC認證執照，沁弦國際的主持設計師╱合夥人、紐約Pratt設計學院碩士黃群芳，移植紐約上城風格、取法LOFT、普普風，以跨界美學打造時尚家居。外觀立面延請黃郁文建築大師，利用跳島錯層立體綠化，讓自然從平面延伸至三度空間；更邀請紐約Parsons設計學院燈光碩士林靖祐，在節能減碳永續前提下，以夜晚燈光計畫打造璀璨的城市地標。中部唯一雙ISO  10年房屋健診服務順天建設，是深耕中台灣多年的上市建築品牌，更是中部唯一擁有順天建設ISO9001、甲級建高工程ISO9001，雙ISO認證的建築品牌；加上公司擁有10年房屋健診售後服務，專業之餘更有安全保障。近年來，更成立「201ART順天藝術文化中心」，舉辦多場名人座談和展覽，讓建築硬體和藝文實力相輔相成，更提供順天家族的成員成長學習的機會，順天建設的好口碑也因此一傳十、十傳百。貼心時尚配備  打造暖心居家「順天璞玥」居家規劃上擁有戶戶三面採光優點，加上大門電子密碼鎖、玄關One-Touch全室燈控、德國Konotex木地板，打造舒適實用的溫暖家居。在餐廚規劃上，貼心附設炊飯器收納櫃、SAMSUMG人造石檯面、Rinnai三機(超薄隱藏排油煙機、落地烘碗機、三口玻璃檯面爐)等；衛浴配備上，主臥的HCG智慧型超級馬桶、浴缸&淋浴雙規格乾溼分離衛浴，大器與實用兼具；在工作陽台上，更為冷氣主機預留空間、附贈手洗衣物洗滌台、升降式曬衣桿，搭配防塵+防蚊+防盜三合一陽台門，以及家事陽台天花板金屬封頂，讓生活所需應有盡有；在社區內，更提供德國BWT砂濾反洗+軟水系統、地下室訪客專用車位、電動車專用充電區，用貼心細心，打造同區域十分罕有的動心家園。接待會館：旱溪東路 近中山路禮賓專線：04-2391-7568#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】由君邑建設投資興建的成屋案「君邑慕&#26422;」，基地位在桃園市慈文路330~342號，該案介於中正藝文特區與中路重劃區正中間，享有舊市區成熟的生活機能，未來還有捷運綠線通過，房價增值潛力指日可待！現場專案經理表示，「君邑慕&#26422;」位在中正路新舊市區交界，一邊是桃園地區的金融發展重鎮－中正藝文特區，另一邊則是備受矚目、綠化比高的房市明星－中路重劃區，這兩區的地位就像是台北的信義計畫區和大安森林公園一樣重要，而本案就位在這兩區的正中間，地段難得，價值不言而喻。取經歐洲  打造令人羨慕的建築該案基地面積大約611坪，主推50坪、3+1房產品，地上17層、地下3層，包含6戶店面在內共有66戶，標準層為4併雙梯，16及17樓則是樓中樓特殊戶別。君邑建設向來以歐式古典風格著稱，本案同樣延續過往建築調性，從基座、柱頭、廊柱、立面到建築空間內的小細節，都看得到歐式古典建築語彙。案名「慕&#26422;」源自於拉丁文，喻意為一座令人羨慕的建築物，顯現其董事長盡全力打造一棟好建築的決心，不但親自前往歐洲取經，再回台開模製作每個建築細節，產品規劃也力求務實，室內空間採無虛坪設計，結合走道和每個房間的連結點，使坪數充分被利用；工作陽台也走寬敞的實用路線，實際貼近居住需求。\r\r公設的部分，1樓迎賓大廳挑高6米，規劃有交誼廳、閱覽室、戶外花園等休閒設施，頂樓屋突則打造270度環景空中健身房，視野景觀遍及中正藝文特區與中路重劃區，頗具特色。深耕桃園多年  奠定口碑及實力專案提到，市場處於盤整階段，現在已是買方市場，買方最重視的除了地點外，產品規劃及建設公司口碑也都是缺一不可，消費者不再只是買房子這麼簡單，而是在此之外還要買一份信任感及誠意度。\r\r君邑建設深耕桃園多年，董事長擁有將近30年的工務經驗，特別著重工法安全與細膩度，建築本身體質完善，經得起時代考驗；且推案多為自建自售，從售屋到交屋一系列完整的服務，也奠定極佳口碑，培養出不少死忠的老客戶。商圈發展完整  捷運綠線通過增值可期從本案前往中正藝文特區車程大約3分鐘，但日常採買主要還是仰賴中正路及延伸的力行路兩大商圈，高檔餐廳、力行傳統市場、小吃店家林立，機能種類齊全，學區內的永順國小、慈文國中，也在步行可達範圍內，值得一提的是，距未來捷運綠線G10站(中埔站)約900公尺，未來增值利多可期。「君邑慕&#26422;」 基本資料基地面積：約611坪\r投資興建：君邑建設\r坪數規劃：主推50坪\r格局：3+1房\r戶數：66戶(含店面6戶)\r公設比：約32%\r樓層規劃：地上17樓，地下3樓\r接待中心/基地位置：桃園市慈文路330號\r洽詢電話：(03)346-2688\r資料來源：君邑建設\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】近年台港兩地的交流益發密切，港人來台觀光人次每年增長約17%，2014年創下125萬人次。不僅旅遊人數激增，申請移居台灣的港澳居民也在大幅上升。據內政部移民署統計，2014年有7498宗港澳人士獲批居留的個案，扣除2500宗來台升學，有約5000宗屬於移民，比2013年的2700宗，增加8.5成，創歷年最高紀錄。夾帶著這股熱潮，「將捷SOLO」前進香港房市展銷會，在銅鑼灣柏寧酒店現場來人踴躍，詢問度及買氣極為熱烈，一股從香江紅回台灣的氣勢正在醞釀。中正博愛特區6字頭  港人都心動何以台灣能打敗美國、澳洲、加拿大等國家，成為港人投資移民的首選地？除了文字語言與文化習慣相通外，交通便利、生活機能好、醫療資源優、社會治安佳……都是台北深受港人青睞的原因。以上，「將捷SOLO」樣樣第一。\r\r方正基地正臨80米中華路，地點鄰近台北花園酒店，步行7分鐘可到捷運小南門站，是中正博愛特區內罕見的小坪數住宅，6字頭房價更是A級地段破天荒，15、21坪總價1068萬起，全民輕鬆挺進的低門檻，難怪港人都心動了！植物園400公尺  公園生活好好享受本案與植物園相距僅400公尺。不同於一般社區公園，植物園佔地8.2公頃，培育來自世界不同緯度、不同生態、不同海拔的各式植物，劃分有裸子植物、蕨類植物、植物分類園、民族植物、水生植物、荷花池…等各式主題展示區，收集植物種類超過2,000種，景觀樣貌多元更勝大安森林公園。\r\r人，也是植物園的好風景。喜歡跑步健走，來植物園不寂寞，每一條步道都有不同的景觀綠意，邊跑邊欣賞，每天運動也不膩；生態攝影愛好者更是不會錯過，夏天荷花池畔捕捉絕美瞬間；另外，帶著寶貝孫或毛小孩來散步的居民，臉上盡是幸福洋溢。和這麼一座難得的公園當鄰居，簡單的生活就很美麗。用想渡假的心情  走回家的路論住宅質感，「將捷SOLO」以「家旅建築」概念規劃，公設有提供住戶服務的家旅門廳、交誼閱覽皆宜的文旅客廳、融合南洋發呆亭的早安花園，以及頂樓sky lounge和空中庭園，招待親友格外有面子。\r\r各戶建材也全面升級，戶戶配備滾筒式洗脫烘衣機、日本進口空氣清淨燈、義大利進口蒸烤爐、INDESIT全崁式冰箱、日本TOTO免治馬桶、德國hansgrohe淋浴龍頭、德國V＆B陶瓷衛浴、INSTEON智慧住宅系統……等，將建材家飾化，進口品牌展現主人品味。別讓港人專美於前，「將捷SOLO」值得您親自體驗。\r\r中華路˙台北花園酒店旁\r中正博愛特區6字頭\r總價1068萬起\r買15˙21坪\r結構工程零付款\r(02)2331-0666圖為3D外觀示意圖。【于靜芳╱台北報導】台北市辦公室凍漲1年後，今年第3季價格略跌至單坪86.3萬元，僅站前西門商圈補漲；而整體平均租金上漲至2122元、租金報酬率微增至2.34%，整體商辦空置率從7.56%增加至9.61%，價跌量縮明顯，估計第4季價格將明顯下修。據信義全球統計第3季整體商辦，A+級辦公大樓從136.0萬元下跌至129.8萬元，A級、B級大樓也小幅修正；租金則持續上揚，平均租金每坪2122元，但多靠「A+級辦公大樓」推升較多。整體租金報酬率因此微增至2.34%，以「站前西門」商圈2.73%最高，依次是敦北民生2.44%、松江南京2.34%。信義全球資產經理王維宏分析，「站前西門」商圈售價基期低，觀光需求高，租金仍有支撐力，報酬率仍居商圈之冠。國泰置地廣場釋出不過，整體空置率自7.57%上升至9.61%，原因是信義計劃區「國泰置地廣場」完工釋出招租，除了低樓層敲定由微風廣場進駐經營百貨外，6~42樓每層約700坪，租金目標上看4000元大關，已有富達證券決定進駐，使得整體空置率拉高至9.61%。\r王維宏觀察賣方心態已不如上半年強硬，加上總統大選將至，預估第4季成交價會加速修正5~10%。香港商匯泓不動產協理吳懿倫也表示，投資環境不好，體質不好的大樓，開價低於行情5%是必要的。\r永慶資產管理公布，今年第3季商用不動產總銷金額僅90.4億元，比去年同期減73%，與往年旺季最高交易量的2011年相比只剩16.3%。【特別企劃】桃園唯一P&T崗石豪邸－「京懋 華爾道夫」系列建築，位居桃園高鐵站前核心商業區、捷運A18及A19捷運生活圈首要區位，京懋建設以超前的國際觀瞻，力邀世界知名百年建築團隊P&T Group，在桃園最國際的地段，寫下一棟棟令人注目的焦點！繼「京懋　華爾道夫」優美落成  P&T二部曲驚豔現身「京懋　華爾道夫」以當代古典的崗石氣魄，絕對對稱韻律的現代框架，結合金屬包板刻劃極致藝術，甫落成之時，崗石之美撼動心靈，一直是區域內最令人注目的建築地標；這一次，「京懋　華爾道夫Ⅱ」更在日前良辰吉時舉行上樑典禮，宣告桃園第二座P&T崗石建築即將完美呈現！\r\r「京懋　華爾道夫Ⅱ」霸居40米領航南路完美地段，面迎高鐵站前特區商業核心，絕佳的地段優勢與國際P&T強烈的古典崗石語彙，成為一出高鐵站最耀眼的建築帝標；加上眾所期待的華泰名品城將於12月盛大開幕，2016迎接機場捷運全線通車利多加持，與國際機場10分鐘便利到達，與台北都會生活圈更緊密扣合；智富者更懂得時事造英雄，這一次，用最好的位置，在高鐵特區留下一棟驕傲的建築！\r\r國際P&T崗石豪邸  65-80坪  桃園高鐵商業核心  旗艦店面限量推出\r\r接待會館：高鐵站前\r禮賓專線：(03)2870-111【特別企劃】大台中發展衛星效應，草屯交通建設齊步到位，3大國道、3快速道、1高鐵、1捷運，城市輕移民。休閒渡假不必出國，不用出遠門忍受塞車之苦，「年輕貴族」中台灣渡假行館，中投雙交流道，國道一號、三號、六號，悠遊日月潭、中興新村、台中景點，南來北往便捷暢達。10分鐘大里軟體園區、15分鐘馳騁台中，1小時內抵達埔里、九族文化村、溪頭等景點，交通大連線，翻轉速度感！600坪景觀花園  健康減壓NO.1夢想中的峇里島、普吉島、長灘島、樂浪島假期，出國一次耗盡千金，龐大預算讓經濟壓力更沉重？每天為了工作忙碌奔波，就像陀螺轉呀轉，只能等到假期才能放鬆心情、擁抱大自然？！「年輕貴族」帶動全能休閒，全新宅渡假時代!唯一600坪景觀公設，回家渡假、下樓健身休閒，家就是私人招待所，精品飯店哲學，沉浸貴族生活，歸心似箭CHECK IN！30項休閒公設  渡假休閒NO.1擁抱「年輕貴族」30項公設景觀，「回家渡假」、「沉澱減壓」、「生活旅行」、「樂活休閒」，四大休閒主題，全天享樂，全齡享受！一棟一島嶼，宛如住在五星級飯店渡假村，和一群品味相近的知音，體驗閒情逸致生活。豐富的休閒設施，夫妻放鬆心情，年長父母健康養生，孩子盡情奔跑的安全城堡，多層次生活空間，禮賓、閱讀、交誼、休閒等多元化滿足，全家沉浸放鬆、歡樂的氛圍中，貴族生活倍受禮遇！回家，啟動休閒渡假模式，體驗悠閒慢活，賓主盡歡，面子十足，首購菁英升級美好生活！1+1房、2房、3房全能渡假宅  輕鬆成家NO.1租房子，付再多租金也是別人的資產，只要下定決心，你一定買得起！騁馳中投快意回家，「年輕貴族」驚艷價388萬起，結婚找愛巢、自住投資置產，幸福一次到位！壯闊基地，整體考量精品飯店宅、渡假休閒會館，豪宅級制震、德國BWT過濾淨水系統、精工地板、大雅廚具、E-Home智慧保全、三合一電子鎖、節能電熱水器…，名宅品味，貴族生活，超值享受，超低負擔，成家圓夢最首選，擁有夢想中的居所！年輕貴族 基本資料投資興建：寬心建設\r規劃坪數：1+1房、2房、3房\r產品特色：豪宅制震、600坪景觀公設、合庫全案信託\r接待會館：草屯博愛路、仁愛街口\r貴賓專線：(049)238-1808\r資料提供：寬心建設#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】「房地合一稅」議題持續發燒，眾人多將焦點放在未來增加的買賣成本上，殊不知政府早在兩年前即透過稅基與稅率調整，拉抬北市新建豪宅持有成本，凡隸屬於重點精華地段、2014年7月以後取得使用執照、被認定為「高級住宅」或非自用房產，房屋稅都將大幅提高。據媒體估算，若持有三戶以上精華區段的新落成豪宅，每年需繳交稅額恐超過百萬元，換言之，在北市購屋的高資產族群將因此負擔全國最昂貴的成本。大戶移民風潮啟動  前進新莊副都心有鑑於此，置產市場逐漸揚起一股「輕移民」趨勢，金字塔頂端人士紛紛出走北市，轉而進駐同樣擁有國際級住居環境的新興重劃區，一來遠離政府打房的靶心，二來享有優越生活品質，更重要的是搶在房價初升段提前佈局。而大台北符合前述三項要件的新興重劃區中，最受矚目者當屬「新莊副都心」。全台最後一座國家級重劃區  建設到位新莊副都心號稱「全台最後一座國家級重劃區」，它之所以獲得高端買家青睞，主因在於仿效全球一流新型都會的良善規劃：中央合署辦公大樓、金融商務中心、國家電影文化中心、中央都會公園、高級住宅大樓、新北產業園區、晶冠廣場等軟硬體耗資千億，「職、住、遊、憩、購」城市元素完整兼具。\r\r此外，當地亦是雙北第一座「低碳綠能示範特區」，境內規劃棋盤式方整街廓，新建案一律要求臨路退縮且符合50%低建蔽率，並設置自然生態、願景、昌平、塭仔底四大公園與2.3公里中港綠堤，綠海美境逾1.5萬坪，環境品質首屈一指。捷運機場線通車倒數計時  錢途大好機場捷運亦是新莊副都心吸聚人氣的一大利多，全線(A1至A21)完工時程預訂在明年初，屆時新莊居民可就近於「新北產業園區站(A3)」預辦報到與託運行李服務，取得登機證後進站搭乘捷運，約20分鐘輕鬆直達桃園機場。\r\r該線同時銜接「台北車站(A1)」、「高鐵桃園站(A18)」兩大陸路樞紐，暢行南北無比快意。冠德建設36年品牌價值  盡在天尊被譽為「營建業模範生」的冠德建設，自1979年創立以來，始終將「品質」、「誠信」與「創新」視為首要，1993年掛牌上市(股票代號：2520)、率先提出永久售後服務、取得ISO品保認證、導入CRM客戶服務系統、引進日系精工營造…連連創舉深獲肯定，而深耕業界長達36年的豐富資歷，亦培養出極其精準的選地眼光。\r\r2015年初，坐落新莊副都心稀有20%純住宅區的「冠德天尊」榮耀登場，三面臨路逾1200坪壯闊基地、正對校園公園雙景觀、21層泳池制震規劃、79坪大4房尺度…完美設計早已成為副都心最亮眼的居住指標，全棟精工落成立可進駐，歡迎闔家撥冗蒞臨，在置產板塊遷徙的浪潮中，穩操勝券，獨佔鰲頭！\r\r1200坪稀有純住特區地王˙雙校園雙公園大棟距大視野˙ 21層泳池制震景觀地標新莊副都心˙榮華路一段107號\r79坪立可進駐\r(02)2993-7988\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】淡水新市鎮人口近年大幅成長，伴隨移入人口增加，各大開發商積極進駐，加上進行中的建設利多，淡水新市鎮已成為當今大台北最受矚目的理想居住環境。淡水新市鎮擁有眾多公共建設題材，加上住宅總量與人口移入逐年成長，成為雙北最主要的人口吸納區塊。在房價推擠效應下，有購屋需求的人持續湧入，加上近期諸多公共建設均已到位，成為民眾的輕移民選擇。萬坪商業區  公部門與民間積極推動從整體發展來看，位於新市二路以北至新市六路的區段，被內政部營建署規劃為萬坪商業區，其中由民間機構規劃購物中心與綜合商場，塑造成宛如未來信義計畫區的城市名店街。而區內首座奧運級射箭場，也於今年舉辦全國青年盃射箭錦標賽，提供射箭選手競賽、集訓。雲門劇場  首座淡水文化藝術教育中心淡水雲門劇場為台灣第一個以表演藝術為核心的文化園區，位於中央廣播電台舊址。雲門舞集基金會執行總監葉芠芠表示，雲門淡水園區是難得的歷史場域，希望讓民眾有駐足停留、觀賞戶外演出的空間。整個園區的概念就是「希望大家來玩」，連接滬尾砲台公園，園區就像是座大公園，歡迎民眾不管是清晨打太極拳、午後散步，都能在園區享受綠地帶來的放鬆感。捷運綠山線、淡江大橋得標  公共建設多交通部於行政院會提報報告表示，淡江大橋預計105年底動工、109年底完工，交通部指出，淡海輕軌運輸系統完工後，其中綠山線由捷運紅樹林站經淡金公路至淡海新市鎮機廠僅需15-17分鐘，提升交通、觀光遊憩品質。而報告中提到，淡江大橋共有來自歐美、亞洲等六組國際知名團隊角逐競圖，最後由中興工程、德國業者攜手國際知名建築師Zaha Hadid共同得標。\r\r淡江大橋連接淡水、八里兩端，完工後將成為世界上最長的不對稱斜張橋，為北台灣展現建築新地標，且兩地往返可減少15公里路程、25分鐘通車時間，對行車品質、觀光遊憩有多重效益，對台北港的發展與桃園機場的聯外交通也有很大助益。新市鎮條件充足  最具發展潛力淡水新市鎮是台北市外圍房價相對偏低的區塊，新市鎮每坪房價目前還在二字頭，且未來的輕軌捷運與淡江大橋的興建，都有助房價抗跌；而新市鎮周邊的生活機能十分便利、旅遊景點眾多，非常適合首購家庭預算有限、或預約退休新生活的族群來此生活，享受城市之美。\r\r而目前淡水新市鎮住宅個案更聯合推出「刷卡就交屋•自備0利率」的超值方案，可搭配買屋送裝潢等優惠措施，吸引預約未來退休新生活的置產人士前來賞屋。淡水新市鎮建設一覽表【特別企劃】股價、金價起起伏伏，投資風險難以預測，房地產仍是最穩健的存錢保障。在桃園八德擴大都市計劃區的豐德公園附近，已有建案打出「最後出清價」；距中壢火車站約5分鐘車程的多功能體育園區預定地附近，也有建案打出「買貴退差價」，兩者皆敢號稱「我最便宜」，讓年輕首購族容易入手，買到具備未來發展性的潛力好宅，可自住也可保值，已成為桃園房市最新熱門趨勢！桃園八德公園宅  訴求「最後出清價」桃園八德的擴大都市計劃區，擁有市政開發、捷運建設、公園綠化等重大開發，道路、公園、停車場、管線均統一規劃，更有50米建德路、豐德路帶來的交通優勢，打造出最美麗、最整齊劃一的街廓，吸引眾多建商爭相獵地。此時打出「最後出清價」又靠近公園的住宅，無論置產或自住，逢低入市將來都能擁有更高獲利，正是入主八德擴大都市計劃區的最佳時機。八德擴大都市計劃區對於擅長以槓桿原理，以小賺大聰明理財者，已將其視為理想的置產標的。近重劃區大公園  親民價格輕鬆獲利八德擴大都市計劃區擁有多處公園綠地，更有八德國中、國小進駐，可說是文化與綠化的交匯。區內合計約有12座公園、6座埤塘生態景觀社區，若以全台灣政商名流置產的共同標準來看，更是離不開公園。區內雖然不乏公園綠地，但公園卻有大小面積之分，以置產增值性來看，專家建議選擇公園面積較大者，如面積廣達3800坪的豐德公園，運動、休閒空間較為充足，視野上也更加開闊。中壢市區新建案  首創「買貴退差價」除了桃園八德，中壢龍岡路商圈也有新建案打出「買貴退差價」，訴求最挺年輕人的市區好宅，創下好成績。龍岡路是中壢市區的重要交通軸線，銜接健行路可直達中壢火車站。中壢將複製台北車站、板橋車站的城市再造經驗，集合台鐵、捷運、百貨、飯店，打造中壢新站都心。完成後龍岡路將可一路穿越前、後站商圈，加上從環中東路到新生路段的龍岡路拓寬計劃，連結未來可延伸至台66線的龍慈路，成為中壢的中央城心大道。龍岡路、龍慈路  享體育園區捷運優勢近年中壢前站地區早已飽和，建設重點轉向後站生活圈。多功能體育園區，位於中壢後站龍岡路附近，環中東路及中山東路南側，規劃有體育場館、捷運站、商業區和公園，規劃30米道路銜接龍慈路。穿越多功能體育園區的捷運綠線，已由行政院審核通過，往西到中壢新站，連結捷運藍線可到高鐵、機場；往東經過八德擴大都市計劃區，通往桃園車站。中壢多功能體育園區和八德擴大都市計劃區，透過交通建設彼此串連，產生共伴發展的倍增效應，對想買房的年輕首購族而言，都是輕鬆成家的地段首選。【特別企劃】營建署已自7月1日起實施容積獎勵限縮，此舉除了直接造成土地價格的攀升，再加上逐年調漲的建材成本，未來想買到兼顧品質與地段的好房子，難度恐將提高。加上自105年1月1日起實施的房地合一稅，主要以105年後購入的房屋為對象，將造成未來不論是買房還是賣房，相較現行稅制，都將額外增加不少稅務成本。"