"「高峰會」推出2~4房產品，可鎖定不同購屋客群，該案附近生活機能、交通等條件都不錯，未來還有裕隆工商綜合區開發計劃，可預期的是，大坪林站周邊房價很有機會往上，可惜的是，此案位於文化路內，巷子較小一點。蘋果推薦\rB1 B2面中庭景觀推薦戶別B1、B2為52坪4房，同層僅2戶，客廳可看中庭景觀，總價不含車位約1950萬元。另A5戶坪數約31坪，可做2+1房，11~12樓可越過A1的8樓高，總價不含車位1171萬元。C1戶面臨巷子有路沖，2樓較有影響，35坪不含車位總價1263萬元。單位：萬元/坪\r資料來源：永慶房屋◎更多房地產訊息，請上壹蘋果地產王 \r 錢進房市．買在起漲點，請見《地產週 -房產購屋通 》註：利率異動以銀行公告為主\r資料來源：各銀行及保險公司◎更多房地產訊息，請上壹蘋果地產王 \r 錢進房市．買在起漲點，請見《地產週 -房產購屋通 》【曾敬德╱台北報導】隨著大台北市中心不斷向外擴散，傳統產業外移後，台北縣閒置土地身價暴漲，位於新莊市精華地段的東元舊廠，開發進度倍受矚目。東元開發案緊鄰雙捷運交會的頭前庄站，北側為頭前重劃區和新莊副都心，加上行政院有意將5個部會搬遷至副都心重劃區，且頭前重劃區土地年底將發還等利多題材，上新莊房市看漲。題材挹注台北縣新莊市思源路以東有不少工業區，但思源路左右2側是新莊最熱門的頭前和新莊副都心重劃區，副都心內的「中央聯合辦公大樓第2院區」將於明年動工，上新莊重大建設多，近1年來周遭新推案房價漲幅超過1成，位處上新莊精華地的東元新莊廠開發案，更倍受期待。上新莊房價漲幅逾1成東元新莊廠位中正路和思源路口，緊鄰捷運新莊線和捷運環狀線交會的頭前庄站，新莊線預計2012年全線通車，環狀線第1階段也將在2013年通車。東元舊廠佔地1.12萬坪，目前該廠已無生產線，僅供倉儲使用，東元集團仍未對外公布這塊精華地開發計劃，但一般預料可能規劃成工商綜合區或透過捐地方式變更土地使用區分進行開發。\r中信房屋新莊復興加盟店副理王紹華認為，不管東元新莊廠以自建、合建或賣斷的方式處理舊廠土地，只要有開發案就可改變工廠舊貌，對周邊住家都有助益。頭前重劃區房市火熱除東元舊廠可望開發外，副都心和頭前重劃區更是新莊房市最火熱區域，新合代銷專案經理許煒德表示，今年底頭前重劃區內土地發還後，推算建商取得土地成本，未來新推案成交價每坪至少上看25萬元，後市具有想像空間。◎更多房地產訊息，請上壹蘋果地產王 \r 錢進房市．買在起漲點，請見《地產週 -房產購屋通 》【江碩涵╱台北報導】店面交易續熱，繼減肥名醫林政誠以5.8億元買下台中逢甲夜市商場後，投資客「劉媽媽集團」也掃貨掃到台中。市場傳出，最近劉媽媽集團以11億元買下逢甲夜市的「碧根商旅」，其實劉媽媽7月時就出價7億多元有意購買該大樓，但被上櫃公司海灣科技以8.8億元捷足先登，時隔3個多月，劉媽媽再加價2億元買下，足見店面、商旅極熱，劉媽媽投資台中逢甲夜市決心。投資客聚焦台中「碧根商旅」位於台中市逢甲路、福星路口，位於逢甲夜市正入口處，是當地指標建築。仲介透露，再前一手買方今年年初以6.8億元取得該大樓，劉媽媽集團7月時開價7億多元，但8月興櫃公司海灣科技出價8.8億元搶得，以當時整棟月租金300多萬元計算，租金投資報酬率超過4%，沒想到隔了3個月，劉媽媽集團願意加價到11億元搶下「碧根商旅」，讓業界瞠目結舌。看好未來增值性「劉媽媽集團」是北市東區最大店面投資客，劉媽媽本名劉月釵，夫家姓俞，房仲暱稱她為劉媽媽，35歲的俞公子開始接棒投資店面。俞公子表示，7月就已看好逢甲夜市熱度，開價7億多元想買下「碧根商旅」，但海灣科技卻開價到8.8億元，仲介一直要他們加價，當時覺得這棟商旅價值不超過8億元，摸摸鼻子就不買了；沒想到逢甲商圈愈來愈熱鬧，加上看好明年陸客自由行商機，「加價到11億元也划算，沒什麼理由，就是看好這棟樓未來增值性高！」仲介透露，劉媽媽集團今年初開始加碼逢甲商圈，目前俞公子獨資至少5間以上店面；減肥名醫林政誠也看好觀光人潮，8月買下逢甲夜市內的商場，現在還打算挖地下室停車場、賺停車費。北市郊C辦受益有巢氏房屋中區發言人陸志宏分析，觀光興盛帶來零售業發達，近來不少台北投資客特別到台中投資店面、商旅和商辦大樓，預期未來陸客自由行將帶來更大的經濟效益；尤其「碧根商旅」是逢甲夜市指標建築物，有三角窗、廣告效應，更是搶手標的。除了台中店面、商旅熱，北市郊區的C辦店面也受益。國泰人壽前日公告以3.18億元買下原新學友南港總部，該店面面積263.85坪，每坪120.5萬元。仲介分析，商場與捷運昆陽站僅隔昆陽街，屬於捷運昆陽站「陰面」，人潮較不會往那方向前進，短期間無法凝聚人氣；然而南港近年有南港車站、流行音樂中心等大型開發案，忠孝東路七段會逐漸熱鬧，「應是看好未來發展性，才先行卡位。」大台北房市軸線翻轉，從最靠近台北市的西門商圈特區開始，北萬華推案分為中華路的前段，及康定路的後段兩大區域，其中康定路鄰近西門國小，環境較清幽單純，旁有雙捷運板南線、松山線西門站，屬北萬華最精華的區塊，生活、交通機能一應俱全，近年來成了房市置產熱區。交通齊全 軸心大翻轉台北西區房市交易熱絡，優勢交通位置為主要因素，從西區可快速連結東西軸線「市民快速道路」及南北軸線「環河快速道路」，行經西門町主要幹道中華路，可至北市最便捷的交通路網核心-台北車站特區，目前台北車站商圈為北市商業活動及交通建設最齊全的區域，包括捷運、高鐵、台鐵三鐵共構、台北轉運站、機場捷運、快速道路等，使得北市產生「都市軸心翻轉」效應，間接帶動西區房市發展。台北車站特區涵蓋範圍包括站前商圈、台北車站、京站、E1E2商業區及雙子星塔樓規劃案。「雙子星廣場」規劃兩棟分別為76層及56層的塔樓，擁有約3.4萬坪商用面積，樓地板面積約16萬坪，規模相當於兩座101大樓，中間以空中平臺串連超高樓層，將空間開放給「人」使用，地面層採架高式人行廣場，下層則規劃為機場捷運台北站。台產首耀 熱銷逾7成現場專案洪瑞辰表示，目前萬華區西門町新大樓開出的行情約60~70萬，未來等到周邊大型建設陸續完工後，有機會站上75~85萬元，未來前景看好。\r「首耀」基地面積約268坪，主推2~4房、28~85坪大坪數產品，2~10樓的標準層一層6戶，採2~3房、28~60坪大坪數設計；11樓以上則為大4房產品，另有特殊戶別，部分是露台戶。全區分為6棟建築，共有79戶加1個店面。\r建築外觀上，正面以高級石材打造，背面使用山型磚、金屬飾板作搭配；結構採鋼筋混凝土、住友TRC黏性體制震壁，1~10樓每層樓均裝設4支，確保建築體的制震安全度；外窗採YKK氣密窗、膠合玻璃(6mm+6mm)、主臥衛浴採TOTO免治馬桶、配有網路FTTB、長庚活水、敵銳裝甲保全玄關門等。北市萬華區康定路有一大片空地，地上有幾棟未妥協都更的「釘子戶」，其中一棟就是我家，這是我祖父蓋的3樓透天厝，屋齡至少50年。記得1961年中華商場還沒蓋起來之前，附近非常熱鬧，很多人會來這邊買衣服，不過自從台北市百貨公司一間一間蓋起來，這邊就沒落了。問我想不想參與更新？其實誰不想住新房子呢！但是市府現在的都更方案完全傾向財團建商，等於把舊住戶都趕走，讓人無法接受。小市民「像孤兒」我們家旁邊以前是「麒麟大飯店」，他們很早之前就醞釀改建，2003年有找我們談過，當時我開價每地坪200萬元，15坪地約3000萬元，但是他們嫌貴不肯買，之後也用換房子、或是合建等方式談，但我們已經沒有興趣了，這幾年台北房價暴漲，若真的賣掉我們也買不進台北市，倒不如死守老屋比較實際。\r現在隔壁很多戶都已經被建商買下來了，我們家常收到從門縫中塞進來的文件，寫著「若要當釘子戶，就兩敗俱傷。」有一晚隔壁戶的水直接噴進我家來，不勝其擾。這些年下來，我們對建商已不信任，玩這些小手段，怎敢搬進他們蓋的新房子。\r但最近建商放話說，已經把我們家劃入都更，只要80%住戶同意就可以進行，他們的基地明明已經超過800坪，卻還硬要我們參與，就是為了賺容積獎勵，我跟北市府投訴也沒用，不願參與都更的小市民，就像被遺棄的孤兒一樣。\r◎記者楊茲珺都更受災戶小檔案都更區域：萬華區康定路基地面積：1051坪受災戶姓名：施衍伸居住時間：47年受災戶地點：貴陽街二段114巷抗議事由：早在2003年就有建商來談買斷，但是價格談不攏，之後住戶不願賣，卻被強制劃入都更範圍內資料來源：《蘋果》採訪整理【地產美女】精緻小臉配上亮麗長髮，海悅廣告女專謝焙婷在銷售接待中心內特別亮眼，年僅25歲的她，之前擔任平面設計師，負責設計產品包裝，卻因工作和生活無法平衡而轉投入代銷業，期盼能成為貼心的案場女專。盼存錢赴英留學學生時代主修設計的謝焙婷，畢業後即投入設計工作，就像所有設計人一樣，工作時間佔滿生活全部，因而興起轉換跑道的念頭。由於父母皆從事代銷業，從小耳濡目染，在獲得家人的首肯後，決定放手一博，挑戰不一樣的工作環境。\r從零做起的謝焙婷，外表看似柔弱嬌氣，卻絲毫不害怕代銷業的辛苦忙碌，或許是經歷過設計工作的磨練，她不以此為苦，努力吸收這行業的必備知識，期許自己能獨當一面，成為一名專業且貼心的女專。\r和之前獨自發想創意的設計工作不同，在銷售案場裡，每天都會接觸各式各樣不同的人，她曾看過有大客戶當天一來就下定3戶，還請銷售小姐買紅酒當場就慶祝起來，也曾看過不少名人低調來看房，這和以前單純的設計環境很不同，也讓她每天工作都充滿新鮮感，生活更加有趣。\r問她人生規劃，她笑答：「希望能存夠錢到英國唸書。」當初因不適漫長工時而暫時放棄設計，但設計還是她的最愛，若有機會重回崗位。現在最大目標，就是學會更多應對溝通，增強人脈與實力，讓自己更有競爭力。\r◎記者朱語蕎謝焙婷小檔案現職：「雅璞涵館」案場女專年齡：25歲(1985年生)身高/體重：156公分/39公斤興趣：逛街、設計感情狀態：未婚，有男友未來目標：希望能存到留學經費，到英國學設計資料來源：謝焙婷【曾敬德╱嘉義報導】嘉義縣太保市為縣政府的所在地，鄰近高鐵嘉義站，附近街道筆直街廓方正，還有不少技術學院。「宏都磐石」位於太保市信義二路，基地面積1.5萬坪，規劃328戶透天別墅社區，訴求658坪的休閒設施，和4.8~8米的大面寬，分4期開發，總價580~1200萬元。街廓方正宏都建設在嘉義縣太保市信義二路推出「宏都磐石」，距高鐵嘉義站車程約10分鐘，往水上交流道車程約15分鐘，近嘉義縣政府和縣議會，基地西側為長庚醫療養生園區，北方則為故宮南院所在，區域內還有長庚護理學院、稻江管理學院、台灣體院等大學，生活環境單純。訴求大面寬棟距該案和後方的「國家藝術院區」案僅隔1條馬路，2案規模相當，塑造出單純別墅住宅區。\r「宏都磐石」案訴求大面寬、棟距，產品規劃地坪34~64坪，建坪55~102坪，地坪38坪產品面寬5.5米，地坪54坪產品面寬7米，地上3.5樓，1樓為後院停車和客廳。\r社區規劃328戶透天別墅，設有動態和靜態會館，靜態會館位於大門口2樓，有視聽室等，而正中央的動態會館訴求飯店式休閒設施，有25米標準水道溫水游泳池、水療SPA、烤箱、蒸氣室等，社區採人車分道，後院停車，雙併透天別墅每月管理費1700元，連棟透天別墅每月管理費1200元。目前1~2期已交屋，第3期年底可交屋，第4期預計2007年7月交屋。基本資料總價：580~1200萬元樓層：地上3.5樓戶數：328戶類型：雙併、連棟透天別墅電梯：無坪數：地坪34~64坪、建坪55~120坪停車位：後院停車方位：各方位均有洽詢電話：(05)362-8123資料來源：宏都建設專家意見周圍機能 學校較缺乏該案採社區整體規劃，在本區域內相當少見，對購屋人有一定吸引力，雖然每月須繳交管理費，不過建商訴求的醫師和教師族群，都有使用者付費觀念。但附近的透天別墅供給量大，加上附近生活機能較缺乏，又缺少明星學校，對這類購屋人有些抗性。蘋果推薦L棟雙併規劃 面寬7米推薦本案L棟，採雙併透天別墅規劃，住家品質較連棟別墅單純，且位於社區正中央，居住環境較清幽安靜，面寬達7米，面向中庭，棟距18米，車道6米，後院停車，總價約900萬元。【黃立宇╱桃園報導】桃園上南崁一向是豪宅的聚集地，歷年推案以中悅系列最具知名度，不過，最新落成的「白金漢宮」，卻以更精緻的建築規劃及施工品質，再將桃園的豪宅等級往上推升。注重品質專案經理鄭傑升表示，本案860坪的基地僅規劃46戶，1樓均作住戶休閒設施，並無店面或住家，2樓以上則採單一坪數93坪設計，少數樓中樓產品則為186坪，每戶至少配有2個車位，總價則從1600萬元起跳。全棟花崗岩外觀2棟大樓採內凹式L型配置，外飾從基座到頂樓全選用花崗岩，建築質感沉穩內斂，各戶開窗均面向中庭花園，且擁有四面採光的優勢。標準格局為4加1房雙客廳規劃，連傭人房都有專屬衛浴，並配備獨立空調及中央集塵系統，不論是社區質感或建材都是首屈一指。歐式花園質感佳本案休閒設施約有1000坪，有宴會廳、電影院、健身房、兒童遊戲區及2座室內溫水泳池，中庭則規劃1座精緻的歐式花園，從花木植栽到噴水流泉都頗為講究，而沿著花園周圍還設有藝術迴廊，整個社區瀰漫著濃濃歐洲風情。鄭傑升指出，全案採取先建後售的方式，因為建商對施工品質相當要求，所以從開工到落成整整花了4年的時間，而且堅持公設完成才對外銷售，所以呈現出來的建築質感，明顯凸出於區域個案，更吸引不少知名建商前來觀摩。單位：戶資料來源：甲山林機構、《蘋果》採訪整理昨日登記 70已登記總戶數 3377《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廣編特輯】【接軌國際 軸線翻轉 大同區再起】行政院國家發展「台北車站雙子星航空站」計劃，推動三大軸線、五大街廓改造，發展國家文創軸帶，打通重要交通元素，帶動大同、中山、中正、松山四區，啟動西區發展樞紐，掀起房產漲點序幕。「圓山町」在百年文化歷史和人文底蘊的大同區，獨享這新舊並陳的都市風貌，成就台北未來十年，文化底蘊與建築溫度最強的地方。【600米圓山捷運 房產增值一切依據】逐捷運而居！600米圓山站雙線捷運便利，6分鐘台北雙子星五鐵共構國際航空站，「圓山町」近距捷運，成就房產增值的一切依據！10分鐘直達松山機場，啟動亞洲一日商務圈，5分鐘直上中山高，新生高架、建國高架、環河快速道路，四通八達便利，加持房產增值效益。【3萬坪花博公園 難得一見休閒綠帶】延續花博絕美饗宴結合3萬坪美術公園，串連成市中心難得一見綠色藝術板塊，這座永久性的綠色長廊，與在地保安宮、大龍峒孔廟形成集藝文、休閒、自然、人文氛圍的新領域，未來結合104年啟動的台北國際藝術中心，延伸194公頃士林北投科技園區黃金十年十兆元產值契機，帶動文化觀光產業，打造台北未來最強新領域。【圓山新生活 體驗京都式的居住質感】為生活將大樹種下，「圓山町」一抹新時代手感建築語彙，光雕格柵、4米2品味、一院一樹、20坪~30坪，京都式美學質感藝術門廳，打造有深度的內涵，形塑有氣質的住家，外觀石材立面、清水模帷幕牆，大器中不失細膩，為生活找回寧靜，戶戶光纖到府、環保節能LOW-E玻璃、數位智能E-HOME科技、日本TOTO衛浴，感受高品質、高舒適感生活。【單純獨棟 4米2樹院 田園美學】「圓山町」規劃單純獨棟八樓，純淨17席，思密性高，稀有一院一樹設計，讓居住者於室內便有舒適窗景，感受都市中難得一見的田園美學，方寸天地，得浮生半日閒，沐浴自然，閱讀一場心靈的對話；4米2美學品味，空間中私藏趣味、生活中展現韻味，多元空間坪效，塑造更開闊格局享受，無限相乘的多變樂趣，體貼人性的自在高闊。\r\r\r接待會所 / 承德路●民族西路口\r禮賓專線 / 2585-8337《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台中市南區車位一位難求，建商順勢推出「車&#12398;家」，強調是台灣首見產權獨立、可對外買賣的平面停車位，每個60萬元起，業者昨結合車位與車，在「廣三大時代」社區舉辦超跑重機展，並請來辣妹車模造勢，吸引民眾搶拍（圖）。現場還有HONDA CBR 1000RR、Kawasaki ZZR 1400等排氣量超過1000c.c.的重機遊街。文╱陳宇軒．圖╱陳恒芳《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張琬聆╱台北報導】今年房市交易狀況雖冷，但建商持續獵地不手軟，光上市櫃建商至今已砸下630億元買地，雖然交易件數為近3年最少，但單價卻頻頻打破行情，北市、台中與高雄皆出現單價創新高的交易。學者認為，建商高價買地將墊高未來房價，最後轉嫁消費者，「對民眾而言很倒楣。」根據「公開資訊觀測站」近3年上市櫃建商購地統計，今年截至10月9日共有34筆建商購地，總交易坪數約6萬坪，雖較去年49件、前年63件少，總面積也較小，但總金額逾630億元，平均單價每坪約98萬元，遠比去年約64萬、前年76萬元高。信義區每坪823萬此外，今年土地交易以北市9筆最多，台中7筆居次。而台北市土地交易總坪數6131.79坪，總金額高達275.78億元，每坪約449萬元，是去年平均單價174萬元的2.5倍。大陸建設在北市以每坪823萬元買信義區土地、台中以每坪327萬元在七期買土地，創新高單價，興富發也以每坪230萬元、總金額56.83億元購買美術館特區建地，打破高雄行情。台灣智庫市場經理劉志雄表示，台北素地稀少，建商為求開發投資，有愈來愈多「大咖建商」轉往中南部買地。「看時機再賣出」劉志雄表示，大建商錢多，支付利息養地撐得下去，「反正建商先卡位，短期景氣不好就先不開發，或看時機再賣給其他建商獲利了結。」玄奘大學財富管理學系副教授花敬群認為，今年建商的土地買賣多數是建商間的土地交換，且建商購地雖屢創新高，但多為資金雄厚或有金融機構、集團支撐的建商。開發土地獲利低戴德梁行總經理顏炳立透露，最近有小建商抱怨因口袋不夠深，又因銀行限制土建融貸款，已讓小建商快無法生存，「政府不應抓小放大，反而應抓大放小。」景文科技大學財金系副教授章定&#29002;表示：「對建商來說，獵地是很聰明的選擇，但對民眾而言就很倒楣。」建商購地將呈現大者恆大，小建商被迫向大建商買地，房價則被迫愈墊愈高，轉嫁到消費者，房價恐怕不會跌。花敬群透露，現在市況進入反轉期，短期內開發土地的獲利空間不大，長期持有反而是種「負資產」，在地價壓力愈來愈大下，未來土地跌幅恐大於房價。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【張琬聆╱台北報導】房市不景氣，最近紛傳房仲店頭倒閉、房仲業務員走投無路的消息，但仍有房仲業者運用統一行銷、住進同社區大樓等小撇步，企圖在慘澹房市中闖出業績。太平洋房屋汐止金龍湖店業務員楊凱仲，住在汐止區「人情味小鎮」裡，因發現社區有許多想售屋的屋主，覺得不如集結全社區的待售戶數，由他統一對外行銷，如此可避免同社區的房屋銷價競爭。經手逾9成售出戶經楊凱仲耐心協商後，最後屋主都答應委由他負責銷售，統一銷售的價格也比其他仲介高，頗受屋主認同，目前他經手該社區逾9成的售出戶。\r21世紀民生圓環店仲介員工，也租在他們經營的民生社區圓環重點大樓裡，藉此熟識鄰居與屋主，尋求媒合機會。拍微電影吸首購族東森房屋特別強化行銷工具，預計在12月前拍攝完成30家分店的「微電影」並放上網路，企圖以年輕化方式吸引首購族，並開發行銷資源整合App程式，只要旗下業務員擁有平板電腦，就能透過該App完整接收所有房屋資料及客戶喜好需求，增加成交機率。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。註：統計範圍僅為信義房屋直營店成交資料，因所在路段、屋齡、屋況、樓層及成交數量等不同因素，統計結果有所價差\r資料來源：信義不動產企劃研究室【郭及天╱台北報導】去年底高鐵宣布延後通車，重創沿線特定區房市，各特定區中推案最弱勢的桃園青埔站，今年進入推案高峰期，雖然高鐵延後通車半年多來推案遲滯，但今年第1季70件建照送審，年底前至少還有10餘案、近300戶透天住宅及店面釋出。店面產品在投資客逐步進場下，銷售速度比住宅更快。推案高峰高鐵延後1年通車，不少業者在去年底推預售案，隨著高鐵通車日逼近，業者紛紛推出成屋案，目前約有100餘戶透天住宅及店面即將完工；包括國票、築旺、昱群、亨冠、輝泰等小型建商都陸續推出新案，年底前約有近300戶透天可完工交屋，主力產品為總價800~1500萬元的透天住宅，及總價1300~1600萬元的透天店面，個案規模多以10~30戶的小型個案居多。投資客進場搶店面包括寶佳等大型建商，將在年底通車後推出大規模的大樓產品，逐漸改變青埔特定區內以透天為主的房屋型態。據業者推估，包含建設公司推案及私人自建案，目前青埔特定區有200餘件建照送審，未來供給戶數將達2000戶以上。地價展開補漲行情在土地價格高漲、房地產保值效應下，特定區地主惜售心態相當濃厚，臨40米道路或12米路的角地，地價漲3~4成，某建商年初以每坪7.7萬元取得的青埔國小周邊土地，現在已經叫價每坪9萬元以上，特別是商業區及住宅區非私設巷道等可以規劃店面的地段，土地價格上漲幅度更大。目前在青埔計劃推出「高鐵新市鎮」的巨京建設董事長劉德明表示，與高鐵前後站的板橋和六家相較，青埔地價漲幅被低估，更有拉起補漲行情的潛力。劉德明表示，高鐵高架軌道下方聯外便道便捷，向南可連結觀音、新屋、平鎮，向北可連結66號快速道路，機場捷運線工程也已發包，交通路網四通八達，過去當地人最在意的交通問題得到改善，目前這些道路的車流量是半年前的10倍以上。在高鐵還沒通車以前，在地自住客心態仍觀望，不過投資客已經悄悄布局，青埔特定區店面產品，銷售速度比住宅還快，如「康橋新幹線」等指標案店面產品銷售一空。透天店面將成絕版據了解，區內不少興建中的透天店面，來自台北及新竹投資客源高達8成以上，但自住客在高鐵還未通車前，不會明顯進場購屋，「大家都在等高鐵通車。」高鐵特定區中去年11月以後送審的建照，規定臨40米道路建築物高度不得小於20公尺（約7樓），換言之，較具經濟效益的臨大馬路旁土地將只能興建7樓以上的公寓、大樓，臨大馬路透天店面成「絕版」。北區房屋青埔分公司副總經理孫湧泉表示，小額投資客建築成本提高，自建案數量會變少，未來只有青芝段、青溪段等非臨主幹道土地才會有透店產品，惟多數投資型買方仍偏好透天店面，近來臨40米已經動工或完工的透天店面變為極為搶手。【郭及天╱台北報導】相較於台北縣板橋、竹北六家等北台灣高鐵站區，桃園青埔購屋客幾乎都是投資客或投資型自住客進場。北區房屋青埔分公司副總經理孫湧泉認為，在物價上漲、房地產保值效應湧現，加上青埔特定區內透天店面和透天住宅的價差不大，是吸引投資客的主因。目前青埔特定區透天住宅主力總價帶800~1500萬元、透天店面總價1300~1600萬元，遠較板橋、六家等地店住價格低，青埔站區這類兼具店、住功能的透天店面，相當吸引投資客。自住首選青溪段未來高鐵通車後帶來大量人潮，店面1樓可申請營利事業登記，加上臨40米主幹道透天店面供給缺貨，只有在較小巷道內才找得到透天店面產品。孫湧泉表示，包括青芝段、青溪段透天店面極為搶手，售價較能反應土地成本的上揚。他表示，4月以來土地價格已經上漲2成，具有保值或增值的自住型產品潛力最大。包括位置最靠近車站的青平段，是未來商業效益最大的區域，適合店面投資；如果單純自住需求，建議選擇從擁有萬坪公園，未來小中學學區完整的青溪段著手。"