"無關景氣 京祐建設一年限量一案京祐建設二十年的經營時光中，打造出以高品質為主的建築品牌，董事長謝道明與許詠傑總經理始終不負消費者的厚望，信奉「與時俱進、恆久思維的精緻工藝」，堅持好的建築須嚴肅以對、虔敬如朝聖般，奮進打造出建築的重量。\r\r許總經理更是對自家作品信心滿滿，舉例坐落北屯區的京祐雲岡，當時取得土地後，我們並不急著推案，而是拉長規劃期，一直到每個細節都得到最好的設計才推出，所以京祐建設平均一年只能限量推出一個案子。「雅正」純雙併別墅莊園京祐建設今年的新案「雅正」，意涵著除了是文雅正直，也有敬重消費者的教正。純雙併別墅莊園，外觀設計使用花崗石與黑色鋼板雷射雕刻，以黑白色調呈現現代東方禪的設計風格。地下室停車空間規劃兩戶中間存在棟距兩米，園藝垂直綠化，讓自然光與植物直接灑落地下室，視野寬闊明亮，空氣流通，同時預留玄關跟和室空間，可規劃為招待會館，客餐廳與廚房規畫在二樓，並擁有大量綠化大露臺，為主人保留二樓以上的完整隱私，保留了私密的戶外活動空間。\r\r許總表示「雅正」既有符合低調企業主的璞實身段，又擁有庭院深深大戶人家的優雅純正，衷心期盼將來在此生活的每一家戶，都能在未來歲月裡留下美好的時光與情感的記憶。【特別企劃】想像…開車行駛在敦化仁愛林蔭大道上，眼前卻多了上天恩賜的壯闊海景，筆直漫翠大道，遠方海天一色，一如眾人嚮往的海岸日落大道，彷彿置身國外的浪漫場景，讓人忍不住搖下車窗，感受臉上徐徐海風拂過…享受度假其實無需遠求，最美的風景原來----就在天天回家的路上。跟富豪學置產  公園樹海景觀無價沿著淡水新市鎮黃金軸線，50米濱海大道相迎，樹蔭漫翠海天一線，天然地利視野開闊，「富麗河」座落萬坪公園旁，源自大屯山下的公司田溪如護城河蜿蜒流過，藍綠帶環抱自成千坪美境，形成玉帶環腰上風上水聚富寶地，周邊雙大學城知識能量匯聚，自成菁英休閒聚落。全區採低密度開發，規劃零店面純淨齊質宅，開窗即見大公園濃蔭樹海，無價綠色資產，宣示生活環境品質指標，更是房地產保值增值的關鍵之鑰！高速交通網成型  引領新市鎮黃金軸心「富麗河」近淡江大橋引領淡水新市鎮發展軸線，淡江大橋橫跨八里與淡水，是首座公路與輕軌捷運共構的世界級的地標橋樑；濱海大道上輕軌捷運綠山、藍海線交會，採歐美先進國家使用的淡水輕軌列車，第一期優先興建綠山線及藍海線G6至B8站路段，成為未來新市最美的輕軌風景線，交通發展擴大商業版圖，成為新市鎮黃金軸心。國際人文薈萃 美式時尚休閒聚落隨著淡水交通大幅躍進，家樂福、麥當勞、燦坤、全聯、星巴克、新市國小、行政大樓、運動中心…食衣住行育樂全面到位，融合福容飯店、漁人碼頭、淡水馬場、國際射箭場、高爾夫球場，新市鎮創造了一個滿足綠色運輸、購物享樂、文化教育、休閒綠意、運動養生的全齡化生活，加上雲門舞集、朱宗慶打擊樂團等知名藝術團體進駐，更添藝文氣息，讓新市從住宅密集商業中心，逐步邁向國際時尚休閒特區。國際曲線建築 南洋奢華度假時尚身處北台灣最美的自然壯麗風景，「富麗河」以世界級建築思維打造國際曲線建築，外觀如海浪、雲動、水舞、光河…用大自然最美的曲線引領流動的未來！陽台景觀無敵綠海，更是一般都會豪宅難以享受到的生活特權！\r\r公共空間完美結合飯店風格美學與渡假村休閒氛圍，大尺度門廳人文優雅，展現一種美術館光感氛圍，景觀健身房邊運動邊賞景，雙花園一步一風景，無邊際水池享寧靜奢華，展現心曠神怡的南洋VILLA風情！38-56坪，2~4房國際曲線建築\r接待會館：淡水區濱海路˙中山北路口\r服務專線：(02)8631-6788\r富麗河 38-56坪2~4房\r接待會館：淡水區濱海路˙中山北路口\r服務專線：(02)8631-6788\r秋涼季節，歡迎來淡水走走，「富麗河」將是您與眾不同的選擇！【特別企劃】人文薈萃的新莊，現在會受矚目的建案，已不再侷限於副都心開發區，而是稀有的新莊正都心幸福商圈。緊鄰佳瑪百貨商圈的「這一站，幸福」，訴求以14-50坪、超低自備、開工0付、首年輕鬆付的迷人誘因，對新莊在地人，產生了磁吸效應。特別是建案就位於市中心繁華地段，近新莊高中，周圍優質學區環繞，還是許多名人生活的地方，如活躍於大中華地區的藝人吳奇隆，亞洲流行天后蔡依林，也都在此地成長；另外像中信兄弟象明星球員彭政閔、財經名嘴蔡玉真從其他區域搬進新莊幸福商圈後，也被「生活機能太方便！」而充滿幸福的生活著。低總價幸福宅  小資購屋趨勢稱王大選前，房市總是不可避免的進入盤整期，但對新莊正都心、低總價幸福宅來說，反而成為有利因素。主流產品轉變，自住客就成為市場的主力，小資族成家就不再是遙不可及的夢想，再加上幸福宅建案興起，生活機能成熟區段所帶動的購屋效應，就顯得非常有吸引力。趁勢進場  避開下一波上升循環房價高漲時，許多人會抱怨買不起，但當房價進入盤整時，又怕買貴了！其實房價是波段式循環，許多年前覺得房價太高的建案，現在來看，根本就是太划算。追高不見得是好的進場，但若不在房市向下修正時進場，「20年後誰買到一場空」可就不一定了。其實只要做足功課，趁勢跟上，不強求「要等到最低價」進場，就能避免遭遇房市回溫上升的循環。否則等驚覺慢半拍時，手中握有的資金就成為通膨的菜單。生活機能成熟區段  敬邀新莊人置產佳瑪商圈區段是新莊生活機能極成熟的區段，除了原來佳瑪百貨之外，佳瑪百貨二館預定在對面進駐，勢必將再次帶動中港路以西包括幸福路、中港路、中和街等路段，聚集更熱絡人氣，吸引更多外地年輕族群青睞。幸福商圈既能滿足休閒、娛樂、外食或採買，現在，更連以往不買當地房地產的新莊在地人，也都積極為第二代投資置產。\r\r幸福品牌、幸福學園、幸福商圈、幸福綠園「這一站，幸福」是綺華建設35週年鉅獻，董事長張嘉慶也為此強調，將要透過每一個建材、每一個講究，讓新莊人享受到幸福致遠的生活。接待中心：新北市新莊區中和街153號\r綺華機構 創意家行銷：(02)2279-6888\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】林口指標成屋案「國家首席」，基地面積大約7250坪，分為「世界首席區」與「國家一號院區」，兩區以中庭走道為界，採鏡射格局規劃，就像鏡面反射一樣，從產品到公設空間，皆為左右對稱設計。現場專案經理詹惇皓表示，本案堪稱林口第一豪宅，從基地面積、建築外觀、坪數規劃到公設空間各個面向，皆以大尺度、大格局來設計，目前在雙北市已經很少見到這種大規模的指標案。高樓層景觀戶視野遼闊該案主推83~120坪大坪數產品，規劃地上29層、地下4層歐式巴洛克新古典建築，其中，83坪一層4戶，100坪一層2戶，部分位在高樓層的戶別，可看觀音山及台北港，山海景觀視野遼闊，吸引買家下訂。\r\r社區建築外觀走古典巴洛克式風格，以石材打造，整體看來華麗隆重又氣派；中庭開放空間規劃為3千坪花園廣場，以希臘列柱、12星座雕像、噴水池、童趣雕塑等元素，營造出壯闊氣勢；會館設施佔地千坪，包含室內游泳池、圖書室、交誼廳、健身房、KTV室等30餘項規劃，滿足住戶的使用需求。公設佔地千坪  規劃豐富詹惇皓表示，「國家首席」主訴求為營造一個舒適的住家環境，讓在這裡的每一位住戶都能夠有備受禮遇的尊榮感受，回家就像度假一樣，從迎賓大廳開始，就提供親切接待，因此特別用心規劃各項會館設施，除了室內泳池、健身房、宴會廳、咖啡廳等硬體設備外，還提供專業主廚料理及下午茶餐點等軟體服務，該案於今年2~3月開始陸續交屋，目前已經入住的住戶，都對於公設的軟硬體設施回饋不錯的評價。\r\r由於採大坪數格局，每戶總價約在3千萬元~5千萬元左右，整體住戶素質均質，目前已購戶中有不少台商、自營商及政商名流等，除了區域客外，亦有不少處於半退休狀態的雙北客移居林口生活，享受輕鬆又備受禮遇的愜意人生。住戶現身說法楊先生 楊太太楊先生夫婦很喜歡國家首席古典華麗的風格，不但基地格局大又方正，3千坪的中庭花園更是吸引他們，認為雙北其他地方很難再找到這樣的空間，有錢也未必買得到。而且國家首席有社區專屬的泳池、健身房，外面還有運動公園，真的是愈住愈健康！李先生 李太太目前與兩名子女同住的李先生和李太太，很喜歡社區大又完整的街廓和不會太商業化純住宅的寧靜，社區的中庭花園、多樣的公設與住家對面的興建中的運動中心，提供全家最安全悠閒的環境，生活也比過去更自在，非常推薦給希望享受養生生活、對財務有規劃的人來這裡居住。國家首席 基本資料投資興建：興富發集團、達麗建設\r基地面積：約7250坪(包含國家一號院及世界首席兩區，使用權各自獨立分開。)\r樓層規劃：地上29層、地下4層\r坪數：83~120坪\r車位：全平面車位\r洽詢電話：(02)2600-6688\r接待中心/基地位置：林口文化二路二段\r資料來源：「國家首席」現場提供#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】「Ur夢想市」位居光埔特區慈雲路首排，連接新竹市主要幹道，雄踞新竹科學園區入口鑽石角地，延伸新竹科學園區的科技潛能，匯聚新竹無限發展的動能。在眾人引頸期盼中已完工落成。而為彰顯「Ur夢想市」位居光埔特區新興地標的特殊價值，全昌益「Ur夢想市」以獨特的飛翼式建築群打造，為了更體貼照顧住戶的生活需求，「Ur夢想市」規劃興建全齡化公設，從迎賓大廳、戶外Lounge Bar、多功能廚藝教室、瑜珈室、健身房、兒童遊戲區、戲水池到中庭花園各個項目，都是以「全齡家庭的幸福時光」為主題所精心設計，全家人可輕鬆享受由城市綠園道、濃蔭中庭環抱的活氧生活，更不必千里迢迢地找尋可以運動的公園，在「Ur夢想市」社區就是最好的樂活園地，回家就是最安穩的防震建築。預約下一個信義計畫區當信義計畫區、新板特區相繼在北台灣綻放光彩，新竹光埔特區以相同的HOPSCA模式為城市藍圖，預約接棒信義計畫區。全昌益「Ur夢想市」以連貫光埔特區中央軸線的慈雲路首席地位，卓然矗立於光埔特區中唯一寬闊的15米綠園道旁，沿著HOPSCA概念的城市立體空橋，即可大方領收日光綠景、城市夜景的璀璨繁華。將來沿著空橋輕鬆步行僅約6分鐘的距離，COSTCO好市多大型美式賣場轉瞬即至，逛街、採購怡然自得，享有比台北市信義計畫區、新板特區更亮麗的繁榮前景。國際飛翼建築  首席制震地標「Ur夢想市」是全昌益團隊與MAA仲項建築設計事務所攜手合作的新世紀代表鉅作，結合國際建築巨匠的世界級經驗，與全昌益團隊體貼新竹市民的在地觀點，更引進制震建築的世界級首選，與東京晴空塔同品牌的KYB制震油壓阻尼器，打造地標制震宅，將光埔特區推上世界建築的頂端，成為新竹科技城的驕傲。史上最強  十年無息優貸專案為了體貼您置產、換屋的需求，全昌益貸你圓夢！「Ur夢想市」正式推出史上最強十年無息優貸專案，讓你能更輕鬆入住「Ur夢想市」，搶在房地合一新制上路前，圓滿你想要置產換屋的夢想。\r\r*十年無息優貸方案(限69坪以上之房型)前三年0付款，提前償還另享優惠方案。數量有限，詳情請速洽現場銷售人員。公司保有優惠方案內容變更、解釋、隨時終止之權利，實際內容以現場公告為準。新竹關埔唯一日本頂級KYB制震宅全昌益˙理銘Ur夢想市59-94坪 (03)688-1688今年928檔期在大環境政經情勢不佳，業者推案腳步趨緩的情況下，全台推案量冷熱不一，加上總統大選在即，數據相較去年明顯萎縮，不過仍有數個區域表現亮眼，推案火力不減。文/陳英寰、王亭絜、莊亞築、張雅雲攝影/陳義元　美編/卓文隆市調資料顯示，新北市推案熱度勝過台北市，案量10億元以上指標性建案中，台北市有6個，新北市指標建案有14個，雖然目前在新屋銷售現況來說，高總價產品去化相當不容易，不過928檔期中，台北市與新北市仍有6個豪宅建案推出。推案火力集中新北《好房網》雜誌社長倪子仁指出，各個總統候選人對於平抑房價，在明年大選將至的階段，力道只會緊不會鬆，加上明年開始實施房地合一的重稅，買氣疲軟不利推案，使得今年的928檔期不若往年火熱。受大環境影響，北市928檔期僅零星推案，案量10億元以上的指標建案中，位於信義計劃區的「琢白」，由大陸建設投資興建，規劃140坪至250坪，總銷金額達200億元。至於新北市部分，新店區由「W 太子」、「寶徠華城」及「吉美君品」3大指標案引領；土城區則以華固建設投資興建的「華固新代田」作為指標建案。林口、淡水吹起造鎮風林口區的亞昕國際投資興建的「昕動台北紅點計畫」第一期將在928檔期推出，總銷售金額高達300億元，將打造購物中心、影城、飯店等，出手造鎮不手軟；淡水區則是由甲山林、愛山林及宏盛建設合作推出的「黃金海岸」，可惜受颱風損害接待中心影響，目前暫緩推出。桃園無明顯檔期氣氛大桃園地區上半年銷況表現差強人意，使得今年928檔期相對平靜，雖然央行日前解除桃園市全區的信用管制措施，但業者推案速度明顯放緩，且由於價格還處於盤整期，購屋觀望氣氛濃厚，因此今年大桃園的928檔期，業者感受不深，大多已開始為明年選後的新政局來布局。雖然整體銷況鈍化，建商獵地動作並未停歇，漂亮建地徵詢度還是很高，特別是桃園區中路計畫更是箇中翹楚，日前土地標售作業最高來到每坪95萬元，包括寶佳、璟都、宜誠、中悅、昭揚等一線公司，紛紛來此插旗推案；目前已有中悅及璟都進入推案狀態。南桃園二線區段亮眼至於南桃園部份，一反以大中壢地區為房市領頭羊的傳統，龍潭、楊梅、觀音等二線區段，無論在推案量及銷售表現上可謂相當亮眼，自住買盤極為強勁，除了有地緣關係的區域客外，台北客也占了1成左右，其中半數以上都是年輕首購族，從買賣建物移轉棟數便可看得出來，上述區段移轉件數爆增，也讓許多知名建商也在此推出新案。當然，928檔期房地產傳統一大盛事，不少業者還是極為重視，或許新案數不如以往，可是線上既有個案也加強銷售宣傳力道，更為明年房市預試水溫；因此，不論北桃園或南桃園，業者如何突破現有市況將是觀察重點。以北桃園來說，桃園、八德能否持續吸引北客將是一大重點，特別是推案眾多的八德，接下來能否促使買氣回溫將是關鍵；南桃園則相對單純，只要個案回歸基本面、總價帶合理，銷況表現都能維持一定水準。台中建商推案保守謹慎台中市不動產開發公會預估，今年928檔期推案量預估僅約50億元，因建商並未集中在此時推案，預估至年底還有300億元的案量，公會理事長魏嘉銘分析，受到總統大選將至及房市低迷影響，台中建商近期保守推案，推案比同期銳減，而今年前7月，台中市總推案金額約1300億元，下半年因總統大選將至及景氣不佳，建商紛紛將推案提前或是延後到明年大選之後，因此預估今年台中全年總推案金額約1800億元。建商表示，今年下半年推案量明顯萎縮，還是有實力堅強的指標建商選擇推案，如北部建商大陸工程在7期推新案「麗格」，還拍攝微電影宣傳該案，遠雄建設看好清水區發展，續推「遠雄之星2期」；雙橡園開發7期IKEA新案「雙橡園1617」、慶仁建設在草悟道周邊推出「之間」、坤悅開發11期新案「泰若天成」、惠宇建設「清朗」、順天建設「璞玥」等，都是近期市場上受注目新案。刺激買氣 首購族優惠多為刺激市場買氣，近期台中市區不少建案也推出購屋優惠，如位於大里區的「聚合發大美」，主打買屋可加購裝潢超值選配，現場提供古典、現代2種裝潢風格的實品屋，供購屋客選擇，可以優惠價格選配包括家具、窗簾、燈具、空調管線等基本配備，讓不少購屋客直呼方便、划算。位於首購一級戰區、台中市太平區的「F1」，則打出638萬買3房、777買4房的驚喜價格，並標榜訂簽全區最低價，吸引自住客上門購屋；位於北屯區的總太東方悅，近期也打出「總太感恩5萬圓夢成家計畫」，以1字頭房價攬客，讓首購族有機會買好屋一圓成家夢；北屯區「晴綻花園」則推出限量優惠戶，購屋客戶可享有專案價格。高雄案量年增3成房地合一實價課稅2015年元旦上路，遞延性買盤陸續出籠，建商積極搶攻即將來臨的928檔期，期盼爭取稅制改革底定後的房市買氣，成為今年最強的一波推案潮。高雄928檔期總推案量噴出達388億元，比去年同檔期300億元相比，增加29.3%，總推案戶數約3800戶，也比去年大幅成長58%，持續炒熱房市。根據高雄市市調協會調查，今年928檔期適逢中秋節連假，推案量達388億元，量與價均創近4年新高，顯示高雄建商推案強強滾。舊制催出剛性需求買氣上揚國際實業執行副總蔡宗學分析，今年928檔期是「最後的舊制928」，推案量比去年大增3成，不但個案選擇性多、議價空間有彈性，催出高雄房市「今年最強一波買氣」，自住客可望回歸剛性需求購屋。高雄市市調協會理事長謝俊正指出，928檔期推案類型從首購、換屋與豪宅都有，指標案包括「全民萬歲」、「太子雲2期」、「大悅」、「國城MRT」、「悅龍灣」、「微風之塔」等。上述6案總銷與戶數佔比已逾檔期一半，指標建商推案熱絡。城揚建設集團在928檔期一口氣有3個新案公開，城揚建設集團首席副總經理陳靜儀指出，包括合建案「悅龍灣」與自建案「凡瑞登」、「美術森林」，總銷80.1億元，均為輕軌周邊精華區大樓，對今年第3~4季房市買氣深具信心。低總價吃香 1字頭房價開紅盤以往區域罕見的1字頭新案開始增加，楠梓、鳳山、小港、橋頭等外圍區也開出紅盤，中小坪數、1字頭捷運宅持續吃香。高雄市不動產開發公會理事長張永義指出，高雄房市包括楠梓、鳳山88快速道路、市區精華區等首購、首換宅去化速度不錯，有首購與首換等自住需求支撐買盤。其中達麗建設位於高雄新市鎮大樓預售案「全民萬歲」，正對捷運紅線青埔站，單案總銷近60億元，基地3903坪、規劃5棟、25~64坪產品共829戶，住家每坪16~19萬元，是高雄近年最大造鎮案。【特別企劃】「這是信義計畫寶徠花園廣場的2.0版。」負責吉美君品業務執行的創意家行銷劉維明協理，用這句非常簡潔的話介紹吉美君品。寶徠花園廣場建築團隊吉美建設和香港P&T集團，8年後再度聯手打造新店第一豪宅，以出於經典更勝經典的想法，在經典之上加入更多創新。五峰重劃區宏偉新地標吉美君品位於號稱新店信義計劃的五峰重劃區中正路第一排，SRC鋼骨鋼筋結構，標高99米，是宏偉地標型建築，距離新店區公所及捷運站僅約300公尺，未來新店行政園區開發不止要成為新北市南區行政中心，更計畫將這裡打造為新店的商業中心。\r\r走北二高信義快速道10分鐘直達信義計畫區，只要信義計畫1/3價，就能擁有信義超豪宅，擁抱香港P&T團隊最新作品，及媲美信義計畫的新店最層峰地段，五峰重劃區與新店行政園區聯合加持，引起層峰富豪、名宅收藏家關注，該案目前尚未正式公開，已有行家低調下訂。\r\r吉美君品緊鄰馬公、中正兩座公園，面臨835坪中正公園，再邀請帝寶景觀設計老圃園藝打造社區私人景觀花園、四季泳池。內外雙花園，全崗石ARTDECO建築，挑高7米8恢弘迎賓廳，官邸密道式地下第二門廳，完全保護主人及賓客的隱私與安全。不論是護衛迎接主人；抑或迎賓待客，都有禮有節、極致尊榮。\r\r吉美君品同時規畫有宴會廳、KTV、交誼廳、咖啡廳…，預期未來更是企業款待事業夥伴、經營人脈的最佳聚會所。\r\r吉美君品全棟制震君邸，尊貴77-99坪。預約鑑賞2917-8899，新店中正路69號。【特別企劃】房市風向轉以中小坪數、低總價的自住買盤為主，雖然豪宅市場轉趨低調，但8月中旬央行宣布放寬豪宅貸款成數後，豪宅建案又再度受到矚目，928檔期中，新北新店華城就有三個別墅案推出，其中，「華固華城」因單價在區域新案中開價務實，銷售表現優於市場預期。該案是由華固建設(股票代碼：2548)所投資興建，華固建設是業界知名的上市建商，不但施工品質佳，後續的維修服務也有保障，累積不少好口碑，品牌具有優勢。獨棟電梯別墅  公設比僅2.5%「華固華城」現場專案經理涂銘仁表示，大台北華城自住比例高達七成，區域內不少早期開發的社區已老舊，因此有換屋的剛性需求，本案算是進入整個大台北華城的第一站，距離山腳最近，在位置上相對區內其他案子來說較有優勢，也是吸引買家的一大主因。\r\r該案基地面積大約6900坪，總戶數41戶，地坪約100~270坪，建坪約120~240坪，戶戶皆為地上3層、地下1層的獨棟電梯別墅，地下1層為停車空間，至少可停2~5車。涂銘仁說，本案的產品規劃在區域內並不常見，區域內的舊社區很少配有電梯，因此，頗符合換屋客需求。\r\r社區分為A、B、C、D、E區，A區規劃120~140坪，B區160~190坪，C區最大160~240坪，D區150~180坪，E區為電信機房、汙水處理設備及垃圾分類室。本案公設比僅2.5%，只規劃了機電空間和管理室，沒有一般常見的公設設施，直接把空間留給住戶。\r\r社區景觀戶的比例佔約7成，涂銘仁說，當時基地在開發時，是順著山的走勢，如同瞭望台般居高臨下，270度的環景角度，視野相當好，幾乎是戶戶都有景觀。以D區D1戶152坪別墅來說，可眺望華城山景外，客廳大器挑高6米，面寬高達12米，住宅尺度開闊舒適。群山環繞隱密性高  高資產族最愛大台北華城一帶擁有台北難得的住宅環境，群山環繞周邊，且住家隱密性高，加上買家對於華固品牌認同度高，推案順銷。\r\r該案實價登錄每坪成交均價約在42~52萬元之間，比起區域內其他新案每坪上看60萬元、甚至是70萬元的價格「務實」許多，也更具競爭力，即使總價高達6000萬元~1億2千萬元，仍受高資產族青睞。涂銘仁提到，近期接觸的買家多半是自營商、醫生、律師及長年旅居國外退休回台的族群，也有為了方便子女就讀康橋幼兒園、國中小及高中而來。華固華城 基本資料投資興建：華固建設\r基地面積：約6900坪\r樓層規劃：地上3層、地下1層\r戶數：別墅41戶\r地坪：約100~270坪\r建坪：約120~240坪\r公設比：2.5%低公設比\r基地位置：新店區禾豐一路26號\r電話：(02)2216-2888【特別企劃】逐捷運而居  5分鐘「捷運紅線精武站」台中捷運系統蓄勢待發，其中又以紅線橫跨市心，從豐原站開始至大慶站，都市串連捷運綠線與藍線，市外接軌台中高鐵，跨越全台願景無限，不論便捷性與增值性皆為首選，2015年底高架通車，萬眾瞄準漲聲大起。佳福四季水悅打破時間與地域的疆界，以與生俱來的睿智眼光，精準立足軌道經濟核心，5分鐘步行抵達「捷運精武站」，快捷馳騁、無限增值全面盡收！繁華市都心  樂活家居美好啟程即使繁華在側，寧靜悠閒也無須捨棄，四季水悅基地位於台中北區和太平區交匯，左鄰「新光國小」、「新光國中」雙學區，右臨「新福公園」，後倚3300公頃大坑風景區、自行車道、登山步道等休閒綠帶 ，菁華「一中、中友商圈」、「中山商圈」雙商圈僅步行之距。便利與樂活兼得的優質環境，讓出入家門之間徜徉分秒自在，在跨步與跨步之間，收藏一幕幕迷人的生活風景。訂簽68萬起  租不如買四季水悅結合水岸、捷運、雲端三合一菁英宅，賦予新時代菁英一個嶄新的名宅定義，全棟社區在七期豪宅大師－許富居規劃下，設計打造精品公共場域，悉心禮遇尊貴生活，自住頂級貴族，品味自是不凡，無論私人寧靜，或是迎賓親友，生活唯你獨尊，「佳福四季水悅」自大廳不凡相迎，進出彰顯貴族身份表徵，精砌的完美所見，Lounge bar、健身房、閱覽室、多功能時尚教室…各大公設會館，動靜機能一應俱全，給予名流人士高格調的舒適空間，鼎立五星規格貴族御所，一場前所未見的璀璨生活饗宴，即將揭幕！珍稀捷運一字頭，訂簽68萬起，租金轉變獨家資產，讓您感受回家即是渡假的美好無價。四季水悅 基本資料開發商：寶佳機構 佳福建設\r基地面積：2733坪\r坪數：39-56坪\r樓層：15F/B3\r公設比：約31%\r開價：19-23萬/坪\r接待中心：台中市東山路一段231號\r基地位置：台中市旱溪西路與東光東街\r預約專線：(04)2369-3777#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【林潔禎╱台北報導】美國次級房貸市場惡化，市場擔心會引爆全球房地產泡沫化，渣打銀行亞洲總經濟師關家明昨指出，亞洲房地產市場大多數表現良好，前景看好，台灣房價雖然上漲，與其他國家比相對落後，房價漲幅平穩，不致發生泡沫化危機，未來房價是否有上漲空間，則視民眾收入增幅是否可支撐房價走揚。\r關家明指出，美國次級房貸規模佔總房貸市場的比重僅約15%，不至於衝擊總體經濟。從美國房市看亞洲，關家明表示台灣房價與1997年、1998年相較，升幅平穩。供給減少引起房價漲關家明指出，和其他國家相較，台灣房價上漲相對穩定，因當初台灣受金融風暴衝擊較少，也因央行貨幣政策穩定，對房地產市場有穩定作用。關家明表示，房價上漲，部分原因是來自近幾年供給的縮減，例如台灣建築投資佔經濟成長率 (GDP)的比重從1993年的5.5%跌至2%，意味台灣近期房價上漲是供給減少引起。◎更多房地產訊息，請上壹蘋果地產王 \r 錢進房市．買在起漲點，請見《地產週 -房產購屋通 》【林大正╱新竹報導】昌益建設是新竹地區知名建商，近年來推案量相當大，因為建商口碑佳，個案銷售速度相當快。去年底昌益推出「芬蘭」華廈產品創下7天銷售一空的紀錄，今年初又推出同案套房產品「月影」及商辦「藍海」，目前銷售率各約9成、5成，成為329檔期新竹的指標建案。昌益建設副總經理徐佩勝主導行銷策略，他不到45歲，已賣出數千戶房子。穩紮穩打徐佩勝20年前從軍中退伍後，憑著一股對房地產的熱忱，加入昌益建設團隊，一開始就從事行銷企劃的工作。熱忱開朗、又不失處女座凡事要求完美、幾近「龜毛」的徐佩勝，幾年下來在房地產界穩紮穩打，不僅累積專業知識及經驗，更接連推出數個成功建案，打響昌益這個在地品牌，成為風城頗具影響力的建商之一。\r徐佩勝回憶，1995年昌益推出位在中正路、竹光路附近的套房、店面建案「昌益桂冠」，經過團隊努力順利完銷，成為徐佩勝的推案代表作；隨著新竹重劃區不斷開發，昌益在縣治2期推出總銷近30億元的華廈產品「昌益真藏」、「昌益閱讀台大」和「昌益音樂廳」等，推出不久也告完銷。\rSARS疫情後，看準市場需求增溫，昌益交大舊校區旁推出華廈產品「大塊文章」，僅2個月即銷售一空，該案不僅成為昌益確立市場回溫的風向球，也為新竹房市揭開熱鬧復甦的序幕。\r徐佩勝長期經營新竹房市，他認為隨著政府單位陸續將土地釋出，新竹推案量可望從今年8月起逐漸增加，竹科與學區都帶來大量、穩定的住宅需求，加上購屋人財力集中，使風城房市自成一格，不易受到北台灣整體市場干擾而出現大幅波動。公共建設擴開發遠景徐佩勝說：「賣房子脫離不了供需，對購屋人更不外乎是『買個未來』。」從土地開發的角度來看也是如此，早在高鐵動工之初，他便發現竹北未來將朝高鐵六家站為首的東區發展，昌益在舊市區握有的土地如果不趕快處理，未來的增值空間勢必受到壓縮。因為看得遠，不僅讓昌益推案無往不利，集團事業體也愈來愈大。徐佩勝認為，政府在公共建設上可以更大刀闊斧的去做，像是高鐵的開通為特定區帶來開發遠景，配合街廓開發獎勵等政策，對地方的發展都是一大福音。徐佩勝小檔案年齡：44歲現職：昌益建設副總經理星座：處女座興趣：電影、爬山及運動座右銘：要怎麼收穫，先那麼栽資料來源：《蘋果》資料室◎更多房地產訊息，請上壹蘋果地產王 \r 錢進房市．買在起漲點，請見《地產週 -房產購屋通 》【楊欣樺╱台北報導】「高峰會」位於台北縣新店市文化路，距離新店家樂福商圈，步行僅6~8分鐘，6分鐘可達捷運大坪林站，交通與生活機能便利。該案以建材為主要訴求，社區配備美國進口品牌軟水處理器，可清潔水中雜質，每戶配有甲種防暴大門和CISA鎖，保障居家安全。交通便捷本案位處捷運大坪林站生活圈，北新路三段沿線有不少店家，從文化路轉中興路三段可到裕隆汽車生活城和家樂福商圈，機能條件成熟，此案看好裕隆工商綜合區的大型開發計劃未來發展，每坪開價35~38萬元。\r專案經理王齊邦表示，該案以建材為訴求，社區配備美國進口品牌ECOWATER軟水處理器，可降氯並清除水中雜質，大門採指紋辨識系統、電梯樓層管制，若發生狀況，系統將同時通報警衛中心與屋主手機，以掌握第一時間的情形。\r物業管理將委託水蓮物業，初估管理費不含車位每坪每月約60元，每戶配備甲種防暴大門和CISA鎖，小坪數客用衛浴與大坪數主臥衛浴配有免治馬桶。配備軟水處理器該案由東瑩建設投資興建，基地約735.3坪，1樓零店面、零住家，皆做休閒設施與花園，公設約250坪，包括健身房、兒童遊戲館、球奕室等，中庭花園約450坪。\r社區分A~D棟，產品從1+1房至4房均有，主力坪數為24~31坪的2房，和37~41坪的3房，小坪數者同層6戶，共用2部電梯，52坪的4房1層2戶，1部電梯，其餘則為同層4戶，2部電基本資料單價：每坪35~38萬元\t\r坪數：12~60坪\r戶數：209戶\r類型：大樓\r公設比：24~28%\t\r方位：各方位均有\r樓層：地上8、15樓、地下3樓\r停車位售價：平面車位180萬元、機械車位130萬元\r洽詢電話：(02)8665-6622\r資料來源：幸基廣告專家意見 \r位於巷內稍嫌窄"