[
    {
        "title": "entertainment_3",
        "content": "分手1年多吳辰君昨出席錢人豪籌拍的電影《不死》宣傳記者會，又聽到關於林谷樺的事，她說：「我有太多事情要忙了，沒空管他的事啦。」不過她說，2人其實上周末才在友人婚禮相遇，「他有過來跟我講話，還是朋友啦，畢竟都1年多了（分手），他交女朋友我當然祝福他啊」。但她表示當時未見到他新女友。她稱目前仍單身，雖不乏追求者，仍想繼續享受單身生活，也許再過2、3年才想結婚。Dior 08度假系列服裝所展現的60年代優雅氣質與印度風，也延續到配件上，包括最新推出的Dior Babe Bag，復古味十足，還附上鍊帶小包包，除了掛在大包上當裝飾，更可以輕鬆收納隨身小東西；鞋子與首飾則以大量的仿珠寶、萊茵石、珍珠等，用力裝華貴。\rDior Babe Bag充滿賈桂琳風格，遠看會以為是布料製成，直到用手觸摸，才知道是染色的山羊皮質，包蓋打開有一片長形鏡子，讓女人補妝補到過癮，鏡子上方則有兩條小帶，能緊緊箍住口紅，相當實用。印度風鞋尖翹印度風格也擴及到鞋子設計，例如高跟鞋的鞋尖微微翹起，極具幽默意味；仿寶石綴飾在鞋面的款式，則適合晚宴造型；誇張的首飾也是度假系列要角，因選用上等的人工養珠、萊茵石、天河石製成，價格不低，約在2萬元至8萬元之間。報導：陳慧明 攝影：彭欣偉【許晉榮╱台北報導】中視《超級星光大道》第2季節目目前已進入23強PK賽，但本報卻接獲讀者爆料，近來中視討論區中，不少網友議論紛紛參賽者江舟航疑似被評審不公對待慘遭淘汰過程，網友還直接點出都是評審黃韻玲前後給分不同，過程充滿瑕疵。製作單位昨表示，都是燈號系統出問題，而黃韻玲則說：「我都是給3分，沒有偏頗。」製作單位稱沒少給分江舟航友人表示，本月12日比賽當天，江舟航與曾沛慈合唱《我心動了》，結束時評審給分卻出現台上燈號13分，評審座位上亮燈15分的誤差，據悉當時袁惟仁給的是2分、張宇2分、黃韻玲4分、張惠妹4分、黃小琥3分，導播暫時中斷錄影確認分數，製作單位重新要求評審再次給分，總分仍是15分，台上台下還是不一樣，直到最後一次亮燈，結果卻變成14分，原來黃韻玲方面少給1分，導致江舟航未能闖關成功。記者昨求證製作人山口，她說：「當時的確是電腦燈號系統出了問題，我們現場也立刻進行搶修。」為何黃韻玲突然少給1分？山口說：「其實我們問過小玲老師，她從頭到尾都是要給3分，是因燈號系統出問題。」【特勤組╱台北報導】「名模琳達」李培禎與國產小開林谷樺「打」得火熱！前晚看完電影、用完簡餐還捨不得分離，富商愛打小白球，林小開則愛玩投幣籃球機，投籃球靠雙手，記者卻目擊李培禎屁股扭得起勁，女前男後磨蹭，畫面曖昧，打籃球也搞得像跳黏巴達舞一樣熱情。嬌喘扭屁屁李培禎在廣告中為擄富商歡心，陪吃大餐又討好他女兒，現實生活中，他與林谷樺交往也是投其所好。前晚在京華城看完電影，沒有大餐，小倆口就在美食街吃小吃，2人刻意戴帽坐角落，期間不時對望、說笑，相處愉快。浪漫的夜晚豈能浪費，餐後運動是投籃練習，只見2人在籃球機前投得賣力，但功力普通，李培禎投得嬌喘連連，除不時輕抓他僵硬的手臂，一對翹臀扭動劇烈，林谷樺站在後頭，臉上笑呵呵。8：51pm她（右）下場投球，林谷樺貼在後頭笑得很開心。賴泰銘攝WHAT'S fashion新婚的紅豆食府少奶奶林牧潔，對於時尚自有一番看法，與其他名媛、少奶奶不同的是，她並不崇尚名牌，反而喜歡新銳設計師。林牧潔的時尚經是什麼？她分享自己所認為的「時尚定義」：「時尚就是經典、不會褪流行、適合自己。盲目崇拜流行，讓自己的負擔超過能力範圍，都不是時尚；我心目中的時尚人物是奧黛莉赫本，她就是經典。」【莊玟敔╱綜合報導】韓國人氣團體「東方神起」五位團員前晚才在韓國「Mnet 20's Choice」頒獎典禮上又唱又跳，隨即赴上海出席代言活動，相隔不到十小時又搭機於昨晚十時三十分抵台，堪稱「空中飛人」；日本女星後藤真希則是跨國跑到首爾「Mnet」頒獎禮上露肚皮，搶盡地主明星們的風頭。韓國「Mnet 20's Choice」頒獎典禮由「Mnet」電視台主辦，稍早於活動官網（www.ment.com）開放網友票選電影、電視等各領域最喜愛明星。頒獎晚會在華克山莊室外游泳池舉行，由玄英和韓國男藝人Charles主持。後藤真希抖肚肉 震垮韓妞東方神起獲邀擔任頒獎和表演嘉賓，一出場便引起粉絲尖叫。活動結束後，他們即飛往上海為代言的飲料造勢，原定今天凌晨零時三十五分抵台，傳因與大陸主辦單位發生不愉快，提前於昨晚搭乘CX408班機於晚間十時三十分到桃園。今午一時，他們在遠東飯店舉辦記者會，晚上六時則在台北國際會議中心三樓舉行歌迷感謝會，開放前五百名排隊歌迷進場；主辦單位特別呼籲歌迷，勿帶相機入內。「早安辣妹」後藤真希是晚會上唯一的外「星」人，她在台上性感開唱，把韓星IVY、吉建比下去，成為現場「嬌」點。趙寅成、宋承憲分別獲選「最佳演員」、「韓流巨星」兩大獎，卻放大會鴿子未出席，遠道而來的日本櫻花粉絲哭喪著臉說：「虧我特地請假來韓國看他們，好失望！」韓國Mnet 20's Choice 得獎名單韓流巨星獎：宋承憲最佳男演員：趙寅成最佳女演員：金亞中人氣男歌手獎：SE7EN人氣女歌手獎：IVY人氣團體歌手獎：Super Junior惡童獎：Super Junior成員 強仁花美男獎：Super Junior成員 金希澈廣告明星獎：趙寅成催淚女王獎：李娜英火辣身材男星：權相佑火辣身材女星：玄英最佳諧星獎：姜由美做為時尚人，你不僅得隨時熟讀時尚常識，要更往內行人的門道裡鑽，還得進補冷知識。Fashion Wit受到名媛孫芸芸、關穎擁戴的法國頂級鞋牌Christian Louboutin，以漆亮火紅鞋底聞名，該品牌因此被暱稱為「紅底鞋」。為什麼鞋底不是黃、綠、紫而是紅色？品牌創辦設計師Christian Louboutin說：「紅色是慾望的顏色，紅色代表熱情、耀眼，你第一眼就會看見它。男人都是這樣被勾引的！」【蘇威全╱綜合報導】日本「資深歌姬」中森明菜推出翻唱專輯《艷華》，首次轉型挑戰演歌，重新詮釋鄧麗君名曲《空港》，刺激銷量開紅盤；八○年代「情歌王子」德永英明也樂唱口水歌，新專輯《男聲3》空降本周公信榜冠軍，創下男歌手翻唱專輯稱冠紀錄。德永英明再創高峰中森明菜首次開口唱演歌，找來音樂大師千住明跨刀編曲，充滿個人特色的滄桑唱腔，搭配視覺效果十足的和風藝伎造型，在日本發行首周隨即擠進公信榜前十名。她還翻唱了鄧麗君一九七四年的代表作《空港》，並表示：「八○年代曾多次和鄧麗君同台演出，她柔美的歌聲和親切待人的作風，至今令我難忘。」德永英明的翻唱新專輯《男聲3》，曲目橫跨三十年來日本女歌手的代表作，本周拿下公信榜冠軍。他口水歌唱上癮，歌唱生涯因此再登高峰；德永和明菜的翻唱新專輯台壓版明天上市。【劉以安╱綜合報導】西洋天后珍娜傑克遜（Janet Jackson）傳於上周六悄悄下嫁饒舌歌手兼製作人傑曼杜普利（Jermaine Dupri），從54公斤復胖至70公斤的她，為了當美麗再嫁，一個月內狂瘦9公斤，拒當《糯米正傳》主角般的特大隻新娘！GO HOLLYWORD現年41歲的珍娜與小她7歲的傑曼愛情長跑近7年，她曾在他的煽色腥《Gotta Getcha》MV中客串火辣脫衣舞孃，兩人情比金堅。本月初，美國媒體報導珍娜秘密籌畫婚禮，消息人士說：「她務求低調，確保隱私，打算小規模宴客，只邀至親好友，保證沒有任何媒體知道細節。」姻緣路低調她的感情生活一向在地下發展。18歲時，她與第1任老公私奔，暗中完婚1年後悄悄分手；1991年，她悶不吭聲改嫁第2任老公，長達7年的婚姻，瞞到分手後才曝光。盛傳她與第1任前夫育有1女，但她矢口否認。\r她是忽胖忽瘦達人，前年底暴肥到81公斤，去年為發行專輯成功減27公斤肥油，上月在邁阿密度假被拍到復胖有如非洲象，短短不到一個月，她又甩油9公斤，積極減肥的動機原來是想當美麗嫁娘。但無論胖瘦，她身旁的傑曼始終不棄不離，這段戀情顯然是真愛。7/04 70kg珍娜6月時號稱54公斤，7月竟胖成70公斤。8/03 61kg她為了當美麗新娘，1個月內迅速甩油9公斤。蔣怡昨出席SK-II 45°緊顏聚光粉凝霜上市記者會，個性直率的她透露常不小心冒犯別人，因此自創「45度的生活美學」，她說：「45度是最棒角度，與人相處不能180度上對下直壓式溝通，也不能90度硬ㄠ，凡事以45度角切入，讓自己能在競爭激烈的環境中保留自我，又能巧妙應對各種狀況。」\r模特兒出身的她，和Kelly分享她怎麼拍照都美的小撇步，她說：「為了在鏡頭前完美展現自我，45度優美坐姿及45度笑容弧度皆是不容忽略的重點。」坐姿笑容都講究Kelly覺得她不管是坐姿、笑容弧度、拍照角度，就連待人處世，從內到外都講究要45度，為何不取個綽號叫「蔣45」。【特勤組、許晉榮╱台北報導】已擠進星光第二季20強的凱渥名模唱將安欽雲，被拍到與亞力山大健身教練Derek拍拖後，持續展開走唱生涯，她抱怨說：「搞得以後沒人追了啦！」雖頂著凱渥麻豆的光環，但模特兒收入並不固定，加上她只有171公分，屬「矮麻豆」難走國際精品秀，她主要的收入是騎機車走唱，走唱的平均月收入2萬多元。「那南風吹來清涼，那夜鶯啼聲輕唱……」，前晚君悅飯店1樓的「cheers」酒吧裡，穿著低胸白色細肩帶上衣的安欽雲把《夜來香》唱得悠揚，現場的掌聲開始變大，聞聲而來的酒客越聚越多，記者一旁聆聽，她整晚共唱了14首歌，她先用低八度的嗓音詮釋王菲的《蠢蠢欲動》，可惜副歌高潮竟破音，中氣明顯不足。害男友挨上司K雖演唱技巧有待加強，不過她唱到一半體貼的「插播」一首R&amp;B版的《HAPPY BIRTHDAY》給鄰桌的生日壽星，獲滿堂采，男士們目光也被她修長身材吸引，她在君悅駐唱的時薪每小時1千元，周薪約6千元。她因與健身教練男友Derek戀情曝光變得低調，離開前還左顧右盼，才搭上計程車轉往東區，再騎著摩托車離開。她的緋聞男友Derek昨因她被寫非員工卻踏入員工休息室，被上司K了一頓，讓她深感抱歉。為小S豪宅獻唱她目前雖暫列星光幫前20強，網路上不少網友卻預測她有機會擠進前10強，她近來鋒芒太露是否擔心被淘汰？她猶豫說：「雖然我有信心，但我不是製作單位還是可能被刷掉。」\r她隸屬的「可圈藝術」表演團，不僅在君悅表演，也常應邀到名人豪宅表演，最近還把她在帝寶豪宅為小S、Mike新居遷入派對演唱的照片放上網頁﹙http://ohwed.ettoday.com/blog/user1/gnflive/archives/2007/1684.html﹚，她說：「這都是賈永婕牽的線，2小時賺了5千元。」每月平均走唱收入約2萬多元。8/22 0:12am她回東區牽車，沒有男友陪，深夜自己騎機車回家。陳奕廷攝【陳泓銘╱綜合報導】「法國羅密歐」達米安沙古（Damien Sargue）前天來台宣傳周六舉行的演唱會，昨原打算到台北五分埔血拼兼觀光，沒想到一場午後大雷雨打亂計劃，改到台北信義誠品書店的音樂館閒晃，最後花了649元買了1張《Wicked Jazz Sounds》爵士合輯。周六開唱3度訪台的達米安，周六將在國父紀念館開唱，昨他偷閒和女友「茱麗葉」喬伊艾絲特及好友希瑞尼可萊出外逛街，3人在音樂館各玩各的。達米安試聽電子音樂專區，喬伊則偏愛靈魂樂，而希瑞尼鍾意重金屬音樂，最後3個人到音樂劇專區會合，看到他們的《羅密歐與茱麗葉》原聲帶專輯，開心地當場拍照「存證」；晚間他們則轉往觀賞《小王子》音樂劇。昨天阿霞昨天在西門町看到唐林錄台視《齊天大勝》猛擠木瓜奶，想跟小玉西瓜比大，之後玩遊戲輸了，被製作單位搞濕在大街上罰洗澡。憲哥（吳宗憲）趁機幫她搓背、洗腳，末了還虧說：「洗澡這種事難不倒我，家裡8條狗都我在洗。」阿霞的心得報告是，唐林雖然穿緊身低胸上衣，但入浴後被大家左搓右揉，木瓜奶清晰可見，阿霞擠到最前面，還看到疑似「黑棗」的凸物。路人圍觀阿霞想唐林真的虧大了，不只被上百路人看光，還被NONO跟馬國畢「斜睨」，吃免費冰淇淋。若要說什麼配件最能象徵秋冬潮人的Icon Look，冠軍寶座非Oversize Clutch（超尺寸手拿包）莫屬！以華麗高跟鞋受到女星劉真、林熙蕾愛戴的Jimmy Choo，近年包款聲勢急起直追，漸成為該品牌銷售寵兒，而秋冬主打的超尺寸手拿包，更是吹捧這一波誇大手拿包風潮的搶眼主將。隱藏金屬鍊帶這次Jimmy Choo手拿包最棒設計在於隱藏的金屬鍊帶，無論哪一款手拿包都在袋身中隱藏一條金光閃閃的長鍊帶。試想時髦女孩拿著誇張手拿包雖然超有型，但一整天下來總有需要空出雙手來打理瑣事的時候，Jimmy Choo貼心地想到了，只要把手拿包鍊帶抽出即變成肩背包使用，金黃色金屬鍊帶既容易搭配秋冬深色服裝，也是極符合潮流韻味。豹紋、水澤漆皮是秋冬主要華麗元素，配上金黃扣環有種強勢激進的魅力。晚宴包部分，布滿煙燻黑色水晶的鍊帶包充滿後現代奢華冷調，而鑲滿馬賽克琺瑯的晚宴包則帶點中世紀教堂的幻彩意念。報導：薛佳甯 攝影：陳賜哿林葦茹年齡：25歲（1981╱11 ╱28）\r身高╱體重：175公分╱50公斤\r腿長：44吋（約111.7公分）\r三圍：33C、24、35\r身分：模特兒、主持人\r出道：5年\r作品：服裝秀Marc Jacobs、Ralph Lauren、Blumarine等\r廣告：la tea飲料、莎薇內衣等「難接近其實是傻大姐」林葦茹說：「我是外冷內熱的人，看起來難接近其實是傻大姐。我覺得自己快樂最重要，射手座的我在意自由自在的感覺，不喜歡被拘束，但是工作起來又非常拚命，很在乎自己的表現，還蠻矛盾的。我最希望接到代言工作，為自己喜歡的產品代言會讓我開心一輩子！」採訪：張寧 攝影：鄭孟晃 場地：美麗殿精品汽車旅館雖然現在仍是盛夏，但各品牌的秋冬服裝已陸續上架，可別覺得這樣的時尚腳步太快了，Dior的速度更超前，昨搶先發表08年度假系列，以60年代賈桂琳甘迺迪歐納西斯（Jacqueline Kennedy Onassis）為靈感繆思，融合華麗印度民俗風，優雅中展現金光閃閃的皇室風範。報導：陳慧明 攝影：彭欣偉從去年開始，度假系列成為Dior每年固定推出的collection，昨亮相的服裝因運用繁複的手工與大量珠繡，售價比一般服裝稍高，平均約為10萬元，最貴的甚至高達百萬元之譜，台灣將於11月上市。運用鮮豔色彩賈桂琳一直是優雅女性的代表之一，08度假系列以她當時的穿著為靈感，推出短身七分袖A-line小外套、One-piece線條，並參考美國戰後社交名媛極盡裝高貴的裝束，包括上身合身、下身搭配蓬裙的女性化韻味。設計融合了印度民俗風的大量刺繡，讓服裝光彩奪目，用色則以許多皇室鮮豔色彩，包括桃紅、天藍、金色等，加上手工縫製的珠飾、亮片、仿寶石，盡顯雍容華貴。蝴蝶結變低調Dior經典元素在度假系列服裝中也沒缺席，立體的玫瑰花綻放在胸前，或是成為外套的修邊，充滿女人味的蝴蝶結不再張牙舞爪地凸顯，反而以一種安靜、平面綁結方式呈現；濃濃民俗味的花朵、變形蟲圖案也都成為主角，各自展現風情。【劉以安╱綜合報導】碧昂絲（Beyonce Knowles）又「凸槌」。她上月巡演時摔個狗吃屎，舞台煙火燒傷歌迷，日前上台又出狀況──裙襬大掀過頂，抖出沒穿胸罩的巧克力奶！連環凸槌日前她在多倫多開演唱會，以電扇製造效果，不料風力太強，把她的連身裙吹掀過頂，上下春光全外洩。她機警地把撲在臉上的裙襬拉下，緊抓著裙子唱歌，中途還害羞偷笑，全程被歌迷錄下放上網路（http://www.youtube.com/watch?v=xTfQMUJr5nk）。\r她兩度在台上出狀況，都與當時演唱的曲名巧合相呼應。上月底她到奧蘭多巡演，唱到《拉警報》時，失足摔了12階，倒栽蔥式地撲在舞台上；這次發生有如夢露式飛裙事件時，她正演唱《似曾相識》，台下觀眾對她凸槌也不覺陌生。\r上月初她在聖路易演出，壯觀的煙火如瀑布般瀉下，卻失控射下一大坨火花，兩名搖滾區的觀眾被燒傷送醫，碧昂絲的巡演似乎應改名「危險之旅」。《天堂口》前天在香港首映，女主角舒淇穿得一身火紅，但阿霞覺得她沒有上周在台出席電影首映來得亮眼，記憶力驚人的阿霞記得她上周共穿戴總值近3500萬元的伯爵珠寶，但這次她身上只有約莫1千萬元的行頭。不敢收戒指她跟阿霞說：「原本廠商說要贊助千萬珠寶，但我不敢呀，壓力太大了，戒子當然不能亂收，因為有特殊涵義。」此話是在暗示有男人跟她求婚嗎？不過阿霞要勸舒淇，鑽石是女人最好的朋友，如果阿霞是像舒淇這樣的正妹，收男人送的鑽石珠寶，肯定像是收路上傳單一樣，決不手軟！【陳泓銘╱綜合報導】「足球金童」貝克漢（David Beckham）輸球「牽拖」美國地太硬。他到美國投效洛杉磯銀河隊，上周日首度先發，事後卻在個人網站嫌比賽場地──巨人球場──的地太硬，他還是懷念家鄉的泥土。人不親土親貝克漢到美國踢球，日前先發對上紐約紅牛隊，破紀錄吸引6萬6237名觀眾到場看球賽，他踢滿90分鐘，最後以4：5一分落敗，但他高興地說：「再度被賦予隊長職務的我，為隊友製造許多次射門機會，儘管最後落敗，但我們在球場上很團結。」稍後他卻在個人網站（http://www.davidbeckham.com/blog.php）埋怨巨人球場地太硬，害他表現不如預期。林宥嘉昨單飛出席中華電信的手機音樂下載活動，阿霞打聽到他現場演唱1首歌加上音樂授權費，就有上百萬元的進帳，問他近來是否很享受賺錢的滋味，他聰明地說：「要問媽媽。」下月再出輯他難得甩開星光幫其他成員獨自賺外快，阿霞擔心他會緊張，想給他秀秀，沒想到他嘴甜地說：「不會緊張啊，你們都是熟面孔，我還會想你們耶。」把人家逗得吱吱笑，決定下個月要來去買星光幫的第2張合輯，而且他和潘裕文、周定緯、許仁杰都有獨唱的新歌喔。楊宗緯爆紅後「身不由己」，原本他可以快樂的歌唱，讓粉絲掏錢消費買CD、到PUB消費看表演，可是，卻有人想要靠他的歌聲和知名度趁熱大撈一票。\r昨晚他陪歌迷在淡水關渡遊輪唱情歌，其實他差點去不了，因為他的經紀人許安進沒被告知，並未讓他出席該活動，結果主辦單位四處關說才促成。\r阿霞好感嘆，他暴紅後，各方搶人，還想到他唱的《多餘》：「我還是站在了多餘的一旁，無聊的歌唱…。」李宣榕被逼示愛他的緋聞女友李宣榕昨上衛視《女狼俱樂部》玩「真心話大冒險」，主持人狄鶯強迫她說「楊宗緯我愛你」，盧了半天她支支吾吾一直說不出口，被逼急的她，最後還是「含著眼淚帶著微笑」說出這句話。阿霞很無力，他連愛男愛女都沒決定，狄鶯幹嘛逼她啊？真是無聊當有趣。王婉霏昨天在C˙H Wedding試婚紗，雖然她力求「年輕、可愛」的氣質，但卻對每件白紗、禮服都愛不釋手，根本無從選擇，每天想法都在變的她，讓替無數名人「作嫁」的C?H Wedding負責人賈永婕傷透腦筋，偷偷笑她是個很煩的新嫁娘；王婉霏則表示為了結婚，已經被氣哭3次了！報導：陳慧明 攝影：趙世平、蔡敦仰將於10月7日結婚的王婉霏昨說：「許多新娘在婚禮上被扮得好老氣，我好怕，所以重點就是要年輕有氣質。」對於婚紗，她從一開始沒感覺到每件都愛，賈永婕說：「越接近婚期，她越難以抉擇，到最後竟然穿上每件都喜歡，很煩耶！」跟新郎諜對諜因結婚當日會先舉行教堂婚禮，王婉霏和劉&#30026;宏展開「諜對諜」的行動，說：「他連婚禮流程都不讓我知道，我的婚紗當然不能跟他透露，所以到現在他都不知道我要穿什麼，這樣才夠驚喜。」賈永婕一旁笑說：「劉&#30026;宏比她還愛美，討論過程一直問『那我呢？我穿什麼？』我乾脆回他『你不穿最美啦！』」許多新人在婚禮前都會吵架，他們也不例外：「之前他在大陸宣傳，婚事百廢待舉，我什麼都不能決定，因為他有很多想法，讓我擔心到受不了，覺得他根本不重視我，就難過的哭出來了。」是否會難過到想放棄？她哈哈笑：「不會耶，我等好久了，覺得這是我們一起合辦的盛大宴會。」兩人還決定到夏威夷度蜜月，好好「炒飯」。68萬拖襬禮服賈永婕為她量身訂製的「驚喜」婚紗，會有曳地10呎的拖襬，並以法國蕾絲鑲上手工水鑽，造價68萬元。王婉霏說：「平常我錄影都會穿V領露胸，這次結婚我要很氣質、優雅的露。」提示線索1：會演奏鋼琴、吉他、小提琴、爵士鼓、貝斯線索2：舅舅唱紅《龍的傳人》線索3：被封為「優質偶像」小道八卦曾與女星維多利亞、天后阿妹、影后舒淇分別傳出緋聞，還被影射出入舒淇香閨，近日更傳出憂鬱纏身。答案明日揭曉昨日解答我是王菲 你猜對了嗎？【李桐豪╱台北報導】YAHOO!奇摩網路偶像劇《誰是富商真愛》，3女為爭富商真愛各耍心機，引起130萬人次注意，劇中名模琳達（李培禎）、富商小姨子（楊淇）、名媛克莉絲汀（王欣元）昨在造勢活動替飾演的角色拉票，李培禎穿16萬林莉禮服亮相，硬是將王欣元身上2萬5千元的Moiselle、楊淇3萬元的CHANEL比下去，而她前天和國產實業小開林谷樺出遊被活逮，更讓記者會變個人澄清大會，令其他兩女只能晾在一旁，苦當人肉衣架。李培禎戲中飾演名模琳達，和富商出遊成為媒體追逐焦點，昨她在記者會澄清和林谷樺關係猶如劇情翻版，她說：「我們是很好的朋友，也不會因為這樣而不出去。」她表示昨天見報後還打電話給林谷樺，兩人能在第一時間互相關心，足見友好程度。被問是否知道男友事業狀況和工作表現，她表示：「不曉得耶，但他工作很認真。」跩搭緋聞順風車YAHOO!奇摩網路線上活動「誰是富商真愛」（http://truelove.search.yahoo.net/）推出同名偶像劇，劇情繞著富商續弦打轉，3名女主角在網路上各有擁護者，其中楊淇扮演的小姨子在姊夫身邊默默付出，目前人氣最旺。\r王欣元因飾演豪門名媛，在劇組吃穿用度都比其他2人優渥，日前3女同拍婚紗造勢照，她一襲80萬的郭又菁婚紗氣勢先贏一半，狠狠將楊淇20萬、李培禎60萬林莉婚紗甩在三條街外。戲中3姝纏鬥得難分難解，但戲外記者會李培禎搭緋聞順風車，變媒體焦點，誰是紅花誰是綠葉？高下立判。"
    }
]