[
    {
        "title": "life_7",
        "content": "原來這少年郎是個早產兒，先天不足，迄今睡著還會尿床，「壁咚告白時，還會緊張到氣喘。」診療之後，賴醫師分析少年郎是「典型的肺腎陽虛的氣喘」，且體溫偏低，怕冷，容易疲倦，吃不多，大便常常不成形！最後醫師開粉劑，並讓少年去外面藥房抓人參+蛤蚧配成的「參蛤散」，一天三餐各三公克，連吃一百天「補肺定喘」，調理好後「少年仔真的臉色比較好了！也交到女朋友了！」網友看完也紛紛驚嘆「有在中醫診所的櫥窗看過！！！！！原來名稱叫蛤蚧！長知識了！」、「蛤蚧活著的時候很可愛說...貓貓的眼睛跟胖胖的小手手，以及身上草間彌生的點點風」。(一家人／綜合報導)【賴韋圳醫師臉書全文】氣喘？尿床？今天本來不想寫文章了。天氣這麼好！想說應該泡壺茶，悠閒地研究一下病例，突然在ＦＢ看到了有人因為對煙味過敏而引發氣喘！唉呀！在不適合的時間不適合的地點，氣喘會被很多東西誘發，情緒（例如緊張），過敏原（例如二手菸）都會打亂我們原有的計畫。實在是很討厭！！！記得賴醫師以前治過少年仔，大概就是二十來歲，我看他玉樹臨風，雖說面色略有蒼白，有點像孔劉，又帥又高，就是有點瘦。我看他這麼帥，我隨口就問一句：『少年仔，沒帶女朋友來？要不要我幫你介紹一下？』此話一出，賴醫師，當場覺得怪怪的，感覺自己像是特種行業的Ｘ公。少年卻靦腆地說：『我不敢交女朋友。』原來這少年仔睡著會尿床，壁咚告白時，還會緊張到氣喘。我們中醫說：哮喘多半素有宿根，復發誘因，引動伏痰而發。像這個少年仔就是典型的肺腎陽虛的氣喘，面色蒼白，怕冷，容易疲倦，吃不多，大便常常不成形。他的體溫偏低到什麼程度呢？我拿艾灸點火隔個大蒜，灸少年仔的關元，一放上去火就熄掉，反覆了三四次，害賴醫師以為玄冥神掌又重出江湖，正打算把賴醫師家傳絕學九陽神功無私地傳授出去。當時的診所助理居然進來搭訕，沒錯！你沒看錯！就是搭訕！真是太過分了！好歹我在某角度下也是人稱『蘆洲余文樂』！真是太不給面子了！一氣之下，賴醫師快速地開了粉劑，叫少年仔拿去外面藥房抓參蛤散（因為健保沒這個藥），一天三餐各三公克，連吃一百天。後來，少年仔真的臉色比較好了！也交到女朋友了！為什麼呢？因為這個少年仔是早產兒，先天不足，（現在因為公衛設施，營養充足，主流醫學進步，很多以前活不下來的孩子都活下來了）用參蛤散，只有兩個藥，人參，蛤蚧，藥少力專，自然能夠奏效。什麼？你問我！蛤蚧是什麼？賴醫師某次跟我家老闆去巴厘島度假，那時還沒有小孩，在度假村裡就看到一隻跑的飛快的大蜥蜴，詢問當地華僑，當地人跟我說那就是蛤蚧！看到會帶來財富和好運！我是不太相信啦！因為回台灣之後就接連鬧出人命！從此我身上就一直有兩隻會一直說拔拔我愛你的吸血蟲。附註：四十年代初，北京名醫施今墨先生山城重慶應診。有一天，先生乘滑竿出診，見那轎工抬著人爬山越嶺，竟不見氣喘，使他驚訝不已。就問其原因，那轎工從口中吐出一樣東西來，先生一看，正是蛤蚧之尾，《本草綱目》上講，此次藥能補肺定喘，並說此品“口含少許，奔走不喘息者，始為真也”。先生受此事啟發，有意用此藥治腎虛之喘，頗有效驗。#蘆洲余文樂#口中含一尾#運動不會喘素人女歌手魏秀文，一首《遊覽車》登上三立八點檔片尾曲，因為曲風、嗓音太特別引發話題。雖然一度爆紅，卻也引來酸民砲轟，但專業音樂人許常德則在臉書讚賞她，「做對」了這些事加上高EQ，因而爆紅也不奇怪！許常德昨日在《許常德的地下手記》，分享自己錄影時和魏秀文同台的想法。他先分析魏秀文自創曲遊覽車的由來「這首歌應該是先有詞再有曲，因為魏秀文創作的經驗不多，而且也不是真正的音樂人，只憑著想要體驗當歌手的經驗，所以她的創作沒有流行音樂創作的任何框架概念，於是歌詞是沒有段落的，像是一個極短篇。」但許常德分析，流行音樂，其實是有多種類型「不只有主流，也有獨立，除了經典，還有泡沫。在這區塊硬要說怎樣的音樂才是高尚或起碼是很荒唐的，表示你沒看懂流行的受眾需求，尤其今天現場聽了她唱這首歌，是這一集最令人印象深刻的歌，而且非常歡樂，可見流行話題的威力。不管你喜不喜歡，或要用什麼標準批評，它絕對是現在最夯的歪歌類型的K歌之后！」許常德舉過去曾爆紅的孔慶祥為例，「完全走偏的音樂也可以如此受人歡迎」！他還提醒「極度不正經的音樂能這麼療癒，相信這首歌如果出版remix舞曲版會更驚人！」至於走紅的原因，許常德認為，則是因為歌曲「太有特色，完全跟流行音樂的製作方式與標準背道而馳，再加上電視台日漸失去廣告商的預算，才會讓她有機會搭上片尾曲，一切都是天意。」而魏秀文也有做對最大的一件事，就是展現了高EQ：「爆紅多久，還是要有能量承受，如果魏秀文的反應是生氣或憂鬱，這個負評就帶來斷片般的災難，但她的幽默以對誠實相告自己真的不懂拍子，顯現她的抗壓性已把這個負評的海嘯帶往娛樂世界。．．．而她個人最大的『做對』就是幽默以對，微笑承受批評，自然又可愛，每一類音樂都會有人看不起的，這就是流行音樂的寬容。」(一家人/綜合報導)常有家長分享育兒心得時，會建議新手爸媽不要買太多昂貴的服飾給孩子，除了小孩成長速度很快，不久後衣服就穿不下，也因小孩的「破壞力」太強，常有穿沒幾次的衣服、鞋子跟襪子莫名破損的情況發生，就有一名媽媽在臉書抱怨，今年兒子已穿破5雙襪子，為避免沒襪子穿，必須一打一打的買。這名媽媽在臉書社團「家有男孩崩潰日常」發文，分享一張她就讀幼稚園的兒子腳穿襪子照片，但照片中的襪子都已破損，左腳還有三根腳趾完全露出，她抱怨：「今天才第一次穿，就可以破成這樣，別人家是一雙雙的買，我家是一打打的買，今年已經穿破第5雙。」並表示有問小孩襪子究竟在幼稚園發生什麼事，但小孩完全回答不出來，只知道是「中午吃飽去上廁所時發現的」。網友看了媽媽貼出的照片，都感到相當驚訝，「襪子經歷了什麼」、「到底為什麼會破啦？到底！」、「第一次穿也太誇張了」、「襪子表示：我當時害怕極了，一切都太突然就發生了⋯」、「一次太猛！」、「嘆為觀止」、「這個功力深厚的不得了」、「想必貴公子應該是百年難得一見的練武奇才」、「這才一天！嚇壞我了」，還有網友貼心建議原Po可以購買家厚的襪子，可以延緩襪子破損壽命。（即時新聞中心／綜合報導）日前有女子在網路分享自己是「雙陰道」，還哀號「機率到底是有多低」。但也有同樣狀況的女孩也分享，自己不但是「雙陰道」，還擁有「雙子宮」，但最特別的是因為自己僅有一顆腎臟，因而懷孕後腎臟發生水腫的情況，無法正常排尿，因而安胎期間還要接尿袋，她描述「完完全全可以感覺到有人拿一個管在插我內臟，你們知道有多痛嗎？」幸好最後平安生下可愛健康的小女娃，但她回憶這段過程還是直言「生不如死」，實在太辛苦！有女網友在《Dcard》分享自己獨特的經歷，她表示自己是在小學時，發現自己是子宮畸形裡的雙子宮、雙頸、雙陰道、單腎。懷孕後，更是惡夢開始：「我不曉得其他跟我相同狀況的女孩懷孕過程是怎麼樣，但我個人分享跟可以說是地獄」。女網友表示，自己懷孕四個月時，就因大出血需要住院安胎，但因為她狀況特殊，一般健保安胎藥根本安不住，只能自費並靠保險保住一些，四個月自付的醫療費用就高達近３０萬。但最慘的是，唯一的腎臟竟然拉警報「大概躺到了28 週那邊吧！我覺得我肚子痛到真的已經不正常了，原先我以為只是收縮或是因為懷孕關係的不舒服，檢查完才發現，再晚一點點我的唯一一顆腎差點就bye了，腎水腫腫到差點88！」因為已經無法排尿，又因懷孕無法麻醉手術，接下來醫師進行的手術，更讓她直呼生不如死「我永遠忘不了那個痛，醫師是直接拿一個管子在我的腰那邊插進去我的腎臟裡面，然後腰外我接一個尿袋，這個手術醫生説只能簡單表皮麻醉，但我告訴你，根本沒屁用，我完完全全可以感覺到有人拿一個管在插我內臟，你們知道有多痛嗎....？」她描述自己後期的痛苦「我每天睜開眼睛就是看著天花板一直流眼淚，連看手機都沒心情..看著父母每天幫我倒屎倒尿．．．」而先生又因去當兵無法陪伴在身旁。幸好最後平安生下可愛的女兒，網友直呼羨慕「女兒也太可愛了吧」、「辛苦媽媽了！」、「真的是好辛苦，看到分享我就頭皮發麻...到底怎麼撐過來的..」。文章也引來有同樣狀況的女網友回應「我也是月經很不固定去檢查才發現是雙子宮！ 不過還好我有兩顆腎臟 辛苦你了」、「我的身體跟你一樣的狀況，還沒懷孕的我，也好害怕自己生不出來」、「我也是小時候就檢查出單腎 國中的時候檢查出雙子宮 但是因為單邊閉鎖的關係 就拿掉了閉鎖的那側」、「我媽媽也是雙子宮，她陪我去產檢時聽到我是雙子宮還可愛的說 : 蛤！雙子宮會遺傳喔！我也是雙子宮捏～還生三個XD」。（一家人/綜合報導）在總是迎接生命的婦產科，有時候，偶爾也會有這麼一兩個寶寶，讓人看了格外心疼。兒科醫師「威力醫師」，近來就分享了這麼一個「阿圓的故事」，讓眾多網友看了直呼鼻酸又心疼，大嘆恨不得自己經濟能力能提升，能負擔的起把這些孩子帶回家自己養。兒科醫師王韋力，近來在粉絲團《威力醫師的育兒週記-王韋力》分享一個寶寶「阿圓的故事」。威力醫師表示，阿圓並非母親的第一胎，但因為母親在懷孕過程從未產檢過，後來又急產，因而婦產科醫師在生產時，請兒科的威力醫師來幫忙，因而讓他對阿圓有特別深刻的印象。威力醫師說，當時阿圓出生後，他將寶寶抱給媽媽「那是媽媽第一次看到阿圓，但，卻是我最後一次見到阿圓的媽媽…」威力醫師描述，阿圓出生後，很會吃，所以又胖又圓，嬰兒室裡的護理師因而都喚他「阿圓」，剛出生時很愛哭，但因為母親說自己身體不舒服，所以從沒來餵過或抱過他，都是由護理師們代勞。但過了幾天，媽媽出院了「只口頭交代孩子滿月後她才會來帶走。」威力醫師說，後來經轉述，當天有護理師問媽媽離開前要不要抱抱孩子，「她說她還有事，以後再說。」而接下來媽媽還沒來接的日子，威力醫師描述阿圓相當懂事「一開始，每到嬰兒室會客開窗時間，阿圓跟其他嬰兒一樣，安詳甜甜地睡著，外面一大堆爸爸媽媽、阿公阿嬤，想必他小小的心靈，也是暖暖的，覺得外面一定有期待我的家人們。可是隨著阿圓慢慢長大，他好像開始知道些甚麼，會客時間總是哭得特別用力，讓照顧他的阿姨們好擔心，外面的家長還以為他被欺負，所以會客時間總要特別緊緊抱著他，給他滿滿的安全感。有人經過阿圓，他總是特別敏感，所以有時威力醫師在檢查旁邊的寶寶，阿圓也會突然哭鬧，這時候護理師會說『誰把阿圓弄哭的，就自己負責』，所以偶爾阿圓也會躲在我懷裡撒嬌。」但隨著日子慢慢過去，阿圓慢慢長大，威力醫師突然感慨「也許阿圓心裡有了甚麼小小的領悟，他不再那麼愛哭，反而變成是嬰兒室裡特別乖的寶寶，按時吃，乖乖睡。『會不會是我太愛哭，媽媽才不來陪我？』我望著他，覺得他似乎跟我這樣聊著…」但日子一天一天的過去，阿圓的媽媽始終沒有再回來，手機也總是轉語音信箱，「接下來的日子，阿圓已經長到嬰兒床睡不下，大家幫他找了大一點的小床；吃的很多又長得特別快的阿圓，新生兒尿布也穿不下，家裡有小孩的阿姨們把家裡的尿布捐出來；再來嬰兒室的『寶寶制服』他也擠不進去了，最愛他的阿芬阿姨也趕快把家裡舊的包屁衣找出來送他穿；威力醫師只能幫忙找找奶粉，給他吃飽飽。阿圓的嬰兒時期，雖然跟別人不太一樣，但是得到的愛可是沒有比較少喔。」最終，阿圓還是在社會局的幫忙下，找到另一個「家」！威力醫師想著「雖然跟他要去的那個家，跟原來不太一樣。但也許這樣會是一個比較好的結局，我內心是這麼想的。」威力醫師最後也呼籲，「威力醫師都會遇到幾個像阿圓這樣的孩子們，我遇過的『阿圓們』在社會局的安排下大多過得不錯，請大家不用私訊我捐贈物資。倒是文章可自由分享，希望社會與政府都能更重視這些『被遺忘的孩子們』。」網友看了非常感慨，紛紛留言「怎麼捨得...光看文字我的淚就流下來了」、「每每看到這樣的事情發生，都恨不得自己有更好的經濟，把他們都帶回家⋯」、「願所有的寶寶都能有個安心的家，以及愛他們的家人QQ」、「希望阿圓平安健康長大，活出自己的樣子」。(一家人/綜合報導)受到新冠肺炎疫情影響，全台民眾工作與日常作息幾乎都被打亂，但台北市立動物園內的動物們似乎沒有被影響，陸續傳出新生兒誕生好消息，非洲動物區的查普曼斑馬也傳出好消息，斑馬媽媽「菲蘭竹」在7月3日產下一隻雄性斑馬寶寶，出生滿半個月的牠在保育員與媽媽的細心照料下，每天都健康的穩定成長。動物園指出，斑馬寶寶一出生時就就懂得站立及行走，只是還不太熟悉身體各部位肌肉，所以剛開始在努力走路時，腳步顯得踉踉蹌蹌，以及四肢不平衡樣子，但隨著活動力逐漸增長，很快就健步如飛，甚至開心時還會有小跳躍的可愛模樣。斑馬屬於群居動物，戶外活動場除了「菲蘭竹」母子外，也住著許多斑馬家族的其他個體，動物園指出，斑馬阿姨們對於剛出生的斑馬寶寶也十分的關心與好奇，但每當這群阿姨太靠近，或斑馬寶寶的周遭有任何風吹草動，「菲蘭竹」便會二話不說上前使用後踢或往前衝的方式驅趕，可說是愛子心切的稱職媽媽。不過，動物園表示，對於新生活適應有佳的斑馬寶寶來說，時常會跟著媽媽到室外活動場伸展筋骨，除了跑跳走動外，更是說躺就躺、說睡就睡，常常依偎在媽媽身旁，或躺在泥地上享受日光浴。動物園分析，「菲蘭竹」可能因為剛生產完不久有點脹奶關係，保育員觀察到，「菲蘭竹」時不時會以鼻子用頂的方式觸碰乳房周圍，來緩解生產後造成的不適感。（許敏溶／台北報導）台灣人愛喝的手搖飲「珍珠奶茶」，你知道它的英文和它的配料的英文，該怎麼說嗎？由《蘋果新聞網》和《tutorJr 》合作的單元，這次要教大家，珍珠奶茶的配料英文，像是珍珠、仙草凍、紅豆綠豆該怎麼說。此外還有各種茶類如烏龍茶、芋頭奶茶、薑茶、菊花茶等茶飲的英文，看完影片一次通通學會。透過短短十多秒的影片，生活日常中就能記憶下英文單詞，增進詞彙能力，爸媽也能跟著孩子一起學喔！(一家人／綜合報導)在孩子英文教育上，您是哪種性格的媽媽？來測測看並領取專屬建議→ 請點此想讓孩子體驗不一樣的學習方式嗎？快來領取線上學習好感禮包 → 請點此現在的小學作業因為類型和過去不同，常有家長PO網求助，這回又有一名家長貼出小學二年級的作業，老師要孩子「看公式寫題目」，讓家長崩潰「我總覺得小二出這作業太難了！」今日推薦：越南「厭世妻」出招！最衰老公被告性侵　他懷疑高人指點換居留\r\n\r\n\r\n「真懷疑現在小朋友作業，到底是出給小朋友的？還是要整家長的？時不時就出一些怪招！！！」一名爸爸在臉書社團「爆怨2公社」發文抱怨，小二的女兒作業超難，連國三的大女兒看到都愣了一下。該名爸爸貼出題目，可見空白的題目中被十字線畫出四分格，其中右側有2題公式，分別為「A X B = C C + D = E」和「A X B = C D - C = E」。爸爸表示「題目就是右邊的ABC，答案在左邊要自己寫出來。」上千網友看了全傻眼，「這真的是數學嗎」、「怎麼以前當學生的時候看不懂，到現在還看不懂是我的問題嗎？」「腦袋快轉不過來了」、「看題出題？？這是考國文還是數學？」還有人不解「看公式寫題目？我是不是誤會了什麼？」爸爸也回應「就是如此！」但也有家長表示，「研究一下小孩課本，就能知道這題目什麼意思了，只是要小孩想出一個通順的題目，家長要從旁協助一下」，有家長則認為這是很高端的題目，「很有創意」、「現在的數學強調的是邏輯推理，經過小一的訓練，這一題應該不算難。」該名爸爸最後也公布答案，右側的公式是要孩子自創題目，像是「一包糖果有5顆，妹妹有3包糖果，媽媽又給他4顆，請問妹妹有幾顆糖果？」但該名爸爸認為這對小二學生還是有難度，「如第2題，要一個小二生聯想出左邊問答題題目，那他必須先推算出D的數值一定要比C來的大，這是現在台灣小二生該有的邏輯思維？那爸爸再跟你說聲對不起！！」（即時新聞中心／綜合報導）少子化讓家長很在意幼兒園，但家長挑選學校的同時，園方也在觀察家長！一名媽媽抱怨，送孩子去幼兒園時試讀，孩子出現「咬手指頭」的舉動，老師要她別在意，交給園方處理，但媽媽不想讓孩子哭泣，直接伸手給孩子吸！這舉動讓園方看了傻眼，並提出改校的建議，讓媽媽崩潰「我覺得我沒錯啊！」今日推薦：小二題目難倒家長　「看公式寫題目」近千人崩潰：這真的是數學嗎？\r\n\r\n一名媽媽在臉書社團「靠北幼稚園」發文表示，今天帶小孩去幼兒園試讀，兒子想吸手指頭卻被老師阻止，因為沒吸手指兒子想哭，她又不想讓孩子吸奶嘴，她因此幫兒子說話問老師可否吸手，老師向她表示「吸手手是因為小朋友緊張，妳放心交給我們吧！」但該名媽媽無法接受，「我眼看我兒子要哭出來了，就趕緊跑到我兒子旁邊讓他吸我的手。」「我知道聽起來很荒謬，但我的出發點是怕影響大家上課，結果幼兒園園長竟然要我考慮要不要不念他們學校？？？這樣感覺間接被拒絕感覺很差！」媽媽不解為何校方這麼大動作，還怨「我知道防疫期間大家都有點敏感，但這裡不是桃園也不是台北，這麼緊張做什麼！」「我只是怕小朋友影響大家而已啊，真的好委屈..好委屈..我覺得我沒錯啊！」其他家長看了嘆「媽媽你太緊張了，孩子一進學校就會改掉的，你的不放手讓老師也很難教啊」、「不給吸手還有另外的考量是現在病毒很多，手上都是細菌還往嘴裡吸」，另有不少人都認為「問題在你身上」、「他們拒絕的不是你的小孩，而是你！」（即時新聞中心／綜合報導）近年來許多縣市陸續規劃、打造更貼近民眾需求的特色公園，啟用共融式遊戲場，提供所有兒童一同玩樂、發展能力的無障礙遊戲空間，而這些遊戲設施因與過去單調乏味的罐頭遊具造型差異大，常發生有民眾不知該怎麼使用的情況，就有一名網友到共融式遊戲場玩時，看到一處只有雙側有滑桿，但中間是空洞造型的溜滑梯裝置，讓他一頭霧水，完全不清楚小孩要怎麼玩。今日推薦：俄國正妹初嘗素食鹹酥雞　好吃到停不下來！驚呼「台灣人太有創意」\r\n原PO在臉書社團「路上觀察學院」分享一張共融式遊戲場的照片，照片中的黃色遊具看起來就像是溜滑梯，但卻不像傳統的溜滑梯結構有底部可支撐身體，一名黑衣男童雙腳跨坐在兩側桿子上，雙手則放在身後扶住準備滑下，男童母親在旁注意其安全，特殊玩法讓原PO不禁想問「這他媽誰設計的溜滑梯」。照片經分享後，引發網友熱議，紛紛留言，「看起來不好玩又危險，不能老老實實做個溜滑梯嗎」、「是訓練手臂和腿部肌耐力嗎」、「腳不過長直接倒翻，下去一定脖子(受傷)」、「對痔瘡患者而言很友善」、「這個溜滑梯小時候我也覺得很無解....」、「這全名叫減輕父母壓力溜滑梯」、「這是滾珠裝置的軌道吧」、「防蛋損溜滑梯」、「超好玩的感覺」，原PO最後也在留言處公布遊具地點在新竹市的港南運河公園。除有專業網友指出這遊具的正確名稱是「雙滑桿遊具」外，也有許多網友紛紛留言分享使用經驗，「在20年前的國外國小溜滑梯就長這樣，但是沒有塗漆。第一次看到時很驚訝」、「這是雙桿滑梯，在國外是非常常見的遊具。」、「很好玩啊，小孩連門框都可以大字型跳到最高，這種遊樂設施小孩發揮創意玩就好，不用使用說明書」、「這種溜滑梯越來越多了...新莊運動公園也有!! 穿短褲短裙的小朋友完全不適合....」、「我們這邊公園也有，結果不久前有小孩從上掉下來，手骨折了」。而依「新竹市觀光旅遊網」介紹，此款複合式遊具限制6至12歲的兒童使用，提供攀爬、體能鍛鍊，並提醒兒童使用時勿爭先恐後、奔跑及跳躍，依序遊玩，禁止推、拉、搶、擠。（即時新聞中心／綜合報導）人家遛狗我遛龜！臉書社團「屏東縣廟州鎮」有網友分享一位阿嬤遛龜影片，溫馨有趣畫面引來網友留言狂讚，直呼「終於不會再有人催促阿嬤走快一點了」，還有網友鬧說「合理懷疑阿嬤年輕時是在龍宮城裡生活的」。這段影片吸引逾5千名網友觀看，《蘋果新聞網》找到阿嬤，更讓人意外的是，體型碩大的龜龜還有個超違和的名字「小乖」，讓人笑噴。遛龜的阿嬤在潮州鎮上擺攤，對於遛龜被PO上網，阿嬤直說，這又沒什麼，不要採訪。拗不過記者一再請託才透露，龜龜名字叫叫「小乖」，孩子很小的時候養的，已養了21年了。剛養時才10公分大，是朋友給的，現在光腹部就約80公分長，重約50公斤。阿嬤表示，平常要擺攤，孩子又在外縣市工作，沒什麼時間將小乖帶出去。這次會帶小乖上大街，是為了讓牠曬太陽。不過小乖沒有方向感，車子來了也不會轉向、讓車，所以出去遛時，要隨時注意小乖的動向，以維安全。阿嬤表示，小乖一天只進食一次，主要以蔬果飼養。聽說龜的壽命長，現在小乖只有她在照顧，有朝一日不能養了，希望「有緣人來傳續」。萬一找不到有緣人，會不會希望政府幫忙？阿嬤忙說：「不希望是這樣」。網友根據影片推斷，阿嬤飼養的應是蘇卡達象龜。依維基百科說明，蘇卡達象龜是僅次於加拉巴哥象龜和亞達伯拉象龜世界第三大陸龜，且為生活在大陸的陸龜中體型最大的種類，被國際自然保育聯盟（IUCN）列為易危物種，在台灣則是二級保育類野生動物。分享遛龜影片的網友楊楚瑜，是行經屏東縣潮州鎮文化路時發現阿嬤遛龜。他被驚人一幕吸引眼球，驚覺別人遛狗、貓，竟有一位阿嬤遛龜，畫面溫馨。穿著樸實優雅的阿嬤，漫步路上，身後緊跟著體型巨大的陸龜。阿嬤不時回頭觀望陸龜動向，陸龜也有如眼睛緊盯著阿嬤慢慢往前走，引發網友熱議。（地方中心陳宏銘／屏東報導）台北市立動物園的馬來貘「貘莉」日前生下一隻母的馬來貘寶寶，園方隨後也發起「貘法少女」的命名活動。台北市長柯文哲今天（8/27）表態參加，原先他打算將馬來貘寶寶取名為「葉克貘」，不過為了符合市府每天七點半作息，最後提議取名為「貘寧扣」，命名活動將於29日截止。柯文哲今中午在臉書表示，最近網路上一堆人想名字想破頭，大家都想當台北動物園馬來貘寶寶的乾爸乾媽，戰況激烈到「護國神山」台積電、戲劇女神柯佳嬿都來搶讚。柯文哲說，原先他想到「貘爾定律」、「貘衣姬豆」，這些名字有特色卻太長，他認為，名字就是要簡(俗)短(擱)有力才會響亮、讓人印象深刻，因此他很快想出三個字「葉克貘」。柯表示，「葉克貘」這個名字有台灣人的姓氏，高科技的含意，「也提醒我們必須敬畏生命、時時守護身心健康」。不過柯透露，幕僚提醒，既然是北市動物園新成員，希望貘寶寶也要響應市府政策，每天早上07點30分就上班，不要等人morning call，因此就順勢將他取名為「貘寧扣」，也希望「貘寧扣」帶著滿滿的愛與祝福，平安健康，快樂長大！北市府發言人陳智菡表示，目前命名活動還在進行，預計到本月29日截止，貼文要按讚超過5000人才有機會進入候選名單，也請大家多多響應。柯下午出席防疫記者會被問到此事，他透露一開始發言人陳智菡問他，他第一時間就回「葉克貘」，但發言人認為這太搞笑，所以要改成「貘寧扣」，柯也不服氣說「難道這個就不搞笑嘛？」，最後他想想，大家高興就好。至於為何想到「葉克膜」？柯說，「葉克膜在台灣很紅啊，每個人都認識，不過另一個意義是符合北市府早上班的精神」。(陳思豪/台北報導)（新增：影片）一隻野生的小山羌，27日凌晨自山區橫越後龍溪，誤闖入苗栗市區，一路冒險挺進繁華市區，結果遭到野狗追捕，竄逃到苗栗縣政府第一辦公大樓，跳下地下停車場的車道避難，幸好保全聞聲救牠。保育官員順利將牠網獲送到南投特有生物保育中心救治，倖免於難。"
    }
]