"孕期沒有接種者，建議產後立刻接種。兒科、產科醫護人員。●麻疹腮腺炎德國麻疹混合疫苗（MMR）效果：公費打過2劑的孩子們不用補打。說明：預防麻疹、德國麻疹、流行性腮腺炎病毒造成的感染。懷孕前接種，預防胎兒異常or流產風險。建議施打年齡：11～18歲 未曾接種者。無接種紀錄且無抗體的育齡女性，建議間隔4週完成2劑接種。●人類乳突病毒疫苗（子宮頸癌疫苗）效果：疫苗問世時間僅10多年，目前報告顯示第一批接種者體內抗體濃度還很高不用補打。說明：預防人類乳突病毒造成的感染（子宮頸癌、肛門癌、陰莖癌等等）。建議施打年齡：9～15歲打2劑。16～45歲打3劑。●A型肝炎疫苗效果：基本上一輩子大約打2針即可。說明：預防A型肝炎病毒造成的感染、猛爆型肝炎。建議施打年齡：1歲以上，未曾接種者。高危險群（免疫低下的患者）、前往流行地區者。●B型肝炎疫苗效果：基本上一輩子大約打3針即可。說明：預防B型肝炎病毒造成的感染、慢性B肝帶原、肝硬化、肝癌。建議施打年齡：全年齡未曾施打者。接種過但檢驗為B型肝炎表面抗體陰性者。●13價肺炎鏈球菌疫苗效果：11～18歲的孩子基本上打1針即可。說明：預防肺炎鏈球菌造成的感染（鼻竇炎、中耳炎、肺炎、腦炎、敗血症等）。建議施打年齡：11～18歲高危險群。流感疫苗效果：針對當年度A型流感、B型流感提供的保護力持續約4～6個月。說明：這個每年都在秋天（10月初前後）開打，孩子們在學校統一公費接種，除了集體接種可能有暈針效應之外，應該問題不大。建議施打年齡：只有6個月以下嬰兒不能打，全年齡層都可以施打。***每個人狀況不同，詳細接種建議請與您信任、熟悉的兒科醫師洽談，規畫專屬的接種計畫喔【本文章已獲作者歐淑娟粉絲團《兒科女醫艾蜜莉-歐淑娟醫師》授權，未經同意請勿任意轉載】你知道怎麼讓程式機器人，走到你想要的位置嗎？所謂的「下達指令」，又該下甚麼樣的指令，可以跟程式機器人溝通呢？由遠流出版社出版的《我的STEAM遊戲書》，透過生活情境中的有趣議題，有層次的引領孩子像科學家一樣提問思考，並在動手實作中感受過程，以寓教於樂的遊戲循序引導，啟發孩子大膽想像、勇敢探索、動手探究的科學精神。透過兩張圖卡，爸媽可以向孩子解釋，程式機器人需要指令，否則什麼事情也做不了。而可以指揮機器人的指令，就叫做「程式」，透過程式，就能告訴機器人，到底要做什麼。舉例，透過三個指令，包括「前進」、「逆時針轉１／４圈」、「順時針轉１／４圈」，就能讓機器人順利通過迷宮，爸媽可讓孩子也一起來挑戰看看。(一家人/綜合報導)【本文章圖片出自《我的STEAM遊戲書：科學動手讀》，由遠流出版社《科學少年》授權提供】今(9/25)高雄大社圖書館的「兒童閱讀區」有兩隻狗在「閒晃」！這不是普通狗，牠們是由高雄市動保處所訓練的伴讀書僮，從早上10點開始，就有10組親子報名學習汪星人知識，當大家聆聽「故事媽媽」導讀繪本大師賴馬的「我和我家附近的流浪狗」時，現場兩隻毛孩書僮或慵懶地趴在一旁，或走過來舔舔人，讓原本躁動的孩童們變專心、變安靜了。動保處表示，這些毛孩書僮原本是收容所裡的流浪犬，挑選訓練成為伴讀書僮，未來將在與市圖合辦的「世界閱讀日×療癒講座系列活動」中陪伴大家享受書香與紓壓。動保處表示，根據研究顯示，只要跟小狗相處約15分鐘，就能有效降低人體血液中的皮質醇（又稱為壓力賀爾蒙），達到減壓的效果。在新冠肺炎疫情讓大家情緒緊繃的當下，呼籲市民朋友踴躍前往圖書館與這些毛孩書僮互動。動保處處長葉坤松表示，接下來動保處還將讓這些毛孩書僮們巡迴到三民、燕巢、湖內等圖書分館，也期待這項計畫可以永續推廣。此外，動保處也將積極透過「動物友善空間」推廣計畫，讓廣大飼主們可帶著心愛毛小孩進出各公共場域。（地方中心吳慧芬／高雄報導）台北市立動物園為馬來貘寶寶發起「貘法少女」命名活動，引發各方關注及熱烈參與，熱度稱霸動物園過去所有命名活動，日前公布5組入選名字讓各方票選，不到2天已有超過27萬人參與，目前由插畫家Cherng提出「貘花豆」以超過14萬票，遙遙領先台劇女神柯佳嬿提出的「貘衣姬豆」，以及網紅「視網膜」提出的「視網貘」，動物園表示，投票活動到明(9/3)晚23時59分，最快周六(9/4)公布結果。台北市立動物園馬來貘「貘莉」在8月10日生下一隻母的馬來貘寶寶，動物園為馬來貘寶寶舉行「貘法少女」命名活動，以網路貼文按讚數破5千為提名資格，拜網路所賜，意外引發各界高度關注及參與，插畫家Cherng先提出「貘花豆」，接著網紅「視網膜」提出「視網貘」，柯佳嬿也提出「貘衣姬豆」，連台北市長柯文哲也希望取名為「貘寧扣」。台北動物園在前天(8/31)公布最終5個名字讓民眾票選，包括「莉芝」、「貘花豆」、「視網貘」、「貘衣姬豆」、「佛蒂貘」，柯文哲的提案並未入選，其中「莉芝」為保育員提供，馬來西亞代表處因《哈利波特》問世20年，故提出「佛蒂貘」。這次票選活動吸引民眾熱烈參與，根據動物園最新統計，截至上午10時為止，不到2天已有超過27萬人參與，而「貘花豆」獲得超過14萬票居冠，其次為「莉芝」5.3萬票，第三名為「視網貘」4.3萬票，第四為「貘衣姬豆」3.1萬票，「佛蒂貘」還不足1萬票，等於「貘花豆」總總數勝過2到4名總和，幾乎篤定勝出。動物園發言人曹先紹指出，目前看來，「貘花豆」雖然高居第一，看似勝利在握，但也難保說，有些粉絲反串，最後結果仍得等明晚最後的票選結果，動物園最快會在周六公布，而馬來貘寶寶預估9月中或更早可以和遊客見面。對於這次「貘法少女」命名活動引發高度回想，曹先紹感言，真的是「出乎意料的熱烈」，可說是所有動物園的動物命名參與人數最高，連動物園的粉絲也受益，短短一周從22萬人增加為24萬人，分析是目前網路發達，加上很多個人與團體加入，而且跨越不同類型，從名人、藝人到政府團體，都參與這次命名活動，才能有這麼高的參與度，但動物園也希望藉此讓更多人知道，馬來貘是動物園參與的國際合作瀕臨危險物種保育計畫之一，讓民眾增加更多保育常識。（許敏溶／台北報導）台北市立動物園因新冠肺炎疫情進入三級警戒而暫停開放，雖然少了遊客帶來的「人」氣，但是負責站哨的狐獴還是認真堅守崗位不偷懶，保護狐獴全家族都能安心活動。多產的狐獴媽媽「姆水」在疫情期間努力增產報「園」，先在今年3月12日生下3仔，三級警戒發布後，5月28日又再生3仔，連同去年的寶寶，目前狐獴群體裏光是未滿一歲的孩子就有8隻，讓整個狐獴大家族超級熱鬧。台北市立動物園表示，狐獴是哺乳綱食肉目獴科，分布於南非、奈米比亞及安哥拉西南部的克拉哈里沙漠，由於沙漠夜晚非常寒冷，所以當太陽升起時第一件事，狐獴便利用腹部的黑色區域吸收太陽的熱來溫暖身體。園方表示，狐獴喜歡成群生活，每群大約有30隻，牠們會挖地洞為巢，共同住在大型的地洞系統中，當整群狐獴在洞穴外進食時，一定會有1隻負責守衛，並在注意到危險時發出警告叫聲，保護狐獴全家族都能安心活動，狐獴在繁殖期間時雌雄也會分工，由雌性哺乳、雄性守衛。動物園保育員觀察發現，狐獴家族從早到晚都活力十足，早上起床一家大小來到活動場，稍微觀察一下四周就開始東找西挖，狐獴的前肢有強而有力的爪子，兒童動物區裡四個戶外活動場的沙地裡，到處都是牠們挖掘出來，密密麻麻的地洞和隧道。保育員表示，若走近狐獴的家，遠遠的會先看到站在最高處再拉長身體瞭望的哨兵，如果再靠近一點，哨兵發出警報，頓時所有的家族成員立刻停止動作往同一個方向看，好像在玩「123木頭人」，保育員動一步、牠們也往地洞挪近一步，直到確認解除警報才會接續稍早的動作。狐獴們總是忙得不亦樂乎，成年狐獴四處挖寶，小朋友也跟著在沙地上練習找寶藏。最有趣的是，保育員發現，雖然疫情期間動物園暫停開放，現在動物園裡沒有「人」氣，但是負責站哨的狐獴還是認真的堅守崗位，輪到換哨的也不會偷懶，讓全家族都能安心的活動、育幼，連小朋友都能優閒地趴在沙坑上休息，期待疫情降級動物園開放後，大家也能親自來動物園看看狐獴家族。台北市立動物園特別於8月推出2堂「不可思『疫』的動物園」線上課程，7月24日上午10點開放網路報名，活動內容請詳見臺北市立動物園官網。每梯次只有60個名額，額滿為止，歡迎大家踴躍參加。（許麗珍／台北報導）產檢時，孕婦最開心的就是透過超音波看到寶寶的模樣，過去曾有網友分享拍到寶寶看似比「讚」、「Rock」等手勢，如今有寶寶直接讓大家「看見台灣！」今日推薦：【諾富特風暴】飯店最髒地方不是房間　醫師曝是這！一定要洗手\r\n禾馨醫療營運長、婦產科醫師林思宏在粉專分享診間對話，他表示日前幫一名初診的婦人進行超音波檢查，探頭一擺，接著聽到孕婦尖叫「哇！看見台灣！」讓他感到一陣喜悅，接著他切換成都卜勒超音波模式聽見心跳，感動地喊出「THE HEART OF ASIA！！」林思宏也覺得有趣，並認為「台灣就是好運」，祝福該名孕婦順利，「下次就領手冊囉！」媽媽們看了直呼有趣，有人就表示「我女兒當初的是橫躺著看起來就像茄子，結果這就變成她的小名」、「兩位真是觀光局特選的台灣旅遊代言人啊啊啊！」另有不少人則歪樓「我怎麼覺得像包青天頭上的月亮」、「是包大人」，但也有網友認為「包大人是左勾」，不過「可以自拍啊！」（即時新聞中心／綜合報導）《本文、照片經林思宏授權刊登，未經同意請勿拷貝轉載》過年過節，家族見面時，向長輩打招呼是必要的禮貌。若中文家族稱謂你已經搞懂之後，不妨來多學一點，在英語中「家族稱謂」該怎麼說吧！雖然外國人對於家族稱謂，已經沒有東方這樣講究和繁雜，不過真要說起來，也是有各式各樣的規矩和名詞，點開影片，來看看你會幾個吧！由《蘋果新聞網》和《tutorJr 》合作推出的小小英語單詞單元，透過短短十多秒的影片，生活日常中就能記憶下英文單詞，增進詞彙能力，爸媽也能跟著孩子一起學喔！(一家人／綜合報導)在孩子英文教育上，您是哪種性格的媽媽？來測測看並領取專屬建議→ 請點此想讓孩子體驗不一樣的學習方式嗎？快來領取線上學習好感禮包 → 請點此又到了墾丁陸蟹的繁殖季，陸蟹媽媽都會大腹便便跋山涉水，下到海中釋幼，完成繁殖使命，每年此時卻也發生不少路殺事件。墾丁國家公園管理處連續多年展開護蟹過馬路保育活動，今年仍結合公路單位及志工人員，在省道台26線過船帆石後的南下2公里路段，將原來4線道縮減為2線道，並採雙向各縮減外側車道,，管制時間採10分鐘間隔，呼籲民眾駕車經過該處，小心慢行。墾管處副處長許書國表示，墾丁陸蟹種類相當多，經調查已發現70多種陸蟹，也仍繼續發現新品種中；而香蕉灣、砂島一帶的陸蟹更是主要群聚地之一，也發現了30種。香蕉灣的陸蟹因下海釋幼時會經過省道台26線，較容易發生路殺事件，其中的毛足圓軸蟹、帝王仿相手蟹等，就成主要被路殺品種。為了減少陸蟹路殺事件，墾管處十多年來都在省道台26線的南下船帆石後，在該省道的39.5k至41.5k共2公里處，將原來四線道縮減為二線道，並採雙向各縮減外側車道,；管制時間採10分鐘間隔。今年交管時間，是7月24日至26日；8月22日至24日及9月21日至23日（即農曆六、七、八月的15、16、17日)），均為晚間18時30分至20時30分,最後一個月為晚間18時至20時。住在船帆石的當地民眾表示，早年陸蟹比較多，還會亂跑到民宅中，大家看的習慣也不管牠。現在陸蟹比較少，但不是被抓來吃了，因為陸蟹的肉口感不好，所以當地人沒人吃陸蟹，料理店也沒在推；民眾笑稱「否則，可能被抓來吃光了」。民眾也表示，墾管處的護蟹行動真的有必要。其也經營民宿，暑假這段期間偶有遊客會問如何去看陸蟹，「我們就大手一比往南方向的路邊」，這是項觀光資源、旅遊特色，保育真的應該要做。除了香蕉灣外，墾丁的砂島、後灣、滿州的港口村等處也都是陸蟹的重要棲地。如香蕉灣以毛足圓軸蟹、帝王仿相手蟹族群較多；後灣以兇狠圓軸蟹、印痕仿相手蟹和藍紫陸寄居蟹等為主要優勢物種；港口則以中型仿相手蟹、奧氏後相手蟹較多；各有特色。墾管處表示，目前後灣、港口等社區也都推生態旅遊等導覽活動，其導覽解說的收入，還可回饋當地社區，可說陸蟹是地方的資產，社區也知道若不能好好保護棲地，對於生態旅遊絕對會有影響。（地方中心陳宏銘／屏東報導）小童大啖烤蜘蛛，這畫面太驚悚！一位人妻媽媽在臉書貼出她兒子徒手抓著快要比臉大的蜘蛛在狂啃蜘蛛腳的照片，還說兒子原本想吃烤蒼蠅，嚇壞眾人，結果原來這是媽媽巧手烘焙的仿真甜品，眾網友稱讚媽媽手藝「太強大」、「逼真到爆」，媽媽還加碼爆料，兒子已經吃過蟑螂了，也讓網友直呼「我頭皮發麻了」！這名陳姓人妻在臉書「爆怨2公社」發文表示，兒子前陣子跟她說想吃烤蒼蠅，但是她真的不想做蒼蠅，所以「今天烤了蜘蛛給他」，還跟兒子說吃了這個會變成他最喜歡的蜘蛛人唷，沒想到兒子竟冷回「這個世界上又沒有蜘蛛人」，讓她笑稱兒子突然變成熟了，附註「媽媽秒被噹」。而發文所附照片，是她兒子抓著外表黑褐色相間，張開八隻腳比兒子臉還大的蜘蛛，狂啃蜘蛛腳的畫面，幸好眾網友留言直呼「逼真到爆」、「好可怕好真實啊」、「真的是太厲害了，請收下我的膝蓋」、「想吃！但先讓我叫一波」、「神之手藝」，可得知這是強大媽媽超厲害的烘焙手藝。有網民留言說「還好不是蟑螂，媽媽超厲害」，沒想到陳姓人妻加碼附照片回覆，「蟑螂烤過了」，讓人驚呼「我害怕了」。還有人留言讚她兒子「成為食物鏈頂端的男人」、「或許這孩子會是下一位貝爺（求生實境節目主持人）」。（即時新聞中心／綜合報導）段考周又來了，快檢查孩子的考卷，是否能到披薩店「領獎品」啦！或還沒考的小朋友加加油，一張一百分考卷，就能兌換一個免費披薩！披薩連鎖店達美樂，上學期曾祭出「段考滿分送披薩」活動，上回送出了八千六百顆的六吋個人披薩！這次門市又宣布，將在4月28到30號，再度舉辦段考滿分的考卷，兌換披薩活動，不同上次每間門市限量兌換50個，這回再加碼到100個！不過上回是不限量，同一位小朋友，有幾張滿分考卷就能換幾顆披薩，這回則是限定「一人兌換一個」。口味部分則限定為6吋個人披薩，可選夏威夷、總匯以及白醬彩蔬，可加價升級餅皮，但不接受預約，需到門市現場兌換，且達美樂複合店(松高店)不適用。記得考卷可別丟，到門市「領獎啦」！(一家人／綜合報導)活動辦法：1. 兌換時間：4月28日（三）～4月30日(五)門市營業時間2. 兌換數量：毎家門市限量100個（4/28發40個，4/29發30個，4/30發30個），換完為止。3. 兌換內容：免費兌換6吋個人披薩1個，限定3種披薩口味：夏威夷、總匯、白醬彩蔬。可加價升級餅皮、或額外加配料，本活動恕不可更換披薩口味。"