"此案自上午9時開始討論，中午休息過後2點再度開啟審查，但目前朝野立委仍無法達成共識，部分立委認為應將此案保留，交付院會審查，而部分委員則認為教文委員會今天應該要做出決議。該法的第23條的審查直到下午5時才進入表決過程，召委萬美玲表示，要延長開會時間，吳思瑤則表示，不接受延長開會時間，提出臨時提案，表決「不再延長開會時間」，最後5比8，決議不延長開會時間。最終，該法的第23條主條文決議送到大院再決議，而23條之3的修正案由立委鄭正鈐提出，表示「業者應在書面契約聲明，未提供乙型瘦體素、基因改造生鮮食材及其初期加工品」，則進入表決，最終民進黨立委以8比5否決此提案。（陳俐穎／台北報導）當孩子長大了，開始常常跟朋友約出門吃飯、逛街，待在家裡的時間愈來愈少。讀大學外宿的孩子，幾個月甚至可能半年一年才回家，爸媽的失落感，其實也可能需要得到安撫。網站「成長與放飛」（Grown and Flown），是美國家有青少年與大學生家長的搜尋排行榜第一名。創辦人麗莎‧霍夫曼和瑪莉‧戴爾，近來出版新書《孩子長大了，我們該怎麼辦》，和家長分享，該如何處理「父母心中說不出的苦、找不到答案的煩惱，幫助所有用盡全力、筋疲力竭的父母找到改變的方向。」作者分享「從一千個分離後得到的十個真相」，分析其實爸媽不放手的背後，並不是因為真的為了緊黏著孩子不放手，而是出於愛，釐清後，爸媽也不會因而過度「想不開」，在面臨該不該放手的問題時，也過度譴責自己「還黏著孩子是不是太自私」！十個真理1. 大多數的父母都不想成為孩子的阻礙，也不想黏著孩子不放，他們只是希望繼續維持親子間獨特的親密感。他們想緊握住的並不是孩子本身，而是生命中最重要的親子關係。2. 家庭滋養我們的心靈，更是人生最大的喜樂之一。我們怕孩子離開家後，家人間的親密往來將逐漸減少。這不僅與青少年和父母之間有關，也包括了手足、祖孫和其他阿姨、叔叔、表親等。父母想念青少年的部分，當然還是討論的重點，然而事實上也包含了整個家族。3. 大部分的父母對於孩子已經計畫好自己的下一步，準備上大學、工作或從軍，都感到驕傲和感恩，也為孩子即將邁向人生正面的下一個階段感到興奮。但同樣的，就像我們為孩子斷奶、送他們上幼兒園或國中時的感受，在開心與驕傲的同時，還帶有一些留戀。然而這是養兒育女的一連串經歷之一，我們不應該覺得驚訝或沮喪。4. 通常父母感到情緒低落，是因為覺得自己不再被需要。覺得自己被孩子所需要，是一種禮物。但是想要覺得被需要和你覺得孩子有需要，是兩件不一樣的事。5. 我們覺得傷心，是因為他們的離開似乎也帶走了我們生命中的某個部分。雖然父母平常最喜歡做的，莫過於抱怨孩子的日常，但這並不表示我們不懷念那樣的日子。然而，當孩子繼續向人生道路前行時，我們也必須往前走。所以如果在這個轉捩點上感到害怕、混亂與一點複雜，那是因為從很多方面對我們來說，也是一個新的開始。6. 青少年離家之後，我們平常的生活路線和與他人的關係也會跟著改變。例如我們從前經常在孩子身邊遇到的其他父母和社區的人，那些我們曾經互相分享很多事的人，都將慢慢疏遠。還有那些曾經因為彼此的孩子都參加同一個球隊、樂團或表演班的父母們，你們曾經因為替孩子們喝采加油而產生的深厚感情，也將逐漸淡去。當孩子結束了高中階段，也是我們的任務終止的時刻。感到傷心或不捨，都是正常的反應。7. 有些孩子對於邁入下一個階段，其實會覺得焦慮和懼怕，不是每一個孩子都充滿期待地開心去上大學，馬上交到朋友，立刻參加不同的活動，然後愉快地上課。這是一個重大的人生轉折，對一些青少年來說，是一個充滿恐懼與焦慮的過渡期。有些孩子會遇到社交或課業上的問題，而且大多數孩子都會想家。在一項由加州大學洛杉磯分校高等教育研究中心所做的二○一六年的年度「你的第一年大學生活」調查顯示，幾乎四分之三（七十一．四％）的大一新鮮人認為自己「有時候」或「經常」感到孤單或想家，而幾乎一半以上（五十六．七％）說他們「有時候」或「經常」覺得和校園格格不入。8. 父母也會覺得害怕。有些孩子從來不曾獨自生活過—說實話，有些甚至沒有照顧自己的能力。當然他們總有一天會做到，你也可以指責這些孩子的爸媽沒為他們做好準備。但事實上在孩子準備上大學前的那個暑假，沒有人為我們敲響警鐘。我們之中有些人就這麼把還沒做好萬全準備的孩子送進大學獨立生活，所以我們當然有充分的理由擔心。而根據大一新鮮人的調查數據，父母的擔憂似乎也不算過頭，而是事實；這是一條佈滿荊棘的路。我們可能對孩子有信心，知道他們能夠適應，但還是會有所顧慮。9. 有些父母會整日淚流滿面，感到心酸酸的，好像被什麼撕裂似地。但是如果孩子們適應得好，他們也會沒事。不過他們還是會數著日子，等待感恩節孩子們回家團聚，然後到了離別時刻，那種悲傷的感覺又重新上演。儘管痛苦指數會一次次地降低一些，但是倘若孩子一切順利，大多數的父母都能從悲傷的情緒中走出來。10. 在孩子們的大學生活裡，甚至在感恩節第一次回到家時，他們會稱學校為「家」。你聽到了他們說出口，然後覺得心裡像被打了一記重拳，你想大叫、想要爭辯，甚至忍著淚水離開客廳。你不敢相信他們怎麼能把那間床墊硬得要命、食物又難吃的地方叫做家。但是，你會冷靜下來，覺得自己非常幸運。因為經歷了壓力、喜悅、努力和漫長的求學之路之後，你的青少年擁有一個自己喜愛的地方，而且感覺就像在家裡一樣。他們結交了互相關心的室友、朋友或教授，也找到了對他們而言重要的目標。他們找到了覺得自己心之所屬的地方，這個字讓你知道一切都會愈來愈好。作者因而提醒：「有了這麼多原因，你應該可以看出當你為了和在同一個屋簷下共同生活十八年的人道別而情緒化時，我們為什麼不認為你是個直升機父母，或更糟的剷雪機父母。這只不過代表著當他或她不在身邊時，你會有多思念你深愛的這個人。」(一家人/綜合報導)【本文章出自《孩子長大了，我們該怎麼辦》，由高寶書版授權，未經同意請勿任意轉載】你知道每個人心中，可能都有個被羞愧淹沒的內在小孩，但有時候沒有面對這樣的自己時，我們可能用「自責、屈服或反擊」等不同的表現，隱藏與迴避這個「羞愧小孩」。也有心理師主張，要先能「走出自我否定的陰影，理解隱藏在面具後的羞愧，才能重拾自尊，找回愛與信任，面對真正的自己。」德國心理醫師史蒂芬．康拉德．尼德維塞爾（Stephan Konrad Niederwieser），在新出版著作《給覺得不夠好而討厭自己的你：擺脫羞愧，卸下防衛，停止自我懲罰的82個練習》中，分享如何面對「羞愧小孩」的方法，首先就是要完成「害羞練習」。1請挺身站好，深呼吸，然後閉上眼睛，讓自己有片刻時間留意自己的內心，同時請保持專注，準備感覺身體稍後將出現的變化。2請你想像，自己現在並不在家裡，而是站在市集廣場的正中央，同時還全身赤裸著。3請問，你會產生哪些感受？．你的頸部和肩部有什麼感覺？． 當你將注意力集中在呼吸時，你發現自己是正和緩地一呼一吸，還是腹部前側肌肉緊繃著？．你下腹部的感覺如何？是堅實或柔軟？．你覺得雙腳踩踏在地板上的感覺如何？．你察覺到自身的能量處於何種狀態？是強勁有力，還是虛弱無力？．你現在比較泰然自若，或比較焦躁不安？4你只需要感受自己身上所發生的這一切，並不需要去改變它們。5請再給自己片刻時間，讓自己繼續維持這種狀態，直到你已將身體從頭到腳再度掃描一遍，並注意身上所發生的一切。接下來，請你再次深呼吸，然後睜開眼睛並環顧房間的四周。最後，請你坐下來，並在日記裡寫下你在這項練習中所獲得的感受與經驗。若有不理解，也可點進心理師個人網站，看他親自示範「羞愧情緒的練習」。作者表示，希望透過面對自我的羞愧，可以「使我們面對自己負面的自我圖像、擺脫種種讓自己失去動力的感覺，得以安然自在地過著不再感到害羞、丟臉、尷尬、內疚的低自尊生活。」(一家人／綜合報導)【本文章出自《給覺得不夠好而討厭自己的你：擺脫羞愧，卸下防衛，停止自我懲罰的82個練習》，已獲時報出版授權】（新增：影片）台灣目前疫情三級警戒中，各遊樂園區都採取封園措施，因此人潮變少，不少野生動物紛紛出沒，像是日月潭潭畔的步道，就被猴群攻佔，溪頭地區也有獼猴大膽的爬上附近住家、商家屋簷，甚至翻找商家的生財用具，居民雖然驚喜，但也不堪其擾。溪頭妖怪村附近住戶日前發現2隻獼猴在屋簷上，對著來往居民觀望，民眾打算用聲響趕走獼猴，大聲的拍手幾聲，獼猴卻只有稍微轉頭觀看，並未馬上離去。大膽獼猴還會沿著電線、窗沿爬行，遊走在房屋之間，就算有人盯著看，獼猴似乎也不害怕，自顧自的走動，甚至會跑到商家的屋簷底下，好像在找尋食物般。溪頭當地民眾表示，以往猴群都是待在樹林裡，數量其實不算多，很多遊客看見都會餵食，甚至也有遊客被猴子搶食，不過，因為疫情關係人潮少了，猴子似乎因為食物來源少了，才會往住家、商家移動，以前不會如此囂張。也有商家抱怨，目前都沒有做生意，東西都用帆布覆蓋，但猴子都會嘗試翻找，亂動商家的生財工具，感覺非常困擾。有些獼猴甚至會盯著人看，也有居民害怕，獼猴會突然撲上來，只能隨時注意自保，避免靠近被獼猴攻擊。（地方中心田兆緯／南投報導）發稿時間：12:03充足睡眠、均衡飲食以及適度運動對於成長發育期的孩子而言相當重要，但台灣學生普遍因課業壓力或使用3C產品等原因，縮減每日睡眠時間。日前一家三口旅居芬蘭的親子專欄作家在臉書分享芬蘭小學生健康建議內容，因內容相當重視學生身心健康，與台灣小學生日常差異大，引發網友熱議。親子專欄作家芬紛聊天在臉書粉專「芬紛聊天：芬蘭逐夢上學路」發文分享，收到小學3年級女兒的學校健康檢查須知，內容共有7大項，除了基本的飲食建議外，還建議每天需要10小時睡眠、每天定時進餐5次(早餐、午餐、點心、晚餐、睡前點心)，並建議7-12歲的孩子每天至少運動1.5至2小時。芬紛聊天說，這份健康建議與女兒2年級拿到的建議內容差不多，但背面卻多了「要每天稍微洗澡」這一項，她說，女兒班上真的有很多同學沒有每天洗澡，「但還強調只要『稍微』洗一下也太好笑了」。芬紛聊天指出，每個孩子都有一節課45分鐘的時間，與醫師面對面進行個別的健康檢查，醫師會與孩子聊天，關心孩子在學校與家中的情形，也關心她女兒是否適應芬蘭、有無好朋友、有沒有在運動、喜歡什麼食物，以及有沒有什麼煩惱等等，相當重視孩童的心理與身體健康。而許多人也質疑一天吃5餐難道不會太多嗎？她則解釋「其實下午和晚上的點心都很簡單，可能是吃一點水果、燕麥棒，或喝點牛奶、燕麥奶這樣。」文章經分享後，引發網友熱烈討論，留言表示「一個人有一節課可以和醫生溝通很棒呢！」、「每天都要稍微洗澡，特別寫『稍微』真的蠻有趣的」、「洗澡這件事真的文化差異，歐洲小孩很少天天洗澡的(記得之前醫生還說，太常洗澡皮膚會乾，所以稍微洗一下就好)」、「很棒的建議」、「每天吃800ml乳製品，難怪北歐人那麼高」、「每天睡10小時、運動2小時⋯⋯哇，這樣就佔一天的一半了！台灣的孩子睡覺時間大多少於8小時呀」。（即時新聞中心／綜合報導）《本文經「芬紛聊天：芬蘭逐夢上學路」授權刊登，未經同意請勿拷貝轉載》35歲來自加州的美國人丹尼爾（Daniel Rios），周一到周五的日常是美語老師，與許多來台灣的外國人分別不大。但是，在台灣的群山之間，丹尼爾就完全不是個普通外國人。他來台灣5年，2016年10月，他從台灣最高峰玉山，開始攀登台灣百岳，到去年6月，他完登南橫的庫哈諾辛山，僅以3年8個月，成為用最短時間完成台灣百岳的外國人。回憶起爬百岳這件事，丹尼爾說，對台灣的山是一見鍾情，登上玉山後，「我愛上了（台灣的山），非常令人興奮，景色如此美，我想看更多的山」！台灣百岳一直是登山愛好者的重要目標，不過，要百岳全部登頂，不僅個人體能、登山知識及技術要配合得上，人所控制不了的大自然氣候變化，也是影響完登百岳的重大因素之一，根據中華民國山岳協會的記名統計，台灣約只有750人完成百岳。而丹尼爾在有正職教書工作的狀態下，僅以不到4年就完成百岳，其實是非常難以達成的紀錄。丹尼爾說，在台灣爬山的外國人常有私下交流，完成百岳的外國人應該5根手指頭就數得完，而其中大部分人都花了10年以上才完成，「我是最快的，也是第一個完成百岳的美國人。」四月下旬的一個周末，《蘋果新聞網》記者跟著丹尼爾，到新北市三峽區的五寮尖，這是他最愛的練腳路線。五寮尖是北部三大岩場之一，沿途要手腳並用，記者走得氣喘吁吁，但丹尼爾游刃有餘，他爬山穿雨鞋，邊聽著五月天的《我不願讓你一個人》，頭戴著中華民國國旗頭巾。他說，這是表達對台灣的支持。而到了五寮尖的知名景點「峭壁雄風」，有令人腿軟的30公尺垂降，丹尼爾雖來過五、六次，仍可看出他步伐很謹慎，也讓人了解到他的挑戰台灣百岳，絕非只是一個好奇外國人的冒進之行。會認識丹尼爾，是因為我們一位山友同事，在走雪山西稜的途中，遇到正在一個人獨攀的丹尼爾。同事說，一個老外在山裡戴著中華民國國旗的頭巾令人印象深刻，「而且他人很親切，幫大家拍照時還會問『西瓜甜不甜』，十分風趣。」不過，當同事與丹尼爾聊起百岳縱走的路線時，就發現他的確是真材實料，尤其他還經常獨攀，玉山群峰、雪山西稜、聖稜線O型縱走、能高安東軍和武陵四秀，這些目標對一般山友都不容易，但丹尼爾都是獨自完成。在山之前，人永遠謙卑，挑戰百岳對山友們而言，也不是可以用吹噓的，因為其中有很多山頭，就只有想挑戰百岳的人才會去走，而在與丹尼爾的訪問中，從他對百岳山色的描述，也可知他的確是識途老馬。丹尼爾說，在百岳中最愛的是中央尖山，「山形很美，三角形，很陡，我去過三次。」而無雙山則是最困難的。他解釋，若是從郡大林道經無雙吊橋入山，只需要4天，但要先陡下900公尺，再連續爬升1300公尺，還必須背水。若是從另一邊六順山進，則需要8天，但比較平緩，「我選擇8天的」，明明腳力過人的他，卻開玩笑說：「我喜歡平坦」。奇萊東稜的那一趟行程，他回憶起來則滿是痛苦，因為要不斷地鑽箭竹林，最後一天要下1000公尺，沒有活水可喝，又遇到下雨，路徑都是爛泥，走到兩根登山杖都斷了，還有最厭惡的螞蝗，「幾乎所有最糟的事情都遇到了」。丹尼爾談到他完成台灣百岳的紀錄，其實是無心插柳柳成蔭，「一開始只是覺得好玩，但越爬越多，慢慢才知道有百岳，乾脆就全部爬完」，「我不喜歡半途而廢 ，做事要有頭有尾」。雖然口頭上說是「好玩」，但來台灣僅5年的丹尼爾，能做到這個紀錄，就是靠非常認真的行前準備，中文閱讀能力有限的他，都是從登山資訊網站找資料，配合Google翻譯，看不懂就問人。「我爬山前會安排行程，讀地圖，從地圖上就知道哪裡有危險地形」，丹尼爾向記者介紹他清楚分類的爬山計畫書，詳列每次行程的行進距離、時間、地形、水源和紮營處，「哪裡要陡上，哪裡要下切，哪裡要過溪，我出發前都記在腦海裡」。丹尼爾說他不愛看電視，也很少看YouTube，「最常做的事就是找資料，排行程。」他不在山上，就是在準備爬山，由於在教書，他比別人多出了春假和寒暑假，這也是他能在4年內完成百岳的優勢。事前縝密的計畫，加上有手機App輔助，讓他有信心獨自爬山，「我很少迷路，頂多10到15分鐘，只要冷靜下來就能找到路」。唯獨一次迷路，讓他印象深刻。那一次，他獨攀能高安東軍山，最後一天要過河時，寬廣的河床乾枯，放眼望去看不到路標布條，「我花了2 、3小時才找到路」獨攀，除了勇氣、經驗和體力，也需要更多的事前準備。「我可以一個人爬，跟人一起也可以」，丹尼爾解釋，台灣百岳裡，其中30座是比較容易的，但要繼續累積，就必須安排比較長的天數，有時朋友無法請假，或沒有興趣，他就只好自己去。「我也怕吵，有時跟團體去，不能自行活動，會被當小孩子管，腳步的快慢也需要配合。」但無論是獨攀或團體行動，安全還是他最終的考量，獨攀聖稜線那次，他為了應付困難地形的垂降攀爬，除了平常使用的兩隻登山杖，還帶了頭盔。還有俗稱「百岳終極縱走路線」的南三段，位於中央山脈最深處，地形複雜，行程最艱困，天數長達10天，丹尼爾就選擇跟登山隊伍一起走。已完成70顆百岳的高雄周姓山友表示，是3年多前爬合歡西峰時認識丹尼爾，兩人日前才相約爬北大武山，「他揹很重，腳程也很快，上山前準備很周全，跟他爬山很放心」。她說，丹尼爾喜歡跟人聊天，雖然中文說得普通，不過「他很愛台灣，光憑這點就很加分了」。丹尼爾說，他平常一個星期會上三到四次健身房，跑步和重訓，維持體力。每次上山，背包至少18公斤，碰到長天數和缺水的路線，還會重達30公斤，但他的腳程仍然飛快，大部分的人完成百岳，平均約需113天，丹尼爾說他「大概花了90天」。丹尼爾爬的百岳裡，只有四趟是跟商業隊伍，其他都是自己去，或是帶一小群外國人一起。他說，很享受一個人獨行山林，「平靜，我終於找到了平靜」，「我覺得很自由」。丹尼爾把獨攀當成一場闖關遊戲。他說自己一路會留意時間，如果按照紀錄，A點到B點要走2小時，但自己只走了1小時，就算達到高標，可以放鬆一下，若是比前人的紀錄慢，他就會提醒自己，要加快腳步。他每天的行程約為10小時，「我喜歡早點開始，下午早點紮營，可以避開下雨」。「（紮營後）通常就是搭帳篷，煮晚餐，有時必須撿柴生火，或是必須取水。我也跟人聊天，泡茶，有時我會帶行動電源 ，看下載好的Netflix電影，有時也會帶書。有時也會去找鹿角，找動物骨頭，或四處探險。不一定，但在山上，通常大部分的人都會早點睡覺。」丹尼爾享受獨攀，也樂於與人交流，「我也喜歡交朋友，我在山上交了很多朋友，很少遇到外國人，多半是台灣人，也有原住民，還會跟他們一起喝小米酒」，「我從他們（原住民）身上學到很多，像是生火，還有裝備」。丹尼爾說，原住民教了他不少路線，他們會用地圖交流，「我的中文登山字彙很豐富，能用中文說山名」。被問到完成百岳後，有哪一座會想要再爬一次？「所有都想再爬一次！」其實，從去年6月完成百岳後，丹尼爾上山的腳步並未停歇，反而開始安排不同的路線攀登百岳。他說，想在5年內爬完兩次百岳，「第二次想要去探險，去一些別人沒去過的地方」，到4月為止，他的第二輪百岳，已完成了40座。丹尼爾說，規劃不同的路線攀登百岳，除了滿足探險的慾望，也是為了一個更困難的目標─獨自走完長達一個月的中央山脈大縱走。他已仔細研究大縱走的路線，有一些路段沒走過，打算先去走一遍。他分析，台灣春天氣候多變，夏天有颱風，冬天會下雪，只有秋天舒適宜人，有時還會遇到秋颱，所以大縱走「計畫是在明年的11月或12月成行」。在歐美、日本都有健行經驗，他坦承，台灣的登山環境並非最完備的，「如果去歐洲，山屋準備得很好 ，他們替你煮食物 ，準備睡袋，你只要付錢，一切都很有組織，這裡你必須自己來，打包所有事情 ，而且英文資訊不多」不過，這仍擋不了他上山的熱情， 「當你爬山時，有時爬一天，真是有夠累的，累死了，不停問自己，我為什麼要做這件事，下雨，又熱，又非常陡，但爬到頂 ，有很漂亮的風景，你就會說：『喔 這值得了』」。「我在別的國家爬山，從未寫過計劃書」，走過千山萬水，丹尼爾說，台灣是他唯一長住的國家，爬山加深了他與這塊土地的連結，讓他找到了家的感覺。（調查中心／韓政燕報導）（作者：蘇明進（老ㄙㄨ老師）／台中市大元國小、台灣師範大學科學教育研究所博士）我們都覺得同理心很重要，但要如何教孩子同理心？同理心，是現今社會愈來愈被重視的能力。或許是我們感受到，現在孩子普遍欠缺同理他人的習慣，抑或是，我們相信同理心會是孩子行為偏差的解方。若能提早關注於此，孩子就能因為同理他人感受，對事件有較全面的思考層面，因而產生截然不同的結果。有趣的是，我們都覺得同理心很重要，但要如何教孩子同理心？ 同理心要如何運作？ 這方面的教學策略倒是十分欠缺。一般的做法，我們會請孩子對他人進行「換位思考」。然而這也不是一件容易的事，連大人都不見得願意站在他人立場思考事情了，又如何要求孩子放下個人情緒，去同理他人呢？為此，我翻閱市面上各類書籍及學術研究文獻，各家學派並無統一的界定與理論架構。然而，這些理論共同指出，同理心不只是簡單的換位思考，而是必須從多面向著手：同理他人的情緒、同理他人的認知、同理他人的需求。再回到班上，面對孩子們每天層出不窮的狀況時，我發現以往不容易解決的紛爭、較為固著的生活習慣，或是孩子在事件爆發時高張的情緒，都能在同理心的脈絡裡，變得較為鬆動而有更多可能性，甚至有時會有出乎意料的發展。啟動同理心五步驟我嘗試在班上融入同理心策略，多年下來，倒也摸索出一套適用於班級經營的同理心模式：1.覺察自身情緒在情緒的當下，孩子往往難以跳脫自身的思維慣性。讓孩子覺察自己的情緒，說一說自己此刻的情緒由來，慢慢讓掌管理性的前額葉開始運作。孩子覺得情緒被好好接納、同理了，才不會過於武裝自己，進而願意開始同理他人。2.同理他人情緒觀察他人的情緒，說一說他人正處於何種情緒之中。情緒是外顯的表徵，從情緒話題切入，孩子比較容易觀察並說出他人的反應，並與他人的情緒同步。3.同理他人認知「同理心」和「同情心」最大的差異，在於同理心不只是同情他人，而是要深入他人頭腦，去思考此時他在想什麼。例如：當孩子看到街上的遊民時，他往往會覺得「他很可憐」。但我們進一步追問「他在想什麼」時，孩子可能會說出「他現在覺得很冷、很餓，希望有飯吃」的想法。這就是從同理他人的情緒，再進一步擴大到同理他人的認知。4.同理他人需求。因此，若我們再繼續追問「那他現在需要什麼」時，孩子可能會歸納出「他希望路人不要用鄙夷的眼神看他」以及「他希望經過的好心人能帶給他一些吃的」…… 這類的思考結論。5.化為具體行動。我們最終希望孩子能在同理他人的歷程中，形成改變的行動力。因此，讓孩子在同理他人需求後，化為可落實的具體行動是必須的。在前面所舉的遊民話題中，孩子若能起而行給予一些幫助，例如資助零錢、飲用水、保暖衣物等，孩子的心性就會更加柔軟與善良。"