"縣府農業處副處長陳樹義說，縣府一辦的保全，27日凌晨快3點左右，聽到外面有一群野狗狂吠聲音，夾雜尖細的叫聲，到外面探看，聽到東側地下停車場的車道有異狀，仔細一瞧，發現車道盡頭、鐵捲門旁，有一隻「好像鹿」的動物，保全先趕走野狗，但不敢靠近「鹿」。當天上午7點多，保育科官員提前上班察看，確認是一隻小山羌，和保全各拿一張撈網，左右逼近才順利將想要竄逃的山羌捕捉。保育科長張葦說，初步檢視左前腳骨折，全身多處被咬傷、擦傷，研判被野狗追逐一陣子，才會冒險下高約3公尺的車道，闖入縣府避難，已送到南投特生中心救治，痊癒後再野放。陳樹義說，初步研判這隻野生動物，可能疫情期間，人類上山情形銳減，加上山羌原本棲息苗栗市鄰近的頭屋、公館等淺山地區，極有可能因覓食，一路誤闖到繁華的市區；前年也發生2起山羌闖入苗栗市區案例。他呼籲，山羌雖然不是保育類動物，但仍受野生動物保護法保護，依法不得獵捕、飼養。（地方中心楊永盛／苗栗報導）青春期的孩子，有各種的心思，讓爸媽猜不透。因而有人形容青少年就像進入了「叛逆期」，很難溝通。但如果拒絕溝通，親子關係又可能愈來愈疏離，這些面臨「孩子討厭我」處境的家長，專家也有建議提醒。深耕於青少年輔導十餘年、國立政治大學輔導與諮商碩士畢業，現為Ashley心理科學苑創辦人、企業課程講師、大專院校輔導老師的心理師陳雪如 ，最新著作《青春不是突然就叛逆》，就要來開導這些處境尷尬的家長們。陳雪如表示，有些家長可能會認為，「孩子就是錯了，罵又有什麼不對」，因而總是再和孩子爭論對錯，也因此認為父母權威受到挑戰。但其實，有時候親子關係同樣很難用對錯來結論：「行為的對錯不是重點，重點是父母當下的處理方式，讓孩子有了心結。例如，孩子可能認為爸媽不愛自己，認為自己是糟糕的等等。」只是到底該怎麼去修補親子之間已經造成的裂痕呢？以下是陳雪如建議療癒傷痛的三個家長必做關鍵步驟：一、勒住舌頭，少說多聽首先，一定要勒住舌頭。好好聽孩子說就好了，不管孩子說的對或錯，都不要反駁，傾聽就好。如果在聽的過程中，家長自己也覺得委屈、有情緒，那麼，照顧自己的情緒也很重要。可以讓孩子知道，我們很想聽孩子說，但現在需要一點空間靜一靜，請孩子用傳訊息或寫信的方式，將想法表達出來，等狀態調整好會去看訊息，再找時間約孩子聊聊。二、好奇的探問等調整好自己的狀態，能夠跟孩子聊聊的時候，假裝自己對事件全然無知，當個採訪者，用純然好奇的態度，探問更多當下互動的細節，例如詢問孩子：「你那時候的感受是什麼？」「如果你是我，會怎麼做？」「你覺得最受傷或在意的點是什麼？」透過好奇的探問，孩子會感受到父母其實是很尊重、在意孩子的，這會鼓勵孩子願意繼續說。敘說本身就是一種治療的方法。在心理治療中，有一種方式叫做「敘事治療」，同一個故事，透過一次次的講述，每次都會產生新的版本，舊有的創傷故事在敘說的過程中，不斷被改寫、被重新建構，一樣的故事，卻賦予了不同的意義。例如，孩子在第一個版本中，可能覺得媽媽不問緣由，就跟老師一起罵他，表示媽媽不挺自己，只挺老師。受傷、不信任、被背叛的感覺，從那時起深埋在心中發酵。但透過媽媽好奇的探問之後，讓青少年重新看待這件事，發現如果是自己，也會站在老師那邊罵孩子，因為在受教育的過程中，覺得老師是權威，說的一定都對。心中頓時明白，媽媽當下的背叛，是一種文化制約後的反應，孩子可以與媽媽約法三章，希望以後再發生類似情況，媽媽可以先聽孩子說，避免孩子擔心再次被媽媽背叛、誤會。三、看見孩子的受傷許多父母第一次聽到孩子表達恨意時，會感到非常羞愧、否認孩子的指控，或是開始指責自己不是一個好父母。其實，恨的反面是愛。孩子不是真的覺得父母很差勁，只是希望大人能夠有雅量，能承接他們的負面情緒。人際關係是很複雜的，我們在社交中，很容易喜歡一個人，但某些時刻，又感覺這個人很討厭。孩子透過父母的反應，其實在學習：「我可不可以對別人表達負面情緒？」「該怎麼表達比較恰當？」「我該如何守護自己又不傷害他人？」「別人讓我受傷了，我該如何修復這段關係？」陳雪如提醒，假如你的孩子從沒對你表現過負面情緒，那家長也該思考，「很可能孩子已經決定將這一切深埋在心中，或許孩子覺得爸媽還沒準備好承接這些，也或許孩子覺得自己心裡還沒準備好。」因而身為成人的我們，如果覺得有足夠的勇氣跟能量，能夠承接孩子的負面情緒，就應該在聊天的過程中，主動詢問孩子：「在成長過程中，爸媽有沒有做過什麼事情，讓你覺得很受傷？」這或許能讓假性親密的親子關係，進入到更深層、更有安全感，也更真實的愛與信任。但要注意的前提是，成人要確認自己真的準備好要跟孩子談這些了。而沒準備好也沒關係，只是時機未到，生命總會找到出路，不急於一時。(一家人/綜合報導)【本文章出自《青春不是突然就叛逆》，由親子天下授權，未經同意請勿任意轉載】笑死！這位爸爸超級跟得上時事！「林爸爸」因常在孩子的聯絡簿畫上插畫，趣味風格備受網友喜愛，還開了粉專「林爸爸簽聯絡簿啦」，目前已有九萬粉絲追隨！昨日因「愛馬仕姐」新聞熱燒，林爸爸立刻跟上時事，在聯絡簿上作畫，這次主人翁是一隻黃色小熊維尼，頭上、手上、衣服，全都是「湯瑪士」標誌，看來有些詭異又逗趣，還幫甜笑的維尼配上旁白「我全身都是湯瑪士！」。貼文上還貼上愛馬仕姐金句「第二件是什麼？第二件是什麼啊？」這起事件，起因是因專營中古車買賣的吳姓女子，30日晚間在超商消費時，與廖姓女店員（32歲）因巧克力「第2件6折」的問題發生口角與肢體衝突，吳女怒將過程上傳臉書，。影片中，吳姓女子高傲嗆店員「我全身都是愛馬仕」，而被網友封為「愛馬仕姐」，吳女事後已急關臉書也關手機。《蘋果新聞網》事後重回案發的超商，不見廖姓女店員上班，同事透露「她近期內都不會來上班」。由於貼文超呼應時事，網友笑翻紛紛回應林爸爸「第二幅有打折嗎」、「有夠時事啦，全身湯瑪士是不是欠嗆欠嗆」、「穿這個比愛馬仕可怕」、「林爸爸很懂時事！買不起愛馬仕，但家裡倒是很多湯瑪士」。(一家人/綜合報導)相關新聞：【獨家／愛馬仕姐怒了】前夫現聲！12間套房換絕情　掀床驚見符咒「天上掉下禮物成噩夢」Banana之刃！《鬼滅》九柱變小小兵　聯絡簿太狂網跪：鬼蕉隊真威【小鬼猝逝】聯絡簿有洋蔥！簽名欄是「黃鴻升」　網淚崩：第一次笑不出來追蹤林爸爸臉書：請點此 追蹤IG：請點此女孩耳朵裡竟然藏著「紅寶石」？還有許多家長分享還有鼻孔、耳道挖出「珍珠」經驗，滿是無奈！網紅醫師徐嘉賢，近來在粉絲團《黑眼圈奶爸Dr. 徐嘉賢醫師》分享一個特殊的看診經驗，也提醒家長們務必留心。徐嘉賢表示，近來有小女孩到診所就診，原本以為是上呼吸道感染，但在用耳鏡查看耳朵時，竟出現了「異象」，小女兒耳道深處竟閃耀著小小的光芒。試著要將異物夾出，第一次卻失敗，但擔憂小朋友若到大醫院，還要經由麻醉手術取出，因而決定再試一次。第二次，先請家長幫小女孩滴耳朵潤滑劑，最後終於成功，但夾出來一看，醫師都驚了，徐嘉賢開玩笑：「嚇了一大跳，怎麼是一顆紅寶石！？晶瑩剔透，外面還附著著天然的耳屎，這絕對是可以放在故宮收藏等級的紅寶石！」原來，這是玩具上的小零件，爸媽看起來是放下心中大石，但小女孩卻是一臉無辜還像是說著「怎麼會被發現了呢？」醫師提醒，家中若有大小小孩，要特別注意掉落的小零件，特別家中的玩具不玩時都應該要收好，因為就怕被小小孩「各種塞縫」，造成危險！也有不少家長回應也曾遭遇類似經驗「耳朵藏匿綠豆 也是嚇屎媽咪」、「大寶以前曾經把水銀電池塞鼻孔，二寶是塞玉米粒」、「我們家也藏過類似的東西在鼻孔裡」、「我女兒也曾把類似的寶石貼紙塞進鼻孔」、「有洞的地方都當寶藏箱，天真以為裡面就是傳說中的黑洞」、「我女兒去年在她爸生日當天塞了從衣服上拔下來的小珍珠，午餐時她跟我說她耳朵聽不到」、「我家女兒是鼻孔藏珍珠（眼神死）」、「我們家是把小鈴鐺塞進去鼻孔....鈴鐺夾出來還已經生鏽了」，一篇衛教文意外釣出不少爸媽慘烈經驗分享。 (一家人／綜合報導)異位性皮膚炎的寶寶，發作起來不時搔抓，除了影響情緒、作息之外，也會影響照顧者的休息，常讓爸媽崩潰不已。但醫生提醒，雖然此病症是天生，但也有一些因素會增加疾病發作頻率，提醒爸媽還是可以盡量避開「危險因子」，讓孩子盡量不要接觸到過敏源，減少發作機會。陳映庄醫師近來在粉絲團《陳映庄醫師的育兒資訊站》分享異膚兒照護提醒。陳醫師表示，異膚異膚是遺傳因素加上後天環境刺激所造成的，在台灣的盛行率約是 5%左右，且越來越多，可以算是最常見的皮膚病之一。但讓人遺憾的是，異膚兒的情況可能是終生都有，「雖然大部分的人都是在嬰兒期發作，並且會在長大後改善不少，但還是有可能在未來又因為某些狀況反覆再誘發。」另外也有1/4的患者，是成年後才發作。不過醫師表示，雖然是天生體質，但後天環境仍會引響是否會誘發疾病和發作頻率。並整理出「危險因子」，提醒家長可以盡量避開。這六大危險因子是：一、住在市區二、住在紫外線曝曬不足地區三、飲食含大量糖分和不飽和脂肪酸四、五歲前反覆使用抗生素五、出生小家庭或家庭教育成高六、菸害、汙染物、食物過敏因而醫師提醒，如果能盡量讓孩子多曬太陽，不要常吃西式飲食，多吃健康蔬果穀物，沒必要不要使用抗生素，和盡量不要讓孩子接觸到香煙、汙染物和過敏源如塵螨、黴菌或已知的過敏食物，以及家中應盡量保持乾燥，仍有機會降低孩子發作機會。也有網友好奇問醫師「為什麼家庭教育程度高」反而是造成孩子容易成為異膚兒的原因，醫師也解釋，因為過於乾淨的環境，有可能減少孩子許多接觸環境微生物的機會，導致免疫發展失衡，也因此成了過敏兒「高危因子」之一。(一家人／綜合報導)瑞典家居賣場IKEA另闢戰區在內湖開設大型賣場，預計4/28開幕，日前曝光獨特美食如鯊鯊包，狂吸親子目光外，今天內部遊戲區照片曝光，讓家長都跪了，認為根本是「育兒中心！」今日推薦：民宅的「她」笑得你發寒　路人嚇破膽！網虧：有防盜功能\r\n\r\n\r\n內湖店共有4大獨特之處，第1大獨特之處是限定美食，建築物1樓部分是大潤發美食街、一部分是美食小站，IKEA最熱賣的霜淇淋在內湖限定開賣荔枝玫瑰覆盆子霜淇淋、DIY榴槤風味霜淇淋。餐廳獨家部分還包括內湖限定的芝麻鯊鯊包（35元）、起司肉醬玉米片（50元）及24盎司丁骨牛排（690元）。第2大獨特之處是結帳區設置全台IKEA獨家自助結帳櫃檯、信用卡結帳、現金結帳等櫃檯。第3大獨特之處擴增IKEA Business，獨家展售咖啡花店複合經營及服飾店的展示空間，提供企業更多解決方案。第4大獨特之處為內湖店獨家針對不同的建築形式推出展示空間。IKEA內湖店進攻親子部分，除了鯊鯊包吸引小孩目光外，還擁有全台北市唯一瑞典原裝來台的兒童遊戲區斯莫蘭魔法森林，95~115公分兒童可以免費進入玩一個小時，現場會有斯莫蘭姊姊協助看顧小孩，讓家長好好逛。斯莫蘭魔法森林的照片今天曝光，可見諾大的室內空間氛圍森林區和一般地板區，可讓孩子自由在內部奔走遊玩，除可辦家家酒，玩起煮菜等遊戲外，還可堆起木製積木大玩軌道遊戲。雖然只有1張照片，但家長看了驚呼「太棒了」、「請問留置小孩區的身高限制」，還有人說「雖然大潤發也有托兒，但斯莫蘭魔法森林會成為家長去逛COSTCO 、迪卡儂、家樂福最大宗的托兒中心，一位難求啊！」其實斯莫蘭魔法森林在IKEA新店店也有設置，內有代表藍莓和越橘的大型球池，小朋友可以在森林裡盡情的跳躍、攀爬、奔跑和玩球，也可以觀賞影片、看書，在雲杉樹下休息。還有專人照顧，讓孩子可以盡情玩耍，爸媽可以盡情逛店。不過森林內只開放小童進入，身高95-115公分的孩子才可入內。（即時新聞中心／綜合報導）（新增：研究員說法）有「鳥店」之稱的屏東科技大學鳥類生態研究室，發表一篇《聽，熊鷹在說話 熊鷹鳴叫行為研究》的文章，紀錄7種熊鷹鳴叫聲紋、頻率，獲刊登於國際知名刊物《Global Ecology and Conservatoin》（全球生態與保育）。鳥類生態研究室研究員博士黃永坤表示，十多年前有關熊鹰的鳴叫，只被紀錄飛行叫聲及幼鳥乞食叫聲；經他兩年觀察研究的熊鷹鳴叫，紀錄了母鳥乞食、親子鳥間互動叫聲、警戒聲、顫音，以及一種高音頻叫聲。其中，顫音與高音頻叫聲，仍在了解其行為意義。黃永坤表示， 研究中收錄了7種台灣的熊鷹的鳴叫類型，呈現各自的聲紋與量化數據，並且嘗試從鳴叫時的背景去探討可能的功能。如幼鳥乞食時，會發出短促且急促的叫聲，並伴隨張開雙翅、身體前傾趴伏行為。清嘯的飛行叫聲，可能是成鳥宣示領域。親子鳥間你一句我一句的簡短「對話」聲，被認是親子在溝通。母鳥也有乞食聲，因為牠在巢中照顧繁殖中幼鷹，公鳥就要出外打獵。至於顫音可能是熊鷹處於激動狀態，發出更短暫急促之聲；但確切意思，可能還要再觀察研究。熊鷹的鳴叫聲，黃永坤表示，一年中，整年都可聽到飛行叫聲及顫音，其中又以11月、12月間頻度最高。而母、幼鳥迄食、親子溝通等則只在繁殖季能紀錄到。至於，一天中，其鳴叫頻度變化，於上午日出後到近午的11時達高峰，至下午4時、5時後就少鳴叫。而紀錄的一種高頻音，僅在鳥巢或棲息處旁被紀錄到。相較於森林、曠野中常會聽到各式鳥鳴叫聲，黃永坤表示，這些常是紫嘯鶇等小鳥，而猛禽的鳥鳴聲就少被紀錄，其中，被原住民排灣族等視為神聖之鳥的熊鷹更是少被研究與注意。多年來台灣對習性隱匿且相對沈默的熊鷹，少有鳥鳴研究，他目前這仍是項基礎研究。黃永坤表示，台灣留棲的猛禽中，大冠鷲的鳴叫是最常被聽見的。但是習性好棲息在台灣中、高海拔山區森林猛禽雄鷹，被列為一級保育物種，目前東半部山區較易發現其蹤跡。牠不喜群聚的孤僻個性，讓牠常在高山森林間俏無聲息的捕食山羌、小鳥、蛇等較小型動物。對熊鷹鳴叫行為研究，多年來罕見於相關文獻上。黃永坤表示，熊鷹常聽到的兩種鳴叫類型，要不頻率很低容易而被忽略，要不就是易被紫嘯鶇等小鳥頻繁的鳴叫聲混淆，因此對於一般人而言還是很陌生。（地方中心陳宏銘／屏東報導）熊鷹小檔案學名：Nisaetus nipalensis俗名：赫氏角鷹、鷹鵰分布：日本、台灣、中國南部、東南亞等，海拔1000公尺至3000公尺森林，全球數量約1萬隻保育等級：瀕臨絕種保育類野生動物（一級保育類），全台可能不到1000隻特徵：成鳥頭頂暗黑褐色，有白色細縱紋獵物：以中小型哺乳類為主食，也會抓蛇、魚資料提供：屏科大鳥類生態研究室提供基金會編號：A5263　線上捐款「原本盼再熬2年多，等到讀大二的女兒畢業出社會，我就能完成人生最重要的功課，沒想到卻病倒。」61歲阿方（鄭大方）躺在沙發上，氣色略顯憔悴，他說，今年9月確診罹患3期食道癌，「希望能快點治好，還有機會盡完為人父的責任。」阿方說，他有多年菸癮，也常與人應酬飲酒，今年中發覺吞嚥卡卡，以前曾因抽菸造成慢性咽喉炎，症狀差不多，「以為這毛病又犯了，沒放在心上，拖到今年8月8日父親節，全家在家裡吃飯慶祝，我才吃幾口就衝到陽台吐，進進出出吐了半小時，19歲、讀大二的女兒小憶覺得不對勁，要我去看醫生，跑了幾間診所，都說是腸胃炎。」阿方說，8月底到大醫院檢查，確診患食道癌3期，輕微淋巴轉移，醫生表示菸、酒都是罹食道癌的風險因子，11月中做完化、放療程，醫生再評估後續手術，至今體重瘦了10多公斤剩60公斤。阿方說完，想起身上廁所，見他用右手按住腹部，臉上露出痛苦表情，緩慢移動腳步，他說：「我有糖尿病，胃造口傷口一直發炎，只要一動肚子就痛，醫生說要完成手術才能移除，唉！真的很難受。」阿方回述，他與46歲太太阿惠（高佳惠）僅育19歲獨生女小憶，早年夫妻經營影視工作室，製作有線電視地方頻道播放的政令宣導、農產品及觀光景點推廣等節目，原本收入不錯，還有能力購屋居住，家庭經濟穩定。但自5年多前地方頻道由系統商收回自營，「我將節目內容移到臉書、Youtube平台繼續經營，沒想到點閱數不好，以前常委託做節目、廣告宣傳的客戶全跑光光，賣掉房子籌錢苦撐2年，還是做不下去。」阿方無奈說，近3年夫妻接些婚喪喜慶攝影案子，月賺僅3、4萬多元，房租每月1萬元，差不多打平開銷。「事業碰到瓶頸，過去打拼的一切已經歸零，夫妻把希望放在女兒身上，期待小憶大學畢業後，能找到穩定工作、能有好發展，一切辛苦就值得，沒想到我身體卻變成這樣子。」阿方說，他是凡事都看很開的人，「對於我的病也是如此，相信能治好，但這畢竟是癌症，能夠控制多久不曉得，我就好好過完每一天，多活一天就賺一天，只是放心不下孩子，我跟太太說，萬一我走了，妳無論如何要把女兒顧好。」在旁邊太太阿惠聽先生說著，忍不住掉淚說，先生對她和女兒都很疼愛，「以往家裡大小事都是先生做主，阿方倒下去，等於整個家都垮下去。」阿惠說，先生確診罹癌時，女兒正放暑假，還沒有回外縣市大學上課，「我們母女一提到先生的病就抱在一起哭，無助又無力，不知道希望在哪裡？還好先生治療到現在，一切還算順利，好像看到黑暗隧道盡頭的光，希望他的身體狀況能越來越好。」阿惠又說，最近照顧先生抗癌，又擔心家裡經濟，「本想白天陪先生治病跑醫院，晚上找份超商大夜班時薪工作，多少賺點錢幫家裡，可是去應徵，老闆說夜班工作不輕鬆，擔心我體力負擔不了，又說我又沒相關工作經驗，叫我等通知就沒下文。」阿方不捨說，其實太太身體也不好，多年前車禍受傷留下坐骨神經痛毛病，長年吃止痛藥緩解，「加上最近壓力大，我知道她晚上都睡不好，需看身心科拿藥助眠，真的辛苦她了。」探訪時，在外地讀大二的女兒小憶剛好返家，小憶說，在她眼中，爸是個勤奮顧家的好爸爸，「他永遠把我和媽放在第一位，幾年前他工作不順利，壓力很大，但很少跟我們訴苦，就怕我們擔心，都是苦往肚裡吞、自己獨自努力想辦法，他為這個家付出很多。」小憶訴說著，對父親不捨的眼淚像斷線珍珠不停落下。阿方說，小憶是個懂事貼心的孩子，1年多前剛上大學，那時家裡經濟已很緊，只能辦學貸繳學費，「她一考上機車駕照，就去應徵餐食平台當外送員，努力賺自己求學零用錢。」阿方說，只是小憶在外地人生地不熟，加上大一功課多，只能晚上送餐，常忙到三更半夜，「我們當父母的，當然擔心女孩子會危險，只是抱著讓孩子吃苦、磨練的心態，讓她繼續做，送了2個多月，家裡收到超速罰單，怕她為了搶單出事，萬一撞成重傷怎麼辦？才勸她改做其他打工。」小憶說，現在她做校內老師美工設計案子，平時每月能賺3000元到6000元，「多少減輕家裡經濟負擔。」阿方父母往生多年，一家7個兄弟姐妹，他排行老么，大哥已逝。阿方三哥阿忠說，兄弟住得遠，不常見面、但感情不錯，「得知阿方罹癌，我很擔心，只是手足年紀都大，都退休沒工作，大家也都是一身老人病，經濟沒法多幫，有時去家裡探視，送點營養品。」阿惠娘家媽媽說，阿惠底下還有2弟妹，「大家偶爾拿幾千元小錢幫忙還可以，長期就沒辦法。」"