"李志穎指出，台灣最知名的蝴蝶生態景觀就是黃蝶翠谷與紫蝶幽谷，其中黃蝶翠谷是生態型的蝴蝶谷，從卵到幼蟲、蛹與成蟲，可在該地看到完整的黃蝶生態；紫蝶幽谷則是過冬型的蝴蝶谷，該地為成蝶過冬場域。李志穎表示，出現在市公所周遭的大都是淡黃蝶，也有一些是遷粉蝶，因彰化市公所位處八卦山下，今年雨水多，出現八卦山約10年才有一次黃蝶大爆發，而以往不少民眾看到市區出現「蟲蟲大軍」就喊撲殺，其實只要忍耐一周的時間，幼蟲就能蛹化成蝶，「蟲蟲大軍」變身為蝴蝶飛舞的美景。陳姓民眾拍下市公所前黃蝶飛舞的美景，他邊拍邊驚呼在市區也能看到蝶群滿天飛舞，心情也跟著美麗起來，而以往也曾有不少民眾看到水青粉蝶或黃蝶的大批幼蟲爬在樹株上就嚇得通報公所派員撲殺，這對生態是一大扼殺，顯見生態教育仍有待加強。（地方中心孫英哲／彰化報導）發稿時間 19:47更新時間 20:00位於高屏舊鐵橋屏東端的河濱寵物公園，每天下午過後湧入喜愛遛毛小孩的毛爸毛媽，屏東縣政府耗資300萬元擴建第2期工程，將原來的0.2公頃擴為0.5公頃，10月9日起國慶連假將正式開放，搭配秋芒、火車、舊鐵橋，是秋高氣爽溜毛小孩的好去處。河濱寵物公園是屏東縣政府在2017年建置，因位處高雄屏東交界，每天下午過後便會湧入喜愛溜狗的毛爸毛媽，假日人潮萌寵更是絡繹不絕，讓原本0.2公頃的空間略顯擁擠，為使毛小孩能盡情不受約束的玩樂，屏東縣政府再予擴建。縣府農業處指出，寵物公園第2期工程除保留原有水泥涵管、跳高輪胎、波浪狀棧道、高低木架等設施外，還保留大片草地空間，並增設翻轉式圍籬、遮陽帆布、加固原有各項設施、改善沖洗空間排水等，提供毛小孩盡情玩樂空間，也提升民眾使用便利及安全。農業處指出，2期工程施工期間歷經8月颱風豪雨，導致設施部分受損，但縣府加速整理並於近日全數完工，將在10月9日起重新開放使用。農業處長鄭永裕表示，動保意識逐年提升，寵物已經成為我們的家人，因此提供更為友善便民的寵物活動空間，是縣府持續努力推動的目標，寵物公園第2期擴建工程不只提供毛小孩更廣闊活動場域，鄰近河濱公園內亦有大片綠地草皮，是民眾攜家帶眷遊憩的好去處。（地方中心羅琦文／屏東報導）睽違二年多，東沙島再度發現2隻海龜、合計約8次上岸爬痕紀錄，並發現3個卵窩處，海洋國家公園管理處於是在卵窩處上方樹叢用警示帶標記以避免卵窩被破壞，近期並架設夜視縮時攝影機，期待能拍到新一批孵化的小海龜。海管處表示，綠蠵龜常產卵於人煙罕至的沙灘上，然而當其棲息地受到破壞時，常迫使綠蠵龜放棄原棲息地重新尋找新的居所，僅有在生態環境改善後才能吸引牠們再回來。「東沙環礁國家公園」是我國第1座海洋型國家公園，東沙島雖早期有海龜上岸產卵紀錄，但在民國96年海管處成立之初，雖然在東沙島周遭海域有發現綠蠵龜的蹤跡，但已經許多年沒有上岸的紀錄，104年5月終於又發現海龜上岸的爬痕與產卵的沙坑，並於該年7月記錄到1隻小海龜爬出沙坑的畫面。之後一直到108年6月才再次記錄到綠蠵龜產卵洞，並於7月底傍晚爬出7隻剛孵化的小海龜。今(110)年東沙管理站在7月中旬進行陸域巡查時，驚喜又發現海龜上岸爬痕，除通知島上各單位避免驚擾海龜並持續追蹤海龜爬痕紀錄，目前總共記錄到有2隻海龜合計約8次上岸爬痕紀錄，並發現3個卵窩處，於是在卵窩處上方樹叢用警示帶標記以避免卵窩被破壞，近期並架設夜視縮時攝影機，期待能拍到新一批孵化的小海龜。除了記錄綠蠵龜爬痕與產卵紀錄，海管處也在東沙設置野生動物收容中心，裝設海龜專用的2000 公升大海龜收容桶，長期從事海龜的救傷、醫療、收容及野放工作。海管處並表示，110年9月13日上午8時30分，東沙島上海軍大氣海洋局作業人員等駕駛橡皮艇在東沙島南方約0.5海浬處作業時，發現1隻遭廢棄漁網纏繞之海龜，趕緊救回碼頭解除漁網後，由東沙管理站人員及研究人員蘇淮進行海龜健康檢查，該玳瑁背甲長34.3公分，寬33.3公分，重約3.5公斤，除右側脖子、左前肢及右嘴角有輕微摩擦傷外，健康狀況良好，研判不需救護收容後，乃由海軍大氣海洋局偕同相關人員於9時40分再次開橡皮艇出海將玳瑁送回發現地點野放。海管處籲請社會大眾藉由海洋廢棄物的源頭減量，減少海漂垃圾對海洋生物與環境的危害，讓海龜與所有海洋生物快樂安全的遨遊棲息在東沙環礁國家公園這片美麗的海域。（地方中心凃建豐／高雄報導）發稿時間：15:42因應國內疫情警戒升級，教育部昨(18日)緊急通知全國各級學校及公私立幼兒園，今(19)日起至5/28停止到校上課，連兒童課後照顧中心、補習班、安親班都要配合停課，全台家長瞬間哀鴻遍野，擔心與小孩關在家會被氣到崩潰，無法安靜在家辦公，有網友提供小妙招，至少可讓小孩安靜1小時。原po在臉書社團「家有男孩崩潰日常」發文指出，媽媽24小時在家備戰真的很辛苦，這段期間只求媽媽跟小孩都平安活著，因此她提供一個至少能消耗小孩1小時的小遊戲，不過這小遊戲消耗的時間取決於小孩的龜毛程度，所需物品為動物模型、麵粉(過期的最佳)、水、牙刷以及臉盆，準備工作完成後，她兒子就花了1小時把模型清洗乾淨，這1小時讓她有短暫重回人間的感覺。原po也提醒，模型要找越難洗的越好，例如：劍龍、龍蝦，千萬不要給太多水，也禁用蓮蓬頭，一小盆水才洗得久，這遊戲還能教育小孩把自己的物品清洗乾淨，她溫馨向所有家長喊話「我們一起渡過這可怕的一兩週」。文章經分享後，引發網友熱議，紛紛留言「認真覺得帶小孩也是一種鬥智」、「這個太棒了～小汽車也可以洗」、「這篇不給讚不行啊」、「麵粉真的可以洗東西喔！我都拿麵粉洗葡萄跟小番茄，可以吸附髒污你這個方法好棒」、「這不錯喔！感覺可以耗很久」、「全部玩具洗起來！可以連家裡的各個角落都擦起來嗎？」、「這遊戲很厲害耶」、「超讚的方法，孩子會以為賺到玩到水了」、「這個我喜歡，一整天呆在廁所裡！good」、「至少性命保住 安全在家」、「這個立意和這個方法，不按讚不行了！」。不過也有家長擔心，遇到沒耐心的小孩最後收拾工作就會回到自己身上，「這招不行，我家的太沒耐心」、「這我家不行，洗幾隻可能就放著說好難洗，就把恐龍們放在水裡跑走了」、「適合愛乾淨跟有使命感的小孩⋯⋯至少我家的不適合」、「好怕小孩不想洗，媽媽最後自己洗」、「哈哈！我如果把兒子的恐龍裹上麵粉，我兒子會崩潰叫我洗乾淨，甚至逼我買新的，所以這絕對母湯」。（即時新聞中心／綜合報導）今天(19)是全國各級學校、公私立幼兒園以及兒童課後照顧中心、補習班、安親班停課第一天，讓許多家長頭痛不已，停課首日網路上已傳出多起災情，不但有平板保護貼破了、門把被折斷、玻璃被砸破還有滑鼠被摔壞的慘況，網友嘆這根本就是「全台父母耐心大考驗」。原po在臉書社團「爆怨2公社」發文表示，停課自學第一天就發生房間門把斷裂慘劇，她丈夫還因此被困在房間傳訊向她求救，請她幫忙開門才得以脫困。照片曝光後，有專業網友留言驚呼「這水平把手我裝成百上千組了...第一次看到被折斷的」，還有其他受災家長分享家中慘況，不但有平板保護貼才貼第一天就被小孩摔破的，滑鼠被摔壞以及玻璃門被砸破的慘況。許多網友也不禁留言，「裝在他自學的房間，沒上完課不要放出來」、「全台父母耐心大考驗」、「標準破壞王，哈哈哈」、「另一種災情四起」、「這十天根本是給父母的精神時光屋修煉！！！」、「來，你需要降血壓的藥」、「記得5/28後在PO文，看停學期間壞了幾樣東西，家還在嗎？」、「那一年，小孩停課在家的恐懼」、「給你一個慘字」、「只能說，還有一個多星期，請保重啊」、「三天後…住所變癈虛概念…」、「災難的開始」。（即時新聞中心／綜合報導）夫妻結婚生子後，最常因為小孩教養、陪伴問題產生摩擦，倘若彼此能成為對方的神隊友，互相分擔家務跟照顧小孩的工作，就能減少許多爭吵機會。一名網友分享，交由老公照顧2個兒子，但稍沒注意，客廳竟下起棉花雪。原Po在臉書社團「家有男孩崩潰日常」發文，分享一張她老公與2個兒子在客廳的照片，只見原po老公窩在沙發角落睡覺，2個小孩則是挖出大量沙發抱枕棉花，棉花散落整個客廳，原po抱怨「別人的兒子照顧自己的兒子3分鐘後會房間會下雪」。貼文一經分享，立刻引起網友熱烈討論，「兒子真盡責，先把爸爸弄睡著，才做自己的事情。」、「別人的兒子通常是裝飾品」、「爸爸都很容易被哄睡耶」、「自己的兒子在製造浪漫給別人的兒子！」、「別人的兒子比較難帶」、「讓爸有很好的氛圍睡個覺起來，發現在滿間白雪的房間裡，多浪漫啊！」、「長子睡得好啊！」、「想知道別人兒子的下場」、「很正常啊！別人的兒子照顧自己的兒子通常都是先陣亡的那個....」、「沙發表示：我當時真的很害怕⋯」。（即時新聞中心／綜合報導）台南蘇姓女子飼養的一隻愛貓6月間闖入民宅，民宅主人不勝其擾，請求動保處派員捕捉，事後將貓咪帶到他處野放，蘇女得知後，對於動保處捕捉到貓咪後，未掃晶片追查有無飼主，就私自交給民眾野放，至今無法諒解，並懸賞8千元找她的愛貓。蘇女說，她飼養的愛貓「胖達」6月13日在安南區郡安路五段附近跑出家門，家人到處尋找無著，事後得知愛貓躲進了鄰居家裡，鄰居多次驅趕，「胖達」又躲回原處，最後鄰居叫來里長與動保處捕捉，動保處卻在沒有掃晶片，交由鄰居自行處理，鄰居最後將愛貓載到台江大道野放。蘇女對於動保處處置方式頗有怨言，質疑動保處怎麼可以連晶片都不掃，就交給民眾私自處理？沒想到動保處人員竟還反駁她，「妳也有責任啦，各錯一半啦，誘捕籠借妳，自己要去巡」，她也質疑鄰居野放有涉及棄養動物。動保處則指出，6月14日接獲民眾通報有流浪貓闖入民宅且具有攻擊性，請動保處協助驅離。當日動保處動物管制隊隊員於民眾住家內協助捕獲貓隻，該屋主將貓隻裝進箱子內並表示將自行處理。本案動保處得知該貓隻為有主貓後，亦派員協助飼主，會同前往鹿耳門台江大道尋找貓隻，置放兩座誘貓籠協助捕捉，並多次前往巡查誘捕籠捕捉情形，但都未尋獲。該處也針對本案進行內部深刻檢討，如有捕獲貓隻將一律帶回動物之家或現場進行晶片掃描，檢視是否有寵登及絕育之情事，避免類似情事發生。（地方中心劉榮輝／台南報導）發稿時間：16:47一隻屬於保育類的小穿山甲昨夜在雨中散步逛大街，員警巡邏發現後怕牠遭車輛撞擊，立即下車慢慢驅趕到附近的山林哩，但小穿山甲一度不領情在路旁亂竄，所幸兩名員警合力才順利讓牠進入路旁的山林中。昨日晚間臺中市和平警分局谷關派出所所長王繼生、警員蕭景烈，執行巡邏勤務時8時30分許巡經和平區東關路1段十文巷時，發現1隻保育類動物「穿山甲」在路中央閒逛，為防止行經車輛輾壓發生危險，員警立即下車護送過馬路，並驅趕返回山林。谷關派出所所長王繼生說，巡邏時在屋我尾山路口發現這隻約2-3斤小穿山甲時，見牠在路中間行走，員警下車欲前往驅趕到安全的地方，不料牠卻在馬路上跑給警察追，王所長見對向有1輛機車騎過來，馬上趨前擋住牠，護送過馬路返回山林，不致發生危險。和平警分局提醒民眾，和平山區部分道路，入夜後偶有野生動物出沒，請民眾行駛山區道路應小心慢行，隨時注意路面狀況，切勿任意超車、超速，共同維護用路人及野生動物安全；發現路面有傾倒樹木、落石或其它障礙物，請立即通知主管機關或打 110 通知警方前往協助處理。(地方中心 李陳信得/台中報導)受到本土新冠肺炎疫情影響，台北市立動物園從5月15日封園，歷經77天封園後，今天早上重新開放，今天開放3600個已經預約的民眾入園，但截至13時為止，僅有1600多人次入園，動物園表示，為了今天開放入園，提高防疫措施，包括設置兩個二氧化氯消毒門為遊客消毒，而今天多數遊客以年輕長帶著小朋友入園為主，甚至在9點開園前就有家長攜帶小朋友來排隊，也有少數未預約民眾到場。受到新冠肺炎疫情影響，台北動物園從5月15日起封園，這段期間雖然傳出不少動物寶寶誕生消息，卻成為沒「人」氣的動物園，在封園77天後，今早重新開放，但採降載模式，每天入園上限3600人，並分為上、下午時段，每時段入園限制1800人，每小時以不超過600人為原則，民眾得先上網預約。今早上9時起重新開放，一早就有不少民眾提前到場，動物園發言人曹先紹指出，今天3600個名額已預約額滿，上午10時前已有680人入園，主要還是以年輕爸媽帶著小朋友前來參觀為主，推測年輕族群習慣網路預約，加上小朋友還沒施打疫苗，在家幾乎都悶壞，而動物園有管控人數，對年輕爸媽來說是最好的選擇。為了今天開放，動物園也做足防疫工作，曹先紹表示，設置兩個二氧化氯消毒門，為入園的遊客消毒，可以加快入園速度，遊客入園也要依照動線排隊，請遊客維持室外1公尺、室內1.5公尺社交距離，搭乘遊園列車採取梅花座，乘客到站下車後，工作人員會立刻對座椅清潔消毒，而且園區內販賣站、餐廳、娃娃車租借及置物櫃也都不開放，遊客若口渴可以喝水，但飲用完畢後要立即配戴口罩，也不鼓勵民眾自行攜帶食物到園內。儘管今天上、下午各開放1800人次入園，但從入園狀況看來，顯示部分預約民眾並沒到場，今天倒是有少數沒預約民眾到現場而無法入園，曹先紹指出，今天開放3600人次，和動物園平常約1到2萬人次入園，降載非常多，而從今早入園狀況看來，大約有1到2成預約民眾未到場，加上有部分民眾未預約就到場，所以動物園會視現場狀況，以不超過一天3600人次前提，在入場人數較少時，讓部分沒預約民眾入場，但沒預約得在現場等待，故建議民眾先上網預約。（許敏溶／台北報導）孩子童年不能重來，這樣的安排真的適合嗎？！一名虎媽在網路抱怨老公太放縱孩子，反遭網友群起怒批「生個機器人比較適合你！」「我親生的小孩我怎麼可能會害他，我是愛他才對他嚴厲，現在不吃苦以後就後悔。你現在放縱他就是害他。」一名虎媽在臉書社團「靠北老公2.0」發文，闡述她的教育理念，但因為過於嚴格引發網友熱議。虎媽認為，小孩目前念國小資優班，但不代表不需要努力，「看看班上同學人家，有3個在小3就已經考過中級英檢了，現在準備考中高級」，她因此要求兒子也要在小學4年級時考過中級英檢，才有機會考上私中資優班。為了達成這樣的目標，虎媽訂的標準非常嚴苛，「必須讓兒子知道成績只有100分才是及格，99分以下都是不及格。99分表示還有進步空間，就是要逼。要讓兒子知道考試只能考滿分，在世上人只記得第1名沒人知道第2名是誰。」虎媽並表示，同學們都去上考私中的補習班了，通常都到晚上10點才下課，「我們不能落後」，之後再請家教上到晚上11點，才能成為人中龍。她嗆老公只要付錢、不要插手，「你是兒子放縱的元兇，每次都會騙我，帶他去打電動去公園玩滑板。他沒時間娛樂，考上才有資格娛樂。」這番教育方式讓眾人看傻，不少家長驚呆留言「妳沒權利剝奪小孩的娛樂，反而妳先生比較疼小孩，有妳這種媽真悲哀」、「小孩好可憐，99分也不能，這樣孩子都在痛苦中成長，不知道什麼叫做玩樂」，還有人說「人活在世界上的目的如果只是要在學業上爭第一，那你生個人工智能機器人會比較適合妳」，更多人擔心孩子的心理狀態。（即時新聞中心／綜合報導）(作者：青少年心理輔導專家羅丰苓博士)閱讀，可以讓有限的人生經驗，拓展無限；可以見識到自己以外數百數千的生活圈；透過閱讀，可以與不同生命歷程的作者對話；而透過深度的閱讀，更能讓人生增加厚度與廣度，過得更豐厚。而更具體的說，喜歡閱讀的孩子，多較能沈靜的思考；而在專注力甚至寫作力等也都大有益處，雖然閱讀不必要功利，但閱讀確實有許多好處。許多爸爸媽媽也都希望孩子喜歡看書，享受閱讀；也有更多爸爸媽媽生氣孩子有空只是玩著手機，而不多讀點書。如何在不愛閱讀的滑世代，讓孩子愛上閱讀，筆者自己喜歡閱讀，而自己的青少年孩子在繁重的課業下，仍然享受閱讀，提供一些教養心得。1、預備「閱讀的腦」很多人以為只要是讀文字，就是閱讀，以至於認為「讀網路文章、新聞、小說」就等於「閱讀書本」，因為一樣是讀文字。以大腦來說，瀏覽點閱網路文章與深度閱讀書本文字，是有差異的。閱讀書本時，大腦的語言、記憶等區域會有大量的活動；但是瀏覽網頁爬文時，只有做決定和解決問題的前額葉有反應。因為，瀏覽網頁時，大腦要忙著點開各種連結，還要忙著處理各種影音訊息，大腦只是不斷的忙著點閱與解讀文字，很難進入全神貫注思考、反思，深度閱讀的狀態。尤其，閱讀其實是靜態的，需高度的專注力，若從小受影像、聲光刺激的小孩，難以靜下來閱讀。因此，從小提供孩子的閱讀仍舊以紙本，若有媒體影音也是輔助，而不是全面替代書本文字，讓孩子保有「書本的閱讀能力」。2、先求有才有好當孩子還沒有建立起閱讀習慣時，先求「有閱讀的行為」才能去期待「有深度的閱讀行為」，因此，可以先求「孩子感興趣並且覺得有用」的書本讀起，即使是圖文書都好。舉例來說，在孩子很小的時侯，我會帶著孩子作焙培，這時我就會選一些跟烘培有關的圖文書、彩色食譜，示範我是如何一邊閱讀食譜，一步一步作出各種餅乾、蛋糕。即使只是圖文書，但孩子就開始明白書本的好處，也愛上閱讀。3、不要以量取勝記得，孩子讀國小時，學校有推動線上認証系統，也會展示讀最多書本的小學士、小博士等活動；而圖書館甚至有出現國中小認証好書之類。這些雖都立意良好，但似乎把閱讀變成「速度與數量的堆砌」。那時，並沒有鼓勵孩子去參加「速與量」的比賽，覺得閱讀，是「與作者的對話」，怎麼可以急著要孩子「著急的和對方說話，草草結束，再急著找下一個人對話」。而且，也從來不把閱讀當作獎勵，而是希望孩子能真心從閱讀中感受到美好，而不是「假設閱讀是件苦差事，需要用金錢或是物質來獎勵」。4、分享書本與生活的美好連結自己閱讀書，會記誦美好的句子，有時會遇到生活與閱讀的句子完全切合的美好經驗。我會常常把這些分享給孩子，譬如，出遊時，發現什麼事情，正巧與之前讀書時的內容描述相結合，我就會跟孩子提到書裡寫的與眼前的事情結合之類的心得與感觸，更進一步，還會把書本拿出來讓孩子看到「原汁」。書本不是只能躺在書桌，而是活著會走進生活的朋友與老師。5、打造「可以隨時看到書」的環境自己愛看書，所以盡可能把家中的生活事物斷捨離減到最少，讓「書櫃」、「閱讀角落」成為家的佈置。家裡很容易就看到書，而這些書有些是大人喜歡的，有些是小孩喜歡的，我很少要求孩子看什麼書，但會把孩子可能感興趣或是有益的好書，放在家裡隨時可見的地方。孩子自然而然就會被吸引，默默的閱讀這些書本。6、先成為愛閱讀的爸爸媽媽大多數父母都希望孩子喜歡看書，享受閱讀；也常看到「手機不離手」的父母抱怨著孩子不愛看書，只愛滑手機。孩子是看父母做什麼長大的，不是聽父母說什麼長大的。在這不愛閱讀的滑世代，先成為「愛閱讀」的好榜樣，讓「閱讀」成為爸爸媽媽的休閒的選項，書本自然會成為孩子的好朋友，甚至是知己。分享個人經驗，我會習慣出門帶著書，而兒女也一樣出門會帶書，有次到醫院侯診時，滿滿的侯診間只有我和女兒在看書，而旁邊的孩子與大人大多數在滑手機，而我也有看到有些父母是以羡慕的眼神看著愛閱讀的女兒。有次，有個媽媽就生氣的拿走正在滑手機女兒的手機，嚷著：「你看，別人是在看書，你就只會滑手機，然後隨手抓起一本醫院的童書，塞進那個女孩的手中，要她看書，不要滑手機…然後，這位媽媽自己轉頭就拿起手機繼續滑著」。可以想見，換來的不是愛看書的女兒，而是沒有手機可滑，生氣到把書本扔到一旁的女兒。7、親子共讀─和孩子交換書看父母與孩子年齡上確實會有差距，但閱讀是可以超越年齡。我自己的書櫃中有艱澀難讀的學術專書，但也會有輕鬆發人省思的小品；同樣地，孩子也會有淺顯但卻感動人心的書本，找到交集，彼此交換書，這樣的共讀，帶來的是共同討論、更多可以分享的話題，閱讀不只是個人的休閒，更是親子美好關係的建造。8、改寫書本閱讀不止是靜態單一方向的閱讀，更可以是多元與加深加廣的活動。有時，在孩子分享閱讀書，提到覺得內容有些不夠周全甚至是封面過於老舊等，我就會鼓勵孩子改寫內容甚至為書本重新上封面。舉例來說，家裡有一套外國上百年的文學書籍，但由於都是早期設計的書本，其實封面幾乎都是黑白線條與精糙的配色，孩子們對於好內容配上這麼不吸引人的封面，覺得可惜。我就鼓勵孩子為這些書重新上封面，甚至重新訂書名，成就一段彩色的閱讀之旅。與其送孩子一套多媒體閱讀動畫軟體，不如為孩子建造閱讀角落，讓孩子有機會在喧囂的世界，還能聽見自己思想的聲音，還能好好的與他人的生命對話。【本文章已獲作者授權，未經同意請勿任意轉載】為了讓孩子提高學習樂趣，有不少廠商都會針對稚齡孩童，推出魔鬼氈系列「貼貼書」，讓孩子在看圖黏貼遊戲中，認識生活用品。但卻有眼尖媽媽發現有童書疑似出包，但卻有更多爸媽看了才發現自己竟然從沒發現這個「書中彩蛋」！有媽媽在《爆怨公社》貼出一本寶寶認知「貼貼書」，但有趣的是，該本書在介紹生活用品，但卻在標示「洗髮精」的位置，貼的瓶罐，上頭印的卻是「沐浴乳」。這讓看似貼文的網友媽媽頗為驚訝，貼文寫道「這個我實在不知道怎麼教小孩，實在有夠尷尬的！」貼文也附上一個啼笑皆非的表情圖案。有不少爸媽看完後才驚訝留言「我也有買這本耶！！可是我都沒仔細看」、「哈哈我也有一本，可是現在你說我才發現」。但也有人認為無須大驚小怪「這是二合一好嗎」、「一瓶搞定啊~不是有男生用說水晶肥皂可以從頭洗到腳,從人洗到衣服....」、「沒錯啊…這是頭髮的沐浴乳」。(一家人／綜合報導)「大學迷思」您和您的孩子中了幾個？也許家有高三孩子的家長，非常適合讀一讀這篇文章，提前和孩子一起做好功課。《孩子長大了，我們該怎麼辦》一書中，就指出臨床心理學家雪倫．賈克斯（Sharon Jacques）博士點出其中的一些迷思，引導大一新鮮人理解可能遇到的狀況。專家也提出六項大學中常出現的迷思，並建議家長們在孩子進大學前，先跟他們談談這幾個想法，這麼做能夠大大降低新鮮人的挫折感。一、「每個人對上大學都感到興奮無比。」要上大學了孩子們當然一定都很興奮，但是緊張不安、焦慮、或是悲傷的感覺也同樣遽升。或許你已經感覺到孩子的這些情緒，或者你可能察覺到一些具體的現象，像是感覺不適、心跳加速、頭暈、噁心、有睡眠上的困擾，或是頭痛等。這些都可能是不安和焦慮的徵兆，不過在面對人生的重大改變時，這些情況都是一種正常的反應。你的孩子可能對自己有這些感覺或焦躁覺得丟臉，但事實上大多數即將上大學的孩子不會互相分享自己有這些反應，因為連自己都很難承認了，更何況讓別人知道。然而即使無法改變現實狀況，但是如果能與信任的人分享這些顧慮，將能夠大大減輕孩子的壓力。其他有幫助的方式，包括提醒自己過去遇到難題、面對新的狀況或壓力時都能調適得很好，並希望能從中獲得成長。沈浸在憂慮之中的孩子，現在可能難以注意到自己擁有的挫折忍受力，所以請找出能幫助自己在壓力下依然覺得堅定與強大的某件事，然後謹記在心，並在之後需要的時候使用。二、「大學裡的每個人都會到處參加派對，所以我也應該這麼做，不然會沒辦法融入。」有時候青少年會用一連串的活動來讓自己分心，暫時避免緊張、想家或悲傷的感覺，以致於參加太多派對。在許多大學中，大一新鮮人參加派對的次數比其他學生多很多，通常想家是其中一個原因，另一個原因則是他們（第一次）感受到真正的能夠自由去做自己想做的事，而不必考慮到父母，他們可以不受限制地喝酒，也不必擔心門禁時間。其實很多新生並不是真的那麼想參加派對，他們只是希望多認識一些朋友。想認識朋友，可以在週末參加不包括酒在內的活動。即使參加派對，也可以在人群中找出只喝一點酒甚至都不喝酒的人，真有這種人。有時候你只要簡單地選擇參加哪一類型的派對，就能知道自己能否融入。三、「每個人都會很快地適應大學生活。」讓我再說一次，表面上看起來永遠都不一定是真的。大多數的大學生對校園生活還不是很適應，但他們不會想要說出口。通常天性外向的人在交朋友、和不熟的室友相處、適應新場所以及在人群眾多的地方，壓力相對比較小。但即使再怎麼外向，離開老朋友和家人，還是會讓人感到不自在。所以你遇到的每一個新同學，也會有不同程度的類似感受。這和下一個迷思有相關性……四、「在校園裡幾乎立刻就能交到朋友。」這絕對是錯的。許多孩子花了整整一年或兩年才真正交到好朋友。你可能在校園內有幾個熟識的人，但我們都清楚一起在課外時間聊天和真正的好朋友之間的差別。從本質上而言，能夠與另一個人建立深厚的連結，是一種很特別的情感。即使你已經是一個外向的人，還是需要花一些時間找到一群真正的閨蜜。如果你是一個內向的人，請提醒自己還是有能力與他人建立深厚的友誼，只不過你需要強迫自己走出房門（籌備活動是一個很好的社交「藉口」）。五、「大多數人都不會想家。」一開始有多想家和你之後會多喜歡這個學校、或者能有多少個好朋友，沒有任何的連帶關係。想家是很正常的反應，特別是在最脆弱的時刻：當你晚上準備睡覺時、早上走路去上課時、或是心情不好的時候。那也是為什麼很多人寧願多參加一些活動，好讓自己轉移想家的感覺和心情，甚至焦慮狀態。參加活動還有另一項好處，它能讓你和其他人產生連結，更快地和大家打成一片。雖然常打電話回家不能算是一件壞事，不過若能在校園裡交到好友，也能幫助孩子與此地產生連結關係。六、「如果無法很快決定主修科目，我未來的職業生涯可能會受到影響。」除非你進入的是特定大學（例如：工業科技或藝術大學），否則大多數學生對自己將來的職業選項或主修科目，都還不是很確定—這當中或許也會有所改變。所以，請先放輕鬆，你已經進入大學了，目前不需要證明什麼。不過可以提早和教授或是助教聊聊，藉由他們更寬闊的眼光與經驗，指引你找出整個決策的關鍵點。"