[
    {
        "title": "sports_7",
        "content": "備戰里約 目標祖菲婭昨下午約6時，許淑淨高中指導教練、高雄文山高中教練吳再富就在臉書狂賀，但約2小時後再發文致歉表示太高興提早曝光消息，仍要以國際奧會行文為準。\r台灣在前2屆奧運共奪1銀2銅，包括2012年敦奧女子53公斤級許淑淨奪銀，2008年京奧女子48公斤級陳葦綾、63公斤級盧映錡銅牌。體育署競技組長洪志昌說：「靜候佳音。如許淑淨確定遞補金牌，我們當然會補發國光獎章獎金。」按國光獎章敘獎辦法，奧運金牌獎金1200萬元。許淑淨正備戰8月里約奧運，她說：「4年前只是去參加，拿到銀牌就很開心。這次目標很明確就是要擊敗祖菲婭拿到金牌。」她在敦奧以總和219公斤敗給舉出226公斤的祖菲婭。\r依國際奧會規定，奧運藥檢樣瓶至少要在不高於攝氏零下20度環境中保存8年，以備隨時抽檢，近期國際奧會對前2屆奧運舉重及田徑重新檢測，田徑受汙染最嚴重，光京奧重檢就有31名選手未過關。許淑淨小檔案項目：舉重女子53公斤級年齡：25歲(1991/5/9)身高/體重：159公分/52公斤感情狀態：未婚，無男友主要榮譽(量級均為女子53公斤級)：2011年深圳世界大學生運動會銀牌2012年倫敦奧運銀牌、平澤亞洲錦標賽銀牌2014年仁川亞運金牌、阿拉木圖世界錦標賽銀牌2015年休士頓世界錦標賽金牌【蘋果知識家】銀牌遞補金牌 國光獎金補足補滿根據體育署國光獎金獎勵辦法，奧運金牌屬於1等1級，可獲得1200萬台幣獎金，奧運銀牌屬1等2級可領700萬、奧運銅牌屬1等3級可領500萬。體育署競技組長洪志昌說：「若許淑淨真的遞補上倫敦奧運舉重金牌，獎金一定會補足補滿！」台灣選手獲奧運金、銀、銅牌後，獎金可分「一次領」或「終身月領」，當初銀牌的許淑淨選擇月領3.8萬台幣，但金牌月領可拿7.5萬台幣，2者相差3.7萬，從2012年至今，體育署要補足約170多萬獎金。(記者黎建忠)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。變陣有效【廖柏璋╱綜合報導】由於杜蘭特(Kevin Durant)生涯在第7戰的平均得分高達36分，相當厲害，為了防堵杜蘭特，勇士在昨天第7戰特別變陣，用防守悍將伊古達拉(Andre Iguodala)取代巴恩斯(Harrison Barnes)擔任先發小前鋒，此舉果然奏效力，讓杜蘭特只拿27分。伊古達拉雖然是打替補，但一向是勇士調度的活棋，去年總冠軍賽勇士在1比2落後時，在第4戰將伊古達拉升上先發，結果連拿3勝奪冠，伊古達拉也獲選為總冠軍賽MVP。\r勇士總教練柯爾也特別推崇伊古達拉的貢獻，他說：「伊古達拉是我們的無名英雄，雖然他的數據不亮麗，但他攻守俱佳，特別是能在防守上擔綱重任。」伊古達拉在西區決賽通過防守杜蘭特的考驗之後，總冠軍賽馬上也要對上防守詹姆士(LeBron James)的難題。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【楊逸民╱雲林報導】獅隊潘武雄目前打擊各項數據雖然都不在聯盟領先群，但從春訓開始，他打擊表現就非常穩定，沒有高低起伏，打擊率從季初開始一直維持在3成以上，目前打擊率3成66，全壘打也累積9發，有望挑戰個人單季13轟紀錄。春訓潘武雄是獅隊老將中調整最快的球員，自辦熱身賽開始就不斷出賽，但到現在上半季進入尾聲，他還是維持很穩定的打擊成績，3月打擊率3成46、4月3成55，5月份打擊率更飆高到3成83，20場出賽，只有3場沒有安打進帳。過磨合期 拼出賽100場潘武雄說：「前幾年開始加強重量訓練，剛開始覺得自己力量變強了，但就沒辦法用在打擊上，感覺像是新車剛開總是需要磨合期，今年總算感受到效果，變成一台跑得很順的車子。」心態上轉變，也成為他打擊始終維持在高檔的關鍵，他說：「可能以前打不好會想得比較多，但現在了解到球季中狀況總是會有起伏，所以就專心打好每場比賽，今年還是希望健康打滿整季，希望朝出賽100場目標前進。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。獅 勝 猿 10:4【楊逸民╱雲林報導】中華職棒統一獅隊昨天在斗六球場迎戰Lamigo桃猿，獅隊開路先鋒林志祥打擊大爆發，單場2支二壘安打，灌進平生涯紀錄的5打點，加上先發投手布魯斯投6局僅失掉1分非自責分帶領下，以10比4擊敗桃猿，拿下3連勝，保住上半季排名第3的位置。林志祥是在2局滿壘情況先擊出清壘二壘打，5局又揮出2打點二壘打，他最近打擊手感火熱，加上昨天比賽，最近8戰有安打，連續5戰有打點進帳，這5場比賽一共灌進12分打點，讓獅隊在這5場比賽拿下4勝成績。教練柏安力 提點問題林志祥說：「在連8場比賽安打前，自己有好幾場沒有安打，狀況不是很好，但打擊教練柏安力有稍微提點我打擊的問題，最近擊球點感覺就不錯。」這是林志祥生涯第3度單場5打點比賽，之前分別是2011年3月25日生涯初登場對興農，以及2013年10月11日對義大犀牛。獅隊最近火力很兇猛，近5戰共得47分，5月份戰績11勝9敗，勝率5成50，讓球隊上半季離5成勝率只有4勝差距。總教練郭泰源說：「最近打擊狀況確實不錯，只要少失一些分數都有機會，不過我沒想這麼多，就是一場一場打。」布魯斯剋猿 3戰都勝獅隊先發洋投布魯斯今年吃定桃猿，3場先發都拿下勝投，投17局只有1責失分，事實上他對義大防禦率也只有1.89，唯獨對中信對戰防禦率高達9.00。布魯斯說：「這無關對手是誰，反正我上場就盡全力把自己的責任做好，不過前2場比賽自己投球動作有些跑掉，投手教練跟高志綱都有提醒我，所以今天這場比賽感覺有慢慢調整回來。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。前兩場都替補上場的李大浩(圖右，美聯社)昨擔任水手先發7棒一壘手，在8局下夯出3分砲，本季第7轟，單場4支2、3打點，助水手9比3大勝。總教練塞維斯(Scott Servais)賽後也稱讚：「李很神奇，每場都有表現。」李大浩目前出賽32場，7轟、16點，其中18場先發擊出5支全壘打和11分打點。水手昨原以0比2落後，但6局下席格(Kyle Seager)敲出兩分砲，單局進帳4分；8局下，李大浩的3分砲又打下5分大局，終止3連敗。(記者鍾裕能)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中華職棒今晚在澄清湖球場，進行中信兄弟vs.義大犀牛的上半季王座割喉戰。上半季已行四分之三賽程，中信、義大兩隊僅以1.5場勝差分居第1、2名，義大只要能在今明兩天的對戰取勝，就可以，後來居上登上王座。來訪的中信兄弟再派出208公分左投希克出戰老東家，希克在5月14日對義大先發7局，只失2分，贏得那場比賽的勝投和單場MVP。羅力是目前中職的勝投、防禦率、奪三振排名第1的投手三冠王，但今年對中信兄弟1勝4敗。5月15日那場，還被單場轟出3發全壘打，碰上猛象，就是沒把握。【詹健全╱綜合報導】世足賽期間，為服務球迷並使更多人接近宗教，德國12個賽場超過1000個教堂，都將開放電視足球賽現場實況轉播，輸球的球迷還能接受神父心靈開導。\r世足賽期間將有上百萬名各國球迷湧進德國，絕大多數都是沒有門票的粉絲(見圖)，德國教堂腦筋動得快，準備電視直播秀，讓這些外來客可進來方便並兼看比賽，教堂還可順便為這些潛在教徒宣揚神的旨意。神父提供心靈開導在德國科隆的牧師何靈(M.Hoeing)發起「2006年開踢」(Kick off 2006)，他說：「我們只是要展現平常生活上的信仰，並不會只是在教堂而已，我們會為那些進不了球場的球迷服務。」對可能有球迷會因支持球隊落敗而沮喪，神父波斯曼(M.Boensmann)說：「球隊落敗確實會讓人很難過，但我們會在這些球迷身邊，提醒他們生命中還有一些更重要的事。」法國網球公開賽【詹健全╱綜合報導】法網男單昨8強大戰，世界前2費德勒、納達爾都晉級4強，有望在決賽再演出兩天王對決戲碼，納達爾昨只花1小時54分鐘就讓對手伏首稱臣，率先奪下紅土58場和法網12場連勝，在紅土球場氣勢如日中天。德約克維奇扭傷棄賽男單8強賽，展開西班牙、塞爾維亞2年輕小將的對決，20歲納達爾對上比他年輕1歲的塞爾維亞小將德約克維奇。世界排名63的德約克維奇，明顯是在前天迎戰法國孟菲爾斯(G.Monfils)時，體力消耗太大，昨面對納達爾左右對吊打法時，顯得難以招架，第2盤為了救球還扭了一下左腳踝，在兩盤落後下，第3盤乾脆棄賽。看到小老弟德約克維奇的苦戰畫面，納達爾很替對手著想說：「第2盤剛開始我就覺得他受傷了，我很不想這樣贏球，我對他覺得很抱歉，但能夠以這種方式晉4強，對我又是非常有利的。」費德勒直落三勝出納達爾單單前2輪就耗時8小時又10分鐘才贏球，昨這場比賽總算讓他在4強大戰前稍獲喘息。球王費德勒為拼戰他4大滿貫賽唯一欠缺的法網冠軍，這回在法網打得很謹慎，8強賽小心地直落三收拾克羅埃西亞猛將安西奇，費德勒連2發都有72%得分率，他說：「我打了1場不錯的比賽，能進4強讓我很開心，這是我來這裡的基本目標，我比前幾天更冷靜了，比賽前幾輪總是最艱苦。」【姚瑞宸╱綜合報導】「那傢伙是誰？」拉米瑞茲跑在一、二壘間突然踩住煞車，雙唇微微顫動。有人看了電視螢幕重播之後告訴他：「他叫卡布瑞拉(見圖)。」是個20歲的後起之秀，拉米瑞茲的多明尼加同鄉。保住建仔勝投資格拉米瑞茲在8局下2人出局，紅襪以1比2落後時，抓準方斯渥斯的球，一棒拉到左中外野深處，球飛越左外野399呎全壘打牆的同時，突然一個人影竄出，手套一張，硬是把球從牆外再撈回來。卡布瑞拉不可思議地沒收了拉米瑞茲的全壘打，也保住了王建民的勝投資格。拉米瑞茲向小老弟抱怨：「你應該讓那球飛出去的。」卡布瑞拉不好意思地回答：「我只是想要贏嘛。」歐提茲笑道：「這就是為什麼我要把球轟到500呎遠的原因。」他在第3局從王建民手中轟了支大號全壘打。昨天一朗長尾巴，雖然一大早就得帶著熊貓眼看建仔(見圖)出賽，不過打開電腦看到MSN上親朋好友們丟來祝福，一朗覺得很感動。比賽開打前，一朗心想：如果建仔也能擊敗紅襪，當成一朗的生日禮物，那該有多好。感謝建仔送的生日禮物2個禮拜前，建仔被紅襪狂轟，看到他站在投手丘上那種投到無助的神情，賽後紐約媒體又無情地拿他和希林(Curt Schilling)相比，說他想成為王牌投手，還有很多東西要學，一朗的心也隨著建仔一陣酸。不過那場比賽慘敗，也給了他最大刺激，產生更上一層樓的動力。昨天的比賽，建仔似乎早就已經忘掉前1場對紅襪的不愉快經驗，尤其是壘上有人時，都能夠成功解決接下來的打者，把傷害壓到最低。就像是總教練托瑞說的：「他有做過調整，這場比賽更敢挑戰打者了。」這是場很經典的投手戰，建仔雖然面對歐提茲、拉米瑞茲還是一點辦法都沒有，不過能夠面對紅襪這麼恐怖的打線，只把失分壓低在1分，一朗覺得，這種內容比對運動家8局無失分還屌。對紅襪投了5場比賽，終於拿到勝投，一朗真的很替建仔高興，這應該是今年收到最棒的生日禮物了。我們特別找了國內專家加Dr.B，一同為讀者針對總冠軍戰解析。別看王建民前2局用了48球，但他今天控球狀況實在不錯，會投那麼多球是因紅襪打者很黏，團隊上壘率高，王建民能夠在一開始跟對方磨到不失分，看得出他比前一場更能將球投到自己想投的位置，而且關鍵球能夠投出來，像是第2局在面臨失分危機時，他能夠在纏鬥了9球後將對方第1棒的克里斯普解決，就是最佳例子。\r我發現王建民今天很敢挑戰打者，不曉得是否跟前一場插花當終結者有關，面對歐提茲和拉米瑞茲這種強打，閃躲無益，惟有盡己所能解決對方，畢竟王建民也是大聯盟選手。球評袁定文【王覺一╱斗六報導】大雨不可怕，小雨才糟糕。興農牛與La new熊昨天在雨中打打停停，牛隊威霸在小雨中突然找不到準星，單局失守5分，使得隊友在前4局的努力化為烏有，還好許國隆發揮「關鍵先生」的角色，7局下敲出勝利打點安打，幫助牛隊以6比5氣走熊隊。CPBL\r牛勝熊6:5這場比賽2度因雨勢過大喊停，其中6局上還因此暫停1個小時。偏偏威霸在5局上遇到亂流時，球場只是「飄」著細雨，未達暫停的標準。\r威霸過去危機處理能力不錯，很少被對手形成大局，只有1次單局失3分的紀錄，昨天4局上也曾化解1出局滿壘危機，沒想到5局上就被敲出6支安打，單局失5分，平了個人單場最多失分紀錄。威霸鬆懈 單局失守威霸來台後，開高走低，4月23日贏得開幕4連勝後，連續6場先發都無法拿到勝投，還是靠救援勝才終止3連敗。牛隊總教練劉榮華認為，威霸的狀況跟以往相去無幾，5局上的狀況應該是自己太鬆懈，投手一旦鬆懈就很難收回來。當比數在5比5時止住，教練團已有將剛雷、克提茲推上火線的準備。劉榮華說：「這場比賽對我們太重要，輸了大概就沒機會了。」自力救濟 贏得勝利許國隆去年在新人球季就轟出10支全壘打，而且多半都是打在比賽末段的決勝時刻，成為牛隊新生代的「關鍵先生」。6月2日牛、Cobras打到延長10局，牛隊黃忠義安打加上捕逸攻佔二壘，Cobras故意保送張泰山，結果被許國隆敲出勝利打點安打，開啟單局4分攻勢。\r昨天3局下，熊隊先發投手蔡英峰在2人出局二、三壘有人時，面對張泰山投得較開形成保送，結果許國隆又適時敲出清壘的二壘打，接著牛隊再靠熊隊失誤延續攻勢，由羅松永安打追加第4分。5局下，張建銘、余賢明安打，幫助牛隊取得5比0領先。\r許國隆原本已是單場最有價值球員候選人，沒想到威霸1局內毀掉。還好他自力救濟，7局下，老將黃忠義敲出二壘打，張泰山內野滾地球將代跑林宗男送上三壘，許國隆再次敲出勝利打點安打，將單場最有價值球員拿回來。2連戰蛇 熊不能輸許國隆棒次安排在張泰山後面，負有保護的作用。張泰山今年打得很出色，對手閃躲他的機會也較多，如果許國隆能發揮「關鍵先生」的特色，張泰山未來攻擊的機會也會增加。\r熊隊輸球後，周末與誠泰2連戰都必須贏球，而且統一至少要輸1場，魔術數字才會正式點亮M4。如果獅隊今、明兩天都輸球，而熊隊2勝，魔術數字剩M3。總冠軍首戰，賭盤也沒頭緒，小牛讓4.5分代表兩隊實力差不多，完全以主場優勢來決定讓分多寡。在雙方狀況不明下，首戰應保守為上，綜合國內外專家，小牛看好度約比熱火稍高，首戰能拿下奪冠機率大，走上盤為佳。【王覺一╱斗六報導】受傷休息3周，「火哥」張建銘重返先發行列後，連續2場比賽都敲出安打。對於牛隊而言，最好的消息不只是張建銘的傷勢痊癒，而且球感也跟著找回來，牛隊終於又有稱職的開路先鋒。上壘率難提升張建銘是5月16日為了搶救外野飛球，與隊友曾華偉發生衝撞，造成右膝上方挫傷，雖然他在5月26日曾上場代打，但是當時還無法全力跑步，直到本周才算是正式復出。養傷期間，牛隊戰績止跌回升，張建銘還自我解嘲：「沒有我，球隊戰績更好，就算傷好了，未必能先發。」去年亞洲職棒大賽到今年經典賽，張建銘一如他的綽號，打得很「火」，使得牛隊教練團對他今年期待很高，沒想到球季開打後就陷入長期低潮，打擊率始終在2成上下徘徊。牛隊嘗試以張建銘、黃忠義、曾華偉、張家浩與余賢明輪流擔任前3棒，然而不管是哪種組合，上壘率一直無法提升。適時敲安致勝張泰山今年打擊率一直維持在4成以上，外加轟出13發全壘打，而且得點圈打擊率也在4成以上，但是打點至今「只有」33分，得分效率並不高，最主要的原因就是牛隊前3棒的上壘率並不理想。由於曾華偉受傷，張建銘在復出第2戰重回熟悉的開路先鋒角色。牛隊在3、4兩局的攻勢，張建銘都適時敲出安打，並跑回2分，另外在6局上獲得保送，也是牛隊贏球的功臣之一。【楊逸民╱綜合報導】王建民依然無法有效壓制歐提茲、拉米瑞茲(Manny Ramirez)兩門重砲，不過面對其他7名打者，尤其在有失分危機的時候，王建民展現了危機處理能力，7次得點圈有人時都沒有被擊出安打，先發7局只失1分，率領洋基2比1險勝紅襪，不但生涯首度對紅襪取勝，也摘下本季第6勝。美國職棒MLB王建民下1場先發預定是台灣時間6月12日凌晨1時，於主場迎戰運動家，王建民曾在上月13日對運動家演出8局無失分的生涯代表作。\r過去4場先發掉了19分，尤其又碰上生涯對戰0勝2敗，防禦率高達6.04的紅襪，王建民一開賽投得很辛苦，前2局就用了48球，不過化解連續2局都有2人上壘的危機後，王建民越投越順，僅在第3局被歐提茲轟出全壘打，失掉他這場比賽唯一的分數。4到6局漸回穩 只用26球「王建民太棒了。」總教練托瑞(Joe Torre)說，「他給了球隊優質的7局投球內容，雖然前幾局用球數嚇人，不過他很快就把局面控制下來。」中外野手戴蒙(Johnny Damon)也說：「因為王建民優異的投球，才讓我們能夠把比賽僵持到後半段。」不過王建民對自己今天表現，並不十分滿意，尤其前幾局控球並不是非常穩定時，王建民說：「我一直告訴自己，肩膀不要太開，盡量把球壓低。」而慢慢找回控球的感覺後，王建民用球數也越來越精簡，4到6局只用掉26球。壘上有人危機 順利化解王建民此役最讓托瑞滿意的，是勇於跟紅襪打者對決的態度，不再是投邊邊角角的球，就算被拉米瑞茲打了2支安打，送出1次四壞球，托瑞認為，拉米瑞茲並沒有從王建民手中佔到便宜。\r「今天王建民在壘上有人的時候都能夠順利解決打者，相信他賽前有針對這部分去調整過了。」托瑞說，「今天他投得非常好，從第1球到最後1球都是，我覺得很滿意。」卡布瑞拉美技 經典一接7局下洋基拿下超前分，王建民帶著領先退場，而拉米瑞茲在8局上敲出左外野深遠飛球，眼看球將飛越全壘打牆要把比數追平，但被卡布瑞拉硬生生接下，被形容是「經典的一接」。2日王建民出戰老虎時第3局，卡布瑞拉也曾把老虎隊英吉(Brandon Inge)從王建民手中敲出可能形成全壘打的飛球給攔下來，幫了王建民很大的忙。原定昨晚(7日)在新竹棒球場舉行的兄弟象隊對誠泰Cobras的比賽，因連日大雨造成新竹球場嚴重積水，無法進行比賽，延至6月21日在原場地進行補賽。【楊逸民╱綜合報導】洋基、紅襪是大聯盟團隊薪資前兩名的球隊，前天雙方派最好的投手應戰，結果形成打擊戰；昨天王建民、波利都屬於新秀級投手，反而演出經典的投手戰。洋基今年傷兵不斷，豪華打線解體，但卻還能維持美聯東區第1的位置，這群從小聯盟升上來新秀們，扮演很重要的角色。主力受傷 沒太大影響為打造洋基王朝，老闆史坦伯納(George Steinbrenner)不惜重金找來明星球員，但這2年傷兵問題，讓洋基一路打來搖搖晃晃。跟季初夢幻打線相比，謝菲德(Gary Sheffield)、松井秀喜至少3個月無法出賽，吉特(Derek Jeter)、波薩達(Jorge Posada)都帶傷上陣。在教練團調度出現困難時，小聯盟選手卻發揮出讓托瑞意想不到的戰力，才使得洋基免於季中崩盤的命運。稱職表現 托瑞也驚豔去年5月升上大聯盟，王建民這2年在洋基先發輪值中扮演最便宜、但卻是最穩定的地位；而菲利浦斯、坎農、卡布瑞拉這段時間適時補上松井、謝菲德不在陣中所缺乏的火力。昨天菲利浦斯跟卡布瑞拉雖然7打數掛蛋，不過守備上卻幫了很大的忙。「這些新秀表現的確讓我非常驚豔，」托瑞說，「他們雖然年輕，但絲毫沒受到主力球員受傷的影響，該他們表現的時候，都能夠把自己的工作做好，這是讓我最滿意的部分。」王建民自助之後，天就助他。他的右手有注意提高，控球恢復正常，掌握住「抓住節奏、壓低球」兩大重點。王建民對歐提茲、拉米瑞茲這兩棒封鎖能力不好，所以對紅襪策略應是輪到歐、拉2人打擊時，壘上儘量不要有跑者。關鍵在第5局，他成功令第2棒羅瑞塔擊出雙殺打，不然又輪到歐、拉打擊，結果可能不一樣，也因守住未失分，才刺激威廉斯5局下擊出全壘打。\r另一關鍵在7局上，威廉斯守備失誤，他又投出保送，所幸王建民沉穩地讓2名左打出局，才有7局下離奇得分和8局上卡布瑞拉神奇接殺。球評劉志昇【馬大偉╱綜合報導】NBA(National Basketball Association，美國職業籃球聯賽)總冠軍賽明天(9日)開打，今日賽前分析重點在雙方綠葉球員(Supporting Cast)。廣義來說，小牛隊除諾威斯基(Dirk Noritzki)外，都算綠葉，而熱火在歐尼爾(Shaq O'Neal)、韋德(Dwyane Wade)外，誰又扮演關鍵角色？總冠軍戰\r小牛想奪冠 霍華不可少在美國人的定義，Supporting Cast有點像是奧斯卡中的最佳男配角，但以霍華的例子來說，他不只是諾威斯基的最佳幫手，甚至是小牛奪冠的必備因子，簡單說，他是第2號男主角。\r所有專家都愛引用的數據，本季當霍華得分破20分，小牛戰績是25勝0負，包括季後賽6戰全勝。看他比賽，你會發現，一會他在中距離接球跳投、一會他帶球切入、一會他又在3分線埋伏，前小牛、尼克隊球星，現為小牛現場播報員的哈波(Derek Harper)一句話打死：「他是多才多藝的極致表現。」分心防守 便宜諾佬進攻時，專為他設計主攻的戰術雖不多，但霍華最大貢獻，就是可讓防守者因他而對諾佬分心。為了對付他，馬刺曾改以防守專家包溫(Bruce Bowen)來防守他；太陽改派馬利安(Shawn Marion)。球隊不得已把陣中最佳防守者推出，部分原因正如熱火教頭萊里所說：「諾威斯基開賽慢熱，倒是霍華，多次傑出表現，都是在首節就快速找到攻擊節奏。」萊里不諱言，會在開賽就用最佳防守者來對付霍華(韋德？)，而霍華的功用不止在進攻。最佳防守 看管韋德西區季後賽，霍華從7呎(213公分)的賈索(Pau Gasol)，守到6呎2(188公分)的奈許(Steve Nash)。適中身高(201公分)、長手、快腳、加上不怕衝撞，他是小牛陣中最佳防守球員。碰上熱火，代表他可能需要肩負盯住韋德的任務，面對這至今最大挑戰，霍華雖謙虛表示：「他太快了，需要靠團對防守才能有效箝制他。」但小牛從教練到球員都對這拼勁十足的小子充滿信心，助理教練哈理斯(Del Harris)說：「他啥事都能做，雖非喬丹(Michael Jordan)，但是名好用球員。」Josh Howard\r小牛 霍華季後賽表現：\r17.4分、7.2籃板\r47.6%命中率\r41.3%3分命中率丹尼爾斯 綠葉隱形人因對戰陣容，及另名小後衛哈理斯(Devin Harris)表現出色，季後賽丹尼爾斯上場受限，但6呎6吋的他，是陣中唯一防守較佳的控球員。對上熱火，因韋德攻擊上威脅，哈理斯、泰瑞一起上場機率低，丹尼爾斯可能成為泰瑞的頭號替補。本季兩次與熱火對戰，他平均上場26分鐘，交出10.0分、46.7%命中率、2.5抄截的稱職表現，很可能成為小牛陣中最被忽略的綠葉。Marquis Daniels\r小牛 丹尼爾斯季後賽表現：\r12.1分鐘、3.6分\r42.2%命中率泰瑞 關鍵最後一擊對諾威斯基來說，若霍華負責的是前半段，泰瑞就是負責後半段。帳面上他是小牛季後賽第2號得分手，比賽中，他是在第4節，唯一敢像諾威斯基拿球單幹、且保有高命中率的球員。像西區冠軍第6戰，泰瑞上半場因犯規麻煩幾無表現，但下半場他卻攻下17分，與諾佬一同帶領小牛逆轉獲勝。例行賽，他甚至多次擔當最後一擊的執行者，他的危險性，讓小牛在關鍵時刻，1次擁有兩名恐怖殺手。當泰瑞在後場造成熱火防守的壓力越大，小牛拿下冠軍的機率就越高。 Jason Terry\r小牛 泰瑞季後賽表現：\r17.8分、42.3%命中率\r30.0%3分命中率\r1.1記3分球史塔克豪斯 單邊單打季後賽史塔克豪斯雖大多擔任替補角色，但貢獻卻不比先發球員少，在陣中定位，他是諾威斯基外，放單邊單打的第2號選擇。本季17場季後賽，他老兄有15場得分破雙位數，表現相當穩定，對上熱火，史塔克豪斯仍是替補席上首號攻擊大將。與熱火華克相同，常被批評自私、只注重個人表現，史塔克豪斯感覺，這次是他清除以往壞印象的絕佳機會。只要維持平均每場雙位數以上得分，熱火就須找人來應付這名雙方最犀利的板凳大將。Jerry Stackhouse\r小牛 史塔克豪斯季後賽表現：\r14.0分、41.6%命中率\r32.6%3分命中率\r0.88記3分球WO連線增威 華克得開火一直到季後賽開打前，華克到熱火，都還被認為是錯誤的決定，但現在他卻成為熱火第3號攻擊選擇，也是歐尼爾、韋德「WO連線」攻擊想要擴展成「面」的必要支點。在他10年NBA生涯中，這是最被重視的一刻。前7季，他是塞爾提克的中興希望，但過去3季卻換了4個東家。初期的華克，是充滿天分、角色多樣化，能控球傳球替球隊製造攻擊機會，還能投3分的前鋒；但後期對他評價：自私、濫投、難以相處，全用在他身上。改變心態 清楚定位剛到熱火時，習慣一球在手的華克，明顯不能適應，對於第6人的上場時間，他也多愛抱怨。但隨著比賽重要性增加，在教練萊里(Pat Riley)「諄諄教誨」下，現他很清楚自己角色，「我必須要接受自己綠葉的角色，在熱火，歐肥與小韋會擔當75%的攻勢，過去1場比賽出手17、18次稀鬆平常，但現在，你可能1場比賽出手5次、10次、18次，當你被叫上場時，你就必須執行當時角色」他說。這心態上成熟，讓萊里開始對他更放膽運用，比起季中第6人角色，季後賽他一直是熱火固定先發。華克最犀利演出，是第2輪碰上籃網的後3戰，平均19.7分、4.3 記3分，而進攻上，當熱火有人能提供WO連線外的第3點火力，對手通常會像籃網一樣連敗出局。"
    }
]