"10幾人被捲入海中《中國青年報》報導，14日早上，孔子中學校長、副校長等人，告訴該校高一、高二共8個班學生，要挑選100多名臨時演員，參加電視劇《解放海南島》演出。「雀屏中選」的學生，將扮演搶灘登陸的解放軍，學生對此十分興奮。高二學生付冬冬回憶，15日拍攝當天，100多名穿著軍裝的學生從海水衝向岸邊，一個大浪突然從身後撲上，一些人東倒西歪，接著又來一個大浪，10幾名學生瞬間被捲入海中，在混亂中，會游泳的趕緊游上海灘，不諳水性者，有的被海浪沖上淺灘、有的被捲入深處。雖然有幾名同學被救出，但仍有1人經搶救無效死亡，2人不見蹤影。據稱，拍攝處大澳灣常年風大浪急、海底暗流湧動，只有一些非常熟悉海情的當地漁民，才敢在此處下海。大浪捲走學生示意圖在連續劇拍攝過程中，因大浪襲來，多名擔任臨時演員的學生被捲走。【大陸中心╱綜合外電報導】美國國務院前天證實，中美官員已就Google可能退出中國市場風波「多次會面」，日後將持續努力與中方磋商，可望有所轉圜。此外，主管中國業務的Google工程暨研發部門資深副總裁尤斯提斯，特地從美國飛往中國穩定軍心，他強調，「就算最壞的結果出現」，Google仍會在中國保留研發中心。《紐約時報》昨報導，有網路安全專家稱找到最近攻擊Google的「數位指紋」證據，可證明駭客來自中國。法新社報導，美國國務院負責亞太事務的助理國務卿坎貝爾（Kurt Campbell）前天證實，中美官員已就Google事件多次會談，未來還將舉行更多會談。坎貝爾雖未就會談內容透露更多訊息，但表示，美方認為「中國處於解釋這起風波的最有利位置」，正要求中國做出解釋。一位匿名美國務院官員指，美國希望看到中國對Google事件透明的調查，「美方仍然試圖知道到底發生了什麼事。」但不清楚美國國務卿希拉蕊是否已向北京高層觸及此問題。應會保留研發中心《北京青年報》披露，Google前天召開一周內第3次中國全體員工大會，主持會議的尤斯提斯（Alan Eustace）不斷安撫員工情緒，希望大家開始正常工作，靜下心來「等消息」。他說，還沒有最終結果出爐，就算最壞結果出現，Google會保留中國研發中心，也會保留中國部分生意，對於資遣等「敏感問題」，尤斯提斯未做明確回應。不少員工私下透露，公司似乎已處於「騎虎難下」局面，對於是否該找新工作，大家都十分無奈而茫然。《紐約時報》報導，美國亞特蘭大SecureWorks網路安全公司惡意程式專家，找到近來用來攻擊Google主要程式所含模組根據的罕見演算法，是出自一個中文網站的技術論文，幾可證實是中國駭客所為。中國Google風波事件簿01/12 Google聲明指中國維權人士的Gmail信箱屢遭入侵，揚言要退出中國，並解除自我審查。01/14 美國政府力挺Google，與中駐美人員在華府會談，要求中方解釋。01/18 Google稱調查是否有中國員工涉及網路攻擊。Google在中國業務恢復正常運作，並稱與中國政府展開談判，意味退出中國一事或有轉機。01/19 中國外交部發言人點名Google應守中國法律。01/20 美國官員證實，中美兩國官員已就Google事件進行「多次會面」，持續磋商中。資料來源：《蘋果》資料室報你知數位指紋 可驗資料檔數位指紋（digital fingerprint）是用來驗證資料檔的二進位編碼字串（由數學演算法產生），必須完全吻合才能通過辨識。用來偵測不當的電子傳輸訊息的數位指紋，不能從任何其他數位指紋來重現，有如人類指紋般獨一無二。由網路服務公司提供的文件數位指紋，也可用來阻擋員工用公司電腦從網路獲取不當資料。泰國泰國曼谷市西部100公里處的拉加貝利市，昨天發生一起火車脫軌的意外事故，當時一輛卡車衝過鐵路平交道，撞上正好行駛經過的一列火車，造成火車脫軌，有6人不幸喪生。行徑惡劣美軍虐囚醜聞不斷，前天再有1名涉及伊拉克阿布格雷監獄虐囚的美軍遭判有罪，24歲陸軍中士史密斯利用軍犬恐嚇及羞辱伊拉克囚犯，至少有5項確立，刑期至少8年半，審判結果將於美國時間周三宣布。比賽誰先讓囚犯失禁史密斯（Michael J. Smith）牽著面目猙獰黑色軍犬撲向蜷縮囚犯的照片，連同其他虐囚照於2004年曝光，引發全球震驚。根據檢方指控，史密斯在獄中以放軍犬恐嚇伊拉克囚犯「自娛」，他甚至和另1名軍犬訓練員比賽，看誰能先嚇得囚犯大小便失禁。美國軍事陪審團前天判定，史密斯被控13項罪名中，包括虐待囚犯、怠忽職守、攻擊、密謀使囚犯大小便失禁、行為不檢等6項罪名確立，不過隨後法官以罪名重複為由，撤銷攻擊罪名。目前本案仍在審理，結果將於美國時間周三宣判。虐囚醜聞教美軍臉上無光，目前涉案士兵已有10人被定罪，除史密斯外，還包括聲名狼藉的女兵殷格蘭，和被判入獄10年的查爾斯格拉納等人。此外，另名31歲軍犬訓練員卡多納同樣被控虐囚，案件將於5月22日進行審理。編譯蔡佳慧埃及埃及尼羅河上的遊船「圖坦卡門2號」（圖2），前天行過1座橋樑下，朝終點基納鎮前進時，不慎撞上橋身，造成船上1名埃及人死亡、27名德國籍遊客在內的35人輕重傷，傷者稍後被送到醫院救治（圖1）。【韓政燕╱綜合外電報導】爭取巴斯克地區從西班牙獨立的「巴斯克祖國自由」武裝組織，昨宣布將從明天起永久停火，為近四十年的血腥獨立抗爭劃下句點。西國政府表示歡迎，希望今次停火是暴力攻擊事件的終結。恐怖攻擊40年死800人該組織簡稱ETA，昨在巴斯克當地報章網站和電視上發表停火聲明，指「此決定目的是要在巴斯克地區展開民主進程，讓巴斯克人民最後可為自己發言，有權決定自己的未來」。\rETA於一九五九年成立，爭取巴斯克族獨立，該族是歐洲最古老原住民，目前主要分布在西班牙北部和法國南部，人口約三百萬。他們有獨立的語言和文化，至今仍有四成人僅會說非印歐語系的巴斯克母語，與外界隔離。\r該組織一九六八年開始第一起死亡攻擊，在一九七○年代更曾施以血腥砍頭手段，歷年在西國境內的恐怖攻擊，共導致逾八百五十人死亡。期間曾數度短暫停火，昨天是首次宣布永久停火。\r左派西國政府去年開始與ETA談判，總理薩巴德洛曾在上月針對ETA停火一事，表達樂觀看法。巴斯克地區爭取獨立大事記1959 「巴斯克祖國自由」組織成立，在西班牙與法國邊境活動。\r1968 首宗死亡攻擊事件，1名西國秘密警察遇害。\r1973 成功暗殺西國前總理白朗哥。\r1974 首都馬德里餐廳炸彈攻擊，12死。\r1985 西法政府宣布合作，聯手打擊該組織。\r1987 巴塞隆納超市炸彈攻擊，21死。\r1998 宣布「不確定」停火，2001年停火結束。\r2006/03/24 開始永久停火。\r註：歷年攻擊死亡人數逾800人。\r資料來源：綜合外電【王潔予╱綜合外電報導】專門提供美國高中生大學入學資訊的「普林斯頓評論」公司，本周一公布年度「大學期待與擔憂」調查，結果顯示美國學子最想進入的私立大學是紐約大學，它擠掉哈佛、耶魯及普林斯頓等長春藤名校，連續第3年榮登榜首。普林斯頓評論公司（The Princeton Review）針對美國全國3,890名，在今年申請大學的高中生，要他們在書面或網路問卷上，挑選自己最想入讀的高等學府，結果位於紐約上曼哈頓的紐約大學連續3年獲得高中生青睞。看中工讀機會紐約大學發言人貝克門表示，該校之所以能超越哈佛、耶魯、布朗及普林斯頓大學等長春藤名校，成為高中生們最想擠進的學校，是因為「課程內容有口皆碑，加上紐約市提供的就業前景與工讀機會」。他說，該校今年收到3萬5千份入學申請，超出去年的33,683人。「想住市中心」然而，學子對評選結果看法互異。目前就讀紐約州索塞特高中的梅塞爾認為，紐約大學能廣受同學歡迎，是因為它的地利優勢及吸引人的都市生活。但紐澤西州米爾本高中的高年級生周永（音譯）說，紐約大學並不是他最想念的前10所大學。他說：「我猜我有不少朋友想進紐約大學，只是因為他們想住在市中心，他們不想去哥倫比亞大學，因為那裡的功課比較重。」美國學子最想入讀前10所私立大學1 紐約大學（New York University）2 哈佛大學（Harvard University）3 普林斯頓大學（Princeton University）4 史丹佛大學（Stanford University）5 耶魯大學（Yale University）6 布朗大學（Brown University）7 哥倫比亞大學（Columbia University）8 杜克大學（Duke University）9 康乃爾大學（Cornell University）10 加州大學洛杉磯分校（University of California Los Angeles）資料來源：《普林斯頓評論》瑞士瑞士聯邦工業大學為御博錶設計的安全展示盒前天在洛桑發表。展示盒若偵測到方圓20公分內有任何動靜，手錶會自動被收進盒中。美國美國佛蒙特州蒙佩利市前天舉行第31屆臭球鞋大賽，1名參賽的小男孩聞著自己的臭球鞋，也忍不住大皺眉頭。今年一共有8位小朋友參賽，誰的鞋最臭就能抱走獎盃，由來自阿拉斯加的丁卡兒拿下冠軍。【大陸中心╱綜合外電報導】在美國擔心中國勢力滲透拉丁美洲之際，美軍也決定深入中國「後院」蒙古。美軍日前宣布，將於今年8月在蒙古與日本、新加坡、澳洲等9國舉行多國聯合軍演，該演習雖以聯合國維和行動為設定內容，但中國軍事崛起，美方此舉頗有拉攏蒙古、直搗中國「後院」之意。日本NHK電視台報導，美軍在20日宣布這項演習消息。美軍和蒙古軍方表示，這次多國聯合演習已經邀請日本、韓國、新加坡和澳大利亞等9國派部隊參加。報導中並未披露演習確定日期及參演人數。美國對中國近年將經濟和政治勢力伸進美國「後院」拉丁美洲戒心不斷提高。法新社報導，針對中國涉足拉美地區，華府已決定與北京展開對話。美國國務院負責拉丁美洲事務的助理國務卿沙農(Thomas Shannon)透露，他將於4月初赴北京與中方就拉美事務舉行會談。沙農表示，此行目標就是想知中國對拉丁美洲地區的看法。【王潔予╱綜合外電報導】美麗的「花都」法國巴黎，現在成為政府與學生、勞工的戰場。抗議政府硬要在下月實施勞工新法的學生們，前天發動8天內第4起示威行動，走上街頭的5千人試圖強迫總理德維爾潘撤銷這項政策，但總理搬出「3不」回應。學生譏協商案荒謬新法最讓學生及勞工不安的，是允許僱主聘用人員的頭2年，能無預警開除26歲以下員工的「首次僱用契約」，這份契約也威脅到資深勞工生計。面對壓力，德維爾潘前天向其執政的人民運動聯盟黨團表示，此事有3個不可能，「1是不可能撤銷法令，那等於是向最後通牒屈服；2是不可能暫停實施，這不符《憲法》規定；3是不可能扭曲改革計劃。」不過他願就「僱主能任意解僱」及「2年試用期」協商，但其提議卻被學生團體譏為「荒謬」。河北幾名身懷絕技的民間選手前天在河北電視台節目中展示絕技，來自湖南的選手張正輝穿著重達123公斤的鐵鞋表演，他們的精彩表演令現場觀眾大開眼界。日本日本東京昨舉行年度健康工業展，展出「太陽石頭浴」封閉式沐浴按摩系統，內鋪上特殊石頭躺墊，業者宣稱該石頭具有遠紅外線功效。首度表態面對3年來伊拉克戰爭導致民眾支持度崩盤，美國總統布希前天召開記者會，坦承自己政治資產已受伊戰侵蝕，但仍堅稱美國必定成功。他也首度表態，美國在2009年前不會完全從伊拉克撤軍。\r布希前天在白宮召開記者會，議題均繞著伊拉克打轉。布希坦承，已把2004年連任時獲得的政治籌碼全部孤擲於伊拉克。他表示，雖然伊拉克問題可能成為其施政揮之不去的陰影，但他仍深信美國終將成功。被問及美軍何時能全部返家時，他則首度表示，將不會在其任內完成，全部撤軍「當然是1項目標，但將會由未來總統和未來伊拉克政府決定。」記者著書批倫斯斐3年多來，美軍在伊拉克死亡人數已超過2300人，近來有美國退役將軍和《紐約時報》記者合寫伊戰新書，抨擊國防部長倫斯斐等人在戰爭開端時評估過度樂觀，忽略戰後動亂可能性。然而布希前天也藉記者會力挺倫斯斐。他說：「我不認為倫斯斐有需要辭職，他做得很好。」\r布希死對頭、委內瑞拉總統查維茲前天批評，「美國帝國主義老早就輸了伊拉克，只是不肯承認。」編譯蔡佳慧對話Rock：Did you watch The News Program on TV last night?\r洛克：你昨晚有沒有看電視的《新聞節目》？\rSissy：No, I went to a disco with my sister. We had a great time.\r西西：沒有，我和妹妹去了迪斯可舞廳，玩得很開心。\rRock：Well, you missed quite an event. There was an interview with the industry minister.\r洛克：那你就錯過了精采一幕。電視台訪問了工業部長。\rSissy：That doesn't sound like anything special, in fact it sounds really boring.\r西西：那似乎沒有甚麼特別，事實上還無聊得很。\rRock：Ah well, the interviewer kept asking the minister questions about his involvement with a business company.\r洛克：唔，訪問者不住追問工業部長，要他交代和一家商業公司的關係。\rSissy：Oh, I've heard about that. Something to do with bribes.\r西西：啊，那件事我也有所聞，涉及賄賂。\rRock：Yes, well the minister refused to answer the questions and was getting angrier and angrier with the interviewer until in the end he got up and stormed out of the studio.\r洛克：不錯。工業部長不肯回答那些問題，對訪問者越來越生氣，最後站起來，氣沖沖走出電視錄製室。\rSissy：Oh, I sure would have liked to see that.\r西西：啊，我沒有看，真可惜。多學一點點 憤然離去，十分精采西西沒有看電視台訪問工業部長，洛克說：You missed quite an event。Quite一般用在形容詞之前，指「頗為」，例如：The place is quite warm/ It is quite a warm place（那地方頗暖）。不過，quite a/ an也可直接用在名詞之前，有「很出色」或「很不平凡」的意思，例如：(1) He is quite a dancer（他跳舞十分出色）。(2) We have had quite a day（我們今天過得真精采）。此外還有quite some這個說法，意思和quite a/ an相同，只是語氣隨便一點，例如He is quite some dancer等。當然，quite some也可解作「頗多」，例如：It took us quite some time to get there（我們花了不少時間才去到那裡）。洛克談到訪問過程：The minister...was getting angrier and angrier with the interviewer until in the end he got up and stormed out of the studio。Angrier and angrier這種說法，文法上叫double comparatives（比較詞語疊用），意思是「越來越」，例如：(1) The patient's condition got worse and worse（病人的情況越來越差）。(2) Our children are becoming more and more independent（我們的孩子越來越能夠獨立）。Storm作名詞指「風暴」，作動詞可指「氣沖沖大步走」，例如：(1) He stormed into the school, heading straight toward the principal's office（他怒沖沖闖進學校，逕向校長辦公室走去）。(2) He stormed off, and slammed the door shut（他怒沖沖離去，把門「砰」的一聲關上）。Storm還可解作「（軍隊等）猛攻」，例如：They stormed the Bastille（他們猛攻巴斯底監獄）。明天課文He’s tearing his hair out他氣得抓耳撓腮古德明撰文【大陸中心╱綜合報導】中國將對消費稅進行重大調整，除新增高爾夫球具、名貴手錶等奢侈品項目外，油品、汽機車、實木產品與免洗筷子等都大幅調高稅率，影響民生消費甚鉅。但一般認為應該課重稅的高價豪宅等房地產項目，並未列在這一波漲稅中，讓大陸民眾相當不滿，認為是政府剝削一般老百姓的政策。中國財政部前天宣布，4月1日起對實行12年的消費稅稅目、稅率進行調整。《新京報》引述中國財政部官員表示，這次對高消費產品的課稅，以合理引導消費與間接調節收入分配為重點，因此對高爾夫球具、遊艇開徵10%的消費稅。此外，一些手錶使用貴金屬、鑲嵌寶石，已超越原有的計時功能，因此課徵20%的消費稅。由於中國近年奢侈品市場不斷膨脹，凸顯大陸貧富差距嚴重，這項新稅制被視為抑制奢侈品市場的動作。航空票價受影響而基於環保與節約能源，此次變動幅度最大的為排氣量2.0升以上，由原本9%到20%的稅率，調整為20%。此外，財政部官員指出，2004年大陸實木地板產量8500萬平方公尺，生產一次性(免洗)筷子就要耗費130萬立方公尺的木材，這對環境影響極大，因此同是環保理由，對這兩項課徵5%的消費稅。\r而這次稅目與稅率調整還包括取消「護膚護髮品」稅目、統一白酒的消費稅率為20%，並增列了成品油稅目，稅率從每升約台幣0.4到0.8元不等，此舉勢必影響到成品油價格與航空票價。\r對於漲稅政策，在大陸經營家具生意的東莞台商會長郭三輝表示，台商木製家具主要以外銷為主，且5%的消費稅在成本反應上並不顯著。\r上海台商杜仲力則說，球具價錢並不影響他常打高爾夫球的習慣，但在大陸買車本來就比較貴，如今調高消費稅，確實會增加購車成本。網友痛批政策苛然而這次新的消費稅一出爐，立刻引起大陸民眾不滿。針對消費稅沒有針對高級服裝、房地產與出入歌舞廳等高消費行為徵稅，有網友在網上痛批說：「他們（政府）一樣也不收，就惦記著小老百姓碗裏的那粒油花。」陝西中國首座現代化的全地下遺址博物館，位於西安的「漢陽陵帝陵外藏坑保護展示廳」，將於本月底開放遊客參觀。漢陽陵是「文景之治」中的漢景帝與其皇后的合葬墓園。日本日本岐阜縣南宮大社昨天舉行一場稱為「百手式」的小笠原流傳統射箭儀式，大批打扮成武士的射箭手，排成一排，將手上的箭射出。這項儀式由來已久，東京明治神宮、京都賀茂御祖神社等神社也會舉行。澳洲澳洲昆士蘭省東北部周一遭熱帶氣旋「賴瑞」襲擊。總理霍華德昨天視察災區時，拿起掃把幫巴賓達鎮災民清理街道。霍華德並宣布低息貸款配套方案以及稅賦減免，助災民重建。氣象報你知今天是世界氣象日，大陸許多氣象單位近日紛紛開放民眾和學生免費參觀。位在銀川市的寧夏氣象科普館從前天起舉行「氣象知識在身邊」活動，一群當地小學生正在館內專注學習氣象知識（圖，新華社）。福建晉江市氣象局則與當地電視台主辦風雲氣象主播選拔，不分男女老幼皆可報名參賽。今年的主題是預防和減輕自然災害。新華網報導，世界氣象組織把今年活動主題定為預防與減輕自然災害有兩層含義，一是考慮到90％的自然災害都與天氣、氣候和水相關，二是為表彰世界氣象組織和各個國家的氣象和水文局在預防、應對和減輕自然災害方面所發揮的關鍵作用。資料來源：新華網遊戲規則： 讀者可考考眼力，在B圖圈出5個與A圖不同之處，答案明天刊出。昨天解答大選民調以色列國會大選只剩不到1周，根據最新民調顯示，目前仍昏迷的總理夏隆草創的前進黨，雖然保持領先，但卻也出現支持度下滑的跡象。各黨呼籲選民踴躍投票，但由於民調顯示45%的32歲以下合格選民表示將放棄投票，分析家預測投票率將創新低。預估席次減少2席以色列《耶路撒冷郵報》昨報導，最新民調顯示，歐默特領導的前進黨預計在3月28日的120席國會大選中，拿下34至35席，比稍早民調的36至37席減少2席。裴瑞茲的勞工黨則從18至19席增加到20至21席，至於維坦雅胡率領的聯合黨則從15席減為14席。\r另外，最新民調指26%的人認為3大黨黨魁之中，歐默特最適合擔任總理，20.5%支持裴瑞茲，16%支持納坦雅胡。\r歐默特已表明在前進黨勝選後，將遵循夏隆的志願，計劃將再次進行西岸撤屯行動。編譯張翠蘭【王潔予╱綜合外電報導】堅決要求總理戴克辛下台的泰國民眾，昨祭出新抗爭策略，即起他們每天都會在首都曼谷熙來攘往的地點發動示威，務求擬以4月2日大選為自己解套的戴克辛立刻下台。盼泰王出面解僵局昨數百名反戴克辛群眾在選委會前，要求取消戴克辛的參選資格，這些以中產階級佔多數的抗議者相信，二度高票當選總理的戴克辛濫權又貪污。\r由於街頭抗爭延續了6個月，愈來愈多民眾希望泰王蒲美蓬能出面解決。但曼谷朱拉隆功大學的政治學教授提迪南認為，事情沒那麼簡單，戴克辛有堅強的民意基礎，若泰王貿然出面，會傷害泰國的民主體制。\r他說：「我們應該當成熟的民主人，自行解決問題。」泰國股市昨收盤跌了1.10%，分析師說動盪政局使外資大賣金融及能源類股。厄瓜多厄瓜多首都基多一所監獄前天發生大火，至少造成1人死亡、2人失蹤。圖中躺在地上的消防員在協助搜救過程中，不慎受困於悶燒瓦礫堆中，須賴同伴救援。【張翠蘭╱綜合外電報導】以色列下周二將舉行國會大選，為了防範歷史重演巴人炸彈攻擊改變大選結果，以軍加強對巴勒斯坦人的逮捕行動，前天在特拉維夫和耶路撒冷之間的公路上，飛車追逐1輛巴人廂型車，逮捕10人，並從車內起出1顆7公斤炸彈。\r飛車追逐前天中午發生，以國警方最後靠著設置路障截下有嫌疑的迷你廂型車，並以機關槍逼迫車內10名巴人男子下車，帶至公路旁空地脫衣檢查，並從車內起出藏有1顆7公斤炸彈的袋子，帶往附近引爆。警方表示，其中1名被捕巴人據信是激進組織「回教聖戰」的自殺炸彈客，計劃在以國中部發動攻擊。指控巴人與基地掛鉤為確保大選安全進行，以國也已禁止約旦河西岸和加薩走廊的巴人在大選當天進入以色列。而在以國和加薩走廊之間的主要商業要塞卡尼，由於遭到以國關閉已逾45天，導致聯合國難民署276輛車隊無法通關，預計送給73.5萬名巴人難民的救濟物資也無法送抵。巴方認為這是以國為了報復哈瑪斯勝選組閣。另外，根據以色列軍事法庭前天公布的起訴書，以國首度指控巴人和恐怖組織「基地」掛鉤，起訴書指2名來自約旦河西岸城市那不勒斯附近難民營的巴人，被控在約旦與基地成員碰面，並接受3千約旦第納爾（約台幣13.8萬元），計劃在耶路撒冷進行自殺攻擊。菲律賓菲律賓宗教團體昨在馬尼拉示威遊行，要求政府尊重人民投票權，行經總統府馬拉坎南宮時，與警方拉扯衝突，最後被驅離。荷蘭荷蘭王妃麥西瑪前天在鹿特丹出席一項唐氏症關注日網站的揭幕活動，開心地與唐氏症兒童玩遊戲。前方是8歲的唐氏症女孩達芬妮。【張翠蘭╱綜合外電報導】美國研究人員發現新生兒不僅只會吃哭睡，其實他們早在媽媽子宮裡就已經很辛勤在熟悉環境。新生兒還有5大特點，包括愛聽母語、生來就會模仿、喜歡看媽媽的臉、結合運用視覺和觸覺，及會記憶曾聽過的聲音。模仿能力也很高新出版的雜誌《驚奇時光》（Wondertime）周一指出，研究人員發現3個月大胎兒便一直聽到媽媽的聲音，因此對母語很熟悉。驚人的是，嬰兒擁有全球性語言能力，1歲內都能很快學習第2或第3種語言。新生兒模仿能力也很高，出生42分鐘的嬰兒在實驗中，會仿效研究人員吐舌頭的動作。新生兒愛看對比顯明的圖形和人類臉孔，尤其是媽媽的臉，報導指出，這是求生技能。此外，嬰兒也對出生前在子宮裡常聽的音樂和媽媽唸的書，表現熟悉感。盧卡申科的成功不在這次總統選舉，而在於2004年修憲讓總統可連任3次。這種違反大部分民主體制的憲改，居然獲得絕大多數白俄羅斯人民的公投支持，反對黨前景由此已經可見。\r這次選舉儘管有作票舞弊，但造成的選票差距應不足以推翻選舉結果。美歐希望推動另一次顏色革命，短期看來是落空了。\r俄羅斯周遭這幾年陸續發生的顏色革命，都有各自特殊背景，並不一定適用於其他國家。美國和歐洲在革命初期，投入了非常多的資源給各國親西方的反對黨，但這些反對黨成功贏得政權後，未必有力量守住民主革命的成果，尤其沒有力量抗拒來自俄國的壓力。\r吉爾吉斯在2005年鬱金香革命後沒多久就和俄國開始了密切的關係；烏克蘭的橙色革命後，民主派分裂，俄國用天然氣供應為手段，逼迫尤先科總統向俄國讓步；喬治亞受到的內外壓力也不小。缺乏援助 革命倒退發生顏色革命只是民主化開端，西方如沒進一步給予經濟技術援助，革命很可能倒退。現在西方國家重要任務不是在白俄羅斯爭選舉勝負，而是盡一切力量鞏固顏色革命帶來的新生民主。【蔡裴驊╱綜合外電報導】英國工黨以金錢換爵位醜聞愈鬧愈大，警方已收到投訴介入調查，而要求首相布萊爾立即下台的聲浪也升高。左傾的《衛報》周一社論首次提到經過9年，「他（布萊爾）應在今年下台了」。倫敦市警局前天表示，警方接到3件投訴，特別犯罪部門已展開調查。根據1925年所訂定的關於不得濫用爵位法令，任何人不得販賣爵位或以金錢換爵位，違反者可能入獄2年。贊助人名單公布首相布萊爾為了弭平大眾怒氣，周一公布12名工黨支持者名單及贊助金額，並聲稱他絕無意以推蔫支持者受封貴族來換取政黨資金。但工黨也承認向12名贊助人貸款近1400萬英鎊且沒有公開。依法，政黨只有收受禮物才須公開，貸款則不必。這12名支持者中逾半數前天說，希望工黨償還貸款，外加比基本利率高1個百分點利息。最大1筆貸款來自葛萊德爵士，應在8月償還。遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處，答案明天刊出。題目設計：邵祺邁直的提示1.一種民俗活動。由二人分握獅頭獅尾，配合鑼鼓節奏翻躍舞動，一人飾大頭和尚在獅子前引逗耍弄，三人合作演出各種動作。常在歲時節慶演出，增添年節氣氛。2.不忍下手，或指出手不夠迅速狠重。3.自己所掌握的權柄落入他人的手中。4.被茅草阻塞的山路，豁然開通了。比喻閉塞的心思，頓時豁然了悟。語本《孟子》。5.剛興建完工或剛買的房子。也特指新婚夫妻的臥房。6.說起話來像瀑布一樣滔滔不絕，比喻能言善辯。語本南朝宋劉義慶《世說新語》。7.乾枯的樹木遇上了春天，又恢復了生命力。比喻雖處於絕境卻重獲生機，或劣境忽然轉好。8.成語，形容國家或集團分裂、瓦解，語出《論語》。"