[
    {
        "title": "forum_3",
        "content": "我遠嫁異地，無法回娘家陪媽媽過中秋節，於是打電話回家陪媽媽聊聊。\r閒話幾句後，媽媽提到她因上晚班，沒參加苗栗二阿姨家的家族烤肉，她還費心請順路的小舅舅載老爸前往，希望讓老爸玩得開心。\r隔天二阿姨來電，隨口稱讚老爸體貼。原來老爸特別叮嚀二阿姨，說媽媽沒吃到烤肉，他要帶些二阿姨自己養的土雞肉讓媽媽嘗嘗。聽了只能安慰媽媽別太介意，大概只有我了解她的心酸。少了觀眾動手動腳老爸或許是個天生的演員，喜歡在人前扮演好丈夫、好爸爸，外人總是看到他體貼的舉止，偶爾甚至親暱地喊著媽媽的名字或我的小名，這些卻讓我們頭皮發麻，覺得非常噁心，因為他在人後有著另一張臉。一旦進了家門，少了觀眾，他喜怒無常，動輒發飆咆哮，卻從來不表示他為何生氣，我們只好盡量避免與他接觸，免得一不小心踩到地雷。老爸失業那段歲月才是地獄。他瞞著媽媽向親友借了不少錢，家裡除了貸款才繳2、3年的房子幾無積蓄，妹妹當時才念國小。我只好選擇讀夜大並打工，不料老爸卻因我打工而大怒，非把我趕出家門不可。媽媽上班之餘回家兼做手工，老爸當然不放過她，動不動脫口便是不堪入耳的髒話，還辱及一向疼愛老爸的外公外婆。可惜老爸動手的次數不多，親戚對於媽媽的委屈總是半信半疑，她很少得到真心的安慰。面對這樣的老爸，還能說什麼？媽媽半生受盡老爸折磨，外人卻認為「老爸對她很好」。老爸真是個吃人不吐骨頭的演技高手啊。艾虔╱桃園（家管）大學生若想打工，擔任家教是很普遍的方式。但是，也有很多過來人的經驗談，認為擔任家教是個只能賺錢，卻得不到什麼個人成長的打工方式，因為都是純粹在付出自己的時間，貢獻自己的知識，不像在咖啡館或企業辦公室，可以有更多人際互動及專業知識的學習。大學生打工，究竟該如何抉擇呢？大學打工鍛鍊能力考上私立大學的曉慧，就面對這樣的苦惱。為了賺零用錢，並且增加社會歷練，曉慧經由學長介紹，兼了一個家教的工作，同時也在連鎖咖啡館打工。後來因為咖啡館的店長很欣賞她，希望增加排班的時數，勸她放棄家教的工作。其實，兩種工作各有不同好處，也各有不同的限制。在咖啡館打工，的確比較靈活，接觸的同事和顧客比較有所互動，但是體力的付出比用腦袋的時間多。相對地，家教的工作比較單純，卻也比較無趣。每個行業都有不同的甘苦。我替曉慧感到欣慰的是，她才不到20歲就有機會面對不同的選擇，可以藉此鍛鍊自己做決定的能力。每個選項，都各有利弊，重要的是知道自己得到了什麼、割捨了哪些。從家教學溝通技巧以我自己經驗來說，從大學開始，到退伍步入社會，我擔任家教的時間，前後加起來大約8年多，其中有7年都是受聘於同一個家庭，教3個姊弟，從他們小學一直教到中學，同時也和他們的家長成為好朋友。擔任家教那幾年，我學會如何溝通及表達，將深奧的知識轉化為淺顯的語言，讓學生可以在很輕鬆的情境中吸收。下課後，我也會找時間跟家長聊聊，詢問他們及孩子對我的教學是否滿意，據此改進自己的教學方式。這些豐富的家教經驗，日後都成為我從事行銷工作的基礎。藉由溝通傳遞資訊，透過討論了解需求。所以，我並不認為家教是個只有付出、沒有學習的打工方式。不論是學生打工或上班族的職務，只要願意在過程中盡心盡力去做，抱著謙虛的態度去學習，就不會只是付出而已，都會有所收穫。對話Steve：Hi, Richard. I'm glad you could join me today. \r史提夫：嗨，李察。我很高興你今天能過來。 \rRichard︰I appreciate the invitation. This restaurant looks very nice. \r李察︰謝謝你的邀請，這家餐廳看起來真不錯。 \rSteve：We only want the best for our clients. \r史提夫：我們只給客戶最好的。 \rRichard︰Even though you're a new company, you really know how to treat your customers. \r李察︰雖然你們是一家新公司，你們真的知道如何善待客戶。 \rSteve：I just want you to know exactly how much your business means to us. \r史提夫：我只是想讓你知道，你們的生意對我們的意義有多重大。 \rRichard︰You must be very enthusiastic about working with us. \r李察︰你們一定對和我們做生意感到很起勁吧。 \rSteve：Well, your firm is the best in the industry. That's whom we want for a business partner. \r史提夫：嗯，貴公司是業界最好的公司。這就是我們理想的商業夥伴。 延伸學習 ˙butter up sb/butter sb up 討好某人\r例︰Don't think you can butter me up that easily.\r（別以為你那麼容易就可以討好我。）\r˙join sb （in V-ing）加入某人（一起做……）\r例︰Would you like to join us in going to the movies tonight?\r（你今晚要不要和我們一起去看電影？）\r˙appreciate vt. 感激\r例︰I appreciate your kindness.\r（我很感激你的好意。）\r˙invitation n. 邀請╱邀約\rinvitation常與介詞at並用，形成下列用法︰\rat one's invitation 在某人的邀請下\r例︰I sang a song at the host's invitation.（我應主人的邀請唱了一首歌。）\r˙enthusiastic a. 熱心的╱熱中的\rbe enthusiastic about...對……很熱中╱熱中於……\r例︰Melanie is enthusiastic about her business idea and hopes to open her shop in the spring.\r（梅蘭妮非常熱中她的事業構想，並希望今年春天能開店。） 想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析美語WWW.IVY.COM.TW提供我曾想過，如果不曾再與他相遇，現在的我會怎樣？不管如何，一定沒有現在快樂。\r我與外子是大學同學，戀愛3年後，在大學畢業那年結婚了。外子於兩年前被派駐到上海，我為了工作留在台灣。朋友都說，男人到了大陸不可能安分，尤其外子又是電腦公司主管，多的是女人等著玷污他！身邊朋友都建議我和他一起走，只是我放不下手邊的工作，在公司這麼多年了，也小有成就，如果就這麼放棄一切，實在不甘心。即使到了現在，我還是不後悔那時留下來的決定，因為我很幸運地與他重逢。對門搬來初戀情人外子離開台灣1年後，我們夫妻因為我不肯移居大陸而時有口角，就在那時，那個人成了我的對門鄰居。他是我的初戀情人，不同於外子的木訥，他是一個浪漫狂放的人。高中畢業後，彼此的大學一北一南，感情漸漸淡掉，也算是和平分手。老友相見歡，他單身、而我的伴侶不在身邊，開始邀我到他家中晚餐。「一個人的晚餐太寂寞了些」他說：「而且我們以前本來就是無話不談的好朋友啊。」嗯，聽來合情合理，我也欣然接受，於是我們也就這麼的當了半年的「飯友」。那段日子有他相伴，也漸漸對他產生情愫，但我是有婦之夫了，我一直告訴自己必須守著該有的分際，直到我生日那天。決定離婚當他妻子那天，我與外子再度因為同樣的問題在電話中起了爭執，掛了電話後，我一個人在空蕩的家中發呆，然後門鈴響了，當我開門看見捧著大蛋糕的他時，我無法控制地抱住了他。\r「他在那邊有別的女人，他說要離婚。」我哭著說。&nbsp;他的大手溫柔地捧著我的臉，唇輕輕掃過我的唇，他說：「別哭，別理其他人，我愛妳就好了。乖，我只愛妳。」\r一切就這麼發生了，我們深吻，我們彼此溫柔觸碰，在家中的各個角落瘋狂做愛，在沙發上，他扶著我的腰控制我歡愉的速度，在我達到天堂之後，更壞心眼地以無尾熊抱尤加利樹般的姿態，抱著我走向寢室，當然我是那隻熊，身體的一部份仍結合在一起。在房間大床上，他的舌一遍又一遍舔吻我的身體；在陽台上，我忍著呻吟承受他激烈的撞擊；最後在透著晨光的浴室中，他仍然不放過玩弄我身體的機會，折磨人的手指將沐浴乳塗抹在我的肌膚上，動作溫柔而憐惜，當我們又一起達到另一次顛峰，他咬著我的耳垂，戲謔地說：「先饒了妳，下回要妳幫我洗泰國浴。」\r隔天下午，我在他懷裡醒來的，把我抱得緊緊的，不留一絲空隙。直到後來我才知道他一直是愛我的，分手後才發現自己仍然愛我，也曾找過我，但那時我已經與外子戀愛，他只好黯然放棄。去年聽共同的朋友提起我的丈夫到大陸，只留我一個人在台灣，便忍不住來到我附近租屋，一來可以每天見到我，二來也好有個照應。\r後來，我決定離婚，現在我和他彼此相愛並且住在一起，明年春天我就要成為他的妻。螞蟻╱桃園（家管）她是一位高中女老師，一路平順：從小成績優異，也是個乖乖女，國立大學畢業，30年的生命裡，沒有談過戀愛。初戀好像出水痘，越早發作越安全，會累積一些經驗，好歹有一點抗體。她一點抗體也沒有。30歲初戀栽在人夫女老師的爸爸，非常疼愛她，為了她上班方便，在她任職的學校附近，為她買了一間房子。就這樣，她和為她裝潢房子的同齡設計師談戀愛了。他對她很好、很溫柔。可是他結婚了。跟所有已婚男子向未婚女子示好的理由一樣：他說，他和妻子感情不好。\r幾乎跟所有愛上已婚男子的未婚女子一樣，時間一久，她也要求他給她一個承諾；她想的很簡單：為什麼感情不好，卻不離婚呢？他的回答還真的出人意外，他說妻子目前懷孕，等她坐完月子，他就會離婚。她相信了。完全是被愛沖昏頭。\r第三者如果聰明一點的話，就會明白，自己永遠處在一種矛盾中：一個男人，可以對他的枕邊人那麼狠，那麼，她將來的幸福也不會有什麼保障；但是，如果他對現在的枕邊人不夠狠，那麼她要的承諾，永遠是空頭支票。\r這個男人看出她一愛上就離不開的弱點，期待她的投資。他想買房子、成立公司，都找她，還要她掛名為負責人。女人以為，這樣就是重視她，她有保障了。只要需要周轉，他都找她，最可怕的還是用她的名義向地下錢莊借錢。\r然後，他的支票全跳了票，他消失了。所有與他有關的負債，全找上了公司的負責人─就是她。討債人馬不斷騷擾她和她的家人。她才承認人財兩失的事實，報了案。女老師說：「我以為他要跟我結婚，對我又那麼好，他講的什麼我都信，怎知道會這樣？」善良天真愛情罩門她的父親也很難過，女兒從小乖巧聽話，才會這麼相信人。出這麼大的事情，是他想也想不到的。在很多含有欺騙特質的愛情實例裡，不少乖女孩都有飛蛾撲火的特質，她們未經世事，所以相信所有甜蜜承諾。有的乖女孩，年紀也不小了，事業上也可能很精明，但在愛情裡頭，也都還是一本誠信，一往情深的相信她的情人。夢碎了還存一絲希望，希望他不是故意騙她。飛蛾撲火，不是笨，是因為她太善良天真，總是以她最真實的本性，迎向愛情。我幸福的抱著兒子，幸好當時沒做那件錯事。\r結婚前和先生談了好幾年的遠距戀愛，從大學開始，經歷他念研究所、當兵、工作，分離的時間實在太長，我的心難免蠢蠢欲動。那陣子迷上部落格寫作，有個男人常常留言，就算男友都沒那麼注意我的文字內容，而他，細讀我的一字一句，適時的回饋和吹捧，讓我心花怒放。常常一下班回到家，我立刻更新文章，然後一直按網頁的「重新整理」，看他是不是已經回應。\r男女之間哪有純友誼。他長得很普通，不過那不是重點，我只是想找個陪玩對象，而從沒有女友的他，也許只想體會一下交往的感覺。就在彼此都不認真下，開始了關係。他不婚 而我想婚很快的就上床了，他還是「在室男」，畢竟比他多了經驗，我像個老大姊似的引導他，只差沒塞紅包。隔天我上班的時候，整個人熱得很，不知道是不是他累積了30年的「陽氣」一次灌給我的關係，中午我根本吃不下飯，買了一碗刨冰和一罐可樂，才稍稍壓住內心的火熱。慢慢培養床上的默契，讓我們越來越合。聊起天來發現有很多興趣都是一樣的，喜歡看書、看電影還有舞台劇。我警告自己絕對不能愛上他，畢竟男友對我很好，只是離我遠了點，將來結婚這段關係就會斷掉。可是我錯了，後來動了真情，他也是。但他說他是不婚族，就算再愛我也不可能會結婚。他很清楚我的個性，不喜歡走人生的岔路，他不想要我失去作女人最想要的幸福。我若結婚，一定要分手。就在這個共識下，我和男友開始籌備婚禮，我一邊和男友拍婚紗，一邊和他在賓館做愛，但絲毫不感到愧疚。甚至為了跟他有最後的連結，竟跟他說：「不然在我身上留下你的『種子』吧？」反正他們兩個同血型，只要不驗DNA應該不會有事。幸好他嚴正否決了，可能他覺得太荒謬，誰要把自己的孩子給別人養？結婚後我就不再和他聯絡，徹底的斷絕一切。婚後數年我每每想起和他發生的種種，以及當時天馬行空的提議，就覺得：好險，幸好沒那麼做，畢竟現在的我已經不愛他了呀！明晶╱桃園（自由業）《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。他交了這個漂亮女友，起初約會都是愉快時光，吃飯聊天散步，消磨個幾小時，各自回家。後來，她開始周末過夜，他逐漸認識了她維持美貌的各種儀式。譬如她永遠在節食，餐餐計算卡路里，只肯吃香蕉蘋果和少量蒸過的蔬菜，有時只吞幾片維生素便算吃過了。他向來食量大，尤愛炸豬排蓋飯、義大利臘腸比薩、美式漢堡這類高熱量食物。她卻總是「不餓」，不想吃飯，而他一餓就脾氣不好，兩人就會吵架。除了窈窕沒有優點她說她怕胖，他說她一點都不胖。她說，「人家胖在你看不見的地方啦。」他驚訝，「亂說，難道我沒見過妳裸體？妳全身美得不得了。」他建議，運動才是減肥王道。她跟他去爬一次山就不肯去了，因為她怕曬黑。但她也不想去健身房，覺得跟一堆陌生人一起流汗很不自在。她依然選擇節食。她撒嬌，「人家保持身材也是為了你的福利啊。」他憂心忡忡，「話不能這麼說，我愛妳，當然關心妳的健康。」她堅持這是女人的事，要他別管。以後，他點牛排大餐時，她就坐在對面啜柳橙汁，滿臉無趣玩她的手機。他去運動，她就去逛街。他們在一起時就上床，她開玩笑說這也是運動啊。朋友都覺得他這個男人神經病，有美女當女友，抱怨什麼志趣沒有交集。然而，他回家路上看見一對情侶坐在咖啡廳一起分享茶點，男孩興奮闊論，女孩邊微笑聆聽，邊大口吃蛋糕，洋溢著簡易的幸福感，他突然感到非常寂寞。他女友跟別人描述他們分手的那天，「他買了一個巨無霸巧克力蛋糕，說如果我愛他就跟他一起吃，我不肯，他一直逼我，沒完沒了。誰敢跟這種瘋子交往啊。」胡晴舫《男人家》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。朱德庸《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。多金又減肥成功的建祥，愛上了原本說好是用契約方式交往的周末情人北鼻，並向她求婚。她婉拒了，她的理由是建祥的自私自利，很像她的前男友茂德。北鼻被茂德傷得很重，從此只想用周末情人的契約方式交往男朋友。北鼻30歲生日的前3天，目睹同居5年的男友茂德和他學妹雙雙赤裸的睡在他們的大床上時，頓時發狂似的嘶吼尖叫：「你不是說過不會離開我的嗎？你不是說過這輩子只會愛我一個人嗎？」床上睡著的人尚未及時反應，北鼻已經衝出家門，消失在暗夜中。她沒有撐開傘，就像當時她所有的感官都暫時關閉，除了淚腺。她終於明白什麼是淚如雨下的感覺了。期待解釋 希望落空好是深夜，還好是下雨，那一刻，除了老天的一絲絲憐憫外，北鼻頓然覺得全世界都遺棄了她。她一身濕漉漉的站在公園裡，對著被厚厚雲層覆蓋的烏暗天空瘋狂哭泣。她不時回頭希冀茂德會拿著傘追出來，向她解釋請她原諒跪求她回家。這些電影中的情節都沒有發生，北鼻哭到天亮，乖乖走回那個她習慣說「我們家」的地方。茂德睡得很香甜，學妹已不見蹤影，北鼻決定離開茂德，離開時沒有掉一滴淚。生日那天她漫無目的逛進一家日本料理店，已經過了用餐時間，吧檯空無一人，北鼻選了角落的高椅坐下。一個兩鬢泛白有藝術家氣質的日本歐吉桑走向她，她掏出口袋僅剩的一千元對歐吉桑說：「今天是我生日，這是我的全部。」歐吉桑鞠了一個90度的躬之後退下，不久一排白衣白帽的台灣師傅隔著吧檯都對著北鼻微笑。北鼻也笑了，她告訴自己說，就從這個微笑做為起點，她的生命重新起跑。小野《青出於藍》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。波波《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。李昂最近出一本書《附身》，我看了後要找她對談，她至今未給我回音。書中有位女強人葉明美，晚上睡覺，有俗稱「魅仔」的想要強暴她，她在沒法解決下，只好找男人夜夜來睡，因她認為男人陽氣重，壓得過陰穢？卻激怒那個「魅仔」，在她耳際罵髒話，葉不理會，反而在高潮時浪叫，也因她的浪叫，男友更加賣力演出。\r她求助心理醫生，醫生解釋為一種壓抑性的創傷，過往的情傷，不曾弭平，轉換為潛意識被強姦，而且文獻中有不少這種案例。葉辯稱真有其物，醫生卻說在這種情況，都認為「魅仔」真的在那裡。葉只得求助於各種有法力的高人，但也沒用。中醫有「女子夢交」的病例，因腎陽虧虛，虛火上浮之故。即便交合私處冰寒跟她交合的男人都覺得她的私處冰寒，私下叫她「冰穴美人」。她最後不堪其擾自殺，開車高速去撞護欄，她從重傷被救活，從此「魅仔」也不再出現。無獨有偶，一位好友的妹妹亦有此問題，她每晚在家打坐誦經，感到有一無形男人，從她背後把她抱住，跟她耳鬢廝磨，至於有無與她交媾，因朋友未說，我也不知道。我跟朋友說她妹妹不要再打坐，快搬家，她說她妹妹不聽勸，她懷疑妹妹未婚又無男友，是她的性幻想，她要我與她妹妹通話。我勸她妹妹不要打坐，搬家，我找人替她化解，她妹妹百般推托，我只好作罷。我告訴友人，長此以往她妹妹精神會出狀況，她說她現在便覺得妹妹精神有問題。有性壓抑的人，很容易因心魔召感外魔，特別是女人，男人可以買歡，問題較少。娼妓實應合法化，讓有需要的人能正正當當解決生理需要，而非極度壓抑後精神出狀況。施寄青《紅男綠女》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們隱藏得很好，沒遇到他妻子來抓姦，或讓別人用異樣眼光看我們。在19歲時我遇到了他，他是我工讀時的主管，長相不突出，身高也不高，年齡比我大上23歲，當時的我其實是經過我的學長男友介紹才會去那工作的，沒有人知道我們的戀情。\r當時他有婚姻，但據他描述並不幸福，分居很多年，為了孩子才一周回去探望一次，雖然沒有離婚，我卻對他有了憐憫，而內心也很渴望擁有一個像爸爸一樣疼愛我的男人。喪母之痛 感謝安慰我們的感情隱藏得很好，也許是自以為隱藏得很好，但這中間的確沒遇到他妻子來抓姦，或讓別人有異樣眼光看我們的機會。在一起半年後，遇到我一輩子最痛的事 ：母親過世，他及時的安慰了當時承受喪母之痛的我，他對我說，他會代替我母親好好照顧我。我好感動，也很希望他能離開他的婚姻，讓我名正言順的跟他在一起，雖然因為他的分居、不用回家跟他老婆報備，我們有很多時間相處，但我內心的折磨不亞於其他人，因為我真的愛著他。5年前，他的家中發生變故，背債幾百萬，本來有一個很穩定的工作，也因此提早退休，原本穩定生活頓時陷入困境，朋友勸我該離開了，但看他這樣我怎捨得？3年前，他終於離婚了，雖然結束了長達10年的小三命運，他也終於帶我回去見他爸媽，卻明確表明他不會再結婚了，勸我去找一個可以依靠的歸宿。可是不久後，我因為身體不適開刀，一路都是他在照顧陪伴，這樣我怎能放得下他？終於同居 由我養家去年我們同居，因為他已經沒有在工作，沒有收入，房租、一切生活費都由我微薄的薪水負擔，我那時不但不覺得苦，反而很開心終於有自己的家，即使還是沒有婚姻之名。剛開始在一起時，性生活如火如荼，我很開心找到一個身心靈都這麼契合的人，到後面這幾年，他說他身體不好、心情不好，性生活逐漸減少，剛開始以一個月幾次算，後面是一年幾次算，最後這兩年幾乎沒有。我想可能他年紀大了，或心情真的不好，一直這樣忍耐著，也不會去想找別人去滿足自己這塊，但心還是會落寞，而且很寂寞。當然，身邊知道真相的人都叫我放棄吧，我還是不知道在堅持什麼，見他意志日漸消沉，我們也常為了結婚的話題而吵架。終於，我放棄了，決定給自己機會去認識其他男生，也讓自己有藉口離開他。於是我上了交友網站認識了一個還不錯的男孩子，並且告訴他，我要去交新男友了，他負氣搬出去回鄉下老家，而我又搬回家裡住，真正的結束這一段長達13年的感情。關於金錢 並不老實結果到後來我才知道，他並不是沒有錢，他的退休金都不知道花到哪裡去了？他父親親口跟我說的事，跟他說的完全不同，當我背著沉重的房租、生活的負擔，他正揮霍他的錢在股票中，而他的父母每個月也寄1、2萬塊給他做生活費，而我卻傻傻的一直付出。當局者迷，的確是的，當旁人已經不斷的提醒你時，自己還是清醒一點好，像我這樣愛過頭，傷財、傷人又傷心，雖然是自己的選擇，我也願意承擔，但如果沒有後來的真相，我寧願不要知道，那是很痛的真相，足以毀了我過去一切付出與真心的謊言。暖暖╱台北（服務業）《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。準時抵達錄音室，牧順坐在一個小房間等著，錄音室雖小，可是因為節目很夯，前來錄音的人不少。「江先生，下一個就是你。」節目助理跟牧順打招呼，牧順看看筆記本突然有點緊張。《心裡的話》在午夜節目裡算是一個異數，節目主持人阿彪玩這個節目，最大的能耐就是能夠把許多人心裡的話挖出來，不論示愛還是道歉或者僅僅是講一件忍隱多年的憾事，阿彪都能緊隨著告白者的心情，讓嘴巴再緊的他或她，於最後一刻傾吐出哽在喉嚨的那一句最關鍵的話，所以節目播出以來，收聽率總是居高不下。出國前夕放手一搏牧順跟小瑾曾經在校園附近一家便利店打工，偶爾一起排到大夜班，兩個人都會聽《心裡的話》。牧順很喜歡比他低好幾屆的小瑾，然而總是沒有勇氣約小瑾出去玩，偶爾在電話裡聊個天，也都是在掛掉手機後，他才懊悔這遺憾那的。過幾天牧順就要出國留學了，他想，如果能夠上一次《心裡的話》，把想跟小瑾講的話一次在節目裡說出來，也許能夠打動她。萬一她不領情也沒有關係，反正節目播出的第二天，他已經在飛機上，所有的尷尬完全留在台灣。終於輪到牧順錄音了，他跟阿彪之間的對話很有默契，在阿彪的引導下，牧順毫無障礙地把埋在心裡多時的愛意一股腦地講了出來，下節目的時候，牧順再度跟阿彪確認播出的時間，「都告白了，還怕什麼？」阿彪糗牧順一句。阿彪不知道的是，牧順下節目回家途中出了車禍，腿部骨折，在醫院躺了幾個星期，出國的行程也延後。其間，小瑾在聽了牧順的告白後，打了個電話給他，「謝謝你的心意，但是我有男朋友了。」這個打擊，比骨折還嚴重。馮光遠《阿伯起來了》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。對於想找對象的婚活男女調查「你一周想做愛幾次？」問題時，男人回答是「2次」，女人則為1次，當然這是想婚男女婚前期待，跟婚後夫婦超過4成無性的實況不同，還有性愛的夫妻每周一次都算不錯，像福山說：「我們夫妻都上班，周末彙整做一次！」許多夫婦都是一年3次或3個月一次！太常做被笑變態男人關於性需求或性表現總是說得很誇張，女人則說得很實際；日本有位深受國民愛戴的小說家山本周五郎，正好是好友山本喜愛的作家，關於做愛次數，山本說：「我想當山本周五郎，但都是山本周二郎，頂多是山本周三郎！」山本跟他自己的女人每周做2次，被朋友們恥笑說：「你簡直是變態，就算你的女人是最美味的燒肉，吃這麼多年，還不厭嗎？」\r大學生如勝谷則表示他是有長假時才做愛，平時課業跟打工累個半死，而且他跟女友都住父母家，周末賓館很貴，只有長假時平日折扣時段才能做，大抵寒假1次，春假跟暑假是2次，只能算「年Ｏ次」(年幾次)而無法說「周Ｏ次」(周幾次)。\r但也有像高島表示他跟女友以前每周3次，但現在兩人越來越愛說話，情色主題增加，變成每周5、6次，但大家懷疑這個數字。\r不少男女從周1次變成月1次，甚至年1次，而逐漸無性化，若是自己不想做愛，男人有6成無法容許自己的女人跟別人發生關係，而女人則過半能容許男人在外做愛，男女這方面大不同，男人即使不跟自己女人做，卻不希望她跟別人上床；但如果自己不想做而伴侶表示想做時，男人大抵都會回應而將就做了，但女人會想出不傷害男人的理由而拒絕，這點女人就比較自我本位些，自己的精神狀態為優先。劉黎兒《男女不思議》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們之間有著高倍望遠鏡的距離，唉，看得到吃不到。蔡虫《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。名采集郝明義等人組成的「開放台電」團隊，雖行政院長林全力挺，台電不知在怕什麼，到最後還是有11項資料不肯出示，從好不容易擠出來的資料顯示，抓出台電養10隻每年固定要喊「缺電」的大肥狼，這些肥狼有的是原應監督台電的歷代經濟部長、次長乃至原能會等，原本不缺電，肥狼喊缺電恐嚇，還硬跟核電綁在一起，用核電來提款，動輒上千億乃至數千億元，留下數兆也處理不完的劇毒核廢料，這是史上最大掏空台灣。遮掩資料前後不搭從團隊最後的報告，及這7周的過程可以看出，台電自己提供的資料，關於再生能源或汽電共生廠有多少可用電等都搞不清楚，前後不搭，不斷遮掩，總說自己擁有團隊不知道的資料，只公布自己想公布的，但許多也跟台電網站上既有資訊不相符，天下怎麼有這樣的公司？\r我作為團隊外圈的監督小組一員，最大的感想是，台電實在超級財大氣粗，才會不在乎超多的可用電，而花大錢來養那麼多監督自己的上司肥狼，無法無天。\r團隊追究缺電之謎，發現台灣至今的停電與缺電無關，是因變壓器等出問題；而台電在供電是有恃無恐的大戶人家，超有餘裕，卻故意不算，才能每年固定叫缺電，保留續用核電、增蓋電廠的機會；像是\r１、永遠只算台電自己全機組的41GW（4100萬瓩）──打死也不把依法可收購的汽電共生廠的7GW算在內，7GW是比3個核電廠還多的份呀！也不算民間太陽能發電份，據業者統計已達超過0.9GW，超過1個反應爐份，核一廠1號機只有0.63GW，重啟能發的電頂多0.5GW。\r２、台電根本不怕缺電才會維修不分季節，固定的歲修也不迴避5月到9月的用電尖峰期。\r３、用權宜的V接變壓器造成的漏電與停電，據陳謨星教授指出漏掉幾個核電廠份。\r４、對新廠啟用一再延後，也不在乎。\r台電違背經營合理性的事不勝枚舉，團隊還抓了其他幾隻狼，還有不作需求管理、未作停電風險評估與控管等。\r最嚴重的是台電是國營事業及核電業者受經濟部及原能會監督，但台電太有錢了，透過豢養吉興、中興工程顧問社等，讓歷代經濟部長及次長如張家祝、施顏祥、卓士昭等在現任或卸任馬上出任董事長等長年打壓綠能，擁護核電來提款；像林義雄因核四絕食抗議時，當時經長張家祝馬上開價1100億要延役3個老朽核電；若不是狼叫缺電，台電也沒法用核四讓這些經長與相關業者提走3千億吧！原能會淪最大包商台電每年發包數億研究計劃給原能會，原能會淪為台電最大包商，拿台電的錢當外快，像前主委蔡春鴻也承包數千萬元，當然任憑台電胡作非為；台電至今還在養這麼多謀財害命的肥狼，看來只換掉黃重球而讓總經理朱文成升任，是不夠的，養肥狼的舊體制應換的更徹底才行！劉黎兒旅日作家陳孝忠初秋假日午後，靜靜傾聽著餐桌另一端老朋友梅子的傳奇故事，由於熬夜工作幾度精神不濟到恍神，但是仍然盡全力睜開眼睛專注看著對方。我們已經10年不見了。一個下午的相逢和漫長的10年不見比較起來，我儘管怎麼疲憊或是工作沒有做完，都得要有起碼的熱忱。畢竟我們有30多年的交情。雖然她曾經試著把自己去美國之後的傳奇故事寫出來，也寄了一部份給我先睹為快，但是當她重提這25年帶著極少的金錢和極大的勇氣，隻身赴美在沒有任何親友的奧援下闖蕩的傳奇過程時，我也像是重新再看一遍其實看過、但是有點忘記情節的電影。梅子仍然瞪大雙眼，提高音量，神采飛揚的描述著每個其實說過無數次的細節。我在聽她說著自己大半生最值得提的光榮事蹟、最遺憾的事情或是覺得當初錯過的機會、做錯的抉擇時，很清楚知道，當每個人進入了初老階段，人生已經過了三分之二，（在季節上大約是初秋吧？）已經逝去的時光比未來的歲月長的時候，都會是這樣的。我也清楚知道這樣的時候最不適合說的兩個字就是「如果」。因為已經沒有「如果」了。她決定向宿命說No最好的方式便是重新「剪接」，剪接那些已經成為事實和結果的人生碎片，有些碎片是最珍貴的畫面，有些畫面可以直接丟到垃圾桶。藉由重新審視和發現已經無法改變的過往時，每個人都可以重新創造自己人生故事的主題和自己角色的扮演。\r例如對梅子而言，她的人生故事也許是從1989年，當台灣的歷史進入到一個全新的紀元時，她做了人生中最大的決定，不再參與台灣的新紀元，她的新紀元落腳在美國南方喬治亞州的梅崗城。她選擇逃離。逃離一個她再怎麼努力都買不起房子，也看不到未來的地方，逃離一個她無法選擇的家族帶給她不可承受的包袱和命運。她決定向她的宿命和包袱說「No」。這樣的抉擇對她一生而言是一場豪賭，已經正式退休的她，應該已經找到她人生故事的主題和自己的角色了。\r於是，我問她如何看待人生的「初老」，她毫不猶豫的回答：「初老有兩種。一種是因為生在資源足夠的家庭，人生非常順利，結婚生子，是人人羨慕的人生勝利組。這些人面對初老反而會失落、茫然。因為再來的人生似乎是多餘的，不知道如何打發。另外一種是生在很不幸的家庭，要犧牲自己應該有的權利，要面對的挑戰是不斷和這樣的命運搏鬥。來到初老階段一定有一些不甘心和遺憾，於是初老階段反而促使他們要去彌補遺憾及不甘心，所以更積極更忙碌。」\r晚餐後我送她去搭公車，忘了要揮手，公車過站不停。她又聊起貧困匱乏的童年和犧牲。她眼中泛著淚光對我說：「謝謝你們當年鼓勵我去美國，好好為自己活。」小野《青出於藍》一開始，阿齊的愛就很「洶湧」，送花都99朵的大手筆。阿齊是明真公司的客戶，外表出眾、彬彬有禮、事業有成，離過婚，有一個剛上小學的孩子歸前妻監護，剛滿40歲的他，就是一般有大叔控的女孩最愛的典型。明真28歲，外型亮麗，追求者眾，但阿齊與明真的相戀，大家都看好。剛戀愛時，阿齊的浪漫、體貼、處事周到，讓明真享受了好一段時間的「公主生活」，真要活生生把她養出公主病來。相戀半年，明真有時感覺自己幸福到不可思議，直到他們開始同居，阿齊有潔癖，寬敞的公寓裡整潔得像樣品屋，住在一起才發現他有強迫症。在屋裡的時間幾乎都在打掃，明真若有半點懶散，他就會大發雷霆，同居之後，阿齊疑心病加重，明真若與其他人講電話，他都在一旁偷聽，明真男性朋友多，目前都進入「限制見面範圍」，後來連女性朋友也不許見面。無法分手 只能逃走相處日久，發現阿齊有睡前飲酒習慣，有時喝多，就會發酒瘋。真難想像前半年到底怎麼掩飾的？潔癖、強迫症、控制狂、佔有欲，逐一發作，管控女友像管理犯人，明真個性率直，被這樣那樣管束感到痛苦，提出了「分居」的要求，阿齊突然大爆發，情緒行為都失控，連夜逼問要確認她沒有「另一個男人」，明真感到恐懼，趁阿齊去上班時，偷偷折返屋中，將自己的物品全部帶走，此後經歷了各種恐怖情節。\r為了分手，明真付出不小代價，工作沒了，搬家3次、車子被刮花，家中連續收到20盒披薩、信箱塞滿冥紙，手機號碼時常得更換，否則就會塞爆留言與訊息，明真躲到上海跟哥哥住。浪漫變成恐怖，3年後明真走路都還會維持隨時回頭的習慣。陳雪《命運交織的房間》結婚，是很多女生從小就一直小心翼翼呵護的夢想，即使不斷地有聲音在我們的耳邊窸窣：「婚姻是愛情的墳墓」，或是有人告誡我們婚姻就像是一座圍城，城裡的人想逃出去，城外的人拚命想進去，很多女生還是飛蛾撲火、奮不顧身，義無反顧的放棄單身的自由，堅定走入一段神聖的誓言當中。對很多的人來說，結婚是人生必然的選項，可以晚一點發生，但絕不能在人生的藍圖缺席。結婚的動機每個人都不同，有可能是交往久了再下去也就是這樣，所以乾脆結婚；或是剛好到了適婚年齡，所以索性就將情人變成伴侶。為結婚而結婚的情況，在這個社會中並不罕見，從此婚姻不是愛情的見證，反而成為一種倔強的姿態。法國從很久之前開始，結婚的人就越來越少，因為除了結婚，法國人還有另外一個選項，就是非婚同居。這個有法律效益的同居模式，最早是為了同性伴侶而設立，然而這個沒有太多羈絆，隨時可以終止的同居契約，漸漸地受到了無拘無束的法國人歡迎，慢慢地成為取代婚姻的主流伴侶關係，甚至連法國總統的伴侶都是「第一女友」而非「第一夫人」。也因為同居的盛行，法國有一半以上的新生兒都是所謂的非婚生子女，這在亞洲是很難想像的，在台灣如果有一對男女，有了孩子卻不結婚，一定會成為左鄰右舍議論的話題，但這在法國是很正常的事。法國離婚非常困難然而，為什麼法國人都不結婚呢？\r一方面當然也是法國人的天性使然，浪漫多情的個性造成很難跟單一對象共度一生，另一方面是因為法國離婚非常困難，財產分配更令人頭大，同時法律又非常保障經濟弱勢的一方，所以很多人對婚姻都退避三舍，不如簽訂聚散容易的同居合約。不過大家也不要將同居想的像台灣一般男女同居那樣隨便，在法國，選擇跟一個人在法律上同居，是很嚴肅的事情。\r我就遇過很多亞洲女生，跟法國人交往多年，為了要留在法國而要求跟法國男友簽同居合約，但對方死也不肯，因為這個合約雖然能夠隨時終止，但仍然會留下一個紀錄，同時同居者還要提供有經濟困難的一方經濟援助，因此法國人如果不是對對方很認真，是不會願意簽署這個合約的。\r當然國情不同，台灣大概永遠都不會接納這種特殊的伴侶關係，尤其是有小孩的男女，同居而不結婚可能會被視為不負責任。但不論如何，最重要的就是不要貿然的進入婚姻，好像是為了達成某事而結婚，因為那樣的情況不管是對伴侶抑或是自己，都只是更不負責任而已。巴黎情人《我的巴黎情人》記得在三年前的這個季節裡，我們是大家口中的辦公室情侶，他的壯闊肩膀是我的依賴。他是公司裡的新進員工，在同儕間是個耍寶又幽默的角色，貼心的他會替工作遭遇瓶頸的同事們加油打氣，同事很快和他打成一片。上班接吻超級刺激在這段熱戀交往的六個月又七天的時間裡，上班中常偷互傳訊息，文件往來中的貼心小動作及小紙條更是如家常便飯，也時常二個人相約偷跑至無人的茶水間或是檔案室，互相擁抱及接吻的刺激感比當車床族更為令人亢奮，結束時還特別分次離開，深怕引起其他同事們的注意，屬於我們的辦公室戀情在同事間並沒有第三人知道，這種貓捉老鼠的遊戲，我們還挺樂此不疲。每當部門晚間聚餐結束後，通常會和住附近的同事們一起搭計程車回家，在那陣子通常都會故意在大家面前各自解散，約在離家最近的一個小公園見面，或藉故有事先離開等。不過，美好快樂的日子，隨著熱情的退去而不再，爭吵中我才赫然發現原來我是個不折不扣的「第三者」，一百分的憤怒加上了一萬分的嫉妒，我旁敲側擊的得知了原配女友的電話，設法想從中拆散他們，心想既然我在無意中當了第三者，就將錯就錯下去，也許他的心依舊會回到我身上。這段期間我喬裝成他的好友，與原配女友透過電話聊天，試著不著痕跡的製造他倆的誤會，但百密終有一疏，我的壞心眼終究被揭穿了，本屬於我們兩個之間的戰爭，就這樣無預警似的在辦公室裡蔓延開來。利用同事集體報復我們開始在二十來坪的辦公室裡避不見面、不交談，文件往來改由其他人代為轉交，往後審核到他所經辦的案件，一定特別嚴格、決不寬貸，就是存心讓他知道得罪我的下場，壓根兒不想讓他好過。但也許是他的工作能力表現優秀，始終沒能讓他嘗到應得的報應，所以我展開了另一項的報復行動，利用女人天生的利器，向身旁要好的同事們傾訴我們過去的戀情，他是如何對我始亂終棄，雖然大家都是「我早就覺得你們倆怪怪的」的反應，但基於同是女人的立場以及男人保護女人的心態上，馬上受到婦女同胞們及待我同自家姊妹般的哥哥弟弟們的支持。在愛情上我輸了，但在職場上我要讓他嘗嘗被孤立的無助感。多半的同事們都受到了我的影響，辦公室也形成了兩派對立的人馬，嚴重造成同事間相互對立、私下爭吵，暗中較勁的情況更是少不了，最後，就這樣鬧得沸沸揚揚傳到了公司總經理和副總經理耳裡，我們被狠狠的訓斥了一頓，並且也因為我們，公司為了防止爾後還有類似情況發生，進而頒布「不准辦公室戀情」的不成文規定，我和他的關係轉而進入冷戰時期。"
    }
]