[
    {
        "title": "life_20",
        "content": "石黑成治指出「肥胖是身體健康出問題時會出現其中一種的症狀，指的是脂肪組織內部累積了超過需要的脂肪。尤其是當體內連接胃和大腸之間形成連續狀的大網(內臟脂肪)，以及腸道周圍的腸繫膜、腹膜後側的後腹膜等處，累積了大量脂肪，就會面臨許多與健康有關的風險。」因而減去過多的體重，是絕對必要的！石黑成治表示，過多的脂肪，還會使得身體缺氧，「當脂肪細胞中的脂肪不斷囤積時，就會發生『缺氧』的狀況。這就好像我們擠進一節塞滿乘客的車廂，那種喘不過氣的感覺。一旦脂肪組織內發生缺氧的狀況，脂肪細胞素會持續分泌引起發炎的物質，造成血壓容易升高，並誘發血液裡的中性脂肪和膽固醇的數值上升。」他更直指，一旦有啤酒肚，同時還會伴隨腹直肌和腹斜肌兩種腹部肌肉的萎縮。因為肌肉萎縮，小腹當然也就跟著鬆垮。隨著年齡增長，肌肉量減少與肌力下降的情形就稱為「肌少症」(sarcopenia)，也會使得步行和運動能力等身體機能日漸低下。因而只要能解決以上的冏況，就有機會延緩高齡者請看護照料的時間。(一家人／綜合報導)相關新聞請看：「間歇性斷食」到底該怎麼做？醫師教學不挨餓這樣也能瘦【本文章出自《吃不胖的免疫力飲食法》，由時報出版授權，未經同意請勿任意轉載】公園原本應該是讓小孩安心玩樂的地方，但卻出現8狗群聚，還意圖攻擊女童，讓女童媽媽驚嚇不已「3隻露牙快咬到了！」今日推薦：賣吃的戴手套比較乾淨？　網曝少了一點！「其實更髒」\r\n\r\n「太可怕了！」一名媽媽驚魂未地在臉書社團「台南爆料公社-台南最大社團」發文指出，今天帶女兒到文成二路與育德二路交叉口公園玩，當時女兒正在溜滑梯，她剛走想旁邊的樹下椅子坐下，卻聽到女兒的求救聲。女子描述，當時女兒尖叫喊「媽咪，往我這邊跑！」她接著看到女兒旁邊竟有一堆狗，「背後一群大約7-8隻的黃色流浪狗跟在後面追她，其中3隻甚至已經露出牙齒要咬到我女兒了，我立刻衝上前抱住孩子，腳抬起來準備踹快咬到他的那隻，牠們立刻轉身整群往文成二路離去。」女子發文提醒注意安全，家長們驚呼「太可怕了，帶小孩出門真的要特別小心！要防壞人又要防狗咬」、「應該提報動保局抓狗」、「北區這邊很多流浪狗，而且是成群結隊的！」若被狗追怎麼辦？手邊若有東西可作勢攻擊，可透過虛張聲勢，避免狗狗接近，並快速逃離狗的地盤，往人多或室內躲避。專家並提醒千萬不要跟狗狗對視，且遇到狗狗不要拔腿就跑，若發現狗嘴角有上揚或低吼等徵兆，建議直接繞路。（即時新聞中心／綜合報導）台北市立動物園再傳好消息！儘管目前正值疫情期間，但還是喜事不斷，6月21日黑冠松鼠猴媽媽生下雄性新生寶寶，由於寶寶並未像正常情況下攀附在媽媽身上，而且猴媽媽即使和寶寶在同一空間，依然不理會寶寶，經過保育員判斷後，決定啟動人工哺育照養，目前活力日漸旺盛，已經開始到處亂爬。動物園表示，這隻被媽媽遺棄的黑冠松鼠猴寶寶，體重為105公克，是個頭好壯壯的男性寶寶，剛出生的松鼠猴寶寶，大概1到2小時就要餵一餐、每次進食1到2cc，因為疫情關係，保育員們口罩手套得先戴好戴滿，再輪流幫寶寶餵奶。保育員還特別用毛巾、襪子給松鼠猴寶寶做了抱枕，寶寶休息時會緊緊抱著抱枕、吸著手指入睡，可愛模樣融化眾人的心。目前黑冠松鼠猴寶寶已經快要三周大，動物園指出，黑冠松鼠猴寶寶活力日漸旺盛，已經開始到處亂爬，好奇地觀察四周環境，但最喜歡的還是保育員做給他的襪子抱枕，而寶寶現在進食時間拉長到每2到3小時一次，食量也增加了一倍，體重緩步上升中，園內的營養師會密切注意松鼠猴寶寶的進食、排泄等健康狀況，適時調整人工奶配方，給他最好的照顧。動物園分析，黑冠松鼠猴因可愛嬌小的外表，常被當成寵物飼養，在美國非法寵物市場價格可高達上千美金，也因此正面臨盜獵與嚴重的寵物貿易危機，但黑冠松鼠猴其實不適合作為寵物，牠們需要良好社會互動，單獨飼養時容易造成過度緊迫，也需要正確的營養給予，否則容易出現營養不良甚至是死亡情形，所以動物園對於穩定成長中的黑冠松鼠猴寶寶，下一階段挑戰就是靠保育員找到適當時機，讓寶寶回到群體生活，發展正常的社交行為。（許敏溶／台北報導）一尾長2.7米、重約300公斤的小抹香鯨，今天下午擱淺在澎湖白沙鄉赤崁遊客中心左方海域的｢肉粽腳（消波塊）｣間，但因外傷嚴重失血過多，血染海域，經學者和獸醫均研判無法搶救，最後只好安樂死，就地掩埋。這尾小抹香鯨，是岸巡第七隊赤崁安檢所弟兄在執行案際巡邏時，赫然發現赤崁遊客中心左方海域的消波塊間泛出血水，心覺有異而趨前察看，才發現是一尾垂死的抹香鯨，身上傷痕累累，被困在消波塊間垂死掙扎。於是召來附近民眾一起在擔架輔助下，合力拖起這尾重達300公斤的抹香鯨，抬到海灘處保濕，並通知澎縣府生態保育人員趕往。澎湖縣政府農漁局表示，受傷的小抹香鯨偏瘦，被發現時生命跡象微弱，雖即以擔架輔助拖救出，但請教成大海洋生物及鯨豚研究中心主任王浩文，並請來家畜疾病防治所獸醫到場診斷後，均認為無法搶救，故協請獸醫當場協助人道安樂死後，找來小怪手現場挖坑後吊起就地掩埋。有｢海龜醫生｣ㄏ美名的澎湖縣家畜疾病防治所前所長郭仁政也到場支援，他說這隻小抹香鯨雖因困在肉粽腳間，全身被藤壺多處擦傷，但都是淺傷痕。比較致命的是外傷太嚴重，有一些不知如何造成的比較深的傷口，以致全身各部位都有出血，且拉出來太多血便，狀況已經很虛弱，不易回復健康，只好安樂死。（地方中心許逸民／澎湖報導）發稿時間：22:20新竹縣警察局橫山派出所警員陳俊諺，前天（20日）晚間執行家戶訪查勤務時，在橫山鄉公所前停車場，發現保育類動物穿山甲，疑似因受驚而蜷伏汽車車底，因擔心汽車移動會壓傷牠，陳俊諺立即聯絡其他同事一起協助將牠裝進米袋，並通知新竹縣政府農業處，交由動保團體擇日野放。橫山分局表示，外縣市曾發生鼬貛潛藏狂犬病毒案例，因此這次發現受驚的穿山甲，也通知同事攜帶米袋、全副武裝協助將其裝入袋內，並放置派出所外監看，期間也嚴禁其他人碰觸，以防被長爪抓傷而導致傷口感染。熱門新聞：新北疫情｜北農21確診住新北　侯友宜：新北2果菜市場全面篩檢動保團體指出，近期因天氣炎熱，山區大雨導致野生動物為獲取食物來源而向山下移動，鄰近山區的民眾在發現保育類動物時，可連絡動保處前來處理，同時也要注意本身安全，切莫冒然徒手抓、抱，以防動物為自衛防禦而反咬或抓傷。熱門新聞：獨家專訪｜嫁給亞東的新冠戰神　「台姐」張厚台扛58床專責ICU讓羅一鈞跪謝橫山分局長羅裕城指出，本土疫情嚴峻，警方協助衛生單位防疫之際，特別要求執勤時須配戴口罩、護目鏡、手套，上、下班入所前的體溫量測與消毒、分流等，為的就是要防止病毒感染。同樣在處理野生動物保護案件中，也希望民眾和警方一樣，做好本身防護措施，以免遭致不明感染而影響自身安全。（突發中心黃羿馨／新竹報導）台北市立動物園夏日理髮廳開張！動物園今（6/25）表示，人見人愛的羊駝原棲息地位於南美洲安地斯山脈，由於地處高海拔，羊駝厚重的皮毛適合禦寒，但到了潮濕炎熱的台北市，每到初夏時節就需要保育員幫忙修剪毛髮，留下適當的長度才能避免中暑風險。被網友俗稱為「草泥馬」的羊駝原生於南美洲安地斯山脈，身上覆蓋厚重毛皮禦寒，但羊駝到了夏季相對濕熱的台北市則苦不堪言，不斷生長的毛髮反而容易增加羊駝中暑的風險。台北市立動物園表示，為了讓羊駝能夠享受涼爽的夏季，每年4至5月間就會開始為羊駝理毛，避免羊駝中暑。園方說明，由於羊駝是群居動物，為了讓羊駝安心，每次執行理毛前保育員都會會先找數匹羊駝作伴，擠進空間不大的保定區內。但羊駝個性調皮，在等候理毛的時間也會好奇干擾，或玩起同伴剛剛剃下來的毛。但隨保定的時間拉長，羊駝會漸漸失去耐性、想要落跑，因此保育員還必須邊理毛邊安撫羊駝。但園方也談到，整體而言羊駝還是喜歡理毛，在夏季時把毛皮理短顯然比較舒適。但動物的毛皮不只有保暖功能，也能避免蚊蟲叮咬、保護皮膚避免機械性傷害，所以每當夏季裡毛時，保育員也不會將羊駝剃得一乾二淨，仍會保留適當長度，並保留頭部等重要部位毛髮。（許維寧／台北報導）有夠鬧！彰化縣秀水鄉卓姓男子家中養了三隻黑母狗，這三姊妹平常就相當活潑好動，其中一隻「布卡」更是皮，前天農曆立冬當天，卓男發現「布卡」跳在鐵窗上，以為牠想蹺家，走近一看，發現「布卡」竟是卡在鐵窗格柵間，讓他當場儍眼，為避免弄傷愛犬，只得用鋸子將格柵鋸斷，才順利讓「布卡」脫困。愛犬成功脫困後，讓狗主卓丙淋越想越好笑，他將影片上傳臉書，讓網友直呼「布卡真的太皮、太逗了」、「毛小孩調皮搗蛋無極限」、「布卡這下真的卡住了」、「太好笑了，我重覆看了87次」。卓男說，「布卡」從小就喜歡跳來跳去的，有過「越獄」前科，之前曾跳出屋外，結果被車撞到，有撞傷骨盆，因此這次「布卡」卡在鐵窗時，他一開始想將「布卡」的屁股往裡面拉，擠一擠，但他不敢太用力，最後乾脆把鐵窗格柵鋸斷，而鋸斷的格柵他已暫時用膠布黏起來。卓男說，他平常有跑步的習慣，約兩年前，他跑步途中遇到三隻剛出生沒多久的黑色小奶狗，這三隻狗連續跟他跳了三、四天，他心想自己與三隻狗有緣，乾脆一口氣將牠們收編，而三隻小黑狗全都是母狗，分別取名為「布卡」、「嗄魯」及「麻豆」，三姊妹各有專長，有的愛挖地洞，有的愛咬開鐵門，「布卡」則愛跳。由於歐告三姊妹的活動力旺盛、運動能力極強，因此卓男特別圍了一個院子讓三姊妹活動，空間相當大，而為避免牠們亂跳又出意外，還特別將圍欄加高，卓男表示，沒辦法，這樣的防護措施一定要做，因為牠們真的太會跳了，「尤其是卡在鐵窗的那一隻」。（地方中心孫英哲／彰化報導）今年7月6日，屏東林區管理處王姓森林護管員在恆春半島的國有林班地，發現一隻無法飛行，僅能在地面跳躍的林鵰，經即時救援及屏科大學鳥類生態研究室、野生動物收容中心救護照養下，今天（8/26）野放，重返山野自然。屏東林區管理處表示，這隻當時由林管人員發現而通報救援的林鵰，被後送野生動物收容中心時，獸醫師診斷林鵰沒有外傷，可能因林鵰獵捕技能不良導致營養不足，因此失去飛行能力，且身形相當消瘦又有貧血症狀，經DNA鑑定是一隻母鳥。屏東林管處表示，在將近一個半月的細心照料下，林鵰恢復活力，原本消瘦的體態也豐腴起來，在飛行訓練籠內的飛行表現極佳，也可自行獵食鵪鶉，獸醫師評估已符合野放標準，考量原地保育原則，而選定將這隻林鵰於原來發現牠的恆春半島山區野放。今天野放時，相關人員以紙箱將林鵰帶回當初發現牠的地點附近，打開箱子後，林鵰一時之間好像有點不太習慣，左顧右盼了好一會都沒有動作，直到旁邊的人輕輕幫牠鼓鼓掌，牠才開始振翅高飛，一下子就消失在恆春半島森林中。獸醫師表示，野放評估的5大準則包含運動能力、躲藏能力、覓食能力、天敵辨識能力及對人有無親近反應，通過評估的林鵰就可以踏上返家之路，使牠在最佳的狀態下被野放，提高牠們在野外的生存能力。另屏科大野生動物收容中心已將林鵰裝設發報器，後續透過發報器訊號，將可瞭解林鵰野放後的存活狀況及活動範圍等資訊。（地方中心陳宏銘／屏東報導）林鵰小檔案學名：Ictinaetus malayensis型態：台灣島內最晚被發現的留鳥猛禽。全身一致的深褐色，最大翼展達180公分，堪稱島內最大猛禽，推有極佳滯空能力食性：以小型哺乳類、嚙齒目以及中小型鳥類幼雛和鳥蛋為食分布：台灣全島中、低海拔森林中，為珍貴稀有保育類(II級)（新增：農業局回應）屏東去年首次發現「迷鳥」彩䴉（音同旋）足跡，最近有鳥友在台南沿海北門、學甲發現牠們的蹤影，讓鳥友十分興奮，不過，鳥友發現棲地當地有不少流浪狗聚集，甚至接近干擾彩䴉覓食，期盼市府動保處能夠想想方法，避免流浪狗騷擾。鳥友吳素娥指出，台南北門的彩䴉，除了原本的3隻，昨天又來了6隻，當中有5隻頭頂和頸部有白斑，這些白斑的個體，體型稍小、羽色較暗沈、翅膀金屬光澤偏綠，看起來似幼鳥。她說，彩䴉在台灣原本界定為稀有迷鳥，以往出現頂多只有1、2隻，但去年屏東就發現17隻，後來有鳥友還記錄在屏東有繁殖育雛。拍鳥俱樂部會長黃蜀婷說，從鳥友觀察，在北門和學甲發現的彩䴉，剛開始發現只有3、4隻，一直到昨天就有7、8隻，最讓鳥友關切的是有將近4至5隻幼鳥，鳥友因此懷疑是否在台灣繁殖可能性，但還有待持續觀察。黃蜀婷表示，去年4月鳥友首次發現彩䴉現蹤在屏東崁頂油車庄，族群數量從17隻增加到20隻，且有築巢情形，不過後來全部南返了。彩䴉分布於歐洲南部、亞、非、美洲、中國等地，在台灣很少發現，去年發現時引起鳥友注意，這次又在台南沿海現蹤再次引起鳥友關注觀察。不過，讓鳥友擔憂的是，在彩䴉棲地常有流浪狗聚集，甚至會逼近干擾到彩䴉覓食，因此鳥友希望動保處能夠想想辦法，防範騷擾情形發生。市府農業局指出，北門區等沿海地區一直是南市流浪犬重點管制區，彩䴉出現的文山里去年共捕捉21頭，今年到目前捕捉數1頭。對於該處將運用誘捕籠、大型圍籬或麻醉槍，持續加強捕捉未絕育犬或問題犬。此外會與鳥友聯絡優先捕捉鳥類出沒區域附近犬隻，避免傷害鳥類。另外會與當地餵養愛心人士溝通，請他們轉移餵養地點，並協助誘捕問題犬隻。（地方中心劉榮輝／台南報導）發稿時間：14：34台北市立動物園金剛猩猩「Jabali」已經將近10個月大，最近保育員觀察到交了新的好朋友，讓人意外的是，新好友竟然不是他同父異母、才3個月大的弟弟「Ringo」，而竟然是同樣混養在戶外活動場中的山羌，大家期待的兄弟互動，可能還需要多等幾個月。台北動物園指出，金剛猩猩「Jabali」現在對任何事物都展現探索和挑戰的熱情，日前保育員觀察到他出現追著山羌跑的行為，或許因為的體型跟山羌差不多，所以山羌也不會馬上躲開，而是相對淡定的站著，呈現兩者對視的有趣畫面；而現在已日漸獨立的「Jabali」，自己行動時間變得更長，有時甚至會玩到剩下他隻身一「猩」在草叢中，爸爸、媽媽、阿姨和弟弟都已經回到山洞中休息，才會突然一個回神，慌張地大哭呼喚媽媽。至於金剛猩猩弟弟「Ringo」，動物園表示，大部分的時間還是被媽媽「Iriki」抱在懷裡，再過幾個月等到「Ringo」的身手相對矯健之後，金剛猩猩哥哥「Jabali」就會有更好的玩伴，大家期待的兄弟互動，還需要多等幾個月，但對於正值貪玩年紀的金剛猩猩「Jabali」，像山羌這樣體型相當，能有互動的朋友，當然要好好把握。至於為何山羌會和金剛猩猩生活在一起，動物園指出，2018年起，為了當時隻身生活的金剛猩猩「D’jecco」生活環境的豐富化，經過專家群建議，運用混養台灣原生的小型草食動物山羌，來建立類似野外生態的多物種偶遇與混群意象，而金剛猩猩是個性較為溫和的巨猿類，在國際間的圈養環境中，也有類似混養案例，希望透過增加物種間的互動和刺激，進而提升圈養動物的行為豐富度。動物園表示，金剛猩猩戶外活動場裡的兩隻山羌個體，已經和金剛猩猩相處三年，從一開始躲得不見身影，漸漸變成能自在地在戶外活動場中走動，甚至會淡定地走過體型大上許多倍的「室友」金剛猩猩面前，雖然偶爾因為貪吃搶了金剛猩猩食物，可能會被稍微驅趕，但這兩物種間一直是偏向不會互相干擾的關係。（許敏溶／台北報導）有40多年歷史的高雄壽山動物園，部分設施已老舊，高雄市府決定斥資4.9億元整修，結合AR、VR等科技轉型，打造「新動物園運動」，今由市長陳其邁舉行整建動土典禮，預計明年4月份進行分區開放，9月份全區完工開放。壽山動物園佔地近12公頃，歷史悠久，是許多高雄人童年的回憶，園內有許多明星動物，包括會向保育員跪地撒嬌的非洲象阿里，會站三七步、被遊客喻為內有工讀生的台灣黑熊波比等，但設施老舊，且遊客需依壽山地勢爬高爬低，高市府決定斥資改建，今舉行整建動土典禮。陳其邁表示，此次壽山動物園整建，有三個比較核心的設計，第一個強調動物的自由之地，強調動物權的保護，第二個是在於整個親子活動空間的規劃，比以前更貼心，考慮到大朋友也考慮到小朋友，第三是天空的廊道規劃，提供不同的視野，可以更親近，用另外一個角度來觀賞動物園。陳其邁指，舉例來說，原來是關黑猩猩的鐵籠，現在換一個角度，由人進到裡面，有不一樣的感受，強調動物跟人之間的和諧關係跟動物園裡的生活，讓人類有更不一樣的感受。高市府表示，此次整建是壽山動物園自1986年遷園以來的最大規模整建工程，高市府定期召開跨局處會議，推動各項工作，包含台灣黑熊區、亞洲動物區及黑猩猩區是重點改造區域，原有的親水廣場將改造為下沉式水廣場，藉由弧形坡道，形塑出具機能性的廣場空間。此外，輕量化的鋼構橋體，營造出平緩坡道及無障礙電梯，創造無障礙通路，也為遊客增添不同高度的觀看視野。（地方中心吳慧芬／高雄報導）真是變態。臉書社團「柴犬大學 下課10分鐘」中有飼主PO出一段監視器影片，一名背著國中書包、戴帽的男子，鎖定一隻在院子裡的柴犬，持著反光鏡不斷折射強光對著牠，引發網友熱議，直指男子變態，「專照柴犬的眼睛」，對此，高市動保處表示，依動保法規定，任何人不得騷擾動物，若查證屬實，男子可被罰1.5萬至7.5萬元。臉書社團「柴犬大學 下課10分鐘」PO出一段約2分40秒的監視器影片，影片中一名刻意戴帽遮掩容貌的男子，站在一間有庭院的屋子前，院子裡有一隻柴犬，好奇地看著男子，沒想到男子從其隨身的國中書包裡，拿出一面鏡子，開始對著柴犬折著強光，柴犬嚇到躲進去，但男子仍不罷手，持續以折射強光追著柴犬照。PO影片的飼主表示，「當心虐狗變態人出現，要小心，我女兒沒吠，只是安靜看他做什麼？」引發網友熱烈回應，「女兒可能已經被鎖定了，要小心！」、「真讓人生氣的行為，還照眼睛」、「牠是咬到你還是犯到誰了，照什麼照，拍什麼拍。」高市動保處表示，依動保法，任何人不得騷擾動物，若接獲檢舉，該處會進行調查，查證如果屬實，男子可被罰1.5萬至7.5萬元。（地方中心吳慧芬／高雄報導）發稿時間0001澎湖一名退休師3年前巧遇一頭已年邁無力耕作的老黃牛，獲悉這頭牛角內彎的退役老牛，下場可能是落入肉販手中後，遂以3萬元買下餵養，並取名「三萬（台語發音）」，同時運用自己在廣告設計領域的專長，為三萬畫畫、設計年曆和周邊藝術創作，還以牠的日常在臉書成立「三萬的日常」粉絲專頁，讓老牛三萬成為澎湖「最牛」網紅。從基隆七堵商工總務主任退休的許光晴老師，18歲離家後，就在異鄉奮鬥37年後才退休。3年前，因高齡已80餘歲的老母，腦神經曾受過傷，難以清楚表達意識，因此決定孤身返鄉侍奉母親，從此每個月返回基隆一周探視妻女。喜愛拍照的他，在澎期間就搭著公車四處閒晃取景，有次就連續兩天在龍門村野外不同地點看到牛角內彎的三萬，讓他覺得很有緣份，也才從與牛主人閒談中獲悉老黃牛已20歲，由於年邁加上後腳無力，已無力拖犁耕作，因此三位共同持有人打算賣給肉販。許光晴一時覺得不忍，遂詢問買下牠要多少錢，聽到對方回答3萬元，也沒多想，就決定買下，接手照顧牠的晚年。只是領錢贖牛容易，但這是人生首次養牛，因此買下後接踵而來的餵食、安置、遮風避雨才浮現，不過這些後來都在身旁眾人的幫忙，以及老牛自己帶來的緣分牽引下，迎刃而解。而許老師也為這頭老牛取名「三萬（台語發音）」，除是買下的價格外，最重要是意謂三萬將從此展開「慢慢行、慢慢食、慢慢來」的「三慢（台語諧音）」新生活。每日上午許光啨就與老母親赴北辰市場，向菜販要玉米葉等殘菜，再專車送往湖西尖山餵牛，菜販得知老師愛心還寫詩表達謝意；許也發揮廣告設計專長，為三萬設計儲值卡、賀年卡，更因三萬與抵澎以工代宿的一群畫家結緣，還將三萬的素描作品集結成月曆，都分送給曾提供協助的親友們。這些過程與溫馨點滴在新飼主許光晴貼臉書後，注意到三萬的人愈來愈多，許光晴於是成立「三萬的日常」粉絲專頁，與大家一起分享三萬給他帶來的平安喜樂。也幫三萬打開了與各行各業人的連結，不少來澎遊客甚至還會特地前往朝聖、合影。（地方中心許逸民／澎湖報導）(新增：前進指揮所任務)桃機清潔承包商一名女清潔人員昨(1/3)確診，該清潔員負責公務停車場廁所，跨年假期還曾到中壢忠貞市場擺攤，採檢Ct值11。桃機今日再新增2名清潔員和1名防疫計程車確診，2名清潔員與昨先確診的大夜女清潔員同交通車，指揮中心證實昨首名發病確診的女清潔員染Omicron，並且在晚間首度定調為「桃園機場群聚感染事件」，今日成立前進指揮所。據了解，今新增兩名機場清潔員確診，其中一名女性採檢Ct值為24，另一人也是Ct24；另防疫計程車司機採檢Ct值為28.4。指揮官陳時中稍早前往桃機視察宣布將設立前進指揮所、由醫療應變組副組長王必勝擔任指揮官，並強調這不單是桃機問題，也要將這經驗複製到其他有旅客入境的國際機場，將針對機場內的動線、人員是否有可精進的作為來向指揮中心提出報告。本次是王必勝第4度出任前進指揮所指揮官，前三次分別為部立桃園醫院、苗栗電子廠和北市環南市場群聚，去年10月王因婚外情轉趨低調，桃機染疫是王在緋聞後首次出任指揮官要職。指揮中心針對「桃機群聚感染事件」祭出三措施，除前進指揮所外，要針對高風險旅客(14天內有症狀)入境動線，重新評估風險，避免與其他民眾、工作人員接觸。第三則是配合桃園市府採檢規劃「擴大、快速」戰略概念，擴大評估可能有在個案活動地(如清潔的廁所)活動之其他人員，快速篩檢。陳時中在疫情記者會證實新增桃機4例本土個案，案17230桃機女清潔工在昨天下午確診，Ct值11，1月2日發病，6位同住家人昨日採檢全數陰性。由於案17230會搭乘通勤巴士，加上負責清潔停車場洗手間，提供防疫計程車司機使用，所以搭乘同班通勤巴士的26人、防疫計程車司機都緊急召回採檢。同班通勤巴士經常坐26人，已經採檢22人，2人陽性(案17238、案17239，Ct值約24)、20人陰性。案17238無症狀，同住家人2人陰性，1人採檢中；案17239在1/1有疲倦症狀，同住家人1人陰性。指揮中心晚間表示，有關案17230職場接觸者共25名，均已完成採檢(6名為職場接觸者、19名交通車乘客及司機)，其中2名陽性(案17238、案17239)，餘23名為陰性。根據《蘋果》掌握消息，桃機4人染疫後，桃機公司嚴陣以待，將擴大篩檢，針對可能進出清潔人員工作場域或動線的第二航廈員工，採取預防性篩檢，由中央流行疫情指揮中心支援2400劑快篩劑，提供最多2400人篩檢，其中機場員工有600人，其它為在機場各單位人員。據了解，桃機今起針對承商信實清潔人員及相關員工共800多人進行PCR採檢，目前已完成數百人，預計部分人員得排到明天持續進行PCR採檢，桃機公司員工今預估將有600多人完成快篩，根據統計，截至今晚7時許為止，包括清潔人員、計程車駕駛、及航廈工作人員等已有上千人完成採檢，目前採檢結果都陰性，部分人員將待明天持續進行採檢。桃機清潔人員確診，指揮中心昨繃緊神經漏夜擴大採檢，徹夜召回313名防疫計程車司機進行採檢，今(1/4)再度召回第二批239名司機，司機未採檢前禁止載客，是否影響載客衝擊運量備受關注。指揮中心今上午也派化學兵前往桃機消毒。指揮中心昨(3)公布新增1例本土確定病例(尚未取號)，本國籍40多歲女性，任機場停車場清潔人員，近期無出入境紀錄，已接種2劑AZ疫苗。個案於今(2022)年1月2日出現發燒、畏寒、咳嗽、流鼻水、喉嚨痛等症狀，昨(1/3)快篩結果陽性，同時採檢後確診，桃園市衛生局通知同住家人就讀兩校，預防性停課一天，6名家人採檢結果確認陰性。該名桃園機場清潔人員工作區域為機場停車場，加上該名個案採檢Ct值11，病毒量高，除桃機昨傍晚已經全面消毒外，指揮中心昨夜擴大匡列，包括召回數百名機場防疫計程車司機將漏夜進行採檢，該名清潔人員曾於去(2021)年12月30日、12月31日兩日上午9時至12時至忠貞市場(中壢前龍街路段)擺攤賣小孩耳環、公仔、髪圈等，衛生單位也針對市場疫調清消。指揮中心昨夜召回首批300名防疫計程車司機漏夜召回採檢，目前採檢結果陰性，今上午再有第二批約239名防疫計程車司機被召回檢採，根據規定，未採檢前防疫計程車司機禁止載客，完成採檢才能載客，來不及採檢者也可自行前往醫院採檢，預估總共將有約552名機場防疫計程車司機被匡列採檢。由於目前返國國人入境漸增，防疫計程車司機採檢是否會影響桃園機場載客及運量，對此，桃機公司表示，因應春節，加上機場外防疫車隊支援，運能最高可達1400多輛，將有充分運能調度，暫不影響載客。桃機公司強調，桃園機場每天定期消毒，除每小時消毒一次以外，下午4時固定深度清消，昨獲知消息後，傍晚再度徹底清消，今天化學兵也到機場全面徹底消毒。(李姿慧、林芳如、賴昀岫／台北報導)以「我台大休學跑去拍A片」一文爆紅的「木子小姐」，昨天一度經傳輕生消息、於昨天早上5點離世，讓眾多網友感到相當驚訝與惋惜。今早《蘋果新聞網》向台大求證，校方回應同學輕生身亡非事實，學校也有持續輔導關懷該名同學；傍晚台大又傳出有女大生墜樓，校方表示有立即送醫通報，但搶救後仍不幸身亡，網傳該名墜樓學生就是木子小姐，校方則未證實其身份。網紅「木子小姐」先前在社群平台Dcard，發表「我台大休學跑去拍A片」一文引來大量關注，更開設專板分享日常生活，引來大量網友關注討論；她曾於10月發表的文章「我的人生」透露，自己打從一出生就遭母親高壓管理、精神虐待，國二時更曾被班上男同學霸凌。文章中提到，當時她的桌椅被搬到垃圾桶旁、私人物品全被丟掉、教科書被惡意損壞等，桌椅更被寫滿極具污辱性的詞彙，該名男同學甚至創立臉書社群，每日更新謾罵木子小姐的字眼，導致班上無人敢和她說話；木子小姐日前也在Dcard上透露，8年過去霸凌者沒有一句道歉，後來甚至在IG揚言提告、相當離譜。木子小姐過去也指出，自己在高二發現罹患憂鬱症，後來指考考上台大，卻發現從小在母親逼迫下只會念書的自己，其實並不喜歡念書，但沒有興趣也無其他專長，因而對人生失去熱忱。昨木子小姐的IG出現了一則貼文，寫道「我是牧宸的爸爸，牧宸已於今日早上五點多離世，身為她的父親，不能阻止女兒的死亡一定會是我一生的遺憾。希望牧宸的朋友們可以跟我一同祝福她，祝福她在天堂可以當一個快樂的小天使。」"
    }
]