[
    {
        "title": "forum_7",
        "content": "其實我和母親的關係，是經過很長時間學習，才可以維持既親密又自在。曾有一段時間，我們都有點擔心對方。我愧疚於從前工作太忙，沒有把她照顧好，才導致她中風；而她愧疚的是，因為中風拖累我。母子深愛對方，卻愧疚不安。這樣的親子關係，其實還滿緊張。彼此都想要彌補對方，兩人卻抓著悔恨不放。\r每一次的反省，都是向內覺察自己的機會。如同我出版過的一本兩性散文集書名《寬恕，是療癒的開始》，我想最該寬恕的，應該是自己吧。放過那個因為自責甚深而不完美的自己，另一個完美的自己才會回來與我相認。\r在宇宙的大愛中，每一個人都是完美的。當我感覺完美，沒有匱乏；和我關係最近的母親才會坦然自在。如果我不斷責備自己；她又怎能安心自在呢！\r針對這個主題的學習，讓我不僅療癒自己，也療癒我和母親的關係。從此，不可思議的改變發生，母親漸漸變成比較開朗的人。\r從前我離家工作，回到家時她總是苦著一張臉，好像我遲到半輩子似的。如今，她竟會再聽見我鑰匙穿進門孔的那一剎間，以鼓掌的方式笑咪咪地迎接我回來。我和母親的關係和互動都沒有改變，只是我們的內心改變了。愛與寬恕，讓我們重獲前所未有的自由。《幸福人哈啦》吳若權《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我的學生嘉嘉決定和男友結婚之前，她的母親跟她懇談了一整夜。嘉嘉要嫁的是她的下屬，比她小兩歲，他們的結合是典型的「女強男弱」。她的母親問了嘉嘉一句話：「如果他的表現一直不如妳，妳還會愛他嗎？他還值得妳愛嗎？」從小，嘉嘉就知道家裡的經濟都靠著母親在撐，但家裡地位最重要的人卻是父親，許多事都是由父親決定的，母親會對孩子們說：「這件事要問過你爸爸，如果他同意了，我就沒有意見。」孩子們也都發現父親是三天曬網，兩天捕魚的人，嘉嘉以前常問母親：「老爸又失業囉？」母親總是低聲對她說：「妳爸爸只是運氣不好，不是能力的問題。」許多年來，父母親的情感總是很好，雖然奶奶對母親一直有意見，父親卻總是維護著母親，直到他走完人生道路。早知丈夫能力不夠在嘉嘉和母親懇談的那一夜，母親對她說：「其實，我早就發現，妳爸爸並不是運氣不好，而是能力不夠。」嘉嘉覺得非常震驚。母親是音樂老師，除了在學校上課，一個星期有6天都在家裡教授鋼琴，補貼生活所需。至於父親，因為和學校行政單位處得不愉快，便負氣辭職了，之後去別的學校當代課，也在美術社開過繪畫班，或是在廣告公司接過案子，但都是有一搭沒一搭的。於是，他自己背起畫架，上山下海的寫生，或是在陽台上栽滿了各式各樣的植物，母親總是稱讚著父親的綠手指，總是對孩子們說：「爸爸只是運氣不好，要不然他一定會很厲害的。」\r嘉嘉問母親：「妳知道老爸能力不夠，所以，這麼多年來，妳都在自欺欺人嗎？」母親說：「我要嫁的人是他，不是什麼能力很強的男人，他能讓我大笑，他能夠保護我，他對我忠實，這樣就夠了。我不能要求一個完美的人，更不能用他的不完美傷害他。」\r「想清楚妳要的到底是什麼樣的人，妳才能快樂。」母親給了嘉嘉懇切的忠告。嘉嘉擁抱住母親，以前她只是愛母親，現在明白母親有值得深愛的智慧。《六感生活》張曼娟《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。大街上，她輕佻地掌摑了阿偉一下。輕輕地，幾乎像風一樣，她跳舞般，從他左邊跳到右邊，蘋果綠裙襬掃過他的腿部，順手拍了他的臉頰。她笑臉盈盈，帶著春天女神的愉悅感，以為在打鬧。他起初保持微笑，很快，笑容突然結冰，肌肉僵硬，接著急速融化，整張臉垮了下來。她還不明所以，舉起手想再拍他另一邊臉頰，卻遭他穩穩攫住，力氣之大，捏得她手腕痛極了，當場唉唉叫。然後他當街拋下她，一個人匆匆走掉。他們是同事，幾次共同加班，一道出差之後，便低調談起戀愛。公司並無政策反對辦公室戀情，但因為同事大多年紀相近，除了會計小姐訂了婚，清潔阿姨已婚20年，其餘人全部單身，氣質相近，個個青春美貌，大夥兒公私不分，時常一塊兒玩。團體中，他們倆很有默契隱瞞了私情。情人翻臉像是翻書掌摑事件之後，他便切斷一對一的聯繫，不再接她手機，不再上她家過夜。若因公事不得不接觸，他也會明顯保持距離，處處刁難她，變成一個非常難相處的同事。他似乎很討厭她的小道消息立刻不脛而走，大家都小心翼翼，避免地雷。更令她難過的是，他總是當她面跟其他女同事調情，完全不顧她的感受。她背地裡時常偷偷掉淚，不曉得他為何要如此殘酷。\r事情越發嚴重。她本以為大家都忙，所以下班後比較少聚會，有天晚上她獨自吃飯，回家路上經過一間西班牙餐館，竟然看見其他人全部在裡頭歡樂暢飲。她好像當場遭雷劈，噁心想吐，頭痛劇烈。哭了整晚，隔天推說生病，請假足足兩個禮拜。\r她痛下決心，要找新工作。回去辦公室，打算辭工，卻發覺氣氛莫名詭異。老闆找她去，要升她當主任。老闆告訴她，阿偉挪用公款，他們不得不緊急將他辭退。在他百般哀求並答應如數歸還之後，才沒把他告上法庭，老闆嘆氣，「知人知面不知心，你以為了解一個人，其實你不。」\r她回到辦公桌前，隔壁同事偷偷問她，老闆找她什麼事。她淡淡地說，沒什麼，我升官了。《男人家》胡晴舫《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。不但外形像，連個性也像……《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。好煩惱哦！說來有點難為情，我和他在一起2年了，本來床上互動契合，直到最近半年，我開始感覺到內心很慚愧，慚愧的是我們這半年來的做愛姿勢幾乎只有一種，就是傳教式。這種姿勢，用過的人都心知肚明，男人較累，女人較輕鬆。半年前，我因為長期擔任銷售員，久站導致肩頸痠痛，且腰力的扭動也不耐持久，在一次做愛的過程中採女上男下，還因為體力不支而扭傷腰，兩腿抖不停，自此之後，性生活就愈來愈糟。在我的男女平等的觀念裡，一直認為做愛也應該要公平、要互相。我自己檢討，自己在床上的表現不夠盡責，因為我的體力不足，我們的做愛姿勢一成不變，只能男上女下，而更糟的是，他跟著變得不持久，從衝剌到繳械只給了3分鐘的性滿足，我心裡是其實不滿足的，但是也只有默默承受了。2前年曾是獅子王或許，眼前這個45歲的男人對於床事，已經到了心有餘而力不足的階段了吧！我一直告訴自己別慾求不滿了，別再想2年前剛認識時，那隻勇猛的獅子王，而如今，我們失去了激情，僅有的是，有做就好，別要求要多持久。\r但理智是這樣想，心裡還是不甘心。不知不覺，我好像被近40歲的年紀給牽引著，總覺得女人的青春就快要流逝了，要趕緊抓住青春歡愉的尾巴。因此我只要有空，就上網看看劇情A片，看裡面的男女如何調情，如何做愛，有哪些姿勢可以參考，就算體力不好，也應該還有女上男下之外，其它比較省力的體位吧！\r有一天，我終於我鼓起勇氣，傳簡訊問他：「親愛的，這陣子辛苦你了，因為做愛時，都是你在出力，我在享受，你會不會想抱怨啊？」他居然馬上回應：「不會！」他的即時回答，讓我鬆了一口氣，至少他是不怪我的。\r就算沒有性生活，我們還是無話不談的知己，但床上的不滿足卻令我苦惱。只是男人是最顧面子的，尤其在性愛方面，我好幾次完事後想討論，卻怕傷了他的自尊心欲言又止，唉，這種想抱怨又無法抱怨的苦，真的很讓人抓狂呢！綿花糖╱新北市《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這是乃容和維德的最後一夜，之後，維德就得照著離婚協議書上所寫的搬離這個住了18年的家。你還記得我們的初夜嗎？乃容躺下來之後的第一句話便如此直接。初夜？有點曖昧的字眼，可是維德偏偏想不太起來。乃容提醒他，是在維德父母親的家裡。乃容娓娓道來那一次的初夜。那次維德的父母親去日本旅行了，維德約乃容來家裡，說要煮晚飯請她吃。那時候的維德就酷愛吃動物內臟了，他親自下廚做了三道菜一個湯。滷牛肚、青椒炒豬肝、薑絲炒大腸及枸杞豬心湯。乃容並不喜歡吃內臟料理，但是吃了就知道是哪裡做得不夠好。例如薑絲太老，豬肝太硬，滷牛肚的滷汁少了很重要的一味，甜，沒有加冰糖。乃容一一點出缺點。戀愛中的男人真幽默乃容繼續說，那天晚上她因為很緊張搶著洗碗盤，打破了一個碗。維德怕乃容割到手，立刻問她有沒有怎麼樣。然後，維德要乃容讓出現場，他蹲下去慢慢把破碎的碗片一片片撿起來。乃容說當時她看著維德的背影想著，這個男人真體貼，很厚道，值得託付終身。維德也很緊張，放了一張蔡琴的專輯CD，維德說他很喜歡「最後一夜」。於是兩個人就跟著蔡琴唱起來，維德就教乃容跳舞。乃容問他這是什麼舞，維德說，歌詞有說啊，踩不完惱人舞步，這就是惱人舞。\r戀愛中的男人怎麼都變得很幽默。\r這次，可真的是他們這對夫妻的最後一夜了。乃容準備了蔡琴的CD，放了那首《最後一夜》。踩不完惱人舞步。不盡醉人醇酒。良夜有誰為我留。耳邊語輕柔……此刻該向它告別。曲終人散回頭一瞥。嗯……最後一夜。乃容抱著維德什麼也沒說，兩個人只靜靜的流著眼淚。\r（五臟六腑10）《青出於藍》小野《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。姑婆在兩周前去了天國，這是人生的最後一關，卻意外引起兩家紛爭。去年，姑婆不小心在浴室跌了一跤，送醫後一度清醒，因腦傷嚴重陷昏迷。那時爺爺與奶奶常到醫院探病，大量提供照顧意見，姑婆家人也鮮少反駁，畢竟爺爺是姑婆的大哥，且脾氣又牛的很，一不滿意就會說個不停，回到家後還會順道念給我聽，「說年輕不懂還要裝懂，我吃過的鹽比你吃過的飯還要多，還不聽我的話！」轉院事件 痛罵不孝住院期間第一次衝突，是因為姑婆的家人要將姑婆轉到中型醫院，爺爺奶奶大發脾氣。其實大型醫院離姑婆家較遠，平常日需要請看護，一天所需費用要兩千元，是筆不小的負擔。爺爺完全不聽解釋，就大罵姑婆兒子不孝，連住大醫院的這點錢也不願花，在一旁的奶奶不僅沒有打圓場，反而一罵一和，搞得姑婆兒子不知如何是好，打了電話給我母親，母親在上班還是趕緊請假來醫院，將爺爺和奶奶「請」回家。回家後，爺爺的憤怒還是未消，數度要打電話給姑婆的兒子繼續罵，所幸都被母親阻止。基督道教 葬禮衝突晚上姑婆兒子特地來到家裡，向爺爺解釋原因，就是因為希望家人可以親自每天都到醫院探望、照顧姑婆，在大醫院不方便，才希望轉到離家近的中型醫院。爺爺這時才說：「你要早點說，這樣我也就不會罵你了啊！」晚上母親跟我敘述這事時，搖頭說：「明明就是你阿公不讓人家說。」姑婆過世後，葬禮也引起爺爺的不滿，這點更不通情理了。姑婆家是信基督教，葬禮簡單，在教會獻花唱詩念祝詞即可，儀式不同於道教要供飯拜拜、燒金紙做法事、上西方極樂，爺爺卻硬要信基督教的姑婆家，也要採取道教規矩，可是這根本不可能，爺爺根本就是雞蛋裡挑骨頭。為了這事，姑婆兒子好幾天不停來我家，不斷與爺爺商議，就是希望以基督教的方式進行葬禮，而爺爺態度依舊強硬。還記得姑婆兒子第一次與爺爺商量時，爺爺竟然要他們改信道教，在一旁的我差一點昏過去，爺爺的要求實在令人無言。令人驚訝的是，姑婆兒子至今仍不放棄，每天下班都來我家，只希望爺爺點頭，讓他的母親可以採基督教的方式下葬。一周後，爺爺的態度終於有些軟化，我藉機問姑婆兒子：「為什麼要讓我爺爺知道是要用基督教的方式下葬，如果爺爺都不知道，就都不會有這些事。」姑婆兒子無奈的說：「這是我媽希望我做的。」我想，姑婆這樣做，或許是對爺爺這個大哥最後的敬意。母親跟我說，當初姑婆改信基督教，讓爺爺很憤怒，一度兄妹斷絕關係，或許這就是為什麼姑婆希望人生的最後一段路，可以得到爺爺的認可。希望不久後，爺爺就可以點頭，讓姑婆蒙主召恩進入天堂，最後一段路走得毫無牽掛。阿B╱高雄《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。別以為，躲起來不去面對，別人就看不到自己的脆弱。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。很多時候，我需要的，只是關心，而不是被照顧。眼球先生◎圖、文《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。儘管因為地球暖化導致氣候變遷，花期都亂了，但都市人搶著看櫻花的風潮，還是很興盛。冬末初春的假日，櫻花稍縱即逝的蹤影，總是能吸引很多民眾尾隨而至。我住家社區附近的一位太太，幾年前買一個大水桶，種一棵櫻花樹苗，本來並不起眼，後來長大了，年年盛開，鄰居羨煞。這位太太很慷慨大方，每天開門迎客，歡迎大家參觀。多數愛櫻人士，並不貪心。路邊一棵櫻花綻放，就能駐足拍照良久，還有人耐心排隊，只為幾張可以上傳臉書的相片。更遑論是一排櫻花的魅力了，花開的日子，前後加總起來，很可能人比花多呢。台灣中部有片私人土地，種植滿園櫻花，主人曾經以「不藏私」的心情，免費開放給大眾賞櫻，果然人滿為患，副作用超過他當初的想像。砍樹種櫻花惹非議為了吸引觀光人潮，有些地方政府甚至大舉砍樹，夾道改種櫻花，以期來年可以變成觀光勝地，繁榮地方經濟，因此惹來非議。\r然而，台灣櫻花栽植再多，都很難比得上日本當地土生土長的櫻花數量，光是它在落英繽紛時被稱為「櫻花雨」，就可以想像整片粉紅色的花海有多麼壯觀。\r從前日本的櫻花每年花期約有50天，但近年來氣候改變，花期不但提前，也變短了。日本每年都有「櫻花前線」，預報各地開花的時間，提供民眾作為旅遊的參考。\r多數人不知道，櫻花原產於中國喜馬拉雅山麓。早在唐朝，詩人白居易就曾作詩歌詠：「小園新種紅櫻樹，閑繞花枝便當遊。」而今，都市人不辭勞苦、無畏風寒，追著櫻花滿山跑，抓著數位相機狂拍，表面上好像是愛上那點點紅韻，其實內心真正渴望的是千金難買的閒情。吳若權《幸福人哈啦》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。親愛的你問：我最喜歡你的樣子是什麼。一開始大概是因為你很愛笑，你笑起來的時候，我會想不起來核電廠即將啟動、年輕時代的搖滾區被勒令停業、知識份子自以為比關廠工人高級，那些使我對這座島嶼灰心的。你笑起來太像孩子，我一見到孩子就會心軟，告訴自己不要那麼容易失望，不要成為不再抗爭的大人。後來可能是因為你比我預計中聰明。你的聰明不具有攻擊性，不是那種才子式的自以為是，不是好學生一樣的優越。或許是一起看完了兩周就會下片的電影，你說了不卑不亢的影評。又或者一場在快炒攤的局，我央著做業務的友人帶我去酒店見識。「我要在酒店打卡！多拉風啊，別人都是在華山和北美館打卡太造作了！」你冒出了一句：然後妳還可以在粉絲專頁更新狀態。朋友笑壞了，我就知道壞事了。我快要喜歡你了。可是使得我老老實實去愛的原因，是因為你的溫柔。你的溫柔多麼無害，使得我安心服用。你從不制止我飲酒，還央求我讓你接送。我趕稿趕到頭痛，你拿出精油推拿我的頸部。我的朋友打量你，每個人都警告你要善待我，你點頭說一定。你沒有害怕他們的咄咄逼人，你說一定是我對他們太好了，他們才會這麼疼我。這輩子只吃過愛情苦即使是中間一度，因為過去的愛情害死我到奄奄一息，你對我的好使得我下意識地想跑，跑得離愛情越遠越好。愛情害慘了我這麼多年，我這一輩子就只吃過愛情的苦。我怕死了你給我這麼多，以後會情感勒索我。或者更卑劣的，我給的你都不想要。\r可是你究竟是沒有被我趕跑。你還謝謝我，謝謝我讓你可以愛上了一個人。你第一次因為一個女人，心不再居無定所。你想要定居在我的附近，你無法接受有一天不見我。\r「我可以等，就像等退伍那樣，妳是我的義務。」你說。\r你帶大了在愛裡沒有學好的我。我意識到了以後的我不是一個人了。我開始攝取營養、調養身體、節制脾性。我從一個女孩成為了一個女人。我具有了母性，我會按照時令替你進補，不答應你舟車勞頓來接我，責備你愛我勝過於你愛自己。\r你給我的溫柔，我會省著點用。我給你的溫柔，你可以浪費取用。大A《我們六年級》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。久違的耀嘉自從和玉卿姊妹重逢之後，偶爾就會到咖啡館坐一下。曉維見耀嘉突然來得很勤，心裡揣測他是不是還想要姊弟戀？說來奇怪，姊姊總是算別人的命，自己的姻緣卻渺茫。快40了，成天在妹妹身邊打轉也怪孤單的。算命師當然會算自己的命，玉卿打從懂事以來就知道自己有這方面的慧根，其實是對人性極感興趣。但老天爺是公平的，祂開了她的智慧，卻也奪走她其他優勢。玉卿雖然長得圓潤可人，但就是沒有好姻緣。人們總是找她解惑，卻無人給她慰藉。喪偶客戶萬念俱灰其實玉卿做房屋仲介業務時曾經愛上過一個男子，陳星。那是她的客戶，50幾歲，那時他剛剛喪偶，來到仲介時，萬念俱灰，瘦得像個鬼，說要找個郊區的房子獨居安度餘生。他手頭並不寬裕，玉卿陪著他到處找，想找個便宜舒適的社區，找著找著，看不上眼的居多，想要的也買不起，耗了一年都沒找到。\r「我希望房子看出去視野開闊，我不想看到別人的陽台、鐵窗。最好有個窗台，一盞燈，可以一邊看書一邊遠眺。」「這個陽台很棒，種點植物，就會充滿綠意。我很會種花，到時候我可以教你怎麼種。」兩個人一次又一次勾勒住所和未來的生活，越走越近。玉卿戀上了陳星，卻惶惶不安，不敢接納他的情感。她自己盤算，命中剋夫，不想連累陳星。\r一日，他們在新店碧潭附近看房子，放眼望去正是碧潭景致，天氣清朗萬里無雲，陳星決定下訂，終於克制不住自己的愛意，輕攬住玉卿問：「妳願意和我在這裡一起生活嗎？」玉卿淚流滿面，心想：「如果這是命中注定，不管未來如何，至少我曾經愛過。」（命運咖啡館22）小野《青出於藍》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我又和男友大吵，哭著打電話給學長，他急忙趕來，陪我在小7坐了好久，聽我說了好多委曲，最後，他要我陪他回家。那麼晚了，我心裡知道，去他家一定會出事，但他說只要我陪他睡覺就好，我信了。到了他家，安頓好他上床，想離開時，他又求我陪他睡一會兒，我也信了，我已經28歲了，也不是小少女，不會被他強暴。沒想到我還是「被騙」了。他開始抱緊我，隔著牛仔褲摸我大腿，又親我脖子，我當時很清醒，也不意亂情迷，只是那10年前的暗戀遺憾實在太深，半推半就下，就做了。這一切是使料未及的，畢竟我還是很愛男友，28歲的老妹竟然還被男人騙回家，相信只陪他睡覺的鬼話。那晚之後我很困惑，那夜的默契好得不得了，我深知後天性事要契合，是可遇不可求的。和學長做愛的愉悅，讓我難以忘懷。只是，我無法接受自己竟然「劈腿」。10年之後 角色對調禁不起學長邀約，常常出去吃飯、看電影、做愛，根本就像情侶了，自己也搞不清楚自己了，我還是覺得最愛男友。老實說，10年前我是學長的便利貼女孩，10年後他成了我的便利貼男孩，這感覺真不錯。學長是他自願的，我不可能會分手。\r3個月後，學長當小王當得愈發委曲，要求我選擇。我還是選擇了男友，但我們還是擋不住身體的吸引，於是他從小王變成砲友。\r說也奇怪，當時男友有早洩問題，交往一年，事實上無性達半年之久，我卻還痴痴愛他，不願分手。但最後我受不了良心譴責，結束和學長的床伴關係。\r怎料沒多久，早洩男友在爭吵後竟然甩了我，我哭得死去活來，這段感情幾乎是在爭吵中度過，而我劈腿時，他常常不理我，所以我也不用報備行蹤，他當然不知道。和男友分手後，想起學長的好，再找他回來時，他不理我了，畢竟我傷了他不少，他也等了我半年多。\r這是我第一次背叛別人。早洩前男友，他被我戴綠帽是他虧待我的報應，而學長不理我，是我劈腿的報應。28歲的覺悟是，做壞事都會有報應的，只是時候未到罷了。貝貝羊/台中《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。嘉芊告訴我們，她決定和阿泉分手的時候，大家都有些錯愕。阿泉是個安靜木訥的人，偶爾出現在我們面前都是為了接嘉芊回家，他笑著和大家點頭，不說什麼話，接過嘉芊手中的電腦和雜物，等著嘉芊和我們話別，然後一起離開。有一次，我看著他們離去的背影，嘉芊故意用手肘頂了阿泉一下，阿泉的身子偏了偏，嘉芊再頂他一次，阿泉預先偏了身子躲開，於是，他們倆都笑了。這種情人之間生活化的小樂趣，多麼美好。「他從來不說『我愛妳』。」嘉芊再次強調：「一次也沒說過。」嘉芊是個很擅長表達情感的女孩，她的家庭教育讓她慷慨的稱讚別人，表達感激和情意。她和阿泉剛剛在一起的時候，就發覺阿泉並不擅長說話，但卻是真心實意的對她好，每當她對阿泉說：「我愛你。」阿泉就是笑，她逼問他：「那你呢？你愛不愛我？」阿泉的回答總是：「妳知道呀。」「我知道什麼？我不知道呀。」嘉芊纏著他，要她想聽的那句話，過不了多久便感覺到阿泉的彆扭與身體的僵硬，她於是知道自己該停止了。男孩回家通關密語分手後嘉芊其實很痛苦，我們約了吃飯，吃完飯站在騎樓等計程車。一個高中年紀的男生正要回家，他按了對講機，接通之後說：「媽！我回來了。」「然後呢？」那個媽媽問了奇怪的問題，引起我們的好奇心。男孩壓低聲音一連串的說：「我愛妳，我愛妳，我愛妳。」「好，請進。」門開了，男孩進了門。我和嘉芊既驚奇又興奮的望著彼此，「『我愛妳』是要訓練的，從小訓練。」我意有所指的說：「小時候沒練習，長大後很難說出口。」嘉芊若有思的低下頭。「雖然他沒說過『我愛妳』，但是妳沒有感覺到嗎？」我問她，她沉默著沒有說話。\r關於愛這件事，年輕時候我們的要求，是語言加上行動的，當歲月流逝才明白，再瑰麗的誓言也比不上穩妥的守護。張曼娟《六感生活》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。遇見你，讓我不再為了逝去而悲傷；而是對於每個平凡的當下感到小確幸。許育榮《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「驚訝歸驚訝，拜託妳不要表現出來好嘛。」小惟不客氣的對我說。之所以我會忘記將真實的感受藏起來，是因為大學同學小惟的坦白，太讓我驚訝了！她承認，她有一項「興趣」—偷東西，令我不敢恭維。報復姑婆 養成習慣據小惟的說法，現在她已經會克制自己，只有在壓力很大或很不爽時才會偷東西。當然她不會明目張膽地偷，也不敢偷很貴的東西。這興趣是在她小時候不經意培養起來的。小惟讀幼稚園時，她的姑婆曾經在小惟家住過，年紀很大、臉皮厚到不行，明明是住別人家裡，卻仗著自己是長輩，對小惟和小惟父母頤指氣使。而對幼小的小惟傷最重的是那年過年，小惟向這位姑婆說：「恭喜發財，紅包拿來。」天真以為會拿到紅包，反而遭到姑婆大罵：「小小年紀就只知道要錢，長大了還得了。」因此在小惟心中留下了很深的陰影。於是她決定展開反擊，剛開始是偷走姑婆一些東西，最後覺得這樣對於姑婆影響不大，因此開始偷錢。一次被抓到，姑婆揚言跟她父母說，當時小惟父母並不在家，好險，小惟爺爺將此事攔阻了下來。而小惟在一次又一次的偷竊中，迷上那種快要被抓到的緊張刺激感，最後養成了這習慣，直到上小學，小惟才漸漸有辦法克制偷東西的壞習慣，但未完全戒掉。打工闖禍 母親善後一次周末我們相邀出遊，到了紀念品店。五花八門的紀念品，對我們學生而言有點貴，加上老闆好像看出我們是小女生，根本不會有什麼錢，對我們不理不睬，問老闆問題也是愛說不說的，受了一肚子鳥氣。這時生氣的小惟竟對我：「後面有錄影機，等一下掩護我，我要給這個老闆一點教訓。」會意過來小惟要做什麼，趕緊將小惟拉到外面，小惟不爽的說：「做什麼啦！那種人就是要給他教訓。」我越聽越生氣，大聲斥責她，她才自覺犯錯道歉，沒亂來。可惜牛牽到北京還是牛，不久前小惟打工被開除，因為被抓到偷A4紙，她把A4整包拿走，留下外包裝讓人以為是用完的。老闆本來要將這事告知學校，也因為這樣，小惟母親打電話給我，希望我帶她去見老闆求情。原本小惟向她母親說自己會處理，而小惟母親非常清楚小惟不可能會道歉。我帶小惟母親去道歉善後，小惟還因此跟我吵架，說我多管閒事。很無奈但我不後悔。這事情過了不久，一日小惟沾沾自喜地分享她報復前老闆的「事蹟」，她死性不改，假裝回去探望同事，藉機偷了不少的文具。我知道這些東西不貴，但偷竊就是不對；看她那沾沾自喜、無悔過之意的臉，越看越心酸。其實，小惟本性並不壞，只是當遇到令她不悅的事情，手就會開始犯癢，以偷竊發洩心裡的憤怒與怨恨。唉，我真的很擔心她哪天會進牢房，只能有機會就提醒她，希望她有天可以完全根除這惡習。希希╱高雄《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。女人細看男人的優點，男人只看女人兩點。芒果《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣的有線電視頻道比從前多、電視節目的數量更是無法細數，但是，演藝人員的數量卻驟減。根據《Cheers》雜誌公布的資料顯示：過去十年間，演藝人員的數量大約減少了了一千五百人，演藝圈的工作機會減少了百分之六十九。\r其中，電影工業的衰退，固然是最主要的原因，但令人意外的是電視台業務的蓬勃，並沒有彌補演藝圈就業機會的功能。打開電視機，在近百個頻道中轉來轉去，發現總是那幾個藝人跑來跑去，就可以印證這個趨勢：明星，是消失中的行業。\r圈外人羨慕演藝圈五光十色，看到少數飛非上枝頭當鳳凰的實例，以為只要當上明星就可以大紅大紫、不愁吃穿。唯有踏進圈內的人，才知道其中冷暖。除非少數被實力雄厚經紀人網羅的藝人，以長期的計劃栽培，或是和電視台主管關係深厚，否則演藝人員的工作既辛苦又沒保障。有人蹲在家裡幾個月等不到通告，過著有一餐、沒一頓的生活，好不容易敲好了通告，還會臨時被取消。反正，這個行業不會獨缺哪一角色，換掉哪個演員、哪個主持人，影響不大。不重專業愛八卦這是台灣演藝圈目前的生態，不重視表演的專業、只重視在媒體引爆的八卦話題及效果，因為那比較容易刺激收視率。頻道多、節目多，並不代表工作機會多，而是意味著各台在激烈的商業競爭中，必須以更低的成本、更粗製濫造的手法、更譁眾取寵的方式，一手製造明星，另一手淘汰明星。於是，明星成為折舊率很高的工作。在台灣眾多消失的工作機會中，包括婦產科醫生、導演、明星、小學老師……卻顯示著同樣的特質：數量上，供過於求；素質上，專業不被市場所需求。從業人員的替代性高、專業的發揮空間不大，工作的機會就漸漸消失。演藝圈的明星，正在消失。但各行各業都可能存在所謂的「明星」。當你可以為自己創造與眾不同的工作價值，例如：你的態度無可替代，專業符合需求，即使在很小眾的市場，都有很突出的口碑，就會是那個領域的佼佼者，成為行業中的明星。讓這樣的明星愈來愈多，正是眾望所歸的期待。日本女人最近很流行歐美率先的DETOX（排毒）健康法，雖然外食比例很高，但最大原則就是要排毒，就是將有毒的礦物質如水銀、鉛等排出底外，有許多非常徹底奉行主義者，稱為「排毒者」，她們會說：「妳想要瘦身？怎樣都是枉費的，一定要先排毒才行！」不過排毒者主張早起，不得吃魚肉，三餐幾乎都只吃鹿尾菜藻跟豆類，其他還有清晨要做瑜伽等，沒有一樣我做得到的，只好認命，覺得稍微短壽也無妨，意志薄弱的我還是想享受美食，想稍微任性些！排毒者的術語很多、自律甚嚴，也會強制親人一起實施，簡直像是健康納粹主義的秘密結社者，令人又敬又畏！\r雖然有些熱潮先發生在別的國家，但只要日本也開始的話，就會很徹底，就像裴勇俊迷都學韓文，大長今迷都學韓國史，並研究韓國菜、陶藝等，講究多多，因此決心要排毒，則追求的境界是無止境的，不僅有害金屬是毒，連腸內老廢物等也都是毒，無所不毒，不斷要用減法把這些毒都排出體外，至少要溶毒、解毒才行。雖然我也反農藥、盡力攝取天然、傳統費工費時產品，是「慢食」愛好者，不過跟當今超級健康主義的排毒者比起來，簡直每天都在服毒自殺般。奉行排毒已十年寧子便是登峰造極的排毒者，每個動作都跟排毒有關，清晨瑜伽、排毒胡蘿蔔果汁等之外，家裡有十幾處都擺置有木炭，早上刷牙、洗碗等都只用重曹，而不用清潔劑，三餐都只吃糙米飯以及特別入手的無農藥蔬菜等，常吃鹿尾菜藻、洋蔥粥等，因為排毒把魚肉等均看成毒品，每天攝取能量低於一千兩百卡，而且還花數十萬日圓大鈔買了一個半球型遠紅外線溫熱器，人躺在裡面像是準備孵蛋般，這也是為了排出有毒的脂肪汗，全身常敷用昂貴的蓖麻油貼膏，晚上睡覺絕不穿睡衣而穿睡袍，而且寧子已經搞了十年，都為了「淨化體內」，每天都會說上百次的「這對身體好」，她深信自己無毒化。寧子的丈夫認為她走火入魔，雖不阻止她，可是完全不信，全照自己喜愛吃喝起居，他認為「吃點好吃的，才有基本幸福感」。最近夫婦做了一次徹底的含毒檢查，結果寧子的含毒指數還比丈夫高，令她非常震驚，不過卻未灰心，表示「還應該更精益求精」，聽她還要變本加厲排毒，丈夫先投降了，覺得寧子像是信了新興宗教般，祈求寧子把他當毒排出去算了。我最近發現：政治風氣越民主，就會有越多的人公開喊「政治迫害」。怎麼說呢？以年底選舉來說好了，最近查了幾個賄選案，就算是罪證確鑿，被起訴的參選人，都開了記者會喊冤，說是政治迫害。性侵也是被逼的稍有知名度的政治人物，犯了性侵罪名，就算證物驗出來的DNA與他相符，也說是政治或司法迫害。這種喊冤的方式，讓人覺得好笑：難道政治迫害他到他要去性侵別人嗎？若說是不同黨派的人嫁禍於他，這種迫害手法也未免太高明。\r不久前，也有某民代大喊政治迫害。因為他曾經公開發表言論，說某個知名的政治人物有外遇，還對外遇對象指證歷歷，並編出人家老婆「捉姦在床」的事實，當時正值選舉，這種說法掀起了很大的震撼。人家將他告上法院，法院判了他數月徒刑（可易科罰金），又褫奪了他的公權。對民代而言，罰金事小，褫奪公權事大，恐怕會摘了他的烏紗帽，所以他也激烈的抗議，開記者會貼白布條，說是司法出賣靈魂，哀莫大於心死，還擺了一副空棺材放在自己的辦公室。\r不知錯不反省，錯了還說別人錯是政壇通病。民意代表對於別人的私生活的攻擊，是沒有任何免責權的。下一代不良示範當事人並沒有想到，編織了一個奇情故事織造別人的私生活，對別人的家庭生活影響有多大，做錯了事，不但不道歉，而且還拿「迫害」來裝可憐；對於年輕世代，真是一個不良示範。政治迫害真是個好用的名詞，也是一個拿來遮掩自己惡行的好藉口。不過，它也是一種特權──如果沒有足夠的政治地位，還沒有權利說是「政治迫害」。政治人物若能認錯，目前已經算是有氣節。雖然有的錯，一誤就誤了十年，誤盡莘莘學子，光認錯無可挽救事實。說來有趣，反而是在白色恐怖時代或極權國家，雖有政治迫害之實，沒人敢開記者會將「政治迫害」喊出口。真正有政治迫害的時代，是讓人連「政治迫害」這四個字都不敢喊出聲來。真正承受過政治迫害的前輩們，應該都明白其中滋味。對話Hilda：Look at Candy! Why's she biting her fur like that?\r希爾黛：你看坎迪！為甚麼那樣咬身上毛皮？\rPerry：Oh no! She's got fleas. I wonder where she picked them up.\r伯理：哎喲，不好，牠身上有跳蚤。真不知是從哪裡惹來的。\rHilda：Who knows? The important thing is to get rid of them, otherwise we'll have them everywhere.\r希爾黛：誰知道？現在最重要的是消滅跳蚤，否則牠們會四處滋生。\rPerry：OK, I'll get down to the pet shop straight away.\r伯理：好吧，我馬上就去寵物店。\rHilda：What can you get to deal with them?\r希爾黛：有甚麼可以買來對付跳蚤？\rPerry：Well first of all I'll get some anti-flea tablets to give her. That should get rid of the fleas she's got now. I'll also get her a flea collar. That will help her to keep the fleas away in future.\r伯理：首先，我會買些跳蚤藥片給坎迪吃，除去牠現時身上的跳蚤。我還會給牠買個防蚤項圈，戴上了，以後可免再惹跳蚤。多學一點點 消除跳蚤狗兒身上長了跳蚤，希爾黛說： The important thing is to get rid of them。伯理說： I’ll get down to the pet shop。\rGet down (to a place) 是俗語，意思是「去」，例如：(1) She gets down (= goes) to the market every day（她每天都上市場）。(2) I got down there to meet him（我去那見他）。\rGet rid of 是「除去」，這成語讀者大概都認識；但是，rid 是名詞、動詞還是副詞 (adverb)? 讀者未必會想到，因為不熟悉 rid 字在get rid of 之外的用法。\rRid 是動詞，指「除去」，過去式、完成式也都是 rid 。這動詞習慣和 of 連用，以 of 帶出「除去」的東西，例如：(1) The important thing is to rid the dog of fleas（重要的是為狗消除跳蚤）。(2) I can't rid myself of such thoughts（我無法祛除自己那樣的想法）。\r英文有「get + 過去分詞（past participle，即完成式動詞）」的寫法，表示「被」或「使」，例如： He got killed（他被殺）、She got dressed（她穿好衣服）等。 Get rid of 就是這句式，例如： She can't get rid of her headache without taking aspirin（她不服阿司匹靈，即無法祛除頭痛）。\rGet rid of 是「除去」， be rid of 則是「已經除去」，be 當然包括 is 、 was 等 be 的變體，例如： Candy is now rid of fleas（坎迪現已除去跳蚤）。\rRid 的名詞是 riddance，常見於 Good riddance 一語，表示討厭的人或事物終於消失，例如：“That lazybones has resigned.”“Good riddance.”（「那懶蟲辭職了。」「好得很。」） 在醫院工作的醫護人員都知道也有默契，有某些食物是絕對碰不得、吃不得的，否則一定會讓你忙到雞飛狗跳。這些禁忌的食物包括：鳳梨、鳳梨酥、旺旺仙貝，因為一吃就會讓你旺到不行，短短八小時的班像陀螺一樣轉個不停，大事小事一件接著一件發生，沒有喘息的時間。另外，飲料「每日C」也不可以帶到病房裡，因為沒有人希望每天都有病人CPR。另有鎮旺法寶偏偏醫院拜拜都喜歡用鳳梨或旺旺仙貝，祈求生意興隆、門庭若市，但是對在第一線工作的醫護人員來說卻對這些食物近而遠之，如果病房內出現這些食物一定會讓大家驚恐不已，想辦法讓它們盡快遠離視線範圍，以免自己會被旺到。一物剋一物，既然有帶「旺」的食物，一定也有能鎮住它的東西囉！單位中就有個迷信的同事，置物櫃裡一定固定放著兩包乖乖，而且還是五香及椰子口味各一包喔！根據她的說法是，自己原本很「帶賽」，跟其他同事一起上班最忙的永遠都是自己，衰到連一些不可能發生的事都會在她班內發生，例如活動自如的病人竟然會莫名其妙跌倒，害她多寫了一張意外事件，又或是病情超級穩定的病人突然CPR等等，於是她買了兩包乖乖來鎮住自己，而且一陣子都還要看看有沒有超過保存期限，定時更換以免「法力失效」，真是令大家莞爾。vicki╱台中市（護理人員）身為大學生，想打工賺錢是很普遍的！尤其是家教這種高投資報酬率的工作，幾乎是個個大學生趨之若鶩的。當年，剛考進醫學系，頂著醫學系的光環四處找尋家教的機會，後來透過家教社找到一名高中小女生負責教她物理，想不到這竟是一個奇特的打工經驗……豪宅裝潢很驚人第一次去她家，就被震懾住了！光是房子位在高級地段就已經夠驚人了！裝潢的豪華跟空間的寬廣更是讓我難以想像！家教學生的媽媽看起來就是不折不扣的貴婦，穿名牌開名車，而家教學生的爸爸則是因為在國外工作，所以我從來沒有看過。原先只是抱著試教的心情，加上是第一次應徵家教根本沒有經驗，所以不抱任何的希望。想不到連教都還沒教，學生的媽媽就說我被錄取了！之後更讓我訝異的是她開出來的條件，首先時薪是我當初預想的兩倍，而且上下課都有司機負責接送，我一度懷疑這是不是詐騙集團，我同學聽了就說，如果我不要就把機會讓給他……更奇特的事從上課開始，常常上課上到一半，家教媽媽會把我拉出去聊天。她會說：「老師呀！你就先出幾題練習題給她做好了！我切好水果，你就出來吃順便陪我聊天吧！」剛開始還覺得家教媽媽對我太好了！怕我教太累、太無聊，起先我還會向我同學炫耀，這麼好的家教機會哪裡找！但是，三個月下來，常常三個小時的上課時間，卻只有一個小時在上課，其他都在悠閒的下午茶時間中度過。聊天內容則是五花八門，有她認識名人的八卦、有她對先生常常不在家的不滿……關係僅止於逛街至於我的家教學生呢？我只能說，她真的是一個乖小孩！可能是媽媽太有控制欲，所以從小到大她就被訓練成百依百順的。她不看電視、不看漫畫、不跟同學出去玩、不會用電腦……唯一的興趣，就是坐在書桌前念書，光是一學期參考書的量就跟我高中三年的量差不多。當我被拉出去聊天時，她就靜靜的寫著練習題，一個學期下來她的功課居然由原先的第六名變到第一名！只能說，全是她自己的功勞！說到我的工作時數，並不是單單三個小時的家教時間而已。每次下課後，家教媽媽總會拉著我去東區逛街，出門時還會叮嚀女兒在家要乖乖念書。當我們在百貨公司逛時，她都會拉著我的手向專櫃小姐介紹我是她乾兒子，我只能無奈的傻笑著，接受專櫃小姐們異樣的眼光。逛完街後，她還會帶我去高級餐廳吃飯，最後送我回家時還會塞給我幾千塊，說是我陪她逛街的代價。頓時我有種變成伴遊先生的感覺，幸好我們的關係僅止於陪逛街，其他什麼事都沒發生！也由於她，使我從原本對名牌一竅不通的大學生，變成了對各個名牌最新一季的特色、價位跟限量數了若指掌的上流人士。這學期以來，我覺得我的身分從家教老師變成伴讀最後變成伴遊。令我比較惋惜的是，半年之後他們全家都移民國外去了，現在，我只能望著家教媽媽送我的名牌手錶，希望他們快點搬回台灣來。"
    }
]