[
    {
        "title": "lifestyle_8",
        "content": "哪裡買台中市台中港路1段299號10樓（04）2323-3788周一到周五 11:00~22:00周六、日 10:30~22:00現金、刷卡好康報你知進入蘋果日報網站http://1-apple.com.tw，點選消費情報的「消費高手」，就可以看到本版所整理的所有好康消息喔！模特兒╱Betty(珊妮國際)   服飾╱私人提供今天我們特別準備酸辣風味的泰式咖哩鱈魚、泰式烤牛小排等，以及兩道可冷藏的美味耐放菜，讓你邀請親朋好友一起來品嘗。泰式咖哩鱈魚材料：鱈魚450克、四季豆30克、九層塔少許、辣椒1條。\r調味料：黃咖哩粉30克、泰國炸粉1包、南薑15克、魚露1匙、椰奶3匙、泰國紅咖哩5匙。\r作法：四季豆切小段，汆燙後備用。鱈魚抹上黃咖哩粉後，裹上泰國炸粉，入180℃油鍋炸約3分鐘，起鍋瀝乾油擺盤。取一炒鍋，將泰國紅咖哩、魚露、椰奶及南薑炒勻後，淋在炸好的鱈魚上，最後再撒上四季豆，並以辣椒、九層塔裝飾即可。鱈魚切片一般價：130元/斤超市價(每百克)：頂28.9元、家43元、大53.8元（全為平均價）香蕉奶凍材料：香蕉200克、牛奶240克、煉乳20克、巧克力米少許。調味料：蜂蜜1匙。作法：香蕉和牛奶、蜂蜜、煉乳用果汁機打成泥。倒入模型杯中，進冰箱冷凍。食用前取出倒扣盤中，放上冷凍的香蕉切片、巧克力米裝飾即可。香蕉一般價：13元/斤超市價(每百克)：大 愛2元、家3元（全為平均價）紫菜豆腐味噌湯材料：紫菜2張、豆腐1盒、味噌100克、高湯1500克、蔥末1匙。調味料：雞粉1匙、香油少許。作法：味噌加少許水調開、豆腐切丁。高湯入鍋煮開後，入味噌拌勻，再入豆腐丁、雞粉煮滾。起鍋前加紫菜、蔥花，淋些香油即可。豆腐一般價：10元/盒超市價(每盒)：愛6元、大 家7元（全為平均價）泰式烤牛小排材料：無骨牛小排300克。調味料：魚露20克、羅旺子醬50c.c.、砂糖50克。作法：牛小排抹上魚露，進烤箱以上、下火120℃烤3分鐘取出(如果家中烤箱沒有上、下火，烤完3分鐘後翻面，再續烤3分鐘即可)，切片盛裝。將羅旺子醬和水以1：5的比例均勻混合，再加上砂糖調勻，作為沾醬使用。無骨牛小排一般價：240元/斤超市價(每百克)：愛63元、大 家64.2元（全為平均價）美味耐放菜雙色蘿蔔泡菜材料：白蘿蔔900克、紅蘿蔔半條、小黃瓜1條。調味料：鹽1匙、白醋6匙、糖8匙。作法：白蘿蔔、紅蘿蔔、小黃瓜洗淨、切成塊狀，用鹽醃1小時去澀味，待出苦水、軟化後，再以清水洗淨、瀝乾。加白醋、糖醃24小時即可食用。存放小撇步：每次要吃多少，以乾淨筷子取出多少即可。白蘿蔔一般價：25元/條超市價(每百克)：愛3元大3.3元家4.1元頂4.8元（全為平均價）韭菜牡蠣煎餅材料：牡蠣100克、韭菜(切珠)100克、蛋1顆、紅蘿蔔5克。調味料：低筋麵粉50克、水50克。作法：麵粉加水拌成麵糊，入韭菜珠、牡蠣、蛋液攪拌均勻，入200℃的鍋中，兩面各煎約3分鐘至熟盛裝，紅蘿蔔切花裝飾。存放小撇步：煎餅一次做很多吃不完，可以放冷凍存放，待下次想吃時再解凍即可。牡蠣一般價：100元/斤超市價(每百克)：頂 愛11元家16.3元（全為平均價）註：反白處價格是該道菜主要食材的超市或市場最低價格。以上套餐足夠4~6人食用。今日套餐示範：泰廷泰式料理餐廳、泰鼎泰式料理餐廳、高淑涓。量販店特價大潤發花枝 特價：139元/隻珍珠芭樂 特價：12元/斤嫩薑 特價：29元/盒清胸肉 特價：67元/盒松青加州少子黑葡萄 特價：101元/斤日本　仔魚 特價：78元/盒CAS雞里肌 特價：18元/100克美國高麗菜 特價：55元/顆家樂福冷藏沙朗牛排 特價：29.8元/100克進口高麗菜 特價：39元/顆黃金奇異果 特價：78元/6顆特大石蟳腳 特價：99元/半斤頂好進口蘿蔓心 特價：95元/袋大花枝 特價：30元/100克泰國金枕頭榴槤 特價：169元/顆美國冷藏霜降牛肉 特價：129元/盒愛買金針菇 特價：27元/包 木瓜特價：25元/顆文蛤 特價：48元/斤台灣梅花肉 特價：18.8元/100克中部查詢價格電話及網址松青 0800-437-036\r網址：http://www.matsusei.com.tw\r頂好 0800-291-261\r網址：http://www.wellcome.com.tw\r家樂福 請向各分店查詢\r網址：http://www.carrefour.com.tw\r愛買 0800-080-516\r網址：http://www.fe-geant.com.tw\r大潤發 0800-010-020\r網址：http://www.rt-mart.com.tw註：傳統市場價格(傳)參考台中市建國市場，價格因產品品質和市場所在地區而異。超市價參考大潤發（大）、松青（松）、家樂福（家）、頂好（頂）、愛買（愛），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。電郵信箱：life@appledaily.com.tw單位換算︰1斤＝600克是什麼樣的美味，讓一個食客從開幕4個半月以來，幾乎天天上餐廳報到？受法國諾曼第廚師影響的「馬恩田園」主人陳維毅，憑著在法國30年的廚藝經驗，做出擺飾簡單，精華卻都在濃縮熬煮醬汁裡的料理，對美食主義者來說，就是最大的誘因。報導╱王彥蘋  攝影╱李靜璇、楊明龍從法國巴黎以東26公里處的馬恩田園來到台灣，法國移民第2代陳維毅，維持著法國人浪漫而不急切的作風，並且展現在餐廳的風格上：簡樸卻優雅的空間令人感到溫馨，侍應生的應對親切有禮貌、但又不過度干擾，點菜的空檔穿插著陳維毅與廚師以法文溝通的聲音，讓人一時還真以為來到法國鄉村。醬汁多加鮮奶油「我從4月3日開幕到現在4個多月，來了超過100次，」幾乎每天上門的羅小姐，原本和陳維毅互不認識，卻對陳維毅願意從法國回到台灣開餐廳感到佩服，她告訴我，「這裡對我來說，很有家的感覺，法國住家就是用這樣的木頭地板。我的飲食必須注重健康均衡，這裡的食材不僅調理得好，連咖啡都很好喝。」來了100多次，難道吃不膩嗎？羅小姐笑了笑說，「我只能吃魚、豬、鴨等肉類，不吃牛、羊，這裡的魚肉很適合我，鴨也沒有腥味，有時候老闆會讓我享受到不同的烹調方式。」「馬恩田園」以套餐為主，中午580元起，晚間則980元起，附有湯、沙拉、甜點、飲料。從菜單看來雖然是法國菜中常見的小牛排、鴨胸等主菜，料理手法卻是陳維毅在諾曼第學藝30年的成果，「我不敢說諾曼第菜一定是這樣，但影響我最大的3位廚師，都是諾曼第人。」陳維毅說起話來不疾不徐：「諾曼第菜用很多蘋果，位在法國北部，特色就是比較多奶油、醬汁一定是花時間濃縮熬煮。」調味入口多層次這兒的食材多是進口，但海鱸魚和鴨胸，這2樣都來自宜蘭。乾煎的海鱸肉質細嫩，重點醬汁「鮮蝦汁奶油醬」則是用煮熟的蝦汁、法國魚粉與鮮奶油所燴煮；鴨胸則是先煎出油脂再烤7分熟切片，除了搭配以小牛汁縮煮的芥末奶油醬，還有一顆烤蘋果，「你先吃口鴨胸，第二口搭蘋果吃吃看。」陳維毅笑著指點我。我依言切了片蘋果夾著鴨胸肉，咦，果然比第一口多了香氣、少了澀味，令這道菜立即有了層次。我覺得這兒的菜色光看外表不覺驚喜，但入口卻有著深厚的韻味，得要慢下腳步細細品嘗，才能接收得到主廚對待食材的用心。附餐甜點卡布蕾 布列塔尼薄餅 香甜滿足「在法國，不會做甜點就不能算是個廚師。」陳維毅在我稱讚他的焦糖卡布蕾時，難掩得意地說。台灣很多號稱「法式烤布蕾」吃來不是像奶酪就是變成烤布丁，這兒的「卡布蕾」卻極為道地，得用淺盤隔水蒸烤1小時後冷藏，香草味則源於一整枝的香草棒，製作耗時，吃來不僅滑嫩，更有濃郁的蛋香及香草香，是附餐最受歡迎的甜點。布列塔尼薄餅也是傳統諾曼第甜點，自製餅皮中包著烤過的肉桂蘋果，旁邊還附1球冰淇淋，令人大有滿足感。人氣套餐香烤小牛排 醬香甜烤至7分熟的紐西蘭小牛排通常份量為3支，色澤粉嫩，醬汁是以蜂蜜、陳年酒醋（balsamico）、紅蔥、蜜番茄熬煮而成，滋味甜中帶酸。以手握骨沾著醬汁一起入口，醬汁的蜜味更襯托出牛肉的甜嫩。煎美國厚豬排 柔韌厚度達到1.5？2公分的豬排，用豬背肉的部位，烹調上最難的是拿捏熟度，「要在切下去有肉汁的程度。」陳維毅說。豬排煎過後再烤熟，醬汁是用第戎芥末醬（Dijon Mustard）、牛骨熬出的小牛汁與鮮奶油熬煮，醬汁看似濃郁，搭配口感柔韌的豬排卻是恰到好處。美味路標台北市興安街161號02-2547-242312:00~14:00 18:00~21:00可刷卡，V、M 周一休附近不易停車，慶城街有路邊停車格讀者互動區\r請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。\r電話：0809-012-555\r傳真：0809-013-666\re-mail：news@appledaily.com.tw\r地址：114台北市內湖區行愛路141巷38號今天我們特別準備酸辣風味的泰式咖哩鱈魚、泰式烤牛小排等，以及兩道可冷藏的美味耐放菜，讓你邀請親朋好友一起來品嘗。泰式咖哩鱈魚材料：鱈魚450克、四季豆30克、九層塔少許、辣椒1條。\r調味料：黃咖哩粉30克、泰國炸粉1包、南薑15克、魚露1匙、椰奶3匙、泰國紅咖哩5匙。\r作法：四季豆切小段，汆燙後備用。鱈魚抹上黃咖哩粉後，裹上泰國炸粉，入180℃油鍋炸約3分鐘，起鍋瀝乾油擺盤。取一炒鍋，將泰國紅咖哩、魚露、椰奶及南薑炒勻後，淋在炸好的鱈魚上，最後再撒上四季豆，並以辣椒、九層塔裝飾即可。鱈魚切片一般價：100元/片超市價(每百克)：頂28.9元、愛36.3元大49.7元（全為平均價）香蕉奶凍材料：香蕉200克、牛奶240克、煉乳20克、巧克力米少許。調味料：蜂蜜1匙。作法：香蕉和牛奶、蜂蜜、煉乳用果汁機打成泥。倒入模型杯中，進冰箱冷凍。食用前取出倒扣盤中，放上冷凍的香蕉切片、巧克力米裝飾即可。香蕉一般價：12元/斤超市價(每百克)：大 愛2元、家2.5元（全為平均價）紫菜豆腐味噌湯材料：紫菜2張、豆腐1盒、味噌100克、高湯1500克、蔥末1匙。調味料：雞粉1匙、香油少許。作法：味噌加少許水調開、豆腐切丁。高湯入鍋煮開後，入味噌拌勻，再入豆腐丁、雞粉煮滾。起鍋前加紫菜、蔥花，淋些香油即可。豆腐一般價：10元/塊超市價(每盒)：大 家6元、愛6.3元（全為平均價）泰式烤牛小排材料：無骨牛小排300克。調味料：魚露20克、羅旺子醬50c.c.、砂糖50克。作法：牛小排抹上魚露，進烤箱以上、下火120℃烤3分鐘取出(如果家中烤箱沒有上、下火，烤完3分鐘後翻面，再續烤3分鐘即可)，切片盛裝。將羅旺子醬和水以1：5的比例均勻混合，再加上砂糖調勻，作為沾醬使用。無骨牛小排一般價：200元/斤超市價(每百克)：大59.9元、愛65.9元美味耐放菜雙色蘿蔔泡菜材料：白蘿蔔900克、紅蘿蔔半條、小黃瓜1條。調味料：鹽1匙、白醋6匙、糖8匙。作法：白蘿蔔、紅蘿蔔、小黃瓜洗淨、切成塊狀，用鹽醃1小時去澀味，待出苦水、軟化後，再以清水洗淨、瀝乾。加白醋、糖醃24小時即可食用。存放小撇步：每次要吃多少，以乾淨筷子取出多少即可。白蘿蔔一般價：15元/斤超市價(每百克)：愛3.2元大3.3元家 頂4.8元（全為平均價）韭菜牡蠣煎餅材料：牡蠣100克、韭菜(切珠)100克、蛋1顆、紅蘿蔔5克。調味料：低筋麵粉50克、水50克。作法：麵粉加水拌成麵糊，入韭菜珠、牡蠣、蛋液攪拌均勻，入200℃的鍋中，兩面各煎約3分鐘至熟盛裝，紅蘿蔔切花裝飾。存放小撇步：煎餅一次做很多吃不完，可以放冷凍存放，待下次想吃時再解凍即可。牡蠣一般價：40元/斤超市價(每百克)：頂11元大 家11.1元（全為平均價）註：反白處價格是該道菜主要食材的超市或市場最低價格。以上套餐足夠4~6人食用。今日套餐示範：泰廷泰式料理餐廳、泰鼎泰式料理餐廳、高淑涓。量販店特價大潤發花枝 特價：139元/隻珍珠芭樂 特價：12元/斤嫩薑 特價：29元/盒清胸肉 特價：78元/斤松青加州少子黑葡萄 特價：101元/斤日本　仔魚 特價：78元/盒CAS雞里肌 特價：18元/100克美國高麗菜 特價：55元/顆家樂福冷藏沙朗牛排 特價：29.8元/100克進口高麗菜 特價：39元/顆黃金奇異果 特價：78元/6顆特大石蟳腳 特價：99元/半斤頂好進口蘿蔓心 特價：95元/袋大花枝 特價：30元/100克泰國金枕頭榴槤 特價：169元/顆美國冷藏霜降牛肉 特價：129元/盒愛買"
    }
]