[
    {
        "title": "finance_8",
        "content": "榮新診所營養師李婉萍表示，外食族要有一份加分早餐其實很簡單，鮮乳、豆漿、優酪乳各司其長，以「每日飲食指南6大類食物」3區分，鮮乳及優酪乳屬於「乳品類」，而豆漿則是屬於「豆魚肉蛋類」，早餐輪流飲用能讓營養更均衡。鮮乳鈣含量高、吸收率好，是鈣質補充的最佳食物來源4；豆漿含有豐富的植物性蛋白質、大豆異黃酮，高纖的豆漿更有飽足感，有助提升專注力、讓反應更靈活5；優酪乳與鮮乳同為優質蛋白質外，還有優質好菌，能夠抑制腸道壞菌，維持良好菌相，身體好菌多、免疫系統好，不容易生病，也不容易便祕，幫腸道順暢加分。慎選早餐飲料來源  喝得更健康安心李婉萍營養師提醒，早餐飲料要喝得安心，應選擇精選乳源，層層用心把關的鮮乳，具國家健康認證且含有高纖的市售包裝豆漿，以及榮獲國家健康食品認證的優酪乳。便利商店早餐營養成分標示完整，除一般主餐外，還有水果及沙拉等豐富的選擇，也較注重食品的保鮮程度。若在便利商店購買早餐，輕鬆就可搭配出豐富、均衡且多變化的加分早餐組合。視需求幫自己加分　輪流搭配營養更均衡李婉萍營養師建議，民眾可根據自己的需求，輕鬆在便利商店搭配出各種加分早餐組合，如\r「營養加分」：面臨考試的莘莘學子，可選擇鮮乳與三明治的組合，透過優質的蛋白質提升專注力；\r「高纖加分」：每天衝衝衝的上班族，可選擇高纖的豆漿與香蕉作為一日早餐，能快速補充活力與飽足感；\r「鈣加分」：成長中的孩子或想提早為未來存骨力的人，鮮乳與起士三明治的搭配是最好的選擇之一；\r「順暢加分」：適合每日被工作壓力轟炸、飽受便祕宿疾的族群，透過優酪乳與蔬菜捲的組合多補充優質好菌及纖維。新聞資料來源1.Pollitt E. Does breakfast make a difference in school? JADA 95:1134-1139 (1995)2.衛生福利部國民健康署，「零反式 最安心」支持全面停用人工反式脂肪 調查顯示：規定停用獲最多民眾支持新聞稿，104年7月。3.衛生福利部國民健康署，每日飲食指南，101年出版。4.衛生福利部國民健康署，認識骨質疏鬆症，105年2月更新。5.Georgieff MK. Nutrition and the developing brain: nutrient priorities and measurement. Am J Clin Nutr 85:613S-620S (2007); Benton D. The influence of dietary status on the cognitive performance of children. Mol Nutr Food Res 54:457-470 (2010); Pollitt E. Does breakfast make a difference in school? JADA 95:1134-1139 (1995) 本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【財經中心╱綜合報導】台北國際電腦展（COMUPTEX）昨日正式展開，液晶顯示器牌品廠AOC也正式推出全新電競品牌AGON，未來所有AOC電競產品將以AGON名義上市，負責未來電競相關活動及社交媒體，至於AOC先前與其他產品合作的部分市售電競顯示器則將以AGON品牌重新出發。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王秋燕╱綜合外電報導】澳洲麥格理銀行（Macquarie Bank）旗下的房地產投資部門MGPA（Macquarie Global Property Advisors），計劃未來1年內投資亞洲房地產市場40億美元（約台幣1280億元），其中10億美元（約台幣320億元）會放在香港市場。鎖定報酬率2成標的根據香港《虎報》（The Standard）報導，麥格理相當看好亞洲房地產市場前景，過去1年已經投資10億美元（約台幣320億元），這次一舉擴大投資額為4倍達到40億美元。MGPA管理總監濢西（Simon Treacy）指出，投資亞洲房地產標的包括A級辦公室、大型購物中心、豪宅與工業用地，會鎖定長期租金報酬率2成的標的。預估商辦租金漲5成在各投資標的中，濢西最看好A級辦公室租金成長前景，預估今年租金將成長5成。MGPA 3月以26億港幣（約台幣109億元）買下位於香港中環38層的Vicwood Plaza商業大樓。MGPA在2001年8月買下香港南丫島的豪宅開發區56 Repulse Bay興建豪宅，上周全部賣光，9成以上買主都是富豪。除香港外，中國也是亞洲備受矚目的房地產市場，花旗集團（citigroup）旗下房地產投資部門，未來3年將投資中國房地產市場8億美元（台幣256億元）。花旗房地產投資部門投資策略主管科伊（Stephen Coyle）表示，花旗將集中焦點在中國東岸，當地市場房地產需求隨外資不斷投入而成長；標的則包括辦公室、零售店面與工業用地。另外花旗也將加碼台灣、香港與澳門房地產投資。通用大宇執行長瑞利（Nick Reilly）（左2）出席在南韓舉行的「Winstorm」休旅車發表會，「Winstorm」取名來自「Win」（贏）及「Storm」（暴風雨）2字的結合，有5人及7人座，售價未定。路透【朱美宙╱台北報導】台北國際電腦展（COMPUTEX）邁入第3天，根據外資券商對台北國際電腦展觀察所發表的報告指出，下半年電子產業景氣應該還是有旺季效應。高盛證券預估，主機板（MB，Motherboard）景氣，會在第3季時回溫；另一家券商雷曼兄弟也觀察到，下半年電子旺季需求應該不弱，但缺少「殺手級」產品，則是景氣復甦最大變數。買氣回溫根據高盛亞洲科技研究部主管金文衡觀察指出，MB廠商預期6月出貨可溫和成長，第3季則可成長20~25%，與他預期的第3季成長21%相當。對於英特爾（Intel）在7月降價，雖然可能會拖累6月買氣，但因6月有5周，買氣不致於太淡。南美洲買氣相對旺據高盛觀察，目前來自南美洲買氣較旺，歐洲買氣較為疲弱，但MB廠商大多有信心，整體景氣會在第3季回溫。理由包括英特爾降價可刺激買氣、世界盃足球賽熱潮在7月9日結束、歐洲連續2季走弱，需求將回溫。智慧手機投入者眾雷曼兄弟亞洲科技研究團隊也發現，使用超微（AMD）平台的廠商變多了，而MB廠目前還感覺不到強烈需求，但對第3季「返校旺季」需求有所期望。此外，去年英特爾CPU缺貨問題，今年應不致於歷史重演，但有MB廠預期，今年夏天的需求旺季，可能會使連接器與低階半導體處理器漲價。在其他產業上，雷曼兄弟發現，有能力製造微軟的PDA手機與智慧型手機的廠商變多了，今年有13家廠商展示產品，比起3年前只有3家廠商參展，顯示在宏達電（2498）成功後，已吸引愈來愈多廠商投入。PS3延推一大隱憂不過並非所有外資分析師都這麼樂觀，另有其他外資分析師觀察到，COMPUTEX雖然熱鬧，但開幕前2天人潮不若以往，也沒有什麼廠商推出「有看頭」的產品，恐怕是未來景氣隱憂。尤其是，微軟新作業系統Vista、SONY的新世代遊戲機PS3可能延後推出，更令人擔心會旺季不旺。高盛預期，Vista可能從明年1月延遲至3、4月才會推出，金文衡指出，只要錯過第4季聖誕節旺季，不論是第1季初或第1季底才出貨，差別已不大。還有外資分析師觀察到，PS3可能無法在年底前推出，也是電子股一大隱憂；還有寄望很深的家庭劇院，今年並沒有推出什麼新產品，連去年火紅的液晶電視題材，也不太能吸引目光。有美系外資分析師指出，市場觀望氣氛愈來愈濃厚，加上全球經濟情勢與台股大盤走勢不佳，都影響到外資法人進場意願，現在不一定就是布局下游電子股的時候。外資對COMPUTEX的觀察重點券商╱內容◎高盛★主機板廠對近期景氣看淡，但第3季起因CPU降價，景氣應該可復甦★歐洲客戶沒來看展，因為世界盃足球賽開打在即★Vista可能會再度延後推出★筆記型電腦自5月起，需求有點疲弱◎雷曼兄弟★台灣代工微軟系統智慧型手機的廠商變多★主機板相關零組件未來可能漲價★使用AMD平台的廠商變多★新興市場需求不錯資料來源：券商COMPUTEX小檔案◎時間：6/6~6/10◎規模：亞洲第1大、世界第2大◎家數：1300家/比去年增加22家◎台灣重要參展廠商：宏碁、華碩、明基、威盛、鴻海、大眾、技嘉、微星、精英、神達、大同、華宇、中環、錸德、英業達等◎國外重要參展廠商：Marvell、NVIDIA、ATi、Renesas、Fujitsu Limited、Intel、AMD、Microsoft、Pine Technology、Toshiba、Infineon、SANYO DENKI、Moserbaer India、德儀等資料來源：外貿協會【朱美宙╱台北報導】台股大幅回檔，搞得投資人心慌慌，其實不僅台股，全球股市，乃至於全球新興市場都回檔。美林環球資產配置研究團隊主管施達文（Dennis Stattman）指出，升息使得投資人的風險意識變高，才會波動變大。全球股市持續震盪，原本外資最看好成長潛力的新興市場也無法倖免，尤其是漲勢最兇的中東股市都大幅回檔，今年以來，杜拜股市跌幅超過5成，阿布達比股市回檔3成，韓、日股市也有大幅回檔，投資人已一反過去樂觀態度。施達文指出，美國聯準會（Fed）出乎市場預料地繼續升息言論、原物料市場的回檔、禽流感病例、北美房地產市場有走弱跡象等連串利空，使投資人風險意識變高。他表示，近來全球股市修正，應是投資人變得保守，不願意再在投資市場冒險所致。勿集中投資單一資產目前市場不但預期美國在6月底會繼續升息，日本、歐洲也都會升息。施達文說：「只要全球各大央行不停止升息，全球股市都會很脆弱，無可避免會劇烈波動將，因此，最好避險方法就是不要過度投資在某項資產。」據美林資產管理的建議，全球經濟基本面仍不錯，股市應該還會提供相對好的報酬，其中，能源、原物料相關的股市不錯；亞洲除印尼之外，都值得繼續加碼；但看淡債券後市。【王郁倫╱台北報導】智邦（2345）昨日宣布與歐洲無線網路公司FON策略聯盟，雙方將在台灣成立合資新公司，進軍台灣無線網路市場，9月正式營運，15個月內創造3~5萬用戶。\r智邦執行長黃安捷表示，看好該創新營運模式，新公司將引進FON的WiFi無線網路發展模式，在台灣提供服務，而FON所推出的無線路由器「La Fonera」及WiFi話機都可望由智邦製造提供。\r智邦執行長黃安捷與歐洲FON創辦人暨執行長馬丁˙法薩夫思奇(Martin Varsavsky)昨日共同主持記者會，雙方宣布將在8月底合資新公司，專注台灣市場FON業務推廣，目標台灣市場能佔FON全球無線網路社群用戶3~5%比例。目標3~5萬用戶智邦正式與歐洲FON建立策略聯盟關係，不僅在台成立合資公司，導入FON營運業務，智邦也將成為FON無線網通硬體供應商。智邦表示，台灣將在9月導入FON的Wi-Fi無線網路發展模式，在台灣發展FON用戶，預計15個月，目標用戶為3~5萬戶。【陳建彰╱台北報導】光學元件廠商5月營收全面回溫，繼大立光（3008）創今年新高後，亞光（3019）5月合併營收達20.7億元，也改寫今年新高，月增率5.61%，且內部預估，第2季營收將較第1季成長逾15%；今國光（6209）5月營收2.89億元，較4月成長9.89%，為今年次高水準。持續成長亞光財務長吳淑品表示，第2季手機鏡頭模組及數位相機出貨明顯優於第1季，帶動5月營收同步走高，甚至突破20億元水準，預估6月可持續成長，整體來看，第2季業績將較第1季增加15%以上，單季營收可望超過60億元。\r亞光表示，由於第2季營收重拾成長力道，第3季開始步入旺季效應，加上高階數位相機產品開始出貨，對於第3季展望更為樂觀。第3季營運展望樂觀法人預估，亞光第3季數位相機出貨將超過120萬台，明顯高於第2季的70多萬台，第4季則進一步增至130萬餘台。加上高階產品出貨比重提高，下半年平均單價也將提升，全年營收介於310~320億元，每股純益（EPS）達10.5~11元左右。大立光5月合併營收達5.7億元，改寫今年新高紀錄，包括高盛及摩根士丹利證券分別調高今年目標價至860元及820元。有鑒於員工分紅費用化可能在明年實施，大立光也將調整員工分紅比重，大立光下周三舉行股東會，擬修改公司章程，將員工分紅佔獲利的比重由6%以上調整為1~10%，以降低員工分紅對獲利的稀釋。據了解，大立光2004年到2006年配發的員工股票分紅各為1954張、1819張及981張，呈現逐年下滑趨勢。法人認為，大立光逐漸降低員工股票分紅數量的做法，有助於降低員工分紅費用化對其營運衝擊的疑慮，普遍持肯定態度。而今國光5月合併營收為2.89億元，回升到3月的水準，創下今年次高紀錄，月增率9.89%，在手機相機市場需求持續看好下，預期下半年起，將對營收帶來貢獻。玉晶光5月營收微增玉晶光5月營收尚未出爐，不過，法人認為，玉晶光持續改善百萬畫素的產品良率，雖然進度緩慢，但是4月業績已止跌回升，預期5月營收可望成長至2.1~2.2億元，較4月微幅增加1~5%。至於第2季營收上看6.5~6.7億元，優於第1季的5.45億元，至於下半年營收能否展現成長力道，則須觀察百萬畫素手機鏡頭良率改善的程度而定。【范中興、楊子如╱台北報導】宏達電（2498）投資多普達案引發股價暴跌，董事長王雪紅昨天承認，在相關重大訊息處理確實有疏失，公司會檢討；對法人質疑雙方合作效益，王雪紅則解釋，宏達電現在投資多普達「正是時候」，對雙方合作後發展前景相當看好。同時她希望，威盛（2388）的手機晶片，未來能打入宏達電供應鏈。王雪紅表示，宏達電、多普達2家公司都愈來愈好，特別是多普達已開始獲利，品牌在亞洲有相當知名度，宏達電此時決定投資正是時候。下周辦海外說明會除此之外，宏達電股東會通過發行5.3億美元海外存託憑證（GDR，Global Deposit Receipt）後，外資圈傳出，宏達電GDR將在6月下旬結束募集。為了讓有意購買的客戶，進一步了解宏達電，總經理周永明下周一（12日）將率隊赴香港、新加坡舉行說明會。不過，對此消息，宏達電則是不予回應。據了解，接下來2周，宏達電經營階層應該都會在海外舉行一連串說明會。隨著各家公司公布5月營收，市場傳出，宏達電4月營收75.96億元，5月營收應該也會落在80億元上下，較4月的75.96億元略微成長5%。王雪紅昨天破天荒出席威盛科技論壇，對宏達電投資多普達引發紛擾首度提出說明。她說，雙方在此時決定進行更密切的合作是正確的，未來宏達電可開發出更多多普達想要的產品，雙方可合作爭取電信業者，做更多客製化產品。由於威盛推出手機基頻晶片，王雪紅表示，對威盛而言宏達電是個很好的潛在客戶，威盛會努力打入宏達電供應鏈，爭取宏達電成為客戶。威盛擬加入供應鍊威盛昨天起一連三天舉辦科技論壇，今年科技論壇主題是數位風華、智慧生活，威盛強打UMPC（移動電腦）概念，包括超微（AMD）、微軟高層都來站台。威盛宣布，去年12月起在精簡型電腦平台，已達50%市佔率，除了Bcom、Termtek、Tul和美商定誼皆導入威盛嵌入式系統平台以外，Wyse（慧智）、Neoware及HP等國際品牌業者，也持續採用威盛解決方案。【陳佩嘉╱台北報導】受到宏達電（2498）拖累，手機組裝廠昨日股價持續探底，華冠（8101）昨日遭摜壓至跌停，不過華冠副總經理洪一峰說：「華冠目前基本面並無任何改變。」華冠第3季將因產品交替導致出貨量衰退，不過法人預估，衰退的幅度預估不到20%，比原預期小。第3季出貨量恐減少華冠在今年第1季繳出漂亮成績單，單季EPS（每股純益）達0.98元，在4月出貨量飆下歷史新高，5月也維持高檔的情況下，法人預估華冠前5月每股稅前盈餘可達2元水準，成績相當搶眼。華冠第1季出貨量達427萬支，刷新歷史單季新高水準，預估第2季可較第1季成長10~15%，第2季出貨量將再度刷新歷史新高水準，不過隨著第3季起，主要客戶索尼愛立信（Sony Ericsson）旗下暢銷機種K300i出貨量慢慢減少，新機種接上的速度較慢，市場預期華冠第3季出貨量僅維持300餘萬支水準。近期法人預估華冠第3季出貨量較第2季衰退幅度低於20%，明顯優於先前預估。【胡健蘭╱綜合外電報導】雅虎（Yahoo!）布局亞洲市場再添一樁。為擴大在亞洲的營運觸角，雅虎買進南韓線上零售商Gmarket的10%股權，市場推估交易金額約570億韓元（約台幣19億元），未來雅虎可利用Gmarket的電子商務優勢，擴大南韓甚至亞洲的業務。雅虎營運長羅森格（Dan Rosensweig）在聲明中指出：「我們很期待能與Gmarket合作，Gmarket在電子商務非常專業，將有助於提升雅虎亞洲市場地位。」Gmarket執行長顧勇裴（音譯）也表示，未來Gmarket及雅虎將合作拓展韓國及其他海外市場。Gmarket為網路零售及拍賣商，交易項目包括電子產品及服飾等，去年營收713億韓元（約台幣24億元），純益43億韓元（約台幣1.5億元）。收購Gmarket 1成股權市場認為，雅虎這次收購Gmarket的1成股權，主要看上南韓線上購物市場具110億美元（約台幣3520億元）的商機，加上當地6成以上家庭都有寬頻網路設備，極具發展空間。雅虎是從Gmarket的第2大股東即美國創投公司Oak Investment Partners手中，收購Gmarket股權，Gmarket最大股東為南韓入口網站經營商Interpark，持股達33.74%。雅虎積極發展亞洲市場，去年8月才以10億美元（約台幣320億元）買下中國最大線上零售商阿里巴巴的4成股權。「免經驗可」、「學歷不拘」……大學落榜的許閔雄，求職如同求施捨；他意外進入連鎖唱片行西洋音樂部，卻發現體內古典音樂情懷潛伏已久，於是苦心鑽研，創造自我存在價值，證明沒學歷不代表萬般皆空。當主流市場棄古典音樂於不顧時，他發揮專業，挾廣大樂迷需求創業，定位專售古典音樂的藝文小店，去年3月，進駐國家音樂廳一隅，進貨廣，熱門貨衝業績，冷門品變獨門，只賣古典樂，就是許閔雄的成功音符。採訪╱潘姿吟  攝影╱陳恆芳今年5月25日晚上，兩廳院舉辦的音樂會「大提琴家莫克（Truls Mork）、小提琴家夏漢（Gil Shaham）與鋼琴演奏家布朗夫曼（Yefim Bronfman）三重奏」爆滿。音樂會結束，大批散去人潮湧入音樂廳1樓「閔的古典音樂世界」，5坪小空間瞬間擠進10多人。\r「晚上10點是一般唱片行打烊時間，卻是我們生意最好的時段。」老闆許閔雄是這家店唯一店員，人稱「小閔」。落榜考生 進唱片業在注重學歷的社會，大學聯考落榜、重考還是摃龜的小閔，鬱卒入伍當兵，退伍後選擇異地，找重生機會。他離開嘉義到台中，「只有高中學歷，沒有一技之長，有工作就做」。同學傳達大眾唱片逢甲店徵人訊息，他的人生竟從此豁然開朗。當時他在西洋音樂部，總納悶：「為什麼經理每次在銷售量最差的古典音樂區，一忙就忙很久？」為了搞懂古典樂，他每天買CD回家，消化完才休息，每個月花1萬多元買CD，是薪水的一半。「我發現以前聽西洋音樂、電影原聲帶，只是做事時的伴奏音樂，唯有聽古典音樂，才是真心聆聽音樂。」400多片CD，近10個月的研究，他在古典音樂入門曲目摸透的過程中，生活被填滿，逐漸被制約，從原單位轉調古典音樂部門。斷續工作6年，他從基層補貨、盤貨、查貨的店員，一路幹到採購、流通和庫存計算的大台北地區4家店古典部主管。他在這個沒有人能代勞的特區，找到存在價值，以對古典唱片的專業，證明自己的腦袋很有料。貼心服務 創業優勢同為古典樂迷，從外行到內行的小閔比一般店員更了解客人需求，他定位自己為客人與古典音樂的橋樑，在網路成立家族，告知五大唱片公司（環球、華納、BMG、EMI、SONY）最新發行資訊、提供代訂服務、解答問題，讓網友交換聆聽心得，高達29萬瀏覽人次，至今累積近1400位會員，遍布北中南。他萬萬沒想到，當初這個貼心的舉動，竟讓日後的創業贏在起跑點。市場衰退，大眾唱片與玫瑰唱片合併，他跳槽協助前老闆成立五大唱片古典音樂部，也從大眾玫瑰帶走6~7成古典音樂客人，他從中發現市場特色：「客人需要專業的人提供服務。」新公司礙於市場考量，資金分配有限，古典音樂進貨受限，無法拉抬業績。他在大型連鎖唱片行無施展空間，偶然得知兩廳院在招商，去年3月，趁勢投入370萬元創業，成立「閔的古典音樂世界」，提早實現規劃中的退休後生活。風災低潮 創造獨賣小閔挾著豐富實戰經驗，從入口處低價位入門版，到店裡整面牆高價版，照顧不同程度的愛樂者。進駐兩廳院不到1年，以曲目網羅的齊全度，迅速在樂友間建立起口碑。他配合國家音樂廳節目，在演出前2個月針對即將來台音樂家、樂團的專輯重點進貨，滿足廣大樂迷現場給偶像簽名的機會。「地點是優勢也是致命傷。」去年9月，颱風連連，演出大亂，他差點周轉不靈。「音樂廳每10天一大檔，是衝好業績的機會，去年颱風造成7成表演取消。」面對無法克服的天災，他繼續為自己創造價值，提高到2成的音樂家獨立發行唱片，成為獨特賣點。當博客來買不到、誠品沒辦法時，「閔的古典音樂」成為樂迷唯一寄望。他自信自己是專業服務的績優股，只要本質好，就算市場被壓縮，前途一定看漲。古典音樂入門馬友友世紀典藏集合馬友友曾詮釋過名曲目精選，有古典音樂、電影配樂等，新手入門有親切感。顧爾德變奏曲最經典的巴哈彈奏有管風琴、鋼琴彈奏，因為巴哈的鋼琴曲目最容易入門，這片CD還附光碟片的互動軟體，是有趣的入門品。小提琴協奏曲有柴可夫斯基及孟德爾頌的名曲，許多熟悉廣告採用為配樂。致勝大補帖兩套播放：現場DVD放映以名演奏家的演出為主（左圖），不放出聲音。音響播當周主打，在賣場可同時推兩套產品。網拍電購：很多消費者從外地到兩廳院聽演奏會，為方便各地客人，提供代找音樂、網路購物、電話購物郵寄到家的服務（左圖）。會員經營：網路提供演奏家、專輯資訊，新貨通知，照顧消費者知的權利，並貼上CD封面圖檔，方便新手選購。雙管齊下：5大唱片公司貨源佔8成，其它2成為音樂家獨立發行專輯（左圖），成為獨賣特色。另針對近期來台表演音樂家的專輯重點進貨，衝高業績。陳列訣竅低價特賣區擺放降價活動、大眾化商品，門檻低，陳列於最外端，入門者容易找到，也不會被價格嚇到。近期表演區近幾個月與當月來台表演的演奏家專輯（尤其是在國家音樂廳演出），特別選出，放置低價特賣區上端，標示演奏日期，搭順風車也吸引顧客。來台演出藝人專區曾經來台表演演奏家曾發行的專輯，依表演年度、月份排列，吸引沒有買齊舊專輯的樂迷，顧客詢問度僅次於新貨區，因此也要離櫃檯近一點。新貨區詢問度最高，所以鄰近櫃檯，因為在1人小店，至服務點的路線越短越好。許閔雄小檔案外號：小閔年齡：1975年，31歲學歷：輔仁中學普通科資優班畢業婚姻：已婚經歷：19歲 大學落榜，重考1年仍未考上23歲  退伍後到台中投靠同學，到大眾唱片逢甲店工作，原在西洋音樂部，隔月轉調古典音樂部24歲  在家人徵召下，回嘉義協助木材家業，但因兩代經營理念不同，8個月後離家北上25歲  回到大眾唱片，掌管北區古典音樂進出貨，成立網路家族，為顧客服務，回答任何古典音樂問題29歲  大眾唱片與玫瑰唱片合併，江山易主，跳槽協助原大眾老闆投資的五大唱片，成立古典音樂部門30歲  老婆懷孕家計漸重，自行創業，成立「閔的古典音樂世界」創業成本總投資：370萬元裝潢成本：70萬元（含生財器具）進貨成本：280萬(唱片公司押金、國家音樂廳押金與租金)音響設備：20萬元註：以上部分資料為記者估算每月營運營業額：80萬元進貨成本：62萬元人力成本：3萬元其它：5萬元（含場地抽佣）利潤：10萬元註：以上部分資料為記者估算店家資料閔的古典音樂世界\r營業時間：12：00~22：30\r電話：02-23968006\r地址：台北市中山南路21之1號（國家音樂廳G樓、地面層）\re-mail：aatcr1211@yahoo.com.tw\r部落格：http://blog.yam.com/aatcr1211（閔的古典音樂世界）\r奇摩家族：http://tw.club.yahoo.com/clubs/aatcr1211/（小閔的古典音樂世界）顧客說法可找到好貨色台灣的古典音樂市場主要仰賴五家大唱片公司，消費者資訊來源受限，在這裡可找到國外其他演奏專輯，是一般唱片公司、甚至誠品書店都找不到的好貨色。我是長年旅居美國的聲樂演唱者，發行的演唱專輯在歐美通路會被支持，但在台灣，卻只有小閔等少數人，願意給中知名度音樂家寄賣的空間。希望他的生意愈來愈好，讓很多人都能被音樂薰陶。看表演順便買在「閔的古典音樂世界」可找到市面上看不到的CD，我只要到附近、或來音樂廳看表演，一定會進來選購。音樂廳有這樣的店，對看表演的觀眾很方便，有時候提早到，還能進來逛逛。這種專業店非常少，可以存在已經很不易，因此，我只希望這家店可以繼續生存，沒有其他需要改進的地方。專家意見把網路當分店國人生活水準提高，小閔了解分眾市場需求，所需商品不是要寬，而是深入發掘，這樣的市場須不斷深耕，做好關係行銷，提供訊息、知識的顧客管理。網路可補足與顧客之間的互動，建議把網路當作分店，設立專門網站，涵蓋音樂活動、書籍資訊。另外積極培養員工，以面對將來拓點的可能性。【楊子如╱台北報導】英特爾4月在IDF展出的概念機種Montevallo，昨日量產機種現身台北國際電腦展（Computex）。這款長得既像平板電腦、螢幕背後長出一條長長脊椎骨的筆記型電腦，預計在7月中旬於台灣上市，估計初期售價約在1800美元，約合新台幣5.76萬元。\r除了Montevallo這款變形電腦外，英特爾這次在電腦展中也用力展出超級可攜式筆記型電腦（Ultra Mobile PC）等，在行動運算產品系列上，火力全開，也積極面對早一布跨入64位元雙核心微處理器的超微。\r此外，對於今年筆記型電腦出貨量顯得非常樂觀的英特爾，年初時認為全年將有8000萬台的可能性，但是，昨日記者會上，英特爾行動運算平台部門行銷總監Keith Kressin認為，目前看來有些微的差距，但是下半年應該有希望趕上。降價迎戰超微面對超微喊出要拿下筆記型電腦20%市場佔有率，英特爾更是會在7月針對筆記型電腦用微處理器進行降價，為即將在8月上市的下一代行動運算雙核微處理器Meron到來。【吳秀樺╱台北報導】聯發科（2454）昨日公布5月營收為37.34億元，不如原先市場預估的高於40億元。根據聯發科董事長蔡明介先前在法說會中的說法，第2季是資訊產品的淡季，因此佔聯發科營收3成左右的光儲存和DVD播放機晶片產品，沒有太突出的表現，出貨量下滑，使得5月營收差強人意。"
    }
]