var dataDICT = {
    "articles": [
        {
            "title": "property_4",
            "content": "大竹重劃區主要發展範圍在大竹路、<span class=\"highlight_pink\">中興路</span>、大興路及<span class=\"highlight_pink\">大新</span>路一帶，具備既有生活機能，傳統市場、連鎖超商一應俱全，永慶不動產<span class=\"highlight_pink\">桃園</span>大竹加盟店店長賴錤萱表示，近期更有許多連鎖店家進駐，如去年底肯德基，今年寶雅、星巴克陸續開幕，加<span class=\"highlight_blue\">上原</span>有的麥當勞及3家全聯，大竹<span class=\"highlight_pink\"><span class=\"highlight_blue\">圖書</span>館</span>近期啟用新館，基本生活所需機能比青埔特區還好。賴錤萱指出，大竹重劃區屬於自給自足的生活圈，較可惜是沒有大型<span class=\"highlight_pink\">醫院</span>，就醫須前往<span class=\"highlight_pink\">桃園</span>區經國路的敏盛<span class=\"highlight_pink\">醫院</span>，大賣場亦要前往南崁，搭高鐵、機捷則要往青埔特區，車程大多15~20分鐘；不過開車聯外可經由國道2號大竹交流道，或<span class=\"highlight_blue\">是由</span>小路前往中壢休息站，可直接南下北上銜接國道1號，高鐵接駁車也會行經，免費直達高鐵站，相當便捷。近期皇普建設大力度砸下23.5億元，買下位於大竹重劃區正上興路的2766.4坪商業區土地，換算單價每坪85萬元，單價、總價皆刷新實價登錄以來蘆竹區大面積土地交易新高，目前土地現況為空地。台灣房屋集團趨勢<span class=\"highlight_pink\">中心</span>經理江怡慧指出，皇普這次購得土地總價，遠遠超過之前蘆竹區最高記錄、2013年7月<span class=\"highlight_pink\">南山</span>段7705.8坪土地的總價15億元；單價部分，以土地面積100坪以上的交易紀錄來看，亦突破區域史上新高價，成為蘆竹區「<span class=\"highlight_pink\">新地</span>王」。江怡慧強調，屬於蛋白區的大竹重劃區，由於介於高鐵<span class=\"highlight_pink\">桃園站</span>特區（青埔特區）與<span class=\"highlight_blue\">航空</span>城計劃區間的要塞位置，有機會成為<span class=\"highlight_pink\">桃園</span>房市的明日之星。大竹重劃區的房價相當穩定成長，各類型住宅不論新舊大樓或是透天厝產品，8年來房價最少漲了32.7%，物以稀為貴，大竹重劃區內目前已無大面積的土地，才會讓建商願意以高價搶地。台灣房屋大竹直營店店長<span class=\"highlight_yellow\">李明</span>達表示，大竹重劃區有房價親民的優勢，在一片漲聲四起的<span class=\"highlight_pink\">桃園市</span>房市中，根據<span class=\"highlight_pink\">桃園</span>不動產e指通實價登錄統計，2020年大竹重劃區的屋齡5年以上中古大樓，平均房價每坪17.5萬元，仍在1字頭房價，因此更具吸引力。區域內的主力產品以2~3房含車位大樓為主，平均購屋總價在700~1000萬元，有不少是因南崁地區房價高而轉戰至此的首購族或新婚族。<span class=\"highlight_yellow\">李明</span>達建議，購屋可往上興路的「大築A+」、「星光麗緻」社區，每坪房價在17~18.5萬元，或興仁路「水綠方」、「天哲」等社區，每坪房價19~21萬元間，都是評價不錯的社區與地段。大竹重劃區屬於封閉型市場，沒有什麼建設題材，買方以區域客為主，基本上只能跟著<span class=\"highlight_pink\">桃園市</span>的房價漲，較不易受惠鄰近的青埔特區題材，不過因為已經一段<span class=\"highlight_blue\">時間</span>沒有大量供給了，大多數的成屋、餘屋在2016~2018年時都已經清掉，推案空窗期長，潛在買盤應該還不少。【王鈞生／台中報導】台中市南屯區嶺東建功自辦重劃區，地段離塵不離城，房價相當親民，近期豐邑<span class=\"highlight_blue\">機構</span>指標造鎮案「菁科城2MAX」，開發面積逾2000坪，延續1期熱銷態勢，住家25~44坪2~4房，打出低首付40萬元起，開價每坪29~32萬元，附天花板裝修，總價698萬元起。該案規劃4棟地上23、24層建物，格局2~4房，1樓有挑高近8米大廳，公設媲美飯店等級，規劃交誼大廳、2間視聽室、多功能廚藝教室、茶屋、閱覽室、<span class=\"highlight_pink\">運動</span>遊戲室、戶外吧台和半戶外泳池，休閒設施相當豐富。標準單層僅5~8戶，樓高3.3米，衛浴和房間都開窗，其中雙面採光2+1房坪效<span class=\"highlight_blue\">利用</span>高，可額外創造和室、<span class=\"highlight_pink\">書房</span>、畫室、客房、聚會等空間；每戶贈送天花板裝修，可省下部分裝潢費。專案副理蔡學鈞表示，此區鄰近台中工業區、精密園區，剛需強烈，待開發完成後，將串連嶺東商圈、忠勇路機能，成為首屈一指機能生活圈，不只適合自住輕鬆成家，出租投報率也不錯。【連珠君／綜合報導】預售屋從購買到完工，大多要經歷2~3年的<span class=\"highlight_blue\">時間</span>，雖然有付款輕鬆的優點，但看不見摸不著，這時候簽署的文件就相當重要，從一開始的定單到買賣合約，後面還有客變、過戶、交屋等程序，民眾一定要張大眼睛，把握至少5天的合約審閱期，並蒐集所有廣告宣傳品，因為這些都視為合約的一部分。想買預售屋，首先會遇到的文件就是定單，上面會有戶別、房地價格、付款方式等資訊，創意家行銷行銷部副總經理蔡穎杰表示，定單又分為大定、小定，當有喜歡的戶別卻擔心被買走，或是要向建商議價，可以先付10~20萬元的小定，方便買方直接刷卡，作為保留優先購買權利，等到議價完成，就要補足定金，一般是總價3%，等合約審閱完畢沒問題後，才會簽定合約。定單最基本的注意戶別、坪數、價格是否正確以外，大多上面會約定「本戶價格需經雙方同意，若同意此定金轉為正式定金，若不同意則此定金全數無息退還」等字樣。蔡穎杰表示，現在多數建商在尚未簽約以前，若民眾反悔，都願意退還定金，但因定金多採刷卡，若下定後一直不來簽約，銀行規定每個月都要結帳，退定金可能會延伸出2%刷卡手續費用，需要民眾負擔，但也有部分代銷會自行吸收。房市專家Sway指出，有些定單會惡劣寫「若<span class=\"highlight_blue\">公司</span>同意本戶價格，則定金轉為正式定金，不得以要修改合約為理由拒絕簽約」，若有發現這樣的字樣，一定要劃掉，不然民眾得要提告才能退定，不僅費時，還要花律師費用，並不划算，因此很多人選擇不了了之。預售屋合約可說是預售屋買賣中最重要的文件，牽涉範圍最廣，內政部針對此，規範有「預售屋買賣定型化契約及應記載及不應記載事項」，去年底立法院通過《平均地權條例》增訂，不符公告的預售屋買賣定型化契約，按建築戶（棟）處6萬元以上、30萬元以下罰鍰，意味民眾買預售屋將更有保障。雖說如此，仍建議合約要逐字看清楚。預售屋買賣合約內容眾多，包含公共設施樓層、停車場及購買戶別樓層平面圖、購買戶別平面圖，都附在上面，還有建材表等資訊。根據內政部規定，簽約前民眾最少有5天的契約審核期，只要在簽約前反悔，定金都可以全數拿回。創意家行銷行銷部副總經理蔡穎杰表示，最常發生糾紛的地方在透視圖及建材表，尤其建材表因房子興建完多半要2~3年，建商擔心完工時原設定建材已無銷售，多半會寫上同級品，但對於同級品，建商與買方常有不同見解。另外較有爭議的地方還有交屋款，內政部要求交屋款必須保留總價5%，並不能磋商，但多數建商並沒保留這麼多，有的甚至只保留5~10萬元。雨遮是否計坪計價則與建築執造取得的<span class=\"highlight_blue\">時間</span>點有關，若是2011年5月前取得，雨遮可計坪計價，之後到2018年11月前，雨遮則是計坪不計價，2018年11月以後則不計坪不計價，市場上同時可看到3種不同雨遮的計算方式，十分混亂。樓高則是合約通常不會寫進去的數字，一般講的樓高是從上下樓板的<span class=\"highlight_pink\">中心點</span>計算，淨高必須扣除樓板高度外，還有樑及消防灑水系統會影響樓高。停車位的長、寬、高雖然在定型化契約中有要求要寫明，但高度一般都沒寫，常遇到排風機位於車位旁，或有管線影響停車位高度及使用的舒適度。房市專家Sway指出，許多預售屋買賣合約條款十分荒謬，就曾發生建商在合約內增補文件，用手寫租體文字，寫明「公共設施為二次施工，若因違建拆除，與建商無關，買方已知悉。」等字樣，上面還有買方的簽名，等同於建商與買方私下磋商，最後公設被拆除，買方告上法院，得到敗訴的下場。除了定單、合約以外，接下來還會遇到客變、對保、交屋等階段，這些文件並沒有特殊規範，看各建商自行規劃。專家指出，每個建商客變的規定及<span class=\"highlight_blue\">時間</span>都不一致，建議簽約時就先問清楚，另外當房屋成屋後，預售屋合約等同失效，若建商有特殊保固，一定要在交屋手冊上載明清楚。客變（即客戶變更）是購買預售屋的優勢之一，免去<span class=\"highlight_blue\">日後</span>裝潢時敲敲打打，創意家行銷行銷部副總經理蔡穎杰表示，如有客變需求，建議盡早規劃，保留緩衝<span class=\"highlight_blue\">時間</span>，有的建商要求在1樓底板完成之前就要客變完成，有的則是購買戶別2個樓層以前客變完成即可，落差不小。一般來說，廚房及衛浴等水區位置因牽涉到管線問題較多，建商多不願意買方更動，但若是簡單的將馬桶與洗臉台對調，建商同意的機會較高，若不喜歡建商提供的建材、想退掉，要有心理準備，多數建商是退料不退工，因建商是大批採購，金額遠低於市價，與民眾想像可退款的金額差異甚大。在建商取得使用執照後，便會通知買方前來對保，也就是申請房貸及辦理過戶手續，同時會要求給付一筆暫付款，用來繳納契稅、規費、代書費、<span class=\"highlight_pink\">瓦斯</span>外管費外，還有未來3個月或半年的管理費，此時建商會代刻便章，便於申貸房貸業務，記得一定要約定該便章僅能用於申請房貸，以免被亂用。各建商在交屋時，會製作交屋手冊，裡面應包含房地權狀、建材保固書、使用說明書、稅單等資料，要留意是否有廠商連絡電話，方便<span class=\"highlight_blue\">日後</span>維修，若建商有特別的保固承諾，如防水保固拉長到10年，雖然在預售屋合約上有條列，但成屋後，預售屋合約的功能就會消失，因此，要特別注意是否有載明在交屋手冊內。建商最大的壓力就是將房子產權移轉給買方，但買方不把錢給建商，房子也無法過戶回來，有的建商為確保權益，在對保時要求買方簽署本票，以防買方無法貸到足額的房貸，需要補足差額。要留意的是，本票金額應與房貸金額相當，在房貸撥款完成或交屋時，記得把本票取回。【葉家銘／高雄報導】城揚建設近期於<span class=\"highlight_pink\">三民</span>區文山特區推出地標型建築「御廳苑」，造價3億元獨棟會館，基地面積3114坪並有2000坪綠地空間，為規劃36~71坪3~4房，開價每坪30萬元起，創區段房價新高。該案打造3棟地上24樓建築，為當地最高，外觀採ArtDeco裝飾藝術風格，僅29.2%超低建蔽率，保有超過2000坪中庭花園，休閒設施有泳池、烤箱蒸氣室、健身房、兒童遊戲室、<span class=\"highlight_pink\">運動</span>酒吧等，另設有獨棟造價3億元會館，內有交誼廳、宴會廳、KTV視聽室、棋藝室等。採高雄厝綠建築，3房36~48坪、4房55~71坪，面<span class=\"highlight_pink\">公園</span>戶型有<span class=\"highlight_pink\">景觀</span>陽台。廚房配備德匠廚具搭配林內牌<span class=\"highlight_pink\">瓦斯</span>爐、抽油煙機與烘碗機，4房附ELECTROLUX洗碗機與烤箱，主臥衛浴採乾濕分離，附Panasonic免治馬桶。專案經理黃彥智指出，此案位文山特區地王，周邊有捷運黃線與百貨開發議題，目前已售8成。「御廳苑」位於<span class=\"highlight_pink\">三民</span>區<span class=\"highlight_pink\">建國</span>路三段與文安南街，基地3面臨路，綠地充足，正對寶業滯洪<span class=\"highlight_pink\">公園</span>，具永久天然<span class=\"highlight_pink\">景觀</span>與棟距。區段屬文山特區發展核心，澄清路、褒揚東街沿線商店密集，另有家樂福可採購，學區為陽明國小與國中，為指標明星<span class=\"highlight_blue\">學校</span>。建議可選D5戶23樓以上戶型，客廳可遠眺衛武營都會<span class=\"highlight_pink\">公園</span>，視野佳；A2戶19樓為實品屋，必須連同裝潢購買，無法<span class=\"highlight_blue\">設計</span>居家風格較不推薦。該案為面對寶業滯洪<span class=\"highlight_pink\">公園</span>最後一塊大基地開發案，產品多規劃<span class=\"highlight_pink\">景觀</span>宅，且有獨棟會館，十分稀有。但區內近年因大樓推案密集，停車空間較不足，建議可多選購車位。【林佩萱／連線報導】遠東<span class=\"highlight_blue\">航空</span>因爆發財務<span class=\"highlight_blue\">危機</span>停飛，旗下資產也陸續遭法拍，昨再拍定2筆位於北市蛋黃區的物件，總價共1.56億，其中一間位於北市<span class=\"highlight_pink\">大安區</span>的大樓，屋齡38年，以5800餘萬元標脫，每坪單價94萬元，高出實價登錄5萬以上，房市業者認為，買家是看上容積獎勵和重建價值而來，加上目前低利率、熱錢多，市場只要有好物件，就立刻被買走。昨標脫的2筆資產，為台北市<span class=\"highlight_pink\">大安區</span>四維路巷內的華廈「儷園<span class=\"highlight_blue\">大廈</span>」3、4樓，屋齡38年，共62坪，三拍以5888萬元脫標，得標人為黃姓自然人，換算每坪單價94.42萬元，高於附近區段華廈的5萬元以上。另一筆資產為台北市<span class=\"highlight_pink\">中山</span>區<span class=\"highlight_pink\">南京東路</span>三段的B級商辦「<span class=\"highlight_pink\">美樂</span><span class=\"highlight_pink\">南京</span>大樓」4樓，屋齡44年，共140坪，三拍由富邦資產管理股份<span class=\"highlight_blue\">有限公司</span>以9808萬元得標，每坪單價69.8萬元，在行情之內，得標的富邦資產管理<span class=\"highlight_blue\">公司</span>回應，「還未規劃用途」。寬頻房訊發言人徐華辰表示，2筆物件地點都很好，「買的人一定有盤算過」，主要是看見都更價值。住展雜誌研發長何世昌表示，投標人主要是著眼容積獎勵和重建價值，尤其「儷園<span class=\"highlight_blue\">大廈</span>」位於<span class=\"highlight_pink\">大安區</span>四維路，地段非常好，釋出稀有，因此在法拍市場立刻被買走。【王鈞生／台中報導】台中李方艾美酒店因財務吃緊公開標售80億元，苦撐近1年卻無人接手，近期決定改為全棟出租，月租金1800萬元，創台中飯店最高紀錄，但同業悲觀認為，觀光景氣尚未回溫，天價租金應沒有一家同業能接手，分割樓層出租較有機會。<span class=\"highlight_pink\">中區</span><span class=\"highlight_pink\">建國</span>路的李方艾美酒店，主建物完工於1998年，是知名地標，2013年由李方酒店管理集團以24.6億元買下，投入至少30億元整修費，改裝<span class=\"highlight_pink\">五星</span>級旅館。原定2019年開幕，但財務吃緊，開幕日期一再延宕，《蘋果》曾接獲包商投訴李方酒店欠款數百萬元，還有債權人向法院聲請支付命令，總金額達數10億元，同業私下說：「7年只有燒錢，沒有現金收入，哪有一間飯店撐得過去。」業者最後改為2020年試營運，未料碰到肺炎疫情肆虐，旅遊巨幅衰退，去年4月公告「籌備計劃無限期暫緩」，同時資遣員工，全棟標售80億元，按照當初投資估算最少60億元以上，加計利息及<span class=\"highlight_blue\">衍生</span>成本，標售價近成本價，顯見亟需孔急；未料，過了一年都無人接手。為解決資金壓力，全棟近日傳出改為招租，租期15年、押金1.08億元、月租金1800萬元、換算每坪單價1167元。該酒店全棟地上24層，土地面積約824坪、建物總樓地板面積超過1.5萬坪，已取得飯店執照，有228間客房、7個餐廳，家具設備多已進場。「接手難！」台中市旅館公會理事長鄭生昌直言，過去一年全台飯店業苦哈哈，不管是80億元或月租1800萬元都是天價，「除非以切割分樓層出租，降低經營門檻較容易。」【余奕賢、施智齡／台北報導】今年首波房市銷售旺季329檔期到來，市場延續去年熱潮，業者也摩拳擦掌準備搶食3月房市大餅。其中興富發將在<span class=\"highlight_pink\">桃園</span>、台中、高雄推出4案，合計總銷400億元；創意家在雙北及台南承接5案共115億元案量，多屬都更危老案，以台北市永康街<span class=\"highlight_pink\">上海</span>餐廳「高記」原址改建的「永康壹號」最受矚目，每坪開價180萬元；甲<span class=\"highlight_pink\">桂林</span>則鎖定換屋市場，在台北推3案，合計總銷120億元。近年多推首購型建案的興富發建設，副總經理廖昭雄透露，打炒房政策聚焦投資炒房族，不影響首購市場，因此不會缺席今年的329檔期，尤其看好預售市場，將在<span class=\"highlight_pink\">桃園市</span>青埔特區推出2案，其中興富發案位IKEA旁邊，面積約3000坪，潤隆案位高鐵站旁，面積約2000坪。另在台中市秋紅谷旁推出「仰星殿」，並攜手凱悅飯店在<span class=\"highlight_pink\">高雄市</span>美術東二路推出飯店宅，4案總銷約400億元。甲<span class=\"highlight_pink\">桂林</span>則鎖定換屋族，在台北市推3案，分別是<span class=\"highlight_pink\">南港</span>區「久云嘉潤<span class=\"highlight_blue\">日出</span>」、<span class=\"highlight_pink\">大同區</span>「大承」及<span class=\"highlight_pink\">中山</span>區「序東騰」，合計總銷約120億元。甲<span class=\"highlight_pink\">桂林</span>業務總經理陳衍豪表示，政府從去年11月打炒房，案場來人數確實下滑10~15%，但也剔除投機獲利者，讓交易精準度提升，因此仍看好今年329檔期，再者低利率環境加持，市場剛性需求不減，預估市場將以換屋買盤為主力。創意家行銷則承接5案進行銷售，多是都更危老案件，創意家行銷部副總柯仲武指出，肺炎疫情雖然尚未落幕，但台灣即將能夠接種疫苗，提振國人消費信心，且市場游資充沛，預估今年房市前景看好，329檔期不受影響。包含台北<span class=\"highlight_pink\">大安區</span>危老案「永康壹號」、士林區科見美語大樓改建「僑駿ONARI」，<span class=\"highlight_pink\">新北市</span>蘆洲區「洋溢綠境」、<span class=\"highlight_pink\">中和</span>區「蒲陽<span class=\"highlight_pink\">南山</span>」及台南<span class=\"highlight_pink\">安平</span>區「國泰<span class=\"highlight_pink\">安平</span>案」，合計總銷約115億元。「永康壹號」前身為永康街開業逾70年的知名<span class=\"highlight_pink\">上海</span>餐廳「高記」，去年8月底停業搬遷後，屋主虹光國際開發不到7個月就申請危老重建核准，預計打造地上11層、地下3層的住商大樓。柯仲武表示，該案規劃15~35坪1~3房及客製45坪等多種產品，「建商看好<span class=\"highlight_blue\">2021年</span>整體房市，因此選在329檔期推出，由於建案位置近<span class=\"highlight_pink\">東門</span>捷運站，又坐落<span class=\"highlight_pink\">大安區</span>，單價參考市場行情，平均每坪開價180萬元，預計總銷6億元」。全球居不動產情報室總監陳炳辰認為，「永康壹號」1~6樓保留為店面，以商圈名氣與位置來說，店面招商將不會是問題，且有望維持商圈過去單坪萬元的租金行情，甚至重建後、狀態改善，租金更高；至於7樓以上的住家，開價單坪180萬元則屬於在地行情。不過陳炳辰也表示，高記餐廳改建為中高樓層的住商大樓，將改變商圈風貌，由於過去永康街棟距不大，商圈走向也屬懷舊慢活情懷，改建後與鄰近的「璞園信義」將逐步讓永康商圈邁入豪宅社區。「台北市不少商業氣息較重的商圈，都漸漸走向住宅市場，除了永康商圈外，像<span class=\"highlight_pink\">東區</span>、迪化商圈都有高價住宅大樓推出。」【葉家銘／台南報導】台積電在南部科<span class=\"highlight_blue\">學園</span>區加碼設廠，讓台南房屋及土地價格出現爆炸性上漲，新建案價格坐2望3，<span class=\"highlight_pink\">安平</span>區甚至將出現4字頭的指標豪宅，不過有建商逆勢祭出低價策略，將流入銀拍市場的麻豆區學生宿舍重新修繕成電梯華廈，3房總價398萬元、每坪最低10.8萬元，玉井區也有造鎮透天案總價458萬起，吸引購屋族目光。南科效應讓台南房市買氣大好，以往冷清的善化、新市、歸仁等<span class=\"highlight_pink\">郊區</span>，購屋量提升，區段土地成交更達史上最熱階段，包括華<span class=\"highlight_pink\">友聯</span>、達麗、晶悅、遠雄等指標建商在歸仁高鐵特區購地，建案目前成交單價挑戰2字頭。清景麟地產總經理施棟瀝指出，九份子目前新屋房價全面成交站穩2字頭，開價更突破3字頭，「台南增加約3成投資客或置產客。」<span class=\"highlight_pink\">安平</span>區也將出現以國際團隊打造的豪宅，泰嘉開發董事長呂金發指出，該<span class=\"highlight_blue\">公司</span>將與泰郡、清景麟等合資在<span class=\"highlight_pink\">安平</span>港打造4字頭指標豪宅。值得注意的是，台南人口數近4年來卻呈現下滑現象，若以台積電宣布設廠的2017年9月與2020年1月相比，人口下滑1.3萬人，卻無礙房市熱度。每坪10.8萬元「割喉價」的案件，是位於麻豆區客子寮的電梯華廈「南科A計劃」，地上8樓、地下1樓，屋齡18年，負責銷售的達博迎國際開發總經理黃希榮指出，基地原為真理<span class=\"highlight_pink\">大學</span>台南校區師生宿舍，後流入銀拍市場，去年以1億元購入修繕，將於329檔期推出，每坪廣告價最低10.8萬元起，37坪3房總價398萬元起。黃希榮說，建案花費約2~3億元整修，「提供5年以上防水保固。」此外，翰唐建設在玉井區<span class=\"highlight_pink\">中正</span>路推出造鎮透天案「愛上遇景」，主力產品為地坪僅15坪的2樓透天，社區規劃有戲水池、兒童遊戲區、有機農場、星空露營及野餐區等。永慶不動產台<span class=\"highlight_pink\">南區</span>經管會榮譽會長張家驊指出，南科A計劃為學生宿舍重新包裝，購屋時要考量更改後的格局是否符合需求；而玉井區屬於台南鄉下，愛上遇景最大賣點就是低總價，但距台<span class=\"highlight_pink\">南市區</span>較遠。【施智齡／台北報導】台北市民生社區走不出空租魔咒，《蘋果<span class=\"highlight_blue\">新聞</span>網》實地走訪，短短100公尺，兩側就有6間空租，在地住戶透露「民生東路五段店面不是空租很久，就是新進來的店家撐不久」，連<span class=\"highlight_yellow\">藝人</span>唐從聖跨足經營的雞排連鎖店唐門潮雞排，其位在在民生社區的加盟分店，開業僅3個月，也面臨歇業、頂讓<span class=\"highlight_blue\">命運</span>。國內<span class=\"highlight_pink\">第一</span>座效仿美式街廓開發的民生社區，區內屋齡多數超過30年，但大樓房價普遍每坪皆有6字頭，而店面租金單坪約3、4千元，惟特定地段不乏出現高人一等租金行情，讓租客備感壓力。<span class=\"highlight_yellow\">藝人</span>唐從聖的「唐門潮雞排」民生分店去年12月12日甫開幕，日前就在社區臉書社團預告營業至月底；該店正前方有公車站牌，不少人次出沒，但據悉4坪大店面、月租就要6萬元，單價1.5萬，媲美甚至高於<span class=\"highlight_pink\">東區</span>的黃金店面租金。全球居不動產情報室總監陳炳辰表示，目前民生社區較易租出的水位，落在單坪5千元<span class=\"highlight_blue\">左右</span>，唐門潮雞排民生店貴3倍，單坪要1.5萬確實高價，「不過當地持有店面者口袋都很深，即便空租也不急於自貶身價，因此降租幅度不高，導致空租期拉長，馬路上不乏空置多年的店面。」【王鈞生／台中報導】台中北屯區人口約28萬人、佔全台中近10%比例，因擁有大片重劃土地釋出及軌道建設<span class=\"highlight_pink\">利多</span>，吸引投資上門，帶動房價直線成長，成為房市最火熱區域，當中廍子里人口成長最顯著，短短10年間從2500人激增至1.7萬人，去年最低房價1字頭補漲站上2字頭，正式宣告低單價時代結束。台灣房屋台中青海特許加盟店店<span class=\"highlight_pink\">東林</span>于甄分析，上北屯近年有北屯機廠、單元12、單元八及水湳經貿園區等大規模開發題材，又設有5座捷運站及2座<span class=\"highlight_pink\">火車站</span>，軌道紅利豐厚，還擁有全台中最大的14期重劃區，夾帶洲際園區及小巨蛋<span class=\"highlight_pink\">利多</span>，地價飆升新高，激勵房價攀升。其中總太地產主攻的北屯廍子，因地段位處外圍，長年保持新屋1字頭單價優勢，主力3房總價800萬元、帶動首購向外輕移民，近年人口激增至1.7萬人，躍升為北屯第2大里，成為北屯這波最晚補漲的區域。有巢氏房屋台中十期加盟店店長林志雲認為，廍子新屋供給量多、開發土地不少，房價能上漲都是「硬需求」及「資金盤」帶來的效果，去年當地有預售新屋率先開價逼近30萬元，廍子房價也正面臨「坐二望三」的壓力。【王鈞生、余奕賢／連線報導】台中建商總太地產前天在北屯區新案舉辦餐會，同時公開三、四期新案，吸引逾千人參加，置產客爭相團購，由於該塊地就是台中<span class=\"highlight_pink\">市政府</span>以38億元標售給建商的社會住宅用地，讓清華<span class=\"highlight_pink\">大學</span>榮譽講座教授張金鶚質疑，社宅地變成炒房新樂園，抨擊「政府視而不見、聽而不聞嗎？」建商低調回應，「這個產業（房地產）現在被不友善地對待，艱困也只能面對。」總太地產（3056）昨舉辦「心之所向」感恩晚宴，席開118桌，逾千人參加，同時公開三、四期新案，由於總戶數高達1800戶，住家25~38坪，每坪單價21.5~22萬元，為北屯最低入手價，且搭上這波資金浪潮，引起市場<span class=\"highlight_blue\">討論</span>，不少置產客爭相團購。北屯置產客劉先生說：「因為入手門檻低、3年自備款頂多一百多萬，低總價好入手，加上總太品牌造鎮有成，身邊確實預約的人還不少，不然錢真的沒地方去。」張金鶚受訪時表示，這塊當年是社會住宅用地，台中<span class=\"highlight_pink\">市政府</span>卻標售給建商，土地原本是要照顧弱勢，最終淪為謀<span class=\"highlight_blue\">利用</span>途，質疑政府無法落實居住<span class=\"highlight_pink\">正義</span>，還反問台中房市火熱下，「建商真的會怕打炒房嗎？」張金鶚口中的總太萬坪造鎮案，正位在台中廍子環太東路，共分四期2.2萬坪重劃街廓，最早是在<span class=\"highlight_yellow\">胡志強</span>時期，2014年劃為社會住宅政見，2016年林佳龍先是分割賣掉一半給總太地產，標售每坪19萬元，隔天建商推出一期「總太2020」、二期「總太聚作」，每坪主力價17萬元，總戶數超過1800戶，不到兩年全數賣光光。另一半地在2019年時<span class=\"highlight_yellow\">盧秀燕</span>取消社會住宅，標售每坪33萬元，成為這次推案的三、四期「心之所向」，總戶數高達1800戶，每坪21.5萬元起。由於四案超過3500戶街廓造鎮，也被業界戲稱是「總太里」，選個議員都沒有問題，這次為了公開最新個案，才邀情一、二期千名住戶回來，舉辦餐會兼賞屋活動。據總太地產透露，三、四期「心之所向」全案基地面積廣達1萬多坪，總戶數逼近2000戶，總銷金額達150億元，為台中最大量體個案，目前尚未正式簽約，預計4月初對外公開，預約組數超過500組。事實上，10年前的北屯廍子里一片荒蕪，因地點太過偏遠，政府還得私下請託建商來開發，後來才搭上房市多頭榮景，鹹魚大<span class=\"highlight_pink\">翻身</span>，人口從2500人激增至1.7萬人，躍升為北屯第2大里，不過對照房價，表現相對和緩，房仲表示，「當地預售案房價從最早每坪12~13萬元，一路緩漲到終於破2字頭，平均漲幅還不到1倍。」對此，總太地產董事長翁毓羚表示，每個產業、包含房地產都帶動國家成長，近期產業氛圍劇變，「這個產業（房地產）現在被不友善地對待，艱困也只能面對」。【林佩萱／高雄報導】「到底誰在整我？」<span class=\"highlight_pink\">高雄市</span>一名房仲近期收到<span class=\"highlight_pink\">高雄市</span>環保局通知，指亂貼售屋廣告「情節重大」，<span class=\"highlight_blue\">公司</span>電話將被斷話3個月，形同被斷生路，他一查才知，竟是近期接到的一樁1.36億元商辦委賣案，被人以手寫廣告，貼在<span class=\"highlight_pink\">市郊</span>大寮區的農村電線桿，結果被檢舉挨罰，他氣炸痛批：「附近根本沒有可以買1億商辦的客群！」向環保局申訴未果，已報案緝兇。陳姓男子是房仲，該加盟店近期接到一起頂樓俱樂部委售案，位於<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_pink\">三民</span>區的「<span class=\"highlight_pink\">長谷</span>世貿聯合國」商辦頂樓50樓，建坪377.35坪、地坪21.87坪，開價1.36億元，該樓由李祖原、王重平等知名建築師<span class=\"highlight_blue\">設計</span>，1992年完工後，曾是台灣<span class=\"highlight_pink\">第一</span>高樓，主打「高雄唯一360度環景地標」。不料陳男在本月16日收到環保局來信，指該店違反《電信法》的第8條第3項規定，隨意張貼售屋廣告「情節重大」，將被切斷通話3個月。陳男一查才知，竟是該委售案遭有心人以手寫廣告，張貼在大寮區的八德路及鳳屏一路的<span class=\"highlight_pink\">路口</span>電線桿，且字跡非常凌亂，後被民眾投訴到環保局。「到底是誰在整我？」陳男氣炸，直言：「附近根本是農村，一堆農地，沒有可以買1億商辦的客群」，而且只貼一張廣告就害他被罰，這也讓他懷疑是貼廣告的人自行跑去檢舉，自導自演。陳男喊冤，除了店面櫥窗，<span class=\"highlight_blue\">公司</span>主要都採網路行銷，已超過10年未在外張貼紙本廣告。陳男向<span class=\"highlight_pink\">高雄市</span>環保局解釋，但環保局並未理會，只問他「這間房子是不是你在賣的？」也沒經過查證是不是當事人貼的廣告，隔一天就要斷線，也不給他訴願的<span class=\"highlight_blue\">時間</span>，讓他痛批「草率」，目前陳男已向警察局報案緝兇，想揪出背後藏鏡人。《蘋果<span class=\"highlight_blue\">新聞</span>網》致電<span class=\"highlight_pink\">高雄市</span>環保局，稽<span class=\"highlight_pink\">查科</span>王股長表示，很多仲介請工讀生到處貼廣告，讓人很頭痛，環保局通常只能針對廣告上<span class=\"highlight_pink\">留下</span>的電話開罰，至於是不是當事人貼的廣告，也無從查證，建議去報警。對此，美商ERA不動產資深經理陳泰源直言，房仲產業競爭激烈，但使用這等手段，「很陰險！」陳泰源補充，房仲間的惡質競爭還有其他不同手法，包含攔截客人，或是例如屋主的房子有3道門，但只提供房仲1~2道門的鑰匙，有些房仲還會故意鎖上沒有鑰匙的門，不讓其他同業入內帶看。【王鈞生／台中報導】台中市府改造<span class=\"highlight_pink\">公園</span>遊戲場，目前已翻修281座，平均每3天就有一座<span class=\"highlight_pink\">公園</span>變身，每座耗資174萬元，但改造後的遊戲<span class=\"highlight_pink\">公園</span>，遊具<span class=\"highlight_blue\">娛樂</span>和挑戰性都不足，讓家長、小朋友都不買帳，直言「很無聊！」《蘋果<span class=\"highlight_blue\">新聞</span>網》進一步調查，被評選「最廢<span class=\"highlight_pink\">公園</span>」前三名都在蛋黃<span class=\"highlight_pink\">西屯</span>區，附近新建案豪宅環繞，房價動輒3、4字頭，也形成強烈對比。台中地方家長發起的「遊戲場許願池」，針對全市<span class=\"highlight_pink\">公園</span>進行評比票選，使用者回饋的有效樣本數共612份，結果發現近2年被改造的281座<span class=\"highlight_pink\">公園</span>跟未改造的<span class=\"highlight_pink\">公園</span>評比分數無異。調查依照「環境友善」、「遊具挑戰」、「遊戲豐富」等三大項評比全市<span class=\"highlight_pink\">公園</span>，滿分共5分，其中西<span class=\"highlight_pink\">大墩</span><span class=\"highlight_pink\">公園</span>、世斌<span class=\"highlight_pink\">公園</span>及<span class=\"highlight_pink\">何厝</span><span class=\"highlight_pink\">公園</span>評分最低、敬陪末座；最有口碑的<span class=\"highlight_pink\">公園</span>則是大雅二和<span class=\"highlight_pink\">公園</span>、<span class=\"highlight_pink\">北區</span>英才<span class=\"highlight_pink\">公園</span>及<span class=\"highlight_pink\">東區</span>228紀念<span class=\"highlight_pink\">公園</span>(東峰<span class=\"highlight_pink\">公園</span>)。熱心家長們昨串聯抗議，「遊戲場許願池」發言人劉淑韻搖頭指出，西<span class=\"highlight_pink\">大墩</span><span class=\"highlight_pink\">公園</span>評比最低，改造後只有空蕩的假草皮擺上搖搖馬，也被評為「改造最失敗」；世斌<span class=\"highlight_pink\">公園</span>改造前遊具雖然傳統，但改造後竟擺上假石造景，還有不明所以的水泥休憩椅，改造令人無奈。她直言，改造後<span class=\"highlight_pink\">公園</span>普遍設置<span class=\"highlight_pink\">磨石</span>子滑梯、鞦韆設施、鳥巢鞦韆、搖搖馬等，「每一間都是複製貼上」，大大降低遊具難度，6歲以上的孩童幾乎找不到可挑戰的設施。家長楊小姐認為，「現在只有外表漂亮、沒有太多功能<span class=\"highlight_blue\">娛樂</span>，其實蠻智障的。」記者實地走訪北屯敦化<span class=\"highlight_pink\">公園</span>，空蕩的遊戲場，擺著低矮的U字型<span class=\"highlight_pink\">磨石</span>溜滑梯及鳥巢盪鞦韆，5歲的林姓小朋友說：「很無聊、溜滑梯太短，走一下就沒了，一點都不好玩。」都市綠地對房市是一大「加分機能」，建商視為「A級地段」，有效吸引自住客關注，光是土地單價成本可高於區域行情1成以上。聖揚開發總經理陳正哲說：「通常面對綠意<span class=\"highlight_pink\">景觀</span>的戶別，價格會比其他戶別普遍高出1成<span class=\"highlight_blue\">左右</span>，未來相對也保值。」21世紀七期河南加盟店沈政興補充，<span class=\"highlight_pink\">公園</span>設施雖然未必好用，但絲毫不影響房價暴漲，如12期西<span class=\"highlight_pink\">大墩</span><span class=\"highlight_pink\">公園</span>，新成屋平均成交價達30萬元；其中<span class=\"highlight_pink\">西屯</span>世斌<span class=\"highlight_pink\">公園</span>周邊漲勢最凶猛，位處大中科生活圈，主力為屋齡20年中古大樓，每坪20多萬元，交易量熱絡，近年豪宅推案一舉拉到4字頭，已成超級補漲區。",
            "peoples": {
                "李明": {
                    "別名": []
                },
                "盧秀燕": {
                    "全名": [
                        "盧秀燕"
                    ],
                    "生日": [
                        "1961/8/31"
                    ],
                    "出生地": [
                        "安樂區",
                        "基隆市"
                    ],
                    "忌日": [],
                    "職銜": [
                        "{{hlist|政治人物|記者}}"
                    ],
                    "配偶": [],
                    "獎項": [
                        "{{獎項|name"
                    ],
                    "子女": [],
                    "網站": [
                        "{{Facebook|LuShiowYen|盧秀燕}}"
                    ],
                    "教育背景": []
                },
                "胡志強": {
                    "全名": [
                        "胡志強"
                    ],
                    "職銜": [
                        "中國國民黨副主席"
                    ],
                    "生日": [
                        "1948/5/15"
                    ],
                    "出生地": [
                        "北平市"
                    ],
                    "忌日": [],
                    "子女": [
                        "胡婷婷（女）&lt;br&gt;胡韡耀（子）"
                    ],
                    "政黨": [
                        "中國國民黨"
                    ],
                    "宗教": [
                        "佛教"
                    ]
                },
                "藝人": {
                    "生日": [
                        "1993/09/16"
                    ],
                    "出生地": [
                        "密蘇里州",
                        "聖路易斯"
                    ],
                    "職銜": [
                        "{{hlist|音樂製作人|DJ|詞曲作家}}"
                    ]
                }
            },
            "places": {
                "中區": {
                    "locationName": [
                        "中區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中區"
                    ],
                    "eng_name": [
                        "Zhongqu"
                    ],
                    "type": [
                        "[[地鐵車站|有軌電車站]]"
                    ],
                    "linecolour": [
                        "{{佛山地鐵顏色|TNH1}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[南海區]][[桂城街道 (佛山市)|桂城街道]]"
                    ],
                    "address": [
                        "長江路，[[平洲大橋]]東側"
                    ],
                    "owned": [
                        "佛山市南海區鐵路投資有限公司"
                    ],
                    "operator": [
                        "[[佛山地鐵集團|佛山市地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{佛山地鐵路線連結|TNH1|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{佛山地鐵車站編號|TNH1|09}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年8月18日"
                    ],
                    "station_hours": [
                        "05:58－23:10"
                    ],
                    "first": [
                        "{{佛山地鐵線路標誌|TNH1|S}}"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "중구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "中區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Jung-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Chung-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Ulsan}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、18[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "中區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸泰完|박태완}}"
                    ],
                    "leader_party": [
                        "{{MPK}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[樸聖敏]] （{{PPP}}）"
                    ],
                    "area_total_km2": [
                        "37.12"
                    ],
                    "population_total": [
                        "212,883"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[赤松]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[竹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[櫻花]]"
                    ],
                    "website": [
                        "[https://www.junggu.ulsan.kr/index.ulsan?menuCd"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[丹頂鶴]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中區"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "大墩": {
                    "locationName": [
                        "大墩"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大墩"
                    ],
                    "eng_name": [
                        "Dadun"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{佛山地鐵顏色|3}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[順德區]][[樂從鎮]]"
                    ],
                    "address": [
                        "荷嶽路及文華南路（規劃）交叉口"
                    ],
                    "owned": [
                        "佛山市城市軌道交通三號線發展有限公司"
                    ],
                    "operator": [
                        "[[佛山地鐵集團|佛山市地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{佛山地鐵路線連結|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{佛山地鐵車站編號|3|18}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:47"
                    ],
                    "first": [
                        "{{佛山地鐵線路標誌|3|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大墩"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "五星": {
                    "locationName": [
                        "五星"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "五星"
                    ],
                    "eng_name": [
                        "Wuxing"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{常州軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[鐘樓區]]"
                    ],
                    "address": [
                        "勤業路與平新路交叉口"
                    ],
                    "operator": [
                        "[[常州地鐵|常州市軌道交通發展有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{常州軌道交通線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|五一路}}：22:04&lt;br/&gt;往{{stl|常州地鐵|青楓公園}}：22:28"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "五星"
                        ]
                    ]
                },
                "東門": {
                    "locationName": [
                        "東門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東門"
                    ],
                    "eng_name": [
                        "Dongmen"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|4|s}}"
                    ],
                    "linecolour2": [
                        "{{福州地鐵顏色|濱海快線|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[鼓樓區 (福州市)|鼓樓區]][[溫泉街道 (福州市)|溫泉街道]]"
                    ],
                    "address": [
                        "東大路與六一路交叉口西側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|4|full}}"
                    ],
                    "platforms": [
                        "{{福州地鐵線路名|4|short}}：1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "{{福州地鐵線路名|4|short}}：2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]東水路口、東水路北、八方大廈、塔頭"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "通道換乘"
                    ],
                    "exits": [
                        "3個"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "4|left1"
                    ],
                    "line2": [
                        "濱海快線|left2"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東門"
                        ]
                    ]
                },
                "桂林": {
                    "locationName": [
                        "桂林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桂林"
                    ],
                    "eng_name": [
                        "Guilin"
                    ],
                    "type": [
                        "[[地鐵]]車站"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[成華區]][[龍潭街道 (成都市)|龍潭街道]]桂林社群"
                    ],
                    "address": [
                        "龍青路與桂香三路交叉口東南側地下"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|L}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|02}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2024年12月19日"
                    ],
                    "former": [
                        "龍潭寺西（規劃期間）&lt;br&gt;桂香三路（擬命名）"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：07:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:02"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：00:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:02"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桂林"
                        ]
                    ]
                },
                "翻身": {
                    "locationName": [
                        "翻身"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "翻身"
                    ],
                    "eng_name": [
                        "Fanshen"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[新安街道 (深圳市)|新安街道]]"
                    ],
                    "address": [
                        "創業一路與華翠路交叉口地底"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "3"
                    ],
                    "station_hours": [
                        "工作日週一至四：05:30-00:55&lt;br&gt;工作日週五：05:30-01:17&lt;br&gt;休息日：06:00-00:55&lt;br&gt;節假日：06:00-01:09"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "翻身"
                        ]
                    ]
                },
                "友聯": {
                    "locationName": [
                        "友聯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "友聯"
                    ],
                    "eng_name": [
                        "Youlian"
                    ],
                    "linecolour": [
                        "#{{蘇州地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[蘇州市]][[姑蘇區]][[吳門橋街道]]"
                    ],
                    "address": [
                        "吳中西路與長吳路交叉口地底"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{蘇州地鐵路線標誌|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2013年12月28日"
                    ],
                    "first": [
                        "{{蘇州地鐵路線標誌|2|short}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "友聯"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "圖書館": {
                    "locationName": [
                        "圖書館"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "圖書館"
                    ],
                    "eng_name": [
                        "Tushuguan"
                    ],
                    "type": [
                        "[[合肥軌道交通]]車站"
                    ],
                    "linecolour": [
                        "{{合肥軌道交通顏色|3}}"
                    ],
                    "linecolour2": [
                        "{{合肥軌道交通顏色|4}}"
                    ],
                    "former": [
                        "祁門路站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[安徽省]][[合肥市]][[蜀山區]]"
                    ],
                    "address": [
                        "翡翠路與祁門路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{合肥軌道交通線路名|3|full}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "[[換乘站|垂直換乘]]、[[換乘站|通道換乘]]"
                    ],
                    "exits": [
                        "status"
                    ],
                    "opened": [
                        "{{合肥軌道交通線路名|3|short}}：2019年12月26日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "{{合肥軌道交通線路名|3}}&lt;br&gt;往[[相城路站|相城路]]方向：22:47（週一至週四）；22:57（週五至週日） &lt;BR&gt;往[[省兒童醫院新區站|省兒童醫院新區]]方向：23:11（週一至週四）；23:21（週五至週日）&lt;BR&gt;{{合肥軌道交通線路名|4}}&lt;br&gt;往[[綜保區站|綜保區]]方向：22：20（週一至週四）；22:52（週五至週日） &lt;BR&gt;往[[青龍崗站|青龍崗]]方向：23:15（週一至週四）；00:11（週五至週日）"
                    ],
                    "website": [
                        "passengers"
                    ],
                    "line1": [
                        "3|left1"
                    ],
                    "line2": [
                        "4|left2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "圖書館"
                        ]
                    ]
                },
                "何厝": {
                    "locationName": [
                        "何厝"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "何厝"
                    ],
                    "eng_name": [
                        "Hecuo"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廈門軌道交通顏色|2|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[廈門市]][[思明區]]"
                    ],
                    "address": [
                        "塔埔路地下"
                    ],
                    "owned": [
                        "廈門軌道交通集團"
                    ],
                    "operator": [
                        "[[廈門地鐵|廈門軌道交通集團]]"
                    ],
                    "lines": [
                        "{{廈門軌道交通線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|2019|12|25|df"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "other_services": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "何厝"
                        ]
                    ]
                },
                "美樂": {
                    "locationName": [
                        "美樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美樂"
                    ],
                    "eng_name": [
                        "Melody Garden"
                    ],
                    "linecolour": [
                        "{{輕鐵顏色|610}}"
                    ],
                    "linecolour2": [
                        "{{輕鐵顏色|615}}"
                    ],
                    "linecolour3": [
                        "{{輕鐵顏色|615P}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[屯門區]]"
                    ],
                    "address": [
                        "湖翠路、蝶景路交界[[美樂花園]]北面"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{香港輕鐵路綫|610}}{{香港輕鐵路綫|615}}{{香港輕鐵路綫|615P}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[港鐵巴士]]"
                    ],
                    "farezone": [
                        "[[輕鐵第1收費區|第1收費區]]"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "code": [
                        "010"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美樂"
                        ]
                    ]
                },
                "南京東路": {
                    "locationName": [
                        "南京東路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南京東路"
                    ],
                    "eng_name": [
                        "East Nanjing Road/Nanjing Rd.(E)"
                    ],
                    "symbol_right": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{上海地鐵顏色|10|yes}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[上海市]][[黃浦區]][[外灘街道 (上海市)|外灘街道]]"
                    ],
                    "address": [
                        "[[南京路 (上海市)|南京東路]]與[[河南中路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]第一運營有限公司"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|2|SL}}&lt;br/&gt;{{上海地鐵線路名|10|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "7個"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南京東路"
                        ]
                    ]
                },
                "中興路": {
                    "locationName": [
                        "中興路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中興路"
                    ],
                    "eng_name": [
                        "Zhongxing Road"
                    ],
                    "linecolour": [
                        "{{上海地鐵顏色|8|yes}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[上海市]][[靜安區]][[寶山路街道]]與[[芷江西路街道]]交界"
                    ],
                    "address": [
                        "[[中興路]]與[[西藏北路]]交叉口"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[上海地鐵]]"
                    ],
                    "lines": [
                        "{{上海地鐵線路名|8|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "former"
                    ],
                    "last": [
                        "往{{上海地鐵起訖站|8|L}}：23:10&lt;br/&gt;往{{上海地鐵起訖站|8|R}}：22:55"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中興路"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "火車站": {
                    "locationName": [
                        "火車站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "火車站"
                    ],
                    "type": [
                        "[[南寧軌道交通]]車站"
                    ],
                    "address": [
                        "朝陽路與中華路交叉口南側地下"
                    ],
                    "borough": [
                        "[[廣西壯族自治區]][[南寧市]][[興寧區]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "line": [
                        "{{KYIVMETRO-line1}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "ADA": [
                        "code"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "火車站&lt;br /&gt;{{lang|uk|Вокзальна}}",
                            "火車站"
                        ]
                    ],
                    "native_name": [
                        "Camh Hojcehcan"
                    ],
                    "native_name_lang": [
                        "za"
                    ],
                    "eng_name": [
                        "Nanning Railway Station"
                    ],
                    "linecolour": [
                        "{{南寧軌道交通顏色|1}}"
                    ],
                    "linecolour2": [
                        "{{南寧軌道交通顏色|2}}"
                    ],
                    "lines": [
                        "{{南寧軌道交通線路名|1|F}}"
                    ],
                    "platforms": [
                        "2個[[島式站臺]]"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{南寧軌道交通線路名|1|S}}：2016年12月28日"
                    ],
                    "first": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "last": [
                        "{{南寧軌道交通線路名|1}}"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system1"
                    ],
                    "line1": [
                        "1|left1"
                    ],
                    "line2": [
                        "2|left2"
                    ]
                },
                "南山": {
                    "locationName": [
                        "南山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南山"
                    ],
                    "eng_name": [
                        "Nanshan"
                    ],
                    "livery": [
                        "#787A6B"
                    ],
                    "namecolour": [
                        "white"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|11}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南頭街道]]"
                    ],
                    "address": [
                        "[[南山大道]]與[[桂廟路]]、[[濱海大道 (深圳)|濱海大道]]交叉口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|11|sl}}&lt;br/&gt; {{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "hours": [
                        "06:20－23:50"
                    ],
                    "opened": [
                        "{{深圳地鐵路線標誌|11|s}}：2016年6月28日&lt;br/&gt;{{深圳地鐵路線標誌|12|s}}：2022年11月28日"
                    ],
                    "services": [
                        "{{Adjacent stations"
                    ],
                    "system": [
                        "Shenzhen Metro"
                    ],
                    "line1": [
                        "11 | left1"
                    ],
                    "line2": [
                        "12 | left2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南山"
                        ]
                    ]
                },
                "安平": {
                    "locationName": [
                        "安平"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "安平"
                    ],
                    "eng_name": [
                        "Anping"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|1|s}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[倉山區]][[城門鎮]]"
                    ],
                    "address": [
                        "安平村南側的螺城路地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|27|df"
                    ],
                    "closed": [
                        "services"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安平"
                        ]
                    ]
                },
                "書房": {
                    "locationName": [
                        "書房"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "書房"
                    ],
                    "eng_name": [
                        "Shufang"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|2}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[龍泉驛區]][[龍泉街道 (成都市)|龍泉街道]]"
                    ],
                    "address": [
                        "桃都大道與岐山寺路交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|2|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|2|03}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年10月26日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|2}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|2}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "書房"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "大新": {
                    "locationName": [
                        "大新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大新"
                    ],
                    "eng_name": [
                        "Daxin"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區]]"
                    ],
                    "address": [
                        "桃園路"
                    ],
                    "colour": [
                        "line"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "5個"
                    ],
                    "hours": [
                        "opened"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大新"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "瓦斯": {
                    "locationName": [
                        "瓦斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "瓦斯"
                    ],
                    "native_name": [
                        "Gas"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[艾倫縣 (堪薩斯州)|艾倫縣]]"
                    ],
                    "elevation_ft": [
                        "1024"
                    ],
                    "elevation_m": [
                        "312"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "1.87"
                    ],
                    "area_land_km2": [
                        "1.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "66742"
                    ],
                    "area_code": [
                        "[[電話區號620|620]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "474510&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "瓦斯"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "南區": {
                    "locationName": [
                        "南區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "남구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "南區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Nam-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Nam-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "[[大邱廣域市]]"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "13[[行政洞]]、3[[法定洞]]"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "governing_body": [
                        "南區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|趙在九|조재구}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{link-ko|林炳憲|임병헌 (1953년)}}（[[無黨籍]]）"
                    ],
                    "area_total_km2": [
                        "17.44"
                    ],
                    "population_total": [
                        "143,175"
                    ],
                    "population_as_of": [
                        "2021"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "blank_name": [
                        "區鳥"
                    ],
                    "blank_info": [
                        "[[鴿子]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[流蘇樹]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "website": [
                        "[https://www.nam.daegu.kr/chi/index.do 南區廳{{small|（中文）}}]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南區"
                        ]
                    ]
                },
                "北區": {
                    "locationName": [
                        "北區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "북구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "北區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Buk-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Puk-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daegu}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、31[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "94.08"
                    ],
                    "population_total": [
                        "437,008"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "北區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|裴珖植|배광식}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[梁琴喜]]{{small|（{{PPP}}）}}|乙：[[金承洙 (1965年)|金承洙]]{{small|（{{PPP}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[銀杏]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "{{link-ko|朝鮮連翹|개나리}}"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[鴟鴞]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[樸樹]]"
                    ],
                    "website": [
                        "{{url|http://www.buk.daegu.kr/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北區"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "磨石": {
                    "locationName": [
                        "磨石"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "磨石"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[科奇斯縣 (亞利桑那州)|科奇斯縣]]"
                    ],
                    "elevation_ft": [
                        "4072"
                    ],
                    "elevation_m": [
                        "1241"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "30.84"
                    ],
                    "area_land_km2": [
                        "30.83"
                    ],
                    "area_water_km2": [
                        "0.01"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "85616"
                    ],
                    "area_code": [
                        "{{link-en|電話區號520|Area code 520|520}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "024685&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "磨石"
                        ]
                    ]
                },
                "長谷": {
                    "locationName": [
                        "長谷"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "長谷"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[可可尼諾縣 (亞利桑那州)|可可尼諾縣]]"
                    ],
                    "elevation_ft": [
                        "6962"
                    ],
                    "elevation_m": [
                        "2122"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "031261&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "長谷"
                        ]
                    ]
                },
                "查科": {
                    "locationName": [
                        "查科"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "查科"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[亞利桑那州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[亞利桑那州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮馬縣 (亞利桑那州)|皮馬縣]]"
                    ],
                    "elevation_ft": [
                        "2100"
                    ],
                    "elevation_m": [
                        "640"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "2.41"
                    ],
                    "area_land_km2": [
                        "2.41"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2582752&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "查科"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "南京": {
                    "locationName": [
                        "南京"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "南京"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[布魯克斯縣 (喬治亞州)|布魯克斯縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332463&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南京"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "東林": {
                    "locationName": [
                        "東林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "東林"
                    ],
                    "native_name": [
                        "East Lynn"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗米利恩縣 (伊利諾伊州)|弗米利恩縣]]"
                    ],
                    "elevation_ft": [
                        "696"
                    ],
                    "elevation_m": [
                        "212"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "407672&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東林"
                        ]
                    ]
                },
                "中心點": {
                    "locationName": [
                        "中心點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中心點"
                    ],
                    "native_name": [
                        "Center Point"
                    ],
                    "settlement_type": [
                        "[[鎮|城鎮]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克萊縣 (印地安納州)|克萊縣]]"
                    ],
                    "elevation_ft": [
                        "656"
                    ],
                    "elevation_m": [
                        "200"
                    ],
                    "timezone": [
                        "[[北美東部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "1.97"
                    ],
                    "area_land_km2": [
                        "1.92"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-65"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "47840"
                    ],
                    "area_code": [
                        "{{link-en|電話區號812|Area code 812|812}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "432336&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心點"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "新地": {
                    "locationName": [
                        "新地"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新地"
                    ],
                    "native_name": [
                        "{{native name|fi|Uusimaa}}&lt;br/&gt;{{native name|sv|Nyland}}"
                    ],
                    "settlement_type": [
                        "[[芬蘭行政區|行政區]]"
                    ],
                    "subdivision_name": [
                        "[[芬蘭]]"
                    ],
                    "subdivision_type1": [
                        "subdivision_name1"
                    ],
                    "seat": [
                        "[[赫爾辛基]]"
                    ],
                    "unit_pref": [
                        "Metric"
                    ],
                    "population_as_of": [
                        "2025年1月25日"
                    ],
                    "population_total": [
                        "1,783,165"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "blank_name_sec2": [
                        "區鳥"
                    ],
                    "blank_info_sec2": [
                        "[[烏鶇]] (''Turdus merula'')"
                    ],
                    "blank1_name_sec2": [
                        "區魚"
                    ],
                    "blank1_info_sec2": [
                        "[[白梭吻鱸]] (''Sander lucioperca'')"
                    ],
                    "blank2_name_sec2": [
                        "區花"
                    ],
                    "blank2_info_sec2": [
                        "[[櫟林銀蓮花]] (''Anemone nemorosa'')"
                    ],
                    "website": [
                        "{{URL|https://www.uudenmaanliitto.fi/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新地"
                        ]
                    ]
                },
                "郊區": {
                    "locationName": [
                        "郊區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''格林威'''，是[[澳大利亞]][[堪培拉]]{{le|圖格拉農|Tuggeranong}}區的一個郊區，郵政編號是2900。郊區以建築師{{le|弗朗西斯·格林威|Francis Greenway}}（Francis Greenway，1777-1837）命名，&lt;ref name": [
                        "&quot;book&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "郊區|pop",
                            "郊區"
                        ]
                    ],
                    "type": [
                        "郊區"
                    ],
                    "name": [
                        "郊區"
                    ],
                    "city": [
                        "墨爾本"
                    ],
                    "alternative_location_map": [
                        "Australia Victoria metropolitan Melbourne"
                    ],
                    "pop_year": [
                        "{{CensusAU|2016}}"
                    ],
                    "postcode": [
                        "3182"
                    ],
                    "elevation": [
                        "13"
                    ],
                    "area": [
                        "3.2"
                    ],
                    "dist1": [
                        "6"
                    ],
                    "est": [
                        "1839"
                    ],
                    "local_map": [
                        "yes"
                    ],
                    "zoom": [
                        "13"
                    ],
                    "Belong": [
                        "[[安徽省]][[銅陵市]]"
                    ],
                    "population_total": [
                        "16.42"
                    ],
                    "population_as_of": [
                        "2020"
                    ]
                },
                "市郊": {
                    "locationName": [
                        "市郊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "市郊"
                    ],
                    "name": [
                        "雪梨奧林匹克公園"
                    ],
                    "city": [
                        "悉尼"
                    ],
                    "state": [
                        "新南威爾斯州"
                    ],
                    "lga": [
                        "City of Auburn"
                    ],
                    "postcode": [
                        "2127"
                    ],
                    "est": [
                        "1996 (locality) &amp; 2009 (suburb)"
                    ],
                    "pop": [
                        "65"
                    ],
                    "pop_year": [
                        "{{CensusAU|2011}}"
                    ],
                    "density": [
                        "area"
                    ],
                    "fedgov": [
                        "[[Division of Reid|Reid]]"
                    ],
                    "near-nw": [
                        "[[Wentworth Point, New South Wales|Wentworth Point]]"
                    ],
                    "near-n": [
                        "[[Wentworth Point, New South Wales|Wentworth Point]]"
                    ],
                    "near-ne": [
                        "[[Rhodes, New South Wales|Rhodes]]"
                    ],
                    "near-w": [
                        "[[Newington, New South Wales|Newington]]"
                    ],
                    "near-e": [
                        "[[Liberty Grove, New South Wales|Liberty Grove]]"
                    ],
                    "near-sw": [
                        "[[Lidcombe, New South Wales|Lidcombe]]"
                    ],
                    "near-s": [
                        "[[Lidcombe, New South Wales|Lidcombe]]"
                    ],
                    "near-se": [
                        "[[Homebush, New South Wales|Homebush]]"
                    ],
                    "dist1": [
                        "16"
                    ],
                    "dir1": [
                        "west"
                    ],
                    "location1": [
                        "[[Sydney CBD]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市郊"
                        ]
                    ]
                },
                "桃園站": {
                    "locationName": [
                        "桃園站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "車站名稱": [
                        "桃園站"
                    ],
                    "車站程式碼": [
                        "51647"
                    ],
                    "電報碼": [
                        "TYD"
                    ],
                    "拼音碼": [
                        "TYU"
                    ],
                    "車站位置": [
                        "[[遼寧省]][[錦州市]][[太和區]][[新民鄉 (錦州市)|新民鄉]]"
                    ],
                    "座標": [
                        "{{coord|41.100471|121.080106|display"
                    ],
                    "歸屬": [
                        "[[瀋陽鐵路局]][[錦州車務段]]"
                    ],
                    "線路": [
                        "[[沈山鐵路]]"
                    ],
                    "車站等級": [
                        "[[四等站 (中國大陸)|四等站]]"
                    ],
                    "月臺數目": [
                        "站臺面"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園站"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "西屯": {
                    "locationName": [
                        "西屯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "西屯"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "雲林縣"
                    ],
                    "DivName": [
                        "虎尾鎮"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西屯"
                        ]
                    ]
                },
                "南港": {
                    "locationName": [
                        "南港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "南港"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "新港鄉"
                    ],
                    "OldName": [
                        "笨港"
                    ],
                    "Sub": [
                        "16"
                    ],
                    "HouseholdTotal": [
                        "432"
                    ],
                    "YearMonth": [
                        "2017年6月"
                    ],
                    "Male": [
                        "640"
                    ],
                    "Female": [
                        "588"
                    ],
                    "PopTotal": [
                        "1228"
                    ],
                    "AreaTotal": [
                        "4.27122"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南港"
                        ]
                    ]
                },
                "正義": {
                    "locationName": [
                        "正義"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "正義"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "正義村"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "HouseholdTotal": [
                        "18"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "Male": [
                        "824"
                    ],
                    "Female": [
                        "692"
                    ],
                    "PopTotal": [
                        "1516"
                    ],
                    "AreaTotal": [
                        "3.9600"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "正義"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "中山": {
                    "locationName": [
                        "中山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "native_name": [
                        "中山"
                    ],
                    "conventional_long_name": [
                        "中山王國"
                    ],
                    "common_name": [
                        "中山"
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "country": [
                        "government_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中山"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "南市區": {
                    "locationName": [
                        "南市區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "南市區"
                    ],
                    "Photoname": [
                        "南市區一角"
                    ],
                    "Belong": [
                        "[[中國]][[河北省]][[保定市]]"
                    ],
                    "Types": [
                        "[[市轄區]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officer": [
                        "王曉棟"
                    ],
                    "officerTitle2": [
                        "區長"
                    ],
                    "officer2": [
                        "蘇樹鋒"
                    ],
                    "division": [
                        "town"
                    ],
                    "phone code": [
                        "0312"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "28萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.bdnsq.gov.cn"
                    ],
                    "web_title": [
                        "南市區政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南市區"
                        ]
                    ]
                },
                "大同區": {
                    "locationName": [
                        "大同區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "大同區"
                    ],
                    "state": [
                        "大慶市"
                    ],
                    "Pinyin": [
                        "Dàtóng Qū"
                    ],
                    "Belong": [
                        "[[黑龍江省]][[大慶市]]"
                    ],
                    "Types": [
                        "[[市轄區]]"
                    ],
                    "admincode": [
                        "230606"
                    ],
                    "founded": [
                        "seat"
                    ],
                    "officer": [
                        "王崇廷"
                    ],
                    "officerTitle2": [
                        "區長"
                    ],
                    "officer2": [
                        "孫永剛"
                    ],
                    "division": [
                        "9"
                    ],
                    "town": [
                        "township"
                    ],
                    "dialect": [
                        "東北官話"
                    ],
                    "post code": [
                        "163515"
                    ],
                    "phone code": [
                        "459"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "18.03萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.dqdt.gov.cn"
                    ],
                    "web_title": [
                        "大同區政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大同區"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                }
            },
            "entities": {
                "大廈": {
                    "nerName": [
                        "大廈"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Q1大廈&lt;br&gt;Q1"
                    ],
                    "native_name": [
                        "Queensland Number One"
                    ],
                    "status": [
                        "Completed"
                    ],
                    "start_date": [
                        "2002年"
                    ],
                    "completion_date": [
                        "2005年11月"
                    ],
                    "building_type": [
                        "住宅"
                    ],
                    "architectural": [
                        "{{convert|322.5|m|ft|abbr"
                    ],
                    "roof": [
                        "{{convert|245|m|ft|abbr"
                    ],
                    "top_floor": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "observatory": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "floor_count": [
                        "78層樓（2層地下室）"
                    ],
                    "floor_area": [
                        "{{convert|107,510|m2|abbr"
                    ],
                    "cost": [
                        "architect"
                    ],
                    "developer": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "main_contractor": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "references": [
                        "&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Q1大廈&lt;br&gt;Q1"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "危機": {
                    "nerName": [
                        "危機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "危機"
                    ],
                    "original_name": [
                        "{{lang|en|''The China Syndrome''}}"
                    ],
                    "tw_name": [
                        "大特寫"
                    ],
                    "hk_name": [
                        "危機"
                    ],
                    "director": [
                        "[[佔士·佈列治]]（{{tsl|en|James Bridges|James Bridges}}）"
                    ],
                    "producer": [
                        "[[米高·德格拉斯]]"
                    ],
                    "writer": [
                        "[[Mike Gray]]&lt;br&gt;[[T.S. Cook]]&lt;br&gt;[[佔士·佈列治]]"
                    ],
                    "starring": [
                        "[[珍·芳達]]&lt;br&gt;[[積·林蒙]]&lt;br&gt;[[米高·德格拉斯]]"
                    ],
                    "music": [
                        "cinematography"
                    ],
                    "released": [
                        "{{start date|1979|3|16}}"
                    ],
                    "runtime": [
                        "122分鐘"
                    ],
                    "country": [
                        "美國電影"
                    ],
                    "language": [
                        "英語"
                    ],
                    "imdb_id": [
                        "0078966"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "危機"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "日出": {
                    "nerName": [
                        "日出"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "日出"
                    ],
                    "author": [
                        "[[曹禺]]"
                    ],
                    "country": [
                        "*{{flag|中華民國}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "genre": [
                        "[[劇本]]"
                    ],
                    "release_date": [
                        "1936年"
                    ],
                    "media_type": [
                        "紙本"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日出"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "圖書": {
                    "nerName": [
                        "圖書"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google圖書"
                    ],
                    "screenshot": [
                        "owner"
                    ],
                    "launch_date": [
                        "{{Start date and age|2004|10}}"
                    ],
                    "type": [
                        "[[數點陣圖書館]]"
                    ],
                    "license": [
                        "url"
                    ],
                    "current_status": [
                        "營運中"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google圖書"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "學園": {
                    "nerName": [
                        "學園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學園BASARA"
                        ]
                    ]
                },
                "上原": {
                    "nerName": [
                        "上原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上原 つばさ（うえはら つばさ）}}"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "李明",
            "盧秀燕",
            "胡志強",
            "藝人"
        ],
        "places": [
            "中區",
            "留下",
            "大墩",
            "中和",
            "五星",
            "東門",
            "桂林",
            "翻身",
            "友聯",
            "市政府",
            "圖書館",
            "何厝",
            "美樂",
            "南京東路",
            "中興路",
            "運動",
            "大學",
            "火車站",
            "南山",
            "安平",
            "書房",
            "桃園",
            "大新",
            "公園",
            "瓦斯",
            "第一",
            "南區",
            "北區",
            "中心",
            "磨石",
            "長谷",
            "查科",
            "路口",
            "景觀",
            "南京",
            "利多",
            "東林",
            "中心點",
            "東區",
            "新地",
            "郊區",
            "市郊",
            "桃園站",
            "高雄市",
            "新北",
            "三民",
            "中正",
            "新北市",
            "西屯",
            "南港",
            "正義",
            "桃園市",
            "建國",
            "中山",
            "醫院",
            "南市區",
            "大同區",
            "大安區",
            "上海"
        ],
        "entities": [
            "大廈",
            "日後",
            "危機",
            "左右",
            "日出",
            "設計",
            "娛樂",
            "公司",
            "有限公司",
            "機構",
            "圖書",
            "新聞",
            "利用",
            "航空",
            "2021年",
            "是由",
            "時間",
            "命運",
            "學校",
            "討論",
            "衍生",
            "學園",
            "上原"
        ]
    }
}
