[
    {
        "title": "finance_9",
        "content": "凌陽15.5億月增8.5%聯發科5月營收為37.34億元，較4月的45.22億元，下滑17%，顯示目前市場情況真的不佳，這也與原本市場法人圈預估聯發科5月營收約在40~42億元左右有相當的落差，累計今年前5個月營收為193.51億元，較去年同期成長24.07%。目前法人對於聯發科第2季的表現，仍保持原先的看法，摩根士丹利最新的報告，再度對於聯發科表現評等為「加碼」，目標價為450元。凌陽科技（2401）昨日同時也公布5月營收為15.5億元，較4月14.28億元小幅成長8.5%，較去年同期成長5.35%。【廖珮君、薛翔之╱台北報導】彰化銀行內部對現任總經理陳辰昭、前資金營運處處長陳允進的「處分」，可望「重重舉起、輕輕放下」。據悉，官股力挺陳辰昭續任總座，藉以安撫人心下，陳辰昭可望續任到年底的延退1年任期屆滿；陳允進則可能僅以記1支小過「意思意思」。據了解，日前彰銀常董會，陳辰昭本有意負責辭任下台，責由台新金控前法人代表董事林國楷暫代，不過，官股代表、財政部次長林增吉堅決反對，台新金旋即打消念頭，決定陳辰昭續任。因陳辰昭去年12月是以延長退休1年，且由官股代表轉成民股代表，順利解除官股法人代表65歲臨屆的退休限制，金融人士揣測，台開案爆發後，董事長張伯欣雖遭停職卻保住「董事」位置，總座陳辰昭下台機率降低，至少到今年底前，位置都不會有異動。彰銀將在本周五召開股東會；彰銀昨日公布，5月稅前盈餘8.17億元，累計前5月稅前盈餘55.44億元，每股稅前盈餘1.06元，若以新股本621億股計算，每股稅前盈餘0.87元。自營商操盤人日記最近第一親家弊案頻傳，引發在野黨推動罷免及倒閣，使得政局陷入動盪，讓我想起今年泰國也曾發生大規模示威抗爭，要求總理下台的事件，導致泰股受到波及。我認為，如果國家的政治風險升高，股市自然不會太好，看來台股短期內無法避免這一段陣痛期。6月月線反轉關鍵受政治風暴及國際股市連番重挫衝擊，本週台股似乎有再啟動另一波跌勢的跡象，尤其這次政治紛擾跟過去不太一樣，引起投資人的恐慌，在產業方面，電子業5、6月營收也不太樂觀，大家對股市的信心不足，指數跌的速度很快，有加速趕底的跡象。從技術面的角度來觀察，大盤從5月9日的高點7476點回跌到6791點，大約下跌685點，隨後經過6天的反彈後，本周再度下跌。若以等幅來計算，預期大盤修正幅度會相當慘烈，融資浮額必須適度清洗，不排除指數可能要跌到6300~6400點，也就是這一波的起漲點附近，才有機會醞釀像樣的反彈行情。從最近市場資金動能來看，除法人同步減碼外，不少主力及中實戶也開始撤出，寧願觀望也不願冒險，等待下半年另一波多頭行情浮現後再進場。由於台股的月線已經連2黑，如果本月再度收黑，屆時月KD指標持續交叉向下，可能加深台股跌幅，對於多頭更加不利，因此下個月大盤的走勢值得密切觀察，如果能扭轉月線連3黑的疑慮，拉出長下影線，才能凝聚多頭信心。可逢低布局電子股就類股來看，這一波不少資產營建股下跌幅度高達2~3成，並回測60日線支撐，短線可留意跌深反彈的契機；至於電子股普遍跌破60日線，有的已經回測半年線甚至年線，走勢相對疲弱，未來即使反彈，空間也有限。不過，若第2季業績續創新高，第3季接單展望又不錯的電子股，隨著這一波股市回檔修正，股價遭到錯殺，可以逢低進場布局，投資風險比較低。謝志謀口述　陳建彰整理謝志謀 小檔案年齡：42歲現職：金鼎證券自營部協理經歷：大順證券、鼎康證券研究部與自營部門操盤資歷：12年景碩（3189）5月營收11.11億元，較4月的10.62億元成長4.6%，再創14個月來新高；前5月營收48.79億元，也較去年同期的19.97億元成長144.3%。景碩受惠於通訊大廠基板規格調整，高毛利的覆晶基板出貨持續增溫，在傳統第2季淡季下業績仍能逆勢看漲。景碩上月底才完成現增5億元，共計募得資金約48億元，主要用於擴建廠房，法人預期下半年在新廠產能開出後，營收可望持續成長。蕭文康正崴37.44億 歷史次高受惠手機、消費性電子等相關產品出貨持續成長，連接器廠正崴（2392）5月營收達37.44億元，為歷史次高，較4月成長7%；前5月營收165.18億元，年增率93.89%。正崴在連接器、Cable、手機電池、組裝代工等部分，已取得微軟、蘋果、Motorola（摩托羅拉）、Nokia（諾基亞）、SonyEricsson（索尼愛利信）定單。外資法人相當看好後續成長性，除已列名台股MSCI成分股外，今年營收上看400億元，將創歷史新高。魏鑫陽中美晶3.34億 續創新高中美晶（5483）5月營收3.34億元，較4月的3.21億成長4%，年增率111.99%，連續第10個月創新高；累計前5月營收14.92億元，年增率125.59%。中美晶受惠於半導體及太陽能廠需求不斷增溫，矽晶圓材料供應吃緊，從上游原料、矽晶圓價格均可望再調漲，表現亮眼。不過，中美晶5月營收雖再創新高，但昨天股價在早盤過後即一路震盪走低，終場收在跌停板73.6元價位。蕭文康中光電46.7億 威力盟5.1億中光電（5371）5月合併營收46.75億元，較4月減少4.2%，年增率9%，創今年以來單月最低，下滑主要是受面板需求疲弱影響，預計第2季背光模組合併營收，將較第1季減少15~20%。而無畏面板廠表現不佳，生產冷陰極燈管的威力盟（3080），5月合併營收5.17億元，較4月增加12.57%。法人指出，由於各家廠商不斷擴充冷陰極管產能，目前吃緊的產能第3季後會減緩。吳秀樺台塑化506.88億 新高隨去瓶頸工程完成，產能發揮效益，台塑化（6505）5月營收首度突破500億元，以506.88億元創新高，年增率41.29%。國際油價雖帶動相關石化產品售價，但台塑化首季進行60天的煉油廠歲修，開工率衰退至8成，使首季單月業績無力成長，單季獲利僅64.12億元，但4月中歲修完成後，台塑化日煉量由48萬桶提高至51萬桶，丙烯年產能倍增至70萬噸，帶動5月營收奔向新高；累計前5月營收2039.65億元。王妍文華新麗華50億 歷史新高在銅材與不鏽鋼產品需求熱絡、價格續漲下，華新麗華（1605）5月營收50億元，再創歷史新高，比去年同期36億元大幅增加39%；前5月營收211億元，年增率29%。在合併營收部分，華新麗華5月營收95億元，年增率43%。華新麗華未來受惠於中國推動基礎建設需求強勁，再加上上游礦源供給成長有限、下游加工業者庫存不高，未來只要需求正常推升，法人預估後市行情樂觀，有機會繼續攀高。陳&#24924;蔚資料來源：台灣證交所【洪正吉╱台北報導】儘管卡債風波告一段落，但受到消費力道減弱影響，銀行今年開始紛紛改推VISA晶片金融卡及商務卡業務，造成信用卡循環餘額直直落。據金管會統計，截至4月底，整體銀行信用卡流通卡數，又較3月掉了近百萬張，剩4280萬張；循環餘額也下降到4473億元，較3月底減少131億元。消費萎縮據金管會統計，截至今年4月底，信用卡整體流通卡數為4280萬張，較去年底的4549萬張，大幅減少269萬張。另外，循環利息餘額為4473億元，較去年底的4947億元，大幅下滑474億元，平均每月都以逾百億元的速度萎縮。VISA晶片卡成新寵銀行業者表示，過去循環餘額越高，代表銀行的利息收入越多，但卡債發生後，銀行開始緊縮信用卡刷卡相關優惠措施，加上金管會強迫銀行實施差別利率，造成民眾刷卡消費情況變緩，銀行利息收入減少，因此銀行紛紛不再追高循環餘額數字。\r以個別銀行來看，信用卡循環餘額前幾大銀行的有效卡量及循環餘額，幾乎都有同步下降的趨勢。例如龍頭發卡行中國信託銀行，前4月循環餘額就掉了逾百億元。比較不一樣的是花旗銀行，即使卡債問題嚴重，但循環餘額都維持在440億元左右，沒有太大變化。\r隨著晶片金融卡功能愈來愈多，目前包括中信銀、中國商銀等都將重心移轉到VISA晶片金融卡，強調以存款為基礎，只要能刷VISA信用卡的商店都能使用，推廣對象以學生及不愛信用卡的族群為主，且打出與信用卡一樣的紅利積點及現金回饋優惠。商務卡適海外出差另外，部分銀行最近也陸續針對個人戶推出商務卡，由於商務卡性質等同於白金卡，海外消費一般都還有1000萬元海外全程意外險及紅利加倍送優惠，也慢慢成為消費付款新主流。目前包括上海商銀、國泰世華銀行等，近10家銀行都推出商務卡，對象仍以公司戶為主。不過，信用卡、晶片金融卡、及商務卡的基本性質及功能還是有些差異，使用前，最好還是依自己的消費屬性做判斷。例如，商務卡最適合海外差旅費的處理；晶片金融卡則適合小額支出。【胡健蘭╱綜合外電報導】任天堂（Nintendo）掌上型電玩遊戲機DS推出以來持續熱銷，為因應市場強勁需求，將調高日本月產量25%，預估夏季可達200~220萬台；同時配合次世代電玩主機「Wii」第4季將問世，任天堂另1目標是擴大家庭電玩市佔率。第4季推Wii打PS3任天堂社長岩田聰指出，目前DS月產量為160萬台，增加DS供貨是短期內極重要的任務，預估到秋季，DS日本累積出貨量上看1000萬台，比3月底時增加約1成。岩田聰並表示，DS本年度全球出貨目標為1600萬台，比去年度的1150萬台成長40%。\r任天堂自從1989年推出「Game Boy」掌上型遊戲機後，一直稱霸掌上型電玩市場，2004年再推出DS，仍維持高人氣，緊接著推出輕薄版DS Lite，新增網路搜尋功能、配備數位電視接受器，大受電玩迷青睞，市場上供不應求。\r另外，任天堂次世代電玩主機Wii年底登場，岩田聰表示，9月會公布確實售價。\r任天堂上月已指出，Wii售價不會超過250美元（約台幣8000元），祭出低價策略挑戰對手，甚至只有SONY（新力索尼）即將推出的PlayStation 3（PS3）的一半。低價策略衝銷量任天堂並訂出與SONY同樣的銷量目標，希望明年3月底前賣出600萬台Wii，以及1700萬套的遊戲軟體。岩田聰指出，希望Wii的銷量能超過GameCube並寄予厚望。CameCube於2001年9月問世，到3月累積銷量為2085萬台。雖然對Wii的銷量信心滿滿，不過岩田聰昨特別強調，即使Wii能達到目標銷量，但初期對整體獲利貢獻度仍有限。日圓升值獲利降任天堂先前表示，今年度（4月~明年3月底）獲利恐受日圓升值侵蝕，預估純益將下滑34%至650億日圓（約台幣186億元），營收則仍將成長18%達6000億日圓（約台幣1714億元）。任天堂股價昨收盤下跌290日圓或1.6%收在18460，但今年以來已大漲30%。【范中興╱台北報導】第2季DRAM及NAND Flash（資料儲存型快閃記憶體）2大產品價格持穩，模組廠單季毛利率大幅提升，威剛（3260）董事長陳立白昨指出，威剛第2季毛利率將令人驚豔；創見（2451）發言人張達文也表示，第2季毛利率回到10%以上，有機會回到去年下半年水準。大幅提升今年第1季NAND Flash價格暴跌超過5成，所有相關模組廠都受傷慘重，記憶體模組一哥威剛首季營運大幅衰退，其中毛利率更是整整掉了一半，只剩下4.39%，創下新低水準；而一向毛利率最高的大廠創見，毛利率也創下9.2%的罕見低點；而勁永（6145）更因為大量存貨跌價損失而出現虧損。第2季DDR DRAM價格上揚，同時NAND Flash整季下跌幅度預期不到5%，使得模組廠沒有庫存跌價壓力。陳立白很有信心地指出，威剛毛利率會令人驚豔，據了解，毛利率應該會超過去年平均的7.33%，有機會挑戰去年第4季的8.9%。本季無庫存跌價壓力張達文則表示，第1季NAND Flash價格暴跌，確實刺激出買氣，使得第2季原本的淡季表現超乎預期，創見繼5月營收達到17億元，創歷史新高後，6月也將再創歷史新高。從目前定單預估，創見第2季營收大約在52~53億元，毛利率將揮別谷底，回到12~13%的水準。記憶體買氣旺到11月他表示，6月起，記憶體買氣就開始復甦，會一直旺到11月，其間只有8月因為歐洲暑假效應，業績會略受影響，特別在9~11月業績會相當旺。\r創見在上海奉賢區的新廠已經完成，預期在7、8月開始裝機生產，廠區可裝置8條SMT（表面黏著組裝），產能達到台灣廠區的2倍。\r另外，首季出現虧損的勁永（6145），在不會發生存貨跌價損失後，第3季轉虧為盈的機會相當大。\r而DRAM廠華邦（2344）昨日公布的5月營收也繳出好成績，為25.99億元，較4月成長9.86%，由於中科12吋廠產量增加，為華邦營收成長增添動力。華邦5月營收25.99億華邦副總溫萬壽表示，6月營收還會持續成長，展望第3季，中科12吋廠營運狀況逐季看好，投片數及產出仍將逐月增加，對營收貢獻可望穩定成長。華亞科（3474）昨天召開股東會，順利通過配發1.1036元現金股息，董事會也在昨天決定，6月29日除息。總經理高啟全表示，華亞科第2季產出增加的幅度有機會優於原先預期的10%。【王妍文、郭及天╱台北報導】水泥業西進中國拼產能，搶市佔率，並掀起赴香港IPO（公開發行）熱潮，繼嘉泥（1103）、台泥（1101）後，亞泥（1102）董事長徐旭東指出，2007年中國水泥產能將超過1000萬噸，屆時將啟動香港IPO計劃，無獨有偶，水泥業新兵國產（2504）也擬由預拌混凝土本業向上跨足水泥生產，並於2008年實現IPO目標。提早卡位徐旭東指出，台灣水泥市場已經飽和，就算想根留台灣、擴大投資，但以目前的政經環境機會不大，相較之下，中國水泥需求仍在成長，加上中國實施宏觀調控，國家發展改革委員會祭出「上大關小、總量控制」政策，新式旋窯競爭利基增強，中長期還有奧運與世博會商機，前景看好。台泥副總黃健強也認為，宏觀調控將造成中國水泥市場重新洗牌，現在正是卡位、擴大產能好時機。因此台泥、亞泥、國產都加快中國水泥產能擴增腳步。看好港股本益比較高徐旭東表示，隨著產能增加，有意將亞泥在中國的投資以IPO方式在香港掛牌，主要是看好香港的法治、程序規劃比較完整，市場給個股的本益比也相對較高，可以避開上海掛牌對外資嚴格的審查，也能避免新加坡繁雜的法令程序。國產水泥由福建登陸亞泥今年除四川亞東水泥廠將有200萬噸投產外，明年則有江西亞東、湖北亞東及武漢亞東等新增產能會開始運作，總經理李昆炎預估，明年中國地區水泥總產能將達1000萬噸規模。徐旭東也認為，此時是最適合啟動IPO計劃的時間。\r此外，過去登陸以預拌混凝土切入大蘇州市場的國產，也將核心事業轉向水泥領域。國產協理邱隋益表示，水泥出貨收款容易是考量因素之一，因此，預拌混凝土除了既有蘇州6廠及明年在福建興建的4廠外，其他擴廠計劃暫時凍結。\r邱隋益表示，國產水泥事業將避開中國最大水泥廠海螺水泥最強的長江流域，以目前多項基礎建設正進行、競爭較不激烈的福建切入，預計3~5年內達3座廠、1000萬噸年產能，新任總經理陳哲雄更親赴中國著手通路規劃，並在2008年赴香港IPO。\r邱隋益表示，會選擇香港，國產的自有資金充足，上市並非為了籌資，反而是看好未來打開企業在海外知名度的效益。台泥增產擬組織重整台泥雖已在香港上市，不過，隨今年英德2套水泥廠、貴港、柳州等擴建工程在建中，2007年下半年中國產能將達1800萬噸，2008年朝2000萬噸挺進，完成擠進中國市場前3強目標。黃健強表示，台泥產能將較現在增加2倍以上，因此內部也進行組織重整規劃，不排除將營運中心規劃在台灣或香港，以發揮經營控管的最大效益。【陳佩嘉╱台北報導】由廣達代工的O2 Xda Atom昨日亮相，這款手機被視為O2捲土重來的主力機種，過去O2與國內代工廠關係密切，包括宏達電（2498）、廣達（2382）都與O2有合作關係，而O2預計在年底推出的3G（第3代行動通訊）機種，也傳出將與第3家國內手機廠合作。展碁代理通路銷售O2在兩年前曾浩浩蕩蕩進軍台灣市場，當時由神腦（2450）擔任O2的代理商，不過表現成績不理想。由於O2 Xda Atom今年1月已在香港、新加坡、泰國、澳洲等國家上市，銷售成績搶眼，O2希望可以再拓展銷售據點，因此決定在台灣市場捲土重來，並選擇在IT通路相當強勢的展碁國際作為通路合作夥伴。O2香港及台灣區經理李文杰說：「選擇展碁的主要原因，在於智慧型手機產品的銷售方式與一般不同，因此希望先透過IT通路進行銷售，進而再擴至其他通路。」展碁總經理劉學欽則表示，展碁掌握國內5000餘家通路，目前O2的首批手機已在50~60家通路鋪貨完畢，市場反應不錯。日勝生總投資額120億元的「交九」案可望在月底有明朗的進度，由於外資鍾意北市商用不動產，目前有多家外資詢價，日勝生仍傾向對外公開銷售，加上土地難尋，日勝生掌握捷運聯合開發推案量可觀，且多具商用不動產性質，今天股價率先反應漲停。\r日勝生股價自4月中隨營建資產題材起漲後，近2周在21.9~27.1元高檔整理，昨破底反彈漲停作收在24.4元，暫視為跌深因素。日前爆量區約25元左右，未來走勢應先觀察是否站上25元，如站上則有機會挑戰前波高點32元，若跌破21.9~22元，恐回測20元附近頸線。\r就KD值觀察，短線壓回25元附近，未來2天股價若不跌會往上交叉，如量能逾2萬張，有助股價站上25元盤整區。郭及天全懋 65.5元待考驗由於繪圖晶片廠減單，全懋5月營收僅11.05億元，第2季營運狀況比預期還差，昨盤中賣壓沈重，終場打到跌停板作收，股價跌破月線支撐，短線股價還有壓力。德意志證券報告指出，5月將是全懋營運最差的月份，6月全懋單月營收即可望出現18%月成長。此外，下半年覆晶基板供給仍將緊俏下，加上新客戶定單將在第3季浮現，相信全懋營運將逐漸走強，德意志仍建議逢低買進，目標價110元。全懋5月是3家基板廠中表現最差者，股價短期會有壓力，但因股價已到低點，再下跌空間有限，65.5元應該就有初步支撐；但因上檔壓力沈重，套牢籌碼不輕，短線盤整待變，須等業績回復才會有正式反彈，短線要先看股價何時收復周線而定。范中興建漢 40元為關卡建漢昨結算5月營收11.33億元，比4月成長33.5%，一掃4月不振陰霾恢復成長動能，下周股東會將登場，多單追進意願轉強，昨開平走高，終場漲1.3元以39.2元作收，價量齊揚。在零組件供料壓力緩和下，建漢5月營收創今年新高，營收恢復成長動能，加上股價修正已深，昨吸引多單搶進追價，投信、外資買超積極，終場以39.2元作收，站上10日均線，成交量增至9362張，價量齊揚，KD值翻轉向上。技術面因底部爆量上漲，反彈走勢不弱，但上檔仍有半年線及季線月線當頭，40元左右套牢賣單不輕，建議操作上不宜積極追價，空手不妨待壓力變成支撐後，再擇機介入；但若股價衝過40元，則可視為W型底成形，有機會持續上攻。王郁倫華寶 跌深將反彈受5月業績平淡，加上市場預期第3季出貨恐不如預期，華寶昨開盤跳空走低，再度破底，終場跌破160元關卡，昨以最低價159元作收；已連拉5根黑K棒，近日可望有反彈行情。\r華寶各均線接連失守，目前勉強守在年線之上，日KD、周KD，甚至月KD皆交叉向下，近期法人賣多於買，雖然外資持續站在買方，但投信、自營商大量出脫持股，讓華寶股價持續探低，近5個交易日三大法人合計賣超達3066張。\r雖然主要代工客戶摩托羅拉（Motorola）強調今、明2年市佔率將走高，但市場仍傳華寶遭主要客戶下修出貨量；華寶第1季出貨量達1490萬支，第2季預估將比第1季成長20~25%，華寶仍認為今年業績逐季成長不成問題。陳佩嘉【楊子如╱台北報導】今年筆記型電腦（NB）代工廠第2季出現反常，營收可能較第1季衰退。仁寶（2324）與英業達（2356）昨日公布5月營收，仁寶僅有166.1億元，較4月衰退了22%，英業達則是只有147.48億元，月減率24%。同步下修除了已公布的2家以外，市場更是傳出緯創（3231）很有可能僅有140億元，較4月的166.09億元衰退15%以上；至於上個月初，對出貨量原本很樂觀的廣達（2382），同樣也是在眾家大廠提貨縮手下，5月營收較4月衰退2成以上。緯創上月營收減15%仁寶表示，這一次5月營收不好看，主要是來自於終端市場買氣不彰，品牌電腦業者到了5月中之後忽然開始謹慎提貨所致。包括廣達與仁寶等業者有志一同地認為，5月景氣是全面性地呈現遲緩，並非單一廠商銷售變差。根據過去2年各家筆記型電腦代工業者的季營收表現來看，第1季向來是全年最低點，第2季會逐漸向上攀升，季增幅度從5.6%~25.7%不等，都較第1季成長。不過，今年顯然有了不同的發展，若以目前4~5月累計營收表現來看，部分廠商可能出現季增率掛零的情形。就有業者怨嘆，今年筆記型電腦的走向還真怪，實在很難預測。如4月底5月初之際，除了緯創以外，幾乎各家筆記型電腦業者都對5月的前景相當看好，未料才過了2個星期，情勢逆轉，讓各家廠商大呼頭疼。神達5月營收減7.9%不僅第2季難看，還有廠商對於第3季表現說「可能也不太樂觀」。受到桌上型電腦出貨未符預期的影響，神達（2315）5月營收僅有60.22億元，較4月衰退7.9%。今年第2季營收預估落在190~200億元，但目前4~5月累計營收僅有125.61億元。隨著第3季步入GPS（Global Positioning System，全球衛星定位系統）出貨淡季，加上桌上型電腦買氣尚未出現買氣反轉訊號，神達整季營收可能呈現與第2季差不多的情形。神達總經理何繼武表示，今年桌上型電腦真正爆發應該會落在第4季。神達今年桌上型電腦在下半年有美系新客戶的加入下，全年出貨量約在1300~1500萬台。【王郁倫╱台北報導】環電（2350）成立子公司環茂科技（Universal abit）正式接手「abit」主機板業務，環電總經理魏鎮炎身兼環茂董事長，與環茂總經理徐紹澧共同舉行記者會，宣布新的企業企業識別標誌。魏鎮炎表示，下半年將親自上火線與海外客戶接觸，期望環電集團明後年主機板出貨規模將突破1000萬片，晉升一線俱樂部。環電為擴大主機板出貨規模，今年正式買下Abit主機板品牌，並趁台北國際電腦展開幕，正式對外宣布新企業識別標誌，環電品牌主機板將由子公司環茂科技營運。魏鎮炎表示，在環電製造品質背書下，abit品牌雖近年萎縮，不過下半年將會積極擴張，自己也將親自上業務前線勤於拜訪客戶。下半年轉虧為盈魏鎮炎說，目前主機板出貨規模不到1000萬片，根本無法登上一線廠規模，期望明後年在品牌及代工業務同步成長下，出貨量能向千萬片叩關。陞技（2407）將在23日舉行股東會通過品牌處分案，預計明年業務擴張後，將辦理增資。環茂科技目前資本額1億元，abit主機板今年上半平均每月出貨10萬多片，魏鎮炎表示，今年abit品牌主機板出貨應該有200萬片規模，合計環電代工主機板業務，2006年環電集團板卡出貨量達600~700萬片。魏鎮炎說，環茂上半年承受零組件缺料壓力，加上單月出貨量萎縮，上半年將虧損，下半年則將轉虧為盈，目標全年小賺。【王秋燕╱綜合外電報導】戴爾（DELL）與Google再度攜手出擊，戴爾預定下周推出的最新伺服器PowerEdge系列，成為Google專攻企業搜尋市場的主力機種。這項合作案雙方互蒙其利，戴爾伺服器事業將提高對惠普（HP）、IBM競爭力，Google則藉此吸引更多企業客戶。ｅ網打盡全球最大的搜尋網站Google專攻企業搜尋市場的利器Google Search Appliance，在2002年2月推出，搭載OneBox搜尋軟體，利於搜尋甲骨文（Oracle）、思科（Cisco）等企業資料庫與伺服器資料，每台售價約3萬美元（約台幣96萬元），預定今年下半年開始採用PowerEdge。\r企業搜尋業績目前佔Google去年總營收比重僅1%，約6140萬美元（約台幣19.6億元）。\r市調機構顧能（Gartner）預估，企業搜尋市場深具成長潛力，到2008年市場規模將擴大2成，達到4.4億美元（約台幣140.8億元）。商機將達4.4億美元戴爾PowerEdge配備英特爾（Intel）的Xeon雙核心處理器，戴爾表示，PowerEdge將提供更高效能，更強省電功能。戴爾昨發表3款PowerEdge伺服器，每台售價約1749~1849美元（約台幣5.6~5.9萬元），將會符合消費者需求。戴爾資深副總裁安德森（Brad Anderson）表示，PowerEdge是其在伺服器市場上的重要策略，層次已從強調速度和複雜度，提升至簡單且高效能。投資機構標準普爾（Standard &amp; Poor’s）分析師凱斯樂（Scott Kessler）說：「Google嘗試新方法希望深入企業市場，而戴爾等其他企業也樂於與Google合作，以Google的知名度，日後所能創造的市場效益令人期待。」不過，戴爾與Google對合作事宜目前仍很低調，雙方均不願證實出貨時間等細節。戴爾發言人皮爾森（Bob Pearson）僅表示，戴爾很高興伺服器技術能獲得Google青睞。雙雄合作擴大巿佔這是戴爾與Google第2次合作，戴爾在5月曾宣布，未來將推出加裝Google搜尋軟體與工具列的個人電腦（PC），戴爾希望藉此提高PC銷售表現，Google也將擴大市場影響力。Google執行長舒密特（Eric Schmidt）當時已暗示，未來與戴爾還有更多合作計劃。戴爾對新PowerEdge銷售前景樂觀以待，不過，顧能分析師艾克（John Enck）表示，戴爾的PowerEdge難以掀起市場熱絡買氣，勁敵惠普與IBM很快也會推出雙核心器伺服器，消費者將等到惠普與IBM推出相關產品，比較後才出手購買。顧能：難掀熱絡買氣戴爾目前是全球第3大伺服器廠商，落後於惠普與IBM之後，在對手競爭力提高下，今年第1季伺服器市佔率由去年同期的10.8%下滑至10.6%。戴爾不僅伺服器業務衰退，個人電腦（PC）業務表現令市場失望，上季營收年增率僅6.2%，遠不如之前的2位數成長率。Google企業搜尋業務簡介推出時間：4年企業客戶數：4000家主力機種：Google Search Appliance搭載軟體：OneBox搜尋軟體，可搜尋企業資料庫資料每台售價：3萬美元（約台幣96萬元）預定採用PowerEdge時間：下半年資料來源：綜合外電戴爾PowerEdge系列機種簡介已發表機種：PowerEdge 1950、2950、2900配備處理器：英特爾Xeon雙核心處理器外觀特點：液晶顯示螢幕，可顯示技術警訊、資料處理狀態等訊息功能特點：高效能、省電每台售價：PowerEdge 1950、2900：1749美元（約台幣5.6萬元）PowerEdge 2950：1849美元（約台幣5.9萬元）資料來源：綜合外電【薛翔之╱台北報導】財政部公布進出口貿易，5月出口總值189.3億美元，出口值182.1億美元，雙雙創下史上單月紀錄，和去年同期相較，分別增加10.1%和12.3%，出、進口相抵，5月貿易出超7.2億美元，其中出口值更連續第2個月再創單月新高，累計前5月貿易出超65.3億美元。統計長李麗雪表示，出進口值持續增加，主因5月對香港、中國大陸及韓國出口增幅皆在15%以上，加上中東、非洲進口大幅增加55.6%和284.4%所致，其中又以原油進口為最大宗。5月原油進口在數量、金額及單價皆創新高，數量4031萬桶、金額26.1億美元，平均每桶64.7美元的價格。主計處原估，第二季出口年增率10.1%，進口年增率8.3%，惟4月出口成長15%，5月逾10%，加上6月邁入電子出口淡季，財部預期，6月出口應不會有兩位數的成長。李麗雪表示，進出口貿易數字主要視中國大陸重啟「宏觀調控」措施而定。另外，美國未來利率走向及全球通貨膨脹隱憂升高，也是觀察指標。【廖珮君╱台北報導】新台幣匯率昨日重挫1.58角，滑落至逾1個月低點32.22元，在美國聯準會（Fed）本月將第17度升息的預期升高，帶動美元走強，亞洲貨幣全倒，市場對台幣後市陷入保守謹慎，短線將在32~32.5元偏弱整理。此外，央行將在29日舉行理監事會，預期第8度升息半碼（0.125個百分點）。台幣昨貶1.58角外資連2日在台股賣超近160億元，台幣也連2日走貶，貶幅達1.71角，匯價已重回今年4月7大工業國（G7）會議喊漲亞幣的32.3元附近。外銀主管說，外資昨日大幅匯出，預估約有5億美元資金出走。據央行統計，全體亞幣兌美元匯率全面下挫，其中以日圓單日貶幅0.92%居冠，韓元貶幅0.55%次之，台幣貶幅也達0.49%、星幣小貶0.28%，歐元兌美元單日貶幅也達0.79%。《華爾街日報》引述聖路易聯邦儲備銀行總裁普爾指出，光靠美國經濟放緩可能無法降低通膨壓力，此談話也呼應Fed主席柏南克說法；柏南克先前指出，Fed須提高警戒，以確保通膨獲控制，此番談話引發美元反彈。上述談話促使更多市場人士預期Fed將在連續16次升息後，在本月28~29日會議將再17度升息，將隔夜利率調升至5.25%。中央銀行預計將在本月29日舉行第2季理監事會，預期在市場資金流動性仍高、通膨仍有疑慮，且6個月內短天期實質利率仍為負數下，央行可望將第8度升息半碼（0.125個百分點），將重貼現率調高至2.5%的近5年高點。【吳秀樺╱台北報導】受到銀行對單一產業聯貸授信額度逐漸飽和之際，二線液晶顯示器（TFT-LCD）面板廠要取得聯貸額度相當不易，在嫁入友達（2409）家門之後，廣輝電子（3012）昨日完成270億元的銀行聯貸案，做為擴充第6代廠機器設備使用。擴充6代廠產能廣輝電子表示，新取得的聯貸額度將為6代廠擴廠使用，預計將由原先的月產能4.5萬片，擴充到7.5萬片。目前6代廠投片量為4.5萬片，預計在年底可以達到6萬片，明年才會達到7.5萬片的目標。至於明年之後的產能擴充，則將視新友達未來的需求而定。廣輝指出，本次的聯貸案銀行團為中國國際商業銀行、合作金庫、台灣銀行等計19家金融機構參與本次聯貸案。由於液晶面板廠除了一線廠之外，其他二線廠都處於虧損的情況，在經濟規模的競賽下，二線廠要取得聯貸或是藉由其他管道進行籌資，都有一定的難度。今年完成聯貸案的除了廣輝之外，還有今年3月初奇美電（3009）完成的600億元聯貸案以及寧波廠1.8億美元（台幣57.6億元）的聯貸案。【陳&#24924;蔚╱台北報導】車市消費族群M型化，對於高級車市來說，似乎愈貴愈豪華的車子就愈好賣，以Porsche為例，當所有車廠面臨今年大環境不佳，叫苦連天之際，其去年銷售台數超過400台，比起上一年度209台，百分之百成長，展望今年銷售狀況，代理商永業公司副總李智龍樂觀預期將超越500台，年增仍在25%。\r景氣不好、在大環境不佳的情況下，這種高價車好賣的狀況就更被凸顯，李智龍指出，高價進口車主打金字塔頂端消費客層，對於這群有經濟能力的族群來說，質感、品味才是最要求的，而獨特性更可顯示出尊榮。未上市已預訂一空以去年底才進口的5台GT2為例，每台要價1280萬元，但是在尚未正式推出前，就已被預訂一空。而在目前國內高級休旅車市場白熱化，Cayenne在Porsche品牌裡更是最熱賣車款，去年囊括200台以上的市場。就今年車款分配，李智龍認為，仍是以Cayenne最為熱賣。南山人壽慈善基金會將在2月26日啟動「關懷獨居老人圓夢列車」，讓獨居老人感受金鼠年的溫暖。南山人壽慈善基金會執行長潘玲嬌指出，南山人壽慈善基金會長期關懷獨居老人，南山志工平時照顧獨居老人時，發現他們最大的夢想是「搭高鐵到台北登上101」，為了一圓獨居老人的夢想，南山人壽慈善基金會特別發起圓夢列車活動，一圓獨居老人的夢想。中壽 合庫 合推分紅保單"
    }
]