"台北市立聯合醫院牙科醫療部主任陳立愷表示，長期抽菸牙齒有齒垢，出席重要場合前最好先洗牙，可以將牙菌斑洗乾淨。漱口水保清新如口腔有異味在出席重要場合前可吃無糖、薄荷口香糖等除口臭，或利用漱口水保持口氣清香，大約可保持1個小時口氣清新，建議在出席重要場合前須再漱一次口，另外出席前不要吃辛辣或是刺激的食物，容易讓口中異味加重。專家說可嚼茶葉台北市立聯合醫院牙科醫療部主任 陳立愷咀嚼乾燥、未泡過的茶葉，可保持口氣清新。平常就要將牙齒疾病治好，就不會有異味，也不用擔心牙齒整潔跟口腔問題。要刮腋毛書田診所皮膚科暨雷射美容中心主任醫師 蔡長祐有狐臭問題的人，平常要刮除腋毛，女性可全部刮除，男性可剪短，因毛髮多容易藏汙納垢，會讓狐臭跟汗臭味更嚴重。模特兒╱江哲翔時尚都會向來意味著快節奏、亮麗的建築、流行Pub、高檔飯店，及時髦卻冷漠的都會男女；然而蜿蜒的布里斯本河，卻化解了都會的緊繃情緒。搭渡輪遊布里斯本，就算身在市中心的鬧區，也能感受到無所不在的悠閒氛圍。報導╱楊沛騏　攝影╱高凱新走在布里斯本街區，腦中不斷閃過電視劇《慾望城市》（Sex and the City）女主角凱莉、米蘭達、夏綠蒂與莎曼珊四人打扮入時，不在Pub，卻在公園聚會的畫面。\r這就是布里斯本奇特之處。明明高樓櫛比鱗次，皇后購物中心街（Queen Street Mall）高級名牌店齊集、雅痞流連的詹姆士街（James Street）比比皆是特色商店；但隔著幾步之遙，卻只見到悠閒騎自行車、野餐、散步的人群，街景很不搭調，卻也讓人羡慕；在都市，竟然也有悠閒步伐。煙火倒映 璀璨迷人布里斯本獨特的城市風貌，起因於布里斯本河（Brisbane River）；居民交通、用水及遊憩，全倚賴這條穿越市中心的大河。為保護城市命脈，每年9月上旬（今年為9/1~9/10），居民還會舉行盛大的布里斯本河之慶（River Festival），連續歡慶10天，藉以宣揚護河觀念。節慶最為精彩的便是在河中施放煙火，這一天許多遊輪公司也會邀請VIP客戶一同賞夕陽、看煙火。我參加了當地最為著名的海豚灣度假村（Tangalooma）舉辦的遊輪派對，下午就登船遊河，無限取用的香檳、啤酒、碳烤佳餚，加上黃昏的美麗夕陽，沒等煙火施放，就讓人飄飄然；直到一架RAAF F-111戰鬥噴射機拖曳著一把火焰「轟」然低空飛越，為煙火施放揭幕，才猛然驚醒，數十道煙火已從河面噴上高空，幻化無數光影，十足震撼。兩旁高樓燈火通亮，加上河水倒映，煙火顯得更加璀璨迷人！河之慶 野餐看賽船布里斯本河之慶相關活動相當多，我特別挑了滑艇比賽、水上摩托車特技表演及選美等前往觀看。只見當地居民攜家帶眷來看賽船，還順便在河岸野餐，愜意得很；自然、親水，就是布里斯本的調調。全長約320公里的布里斯本河，源自於昆士蘭省西方的邦亞山（Bunya Mountains），蜿蜒穿越布里斯本市區流入摩頓灣（Moreton Bay）；早期曾多次氾濫，直到1974年大氾濫之後，開始徹底整治，而現在則有了相當完善的河岸休憩空間；渡輪，也成了布里斯本最好的交通工具。舞孃熱舞 挑動氣氛我搭著渡輪來回布里斯本好幾趟，為了到下一個景點遊訪，也為吹風賞景。在渡輪上不禁想著，若能每天戴著太陽眼鏡、迎著陽光、吹著徐風搭渡輪上班，心情應該比一般上班族好很多吧！河岸沿線最著名的景點，便是1988年舉辦萬國博覽會的所在地－南岸公園（South Bank）。南半球初春，和煦陽光暖而不烈，直接往著名的人造沙灘方向走，已有老老少少不少人輕裝打扮到沙灘戲水曬太陽，若不是背後高樓大廈，南岸公園人造沙灘的氛圍，完全就像熱情的度假島嶼呢！都會住久了，放假只想享受自然悠閒；可是沒幾天又會思念起都會的便利，與豐富的夜生活，在布里斯本卻兩者兼得。漫漫長夜不怕無處打發，由電廠改裝的New Farm展演廳，每天有不同的活動表演；南岸公園周邊更全是餐廳、酒吧、藝廊。每晚都可以做不同的安排。我甚至還發現一家座無虛席的土耳其餐廳，周末有肚皮舞孃的表演，舞孃不僅美麗，更會挑動氣氛，讓我對布里斯本的夜，留下深刻印象！布里斯本小檔案東澳的布里斯本（Brisbane），為昆士蘭省（Queensland）首府，人口有140多萬人，為澳洲第3大都市，僅次於雪梨及墨爾本；宜人的氣候及絕佳的居住環境，近幾年吸引不少雪梨及墨爾本移民至此，讓布里斯本迅速發展，成為澳洲最具年輕活力的城市。風味美食Baguette 嘗法式精緻美饌布里斯本有許多異國美食，採用布里斯本新鮮食材，融合法國精緻料理手法的「Baguette」，是當地老牌的法國餐廳。舒芙蕾 非嘗不可燉洋蔥佐義大利白乾酪暨燻火腿片（19.5澳幣，約台幣485元），淋上25年香郁的陳年醋，是最受歡迎的開胃菜，溫和的酸度與洋蔥絲絲的甜味，令人食欲大開。來自澳洲塔斯馬尼亞東岸的新鮮生蠔（10顆27澳幣，約台幣671元）也值得一嘗，其口感脆度和法國的克雷爾水池生蠔（Fine de Claire）頗為相似，只是海潮味沒克雷爾那麼明顯。主菜以鴨肉派（30.5澳幣、台幣約758元）人氣指數最高；燉煮到骨、肉分離的鴨肉派，入口即化。至於牛排，澳洲安格斯黑牛肉以汁多甜美著稱，安格斯黑牛腓力排（38.5澳幣，台幣約957元）特別的是醬汁，竟是蘑菇、大麥及百里香，大膽創意，滋味令人驚喜。就算吃撐了，舒芙蕾（15.5澳幣、台幣約385元）也非嘗不可，好吃的程度曾被雜誌評比為全澳第3名。主廚現做趁熱上桌，中間挖個洞，塞入冰淇淋，立即食用，適中的甜度，加上溫熱冰涼的口感，是我吃過滋味最讚的舒芙蕾。旅遊資訊◎航班台北可搭乘長榮、華航、澳洲航空(與長榮航空聯營)從台北直飛布里斯本；或搭國泰、澳洲航空經香港飛布里斯本。長榮(02)2501-1999、華航(02)2715-1212、澳航(02)2559-0508、國泰(02)2715-2333。◎交通大眾交通可分巴士及水上渡輪；而搭乘名為City Cat的渡輪即可抵達各景點，河岸沿線設有碼頭，票價分單次票（2.20澳幣起，台幣約55元起）、一日票及周票、月票不等，還有一日尖峰時段票價；可上船買票。◎簽證台灣可以申請一年效期、可多次進出、每次最長可停留3個月的觀光電子簽證，申請時間為1個工作天，費用為1500元；收件及領件時間周一至周五09:00~12:00、諮詢時間周一至周五13:30~16:30。澳大利亞簽證服務處電話：(02)87254250ext291◎時差：+2小時◎匯率：1澳幣=24.85台幣◎電壓：220伏特◎出團情報雄獅、康福、新台、世邦、洋洋、東南、喜達、山富等旅行社有聯合包裝「珍愛凡賽斯─黃金海岸五星尊寵6日」團費10月起為4萬900元起。雄獅 (02)2175-6669  康福 (02)2551-6707新台 (02)2513-3088  世邦 (02)2537-3088洋洋 (02)2509-8555  東南 (02)2522-1000喜達 (02)2311-0311  山富 (02)2561-2999◎注意事項澳洲春季氣候白天溫暖，早晚天氣仍涼，出遊最好攜帶一件薄外套。相關資訊布里斯本旅遊局\rhttp://www.bristbanetourism.com.au\r+61(0)7-3006-6200\r渡輪交通資訊網\rhttp://www.translink.com.au\rBaguette Bar& Restaurant\rhttp:// www.baguette.com.au\r+61(0)7-3268-2607\rAhmet’s土耳其餐廳\rhttp://www.ahmets.com\r+61(0)7-3846-6699《蘋果日報》提醒您 開車不喝酒秋風起、蟹肥美。中秋過後的10月中至11月底，是品嘗大閘蟹最佳時機，旅行社紛紛針對傳統的江南團，推出品嘗陽澄湖大閘蟹的行程，5天團費最低1萬3900元起；如嫌團費太貴，不妨避開10月，選擇11月中旬後出發，可現賺約2000元的價差。報導╱楊珮欣攝影╱攝影組水鄉古鎮是江南給人的第一印象，詩情畫意的杭州西湖、造景古典的蘇州園林，加上古今交融的上海，向來是江南團的基本行程。明媚的風光之外，美食佳餚更是江南的另一賣點，金秋時節尤其不能錯過陽澄湖大閘蟹的肥美滋味。現在自9月底起至11月底，江南團多半都加入了江南大閘蟹的美食之旅。體驗捕蟹現烹嘗鮮旅行社推出的中國江南大閘蟹團，天數多為5至8天，團費約在1萬3900元至2萬9900元之間。一般來說，5天的行程以上蘇杭「小江南」為主；7或8天的則增加南京、揚州等地的「大江南」，有的甚至延伸至紹興、溫州、黃山等地。俗話說「9月黃，10月膏」，意指農曆9月(10月中？11月中旬)品母蟹，農曆10月(11月中？12月中旬)為吃公蟹的最佳時機。但11月後大陸氣候開始轉冷，進入市場淡季，因此售價會比9、10月更便宜，降幅約在2000元左右。除了品嘗大閘蟹，今年還有旅行社推出陽澄湖抓蟹行程；如迎家國際的「蟹Go小江南金秋陽澄湖撈蟹5天」(1萬3900元起)，行程中除了原有的2隻3兩蟹，另外再加上抓蟹體驗裡現抓現烹的2隻，至少可品味4隻大閘蟹。另外也有強調五星級食宿的豪華團，如山富國際、洋洋、易遊網、驛站等旅行社，同樣推出5天江南大閘蟹團，但因為標榜全程住宿五星飯店，甚至將船遊黃浦江、西湖之夜歌舞秀等自費行程包進行程中，價格一舉提高到1萬5900元至2萬3900元起。5日遊團費等級多其中，山富國際的「精采江南五星5日」(1萬5900元起)，是此等級產品中最便宜的，除了上蘇杭外，還走訪無錫太湖、烏鎮水鄉，訴求杭州紅泥花園餐廳一餐大閘蟹吃到飽。洋洋的「五星江南5日之旅」(1萬8800元起)同樣全程五星飯店，在大閘蟹料理上富於變化，除2隻4兩蟹(1公1母)外，還安排金秋蟹宴。易遊網的「頂級金秋江南周庄水鄉品蟹美饌5天」(2萬2500元起)、驛站的「煙花江南金秋5日」(2萬3900元起)，則因為全程入住如喜來登等五星飯店，並安排門票較貴的「江南第一水鄉」周庄，再加上「上海王寶和」餐廳的菊花蟹宴(約台幣1200元)，因此費用偏高。8日行程 黃山覽勝小江南5日遊已行之有年，許多旅行社紛推創新旅遊團，讓消費者有更多選擇。雄獅旅行社的「秋季大閘蟹？江南美食古鎮全覽8日」(1萬6900元起)，在上蘇杭之外增加南京中山陵、揚州瘦西湖等行程，除有2隻2兩蟹外，還安排金秋蟹宴品嘗各式蟹類料理。訪《臥虎藏龍》拍攝地福洋國際旅行社的「杭州、烏鎮、蘇州、無錫、南京、上海7日」(1萬6900元起)則於杭州、無錫、蘇州三地三餐各可吃到1隻4兩大閘蟹，強調除購物外，全程無自費。市場較少見江南加黃山行程，驛站旅行社的「黃山江南煙花8日」(2萬9900元)，除上蘇杭、奢華的「上海王寶和」餐廳菊花蟹宴，及3天的黃山覽勝之外，並安排屯溪老街、電影《臥虎藏龍》拍攝地宏村等景點。遊江南、啖大閘蟹是金秋的熱門行程，產品多樣，價格有高有低，多比較各家行程，選擇適合的產品，才是玩得愉快、吃得盡興的不二法門。參團放大鏡質好價高 團費落差大江南大閘蟹團，團費落差頗大，其中有幾項因素關係著團費高低，尤以酒店的等級為最主要關鍵，同樣5天的行程，全程四星級酒店與全程五星級酒店價差約2000元，而8天行程，就有約3000？4000元的價差。機票食宿 仔細比較機票價格也是原因之一，早去晚回的機票，當然比午去晚回或晚去晚回的機票貴，落差在1、2000元之間。行程風味餐的安排，如大閘蟹、上海本幫菜、蘇州評彈宴等，一般旅行社設定的每人每餐費用平均多在25人民幣(約台幣100元)之譜，有些旅行社強調提高至50元甚至至100人民幣，吃得豐盛，團費當然往上提升。行程的安排也是一大要素，景點規模有大有小、門票有貴有便宜，甚至還有不需門票的。但仔細比較團費時，切莫以便宜為唯一標準，以免因小失大，影響遊興。最好請旅行社在行程上詳列購物站的名單及停留時間，保障旅遊品質。9月底的秋天，儘管氣溫轉涼，但全台仍有各式各樣的節慶與活動熱烈展開。北台灣盛大的桃園航空節、石門活魚季、祭孔大典，又如中台灣的大甲芋頭節等，天涼好個秋，不愁沒處度過假日時光。報導╱費工信　攝影╱攝影組部分圖片提供╱主辦單位北台灣\r桃園 航空嘉年華10/5~10/10\r飛行表演，各類飛機展示\r桃園空軍基地\r免費\r(03)332-2101分機7435~7台北 孔廟祭孔大典9/28，8:00~17:30孔子祭祀，六佾舞表演台北孔廟，台北市大龍街275號免費(02)2592-3934桃園 石門活魚節即日起至10/6活魚美食與農產銷售，各類展示活動石門水庫免費(03)332-2101南台灣屏東 南仁湖~墾丁生態之美10/6~10/8\r恆春生態博物館、南仁湖、關山賞夕陽\r屏東恆春、墾丁\r每人5000元起\r(02)2500-7227\rhttp://www.\rwelcome.to/glife東台灣花蓮「洄瀾采風」社區1日遊10/1、10/8、10/15、10/22，逢周日8:00~17:30，分4梯次軟陶書籤DIY、拉藍的家、染布DIY、火山豆腐DIY、摸蛤蜊體驗花蓮壽豐鄉等地每人150元(038)227-121轉146洽梁郭百騰宜蘭賞洛神花 採果即日起~11月中旬止賞洛神花海、品嘗洛神果醬、蜜餞、果汁DIY賞花免費，採果、DIY150元宜蘭冬山鄉梅花湖休閒農業區梅花湖休閒農業區(03)951-0139中台灣台中 月來月有趣中秋節系列活動9/30~10/1民俗技藝表演，各式DIY研習台中縣立港區藝術中心免費(04)2627-4568163.17.223.129/index.htm《秋高氣爽 看航空展吃活魚》一文，附表「桃園航空嘉年華」所列活動，主辦單位來電表示，該活動因故取消。 \r「中台灣」《台中 越來樂有趣中秋節系列活動》附表文字中，其中的DIY研習營並非免費，視不同項目收取50~280元不等，同時並無民俗技藝表演，謹此更正。不同於秀場帶頹廢個性的Z字捲髮，美系髮品品牌Matrix在秋冬以輕柔但充滿律動感的捲度，搭配上層淺色下層深色的分層染髮，凸顯頭髮紋理與層次。以下獨家請Matrix全球教育講師Darek Wierzbicki，示範3款髮型，並傳授造型訣竅。報導╱張佩玉  攝影╱黃天佑短髮 甜美外翻捲髮型師Darek表示，秋冬捲髮無論長或短，都以輕盈但線條分明為準則。短髮女孩若不想燙捲後變得太成熟，而想多一些甜美活力氣息，可以多層次剪髮剪出層次分明的及肩短髮，上層並以深棕與金銅色挑染，下層為黑色，再將髮尾以冷燙燙出線條俐落但輕盈的外翻捲度，最後以髮蠟等造型品，抓出層次鮮明的外翻捲度後即可。造型訣竅取適量髮蠟於掌心略摩擦融化後，將兩手手掌包覆外翻髮尾並順著彎度塗抹，再於髮尾噴定型液固定。短髮 俏麗外翻捲同樣是短髮，但將層次打得更高更明顯，剪去厚重感後，髮尾以熱塑燙，燙出線條較為柔和的外翻捲度。若要讓捲髮紋理更明顯具層次感，在將頭髮染成棕色後，於頭頂、髮尾等區域，不規則挑染出紅銅色，感覺俏麗又不失小女人味；造型時可用髮蠟塗於髮尾，使層次及柔和的彎度更明顯。造型訣竅取適量髮蠟於指腹並略摩擦融化後，以搓揉方式塗於髮尾，讓柔和捲度更明顯，最後抓住髮尾噴造型液固定。長髮 柔美微彎捲捲度自然、帶蓬鬆感的低層次長髮，在秀場上永不退流行。以熱塑燙將髮尾燙出大S型微彎捲度，瀏海及兩側以略帶包覆式的剪髮修飾臉型，並增加復古柔美感；髮色則於上層頭髮以棕及淺棕做反差較小的挑染，讓柔美髮型更具質感。造型訣竅取適量慕絲於掌心略搓揉後塗抹於微捲髮尾，加強自然豐盈感，再於髮尾噴定型液固定。專家檔案Darek Wierzbicki，Matrix全球教育講師，曾多次參與紐約時裝周擔任髮型師，作品常見於《VOGUE》、《In Style》等流行雜誌。日系捲髮 明年依舊輕盈一向訴求實用自然的日系髮型，明年同樣主打輕盈的捲髮線條。受日系髮品品牌碧絲蕾波之邀，來台舉辦發表會的髮型師河野悌己表示，東京明年將流行「搖擺輕燙」風格，無論是短或長髮，皆以充滿彈性、自然柔和且帶空氣感的C型微彎捲度，營造頭髮質感。因日本人偏好色彩差異小的棕色系挑染，為讓捲髮線條具層次感，捲度方向則以上層略外翻、下層內捲，看似隨意凌亂，卻經過精心打理的明顯髮絲線條。剪裁上也以往前包覆為主，可修飾臉型與讓頭型立體外，也讓髮量更顯豐盈。專家檔案河野悌己，東京表參道美髮沙龍Neutral店長，作品常見於《VIVI》、《With》、《CanCan》等日本流行雜誌。出國旅遊，打包行李可是大有學問，而行李當是愈輕便簡單愈好；只要留意以下5個小撇步，就會讓你的行李減重不少，出門也會玩的更輕鬆愉快喔！報導╱費工信 攝影╱攝影組出國玩的時候，行李當然是愈少愈方便。撇步1 裝箱八分滿想要讓旅行更輕鬆自在，那就切記只攜帶一件行李出門；不管是背包或是手提箱，多了一件就有差別。可能的話，不妨將行李箱縮減至可以帶上飛機的大小，目前飛機上可容許的行李約是25×55×40公分大小；如此不但能降低行李遺失與誤送的機率，也能減少出入關的時間，一舉兩得。打包時要注意，不管行李箱容量多大，盡量以8分滿為限，省下的空間則是為紀念品預留的喔！撇步2 不做服裝展天數也是另一個重點，一般人受限於工作及假期的緣故，出國行程大概只有5？10天左右，不過你可別把天數看成衣服的套數。出國是為了讓自己玩的高興，不是去做服裝展示。此外，深色衣服較容易吸熱，清洗後也較淺色衣物來得快乾。盡可能選擇攜帶深色衣物，也可以間接減少攜帶衣服的數量。撇步3 善用夾鏈袋即使行李已經精簡不少，衣服還是需要一定的體積，這時便可以好好利用市面上常見的夾鏈袋。選擇容量約1公升左右的大型袋，將衣物裝置8分滿後（約1~2件T恤大小），將衣物用力捲起或壓實讓空氣排出，再將夾鏈袋封緊即可。這種方法有點類似真空袋的做法，將部分空氣排出減少佔用的空間。撇步4 傘帽重收納如果你要去的地方正好是雨季，攜帶雨傘也比雨衣節省空間；摺疊傘體積約莫1瓶600c.c.礦泉水的大小，不但比雨衣要小上一大截，重量上也輕了不少。而如果要帶帽子出門，盡量選擇可摺疊的漁夫帽，棒球帽雖然也很輕巧，但因帽簷多半為硬質不便摺疊，收納效果打了折扣。撇步5 掌握好天氣行李多寡，有相當大的因素取決於目的地氣候。在出發前多注意當地氣溫及降雨機率，可以更精準的知道需要攜帶何種類型的衣物。先了解當地氣溫變化，是秋天或者夏天，是嚴冬或者酷暑，再考慮自身的身體狀況，加上上述原則，就能大大節省行李空間。本期香港六合推出單支拖牌，第1條版路是05開出，下5期導出13、25。印證06-078期的13，06-031期的25，本期看好13、25。美觀的第2條版路是33開出，下9期導出01、09，印證06-079期的01，06-083期的09，本期看好01、09。真憑實據的最後版路是46開出，下12期帶出12、24，印證05-065期的12，05-065期的24，本期看好12、24。從Fiat Panda問世以來已有超過50萬輛車在全球奔馳，其小巧實用的設計讓它在歐洲超迷你車市場的佔有率達35％，再加上看中4輪傳動車款市場佔有率從12﹪節節高升，因此Fiat便融合迷你小型車的經濟性，與基礎多功能運動休旅車的越野能力，造就出這款超可愛但卻昂貴的Panda Cross，目前只有1.3升柴油引擎搭配5速手排的它，未來引進台灣售價將可能達80萬元大關。報導、攝影╱林耿弘引擎形式：1248c.c.柴油直列4缸渦輪增壓\r最大馬力：70hp\r最大扭力：14.8kgm\r變速箱：5速手排\r傳動方式：適時4輪傳動\r車身尺寸：長3581×寬1611×高1643×軸距2305mm\r車重：1090公斤\r售價：約80萬元左右試駕印象具魅力的輕盈四驅車這具電子控制的1.3升多點噴射共軌柴油引擎，雖然排氣量略小卻用上了先進柴油科技，就直列四缸的引擎結構而言運轉精緻度相當不錯。馬力輸出線性平順，並在低轉速時就可以併發媲美1.8升汽油引擎的扭力，整體配置相當實用。此外Panda Cross最大的特色在於配備了ELD電子差速鎖定，它能在時速30km/h以下時將打滑側的扭力傳到對向另一輪，這樣的機構讓它不只是虛有其表，不過相對的也使成本大增，預估80萬元的售價實在不怎麼討喜。外型運動陽剛內裝青春時髦百變Panda多功能變身"