[
    {
        "title": "life_17",
        "content": "每個產婦最容易遇到的「10大產婦禁忌與崩潰」，媽媽們只要一聊起來，都超級有感、哀鴻遍野！《蘋果日報新聞網》拍了爆笑片，由七粒人妻、莫姊姊帶著各位媽媽一起幽默面對好孕人生。來看看這「10大產婦禁忌與崩潰」，妳和姊妹淘們，中了幾個？最容易讓媽媽有共鳴的，像是：月子餐的適口性、餵奶、洗不洗頭？產後瘦身、寶寶不睡、寶寶哭鬧怎麼辦？產後憂鬱、婦科問題等等，每一道關卡可能同時來襲，對媽媽來說都是考驗。1.嗑麻油雞、月子餐好膩月子餐最怕吃膩，到底該怎麼準備呢？羽筑母嬰學院營養師劉昱伶說：「食材選擇上，挑選當令季節營養豐富的蔬菜，避開寒性的瓜類食物；調味時，加上大量的蔥、薑、蒜，可以幫蔬菜調整性質、幫產婦暖身。所以，不管日式、韓式、泰式口味的料理，都沒有關係。像咖哩飯可以讓產婦身體暖和、還有發奶功能，就是很不錯的選擇。」坐月子不吃慣麻油雞，還可以吃什麼？是很多媽媽的疑問。馥悅產後護理之家督導盧芹蕾說：「怕麻油雞的，可以選擇雞湯、魚湯，這都是很好的月子湯品。」羽筑母嬰學院營養師劉昱伶也補充：「藥膳也可以幫助滋補，例如：紅棗、當歸、黃耆等等，都具備補氣、補血的功能。」此外，哺乳最需要的是蛋白質，因此多攝取堅果、黃豆、黑豆等富含蛋白質的食物，很適合哺乳期的媽媽們，連純素飲食的媽媽，也非常適合。2.不能洗頭、整月怎麼忍古早時代，因為沒有熱水、環境不佳，所以坐月子不洗頭。但時至今日，很多媽媽還是會面臨習俗挑戰，到底「坐月子可不可以洗頭」？依舊困擾許多媽嗎，癢、油、垢、異味等等，有人可以忍三十天不洗頭，有人頂多忍一兩天就投降。汭恩產後護理之家護理總督導白㚸（音同司）平說：「現在時代不一樣啦！如果說坐月子要洗頭，只要做好保暖措施、洗完之後徹底吹乾，就不用過度擔心洗頭的禁忌了！」怕自己技術不佳、太累，也可以請美髮師到府服務，就可以解決問題。3.訪客細菌、誰來幫我擋生完小孩後，三姑六婆上門來恭喜，雖說是喜事一樁，但這也成為許多媽媽的夢靨。怕親友手沒洗乾淨，寶寶被抱來抱去；也擔心跟這個親戚不熟、卻得傻笑陪聊，佔用自己休息時間。所以有些產婦乾脆拒絕所有訪客，有人入住月子中心巧妙避開也是解決辦法。4.又哭又鬧、寶寶不睡覺對親手媽媽來說，寶寶又哭又鬧、或者不睡覺，就是拉警報！如果寶寶哭鬧，首先檢查是否該換尿布？是不是覺得太冷或太熱？或者只是討抱、尋求安全感？寶寶哭一定有原因，但是媽媽們只要循序檢查，就毋須給自己過度壓力！5.寶寶脹氣、拍打嗝訣竅有時候也有可能是沒幫寶寶打嗝，結果脹氣不舒服引起寶寶大哭。馥悅產後護理之家護理師熊雯麗說：「拍打嗝的時候，媽媽的手要先托住寶寶的頭頸部，另一隻手再托住寶寶的屁股，兩手托起讓寶寶靠在自己肩上，手成杯狀輕拍寶寶背部。」6.沒錢沒空、月子沒坐滿坐月子，不只需要金錢、還有時間。萬一家裡有事要忙，或許就會發生無法坐滿月子的情況。很多媽媽都很擔心月子沒有坐滿，會影響產後身體健康，甚至更擔心老年時的婦科問題會提早發生。如果真有這煩惱，建議可以去看看中西醫，讓自己安心。7.宮縮便秘、婦科問題多「能躺不要坐、能坐不要站」是許多長輩提醒媽媽的經驗談，但其實像是惡露、宮縮、便秘等等「不好說的秘密」，讓人覺得腹脹、腹痛難忍！劉昱伶表示，生產完後的三到七天，可以喝生化湯來排惡露，當歸可以幫助子宮收縮，而酒釀蛋裡頭的醣化酵母成份，既可以排惡露、還可以發奶，還能讓皮膚漂亮，是很不錯的甜品。8.懷孕變胖、身材回不來「正常來講，產前胖到七到九公斤是最棒的，產後要瘦下來的一大關鍵，就是消耗的量要夠大！」營養師劉昱伶分享案例表示，有些媽媽的餵奶量，一天可能是1200C.C.到2000CC，這個消耗量等於一天消耗三個便當，產後體重平均一個月掉兩公斤，瘦的很快！除了消耗量，「水油炒」的料理方式，也是幫助瘦身的另一個關鍵！劉昱伶說：「鍋子熱了先放少許水、才放菜，菜半熟之後才下油，這樣可以降低吸油率！此外，蔬菜夠，排便會順；蛋白質夠，促進傷口癒合。所以，提高海鮮、白肉、豆腐、豆漿比例，來替澱粉，也可以減少不必要的熱量。」9.有奶沒奶、媽媽心很累該母奶還是配方奶？該親餵還是瓶餵？塞奶好痛！發不出奶又該怎麼辦？很多媽媽為此哀號，甚至有人只要聽到是「發奶神器」就訂購，因為，沒人希望自己是無奶人！「我有碰到很多媽媽，擠了一整天，就是5C.C.，一個針管的量。像食材中的菇類、山藥、青木瓜，藥材中的通草、甘草、當歸、王不留行、紅棗等等，都可以幫助發奶。」營養師劉昱伶表示，除了泌乳激素之外，體質也會影響發奶！平常會手腳冰冷、氣虛體虛、體質偏寒的，在備孕期就要開始暖補了，例如：喝四物、多吃蔥薑蒜，才不會在哺乳期缺乏母奶。另外，「塞奶」也是媽媽漲奶的一種崩潰。雖然網路有人力薦「珍珠奶茶」是發奶神器，但劉昱伶提醒：「反式脂肪酸是塞奶的關鍵啦！很多媽媽都有這個狀況喔！好不容易生完了，來，珍珠奶茶！哇！彌月蛋糕、油飯趕快來試吃！吃完之後就開始痛、就開始塞奶了。」10.每天鬱卒、變得好想哭足不出戶、少接觸外面世界的媽媽，最容易發生產後憂鬱！在產後護理之家會有許多課程，像是瑜伽、手作、副食品調裡、嬰幼兒按摩，都可以幫助產婦轉移注意力，還有「陪伴者」也是重要的因素！劉昱伶說：「如果每天看到的都是婆婆、都是長輩，那媽媽的壓力就不小了。很多媽媽生產完之後，最希望看到的反而是姊妹淘！」因此，另一半是神隊友還是豬隊友？能不能讓媽媽放鬆？陪伴者真的非常重要！（陳珈螢／台北報導）家長們對於孩子學校內的「營養午餐」是否滿意呢？您是否也填過學校發下來，看似非常「民主」的午餐滿意度調查問卷？但您有沒有想過，一張問卷呈現的是真相，還是經過巧妙設計？和沛科技創辦人翟本喬就提出了質疑，也有不少家長呼應。翟本喬近來在個人臉書和社團《小一聯盟》分享了他對孩子的學校營養午餐的想法。他表示，對於孩子就讀學校的營養午餐辦並不滿意，雖然每年學校看似都有發問卷調查，但不滿意的比例「永遠都是１５％」，但翟本喬指出，這並非「真相」。他分享先前家長會長指出最大的一個問題「從一到六年級每年訂餐人數逐漸下降，但不滿意的比例永遠是15%。道理很簡單：受不了的就退掉，而滿意度調查只發給有訂餐的家長，於是倖存者偏差就讓廠商看來表現得還不錯。」他也列出數據指出，在不滿意學校餐點，最後退訂的情況下，一年級訂餐學生人數，到六年級後，從兩百零四人訂餐，掉到僅剩９１人訂餐。但因問券只發給有訂餐的家長，且不將六年級學生意見納入計算。因而對營養午餐學生家長的滿意度永遠停留在「８５％滿意」，但若實際以總人數來看，其實不願意訂學校餐點(不滿意)的人，高達６８％，也就是滿意度根本其實僅有３２％，而不是帳面上的８５％滿意。翟本喬列舉示意：訂餐數 不滿意 滿意度　總人數 實際滿意度一年級　２０４ ３０ ８５％ ２４０ ７２％二年級　１７４ ２６ ８５％ ２４０ ６２％三年級　１４８ ２２ ８５％ ２４０ ５３％四年級　１２６ １９ ８５％ ２４０ ４５％五年級　１０７ １６ ８５％ ２４０ ３８％六年級 ９１ １４ ８５％ ２４０ ３２％翟本喬也指出，就算在今年，問卷發下，仍然有「扭曲真正民意」的疑慮。他表示不會在沒有證據下指控有人涉及不法，但他認為偏頗的問卷，就造成「袒護」的結果。有不少家長紛紛呼應「這就是統計應用的奧妙了，數字會說話，而且常說像真話的謊話。」、「翟先生認真地指出制度的問題點，同時也提出改善的方法，這樣很棒！！」、「這滿意度的算法也真是開了眼界，母數一直遞減，滿意度還能算85%？下次我用這方式做分析報告,老闆不知道會不會買單。」。但也有人認為校方難為「好像在另一個粉專看到類似午餐的議題，或許規模經濟來看，就算外包恐怕廠商也因為利潤過低而不想接，不然就是各廠商菜色一樣差。」、「讓沒訂餐的人勾選覺得餐飲滿意不滿意聽起來也很奇怪啊 」。（一家人／綜合報導）【翟本喬臉書全文】今天收到一張學校問卷，讓我十分火大。小孩學校營養午餐辦得很不好，但在沒有比較、小朋友也不懂得抱怨的情形下，很多家長也就繼續訂下去。前一任的家長會副會長精通統計分析，就曾經公開指出一個很有趣的點：從一到六年級每年訂餐人數逐漸下降，但不滿意的比例永遠是15%。道理很簡單：受不了的就退掉，而滿意度調查只發給有訂餐的家長，於是倖存者偏差就讓廠商看來表現得還不錯。例如：訂餐數　不滿意　滿意度　總人數　實際滿意度一年級　２０４ ３０　８５％　２４０ ７２％二年級　１７４ ２６　８５％　２４０ ６２％三年級　１４８ ２２　８５％　２４０ ５３％四年級　１２６ １９　８５％　２４０ ４５％五年級　１０７ １６　８５％　２４０ ３８％六年級 ９１ １４　８５％　２４０ ３２％而六年級因為要畢業了，甚至就不發問卷，把最嚴重的這部分藏了起來。由於大部分的家長工作都很忙，沒有時間為小朋友送飯，學校又沒有其他食物來源，在缺乏選擇的情形下，也就讓廠商繼續混下去了。這幾年關心這個問題的家長越來越多，有熱心的家長出外蒐集情報，就在隔壁學校發現：用同樣的預算每餐55元，辦出來的午餐連家長自己也想吃。方法很簡單：同時用兩家廠商，每個月每班都可以自己決定下個月要訂哪一家的。這樣在本來天然壟斷的空間中創造出了競爭，品質自然就會改善。在大家努力的爭取之下，今年終於改變了問卷的方式，所有學生都發，而不是只調查有訂餐的同學。但今天問卷發下來，還是有著嚴重的問題。我不會在沒有證據的情況下指控有人舞弊，但這份問卷內容就像許多民調的問法一樣，會扭曲真正的民意。在家長會開會時，負責人說問卷主旨會是 “是否要重新招標”。但這份問卷的設計並不會讓 “不滿意現有廠商” 的人數多於 “滿意現有廠商” 的人數時，就重新招標。1. 它多了一個 “自備午餐” 的選項。讓不滿意現有廠商，已經退訂的家長以為該選１。2. 複選算廢票。所以１２都選的家長會被剔除。3. 要達到60%才算，所以選２的人數不到60%的話，這份調查就無效，而是 “由本校午餐供應委員會討論確定維持現行學生午餐供應方式”，也就是現有廠商不會被換掉。我不得不說：這份精心設計的問卷，真的非常努力地達成袒護現有廠商的結果。(我沒有說動機或弊端，我只說達成的結果。)許多家長已經在LINE群組上串連，希望即使是自備午餐的家長也要記得投２，才能重新招標。大家都是為了孩子好。現有廠商並沒有自動失去資格，還是可以來參與投標，公平競爭。所以我要在這裡呼籲：如果您是附小的家長，除非您真的對現有廠商滿意 (請先問一下您家小朋友的意見)，不然就請選２。如果您關心這個議題，請轉給貴班的家長群組。如果您自己不是，但認識附小的家長，請把這篇轉給他們看。也請花點時間關注一下您小孩的學校，看家裡小朋友是否滿意現有的營養午餐。如果您的學校也有類似的議題，也要注意一下廠商或承辦人員是否真心想改善現況，還是只是敷衍了事，甚至造成偏袒特定廠商的結果。利益關係聲明：本人沒有經營或投資任何營養午餐相關事業，也沒有任何親朋好友經營或投資任何營養午餐相關事業。什麼是「學習區角」？你知道好的「學習區角」，可以讓孩子更有意願去自主探索學習，孩子也能更有效率的開發自己的興趣，吸收新的知識，而不再只是依賴老師上課「填鴨」教學，但好的學習區角，該怎麼設計呢？全台唯一獲得國際認證STEM.org教育平台《玩具腦》近來整理了台灣幼兒園「學習區角」實況，透過分享各個幼兒園精心設計的學習區角，來讓老師和家長參考，也可以思索在家中或者是學校，是否可以更有創意的安排，給孩子不一樣的生活空間。《玩具腦》表示，學習區角的最大的好處，是能利用空間和物品，達到引導幼兒建立認知、增強各種能力的目的，孩子透過遊戲、活動取代單向式填鴨學習，他們學得開心，老師也更有成就感。於是，如何透過提前設計，準備適當的教具，就需要透過相當的用心。前置工作準備得夠，其實孩子在玩的過程中就能夠非常的專心探索，慢慢找出老師們設計出區角概念的用心，透過遊戲中來學習才是真正高效率的過程。至於學習區角，比大家想像的更細緻，除了可分為「基本區」、「特別區」及「戶外區」外。在基本區內又可分為像是扮演區、積木區、組合建構區、美勞區、語文區、數學區。「特別區」則可以設計如有科學區、生活自理區、烹飪區、鬆散材料區、木工區、童玩區、音樂律動、室內沙土區、環境觀察區。「戶外區」則可以設計有飼養、種植、玩沙、玩水、大肌肉遊戲區。至於設計學習區角時，又有哪些通則的大重點需要注意呢？照臺北市立大學幼兒教育系林佩蓉副教授所定義之【幼兒園教學與教學品質評估表】中指出，建議：1.空間大小要充足：16-30人的班級，教學空間至少要有60平方公尺。2.學習區數量要夠：一個班級至少要有4個學習區角，若一班15人以下，可減少至3個區角。3.學習區至少要做到「乾濕分離」、「動靜分明」的基本原則進一步應該將有主題連結性的區角安排在一起，讓小朋友可以順利「跨區」運用區角的資源。4.教室內的學習區佈局：什麼樣的學習區動線最好？教育部的評鑑內容可以看出，越有創意的空間佈局對孩子越好。5．教學環境有美感：明亮整潔的教學空間大家都喜歡，若能進一步做主題佈置，加入有質感的裝飾與傢俱，甚至綠化造景，那就是最完美的學習區了！6．各學習區的定位、標示要清楚：基本上學習區內的教具、工作盤或學習單等要能符合該主題；進一步是能依照主題的細項做分類，例如數學角可以分成測量教具、邏輯教具或圖形與空間教具等；最厲害的做法是按照「難易度」來分門別類擺放材料教具。當然，直覺性強的標示也有助於孩子使用和收拾，一定要記得貼好標籤讓小朋友知道那是什麼喔！7. 內容多樣性要夠不論是玩具、教具、材料或是遊戲項目，內容避免單一或長期不變，其中「多元文化」也必須考量在學習區設置中。8. 學習區要適齡設計：學習區的設置必須符合學齡前小朋友使用，進一步能做到適合各年齡階段，最好連學習遲緩或有特殊需求的學童都能給予特別照顧。總體來說，小年齡幼兒的材料簡單、重複性高；大年齡幼兒的材料複雜、種類多樣。不過有些孩子的能力可能更好、超越該年齡層，因此我們該如何讓學習區去配合各種階段的孩子呢？製作「階段卡」是個好方法！孩子可以按照自己的能力去挑戰，藉由新學習、紀錄、產出作品等過程，完成學習目標。9. 學習區要規劃「作品展示區」：作品分享與展示在教學流程很重要，一面牆、或櫥櫃背面等空間都能當作孩子作品展示區，要記得規劃進去喔！順道一提，讓孩子自己選擇要去哪個學習區也是教學的一環，建議在學習區設置「區域牌卡」，讓孩子選擇。(一家人／綜合報導)【本圖文經由全台唯一獲得國際認證STEM平台的《玩具腦 toybrains.com》授權】（新增：影片）蝶舞奇景！彰化市區這兩天出現蝴蝶滿天飛舞的場景，從市公所到彰化女中的區域出現大批黃蝶，眼尖的市民停下忙碌的腳步，駐足欣賞城市中的難得景觀。彰化市精誠中學生物老師李志穎表示，今年因雨水多，才會形成八卦山約10年才一次的蝶類大爆發！"
    }
]