"昨天上午泰國來興府發生一樁娃娃車意外，一輛娃娃車轉彎時意外拋下一個4歲女童，幸好當時沒有來車。 曼谷椰子網報導，事件過程全被目擊駕駛錄下，畫面見到女童掉下車後翻了一圈沒有大礙，趕忙站起來走向路邊，目擊駕駛按了多下喇叭提醒女童與往來汽車，女童最後被好心路人騎機車載往學校。 當地交通部官員表示，該名肇事逃逸駕駛是41歲頌萊（Sor Rae），來自緬甸。而小女童就讀的學校則表示，沒有跟該輛娃娃車合作。警方正追查車輛所有人與司機下落。【陳怡妏╱綜合外電報導】台灣時間昨晨4時20分，南韓偵測到北韓在東海岸試射飛彈，但北韓才按下飛彈發射鈕就發生爆炸，宣告失敗，推測北韓可能試射射程可達關島的舞水端中程飛彈。此外，北韓勞動黨政務局副委員長李洙墉，昨率領大規模代表團抵達北京訪問，這是北韓今年初進行第4次核試後，首派高官訪問中國。「技術有嚴重缺陷」北韓4月曾3度試射舞水端中程飛彈，但都在空中爆炸宣告失敗，南韓科學技術研究院資深研究員李春根認為，北韓這麼快又再試射很不尋常，「顯示金正恩可能對先前的失敗感到不滿。」\r韓聯社昨引述南韓官方消息人士稱，北韓昨按下飛彈發射鈕後就發生爆炸，可能造成周遭人員受傷，顯示北韓舞水端飛彈技術有嚴重缺陷，李春根認為：「飛彈可能有裂縫或焊接有問題。」特使訪中修補關係北韓勞動黨政務局副委員長李洙墉，昨率領代表團抵北京訪問，中國外交部稱，李是應中國共產黨國際部之邀到中國訪問3天。75歲的李洙墉曾任外長，在金正恩1990年代留學瑞士時充當其監護人，深受金信任。這也是繼去年9月，勞動黨書記崔龍海到北京出席二戰結束70周年的紀念軍演首次有北韓政要訪中。外界推測李是以金正恩特使的身分訪中，預料他將與中國政要會面、說明本月初舉行的第七次勞動黨全國代表大會結果，並就核問題與中方交換意見。中國與北韓的關係因金正恩致力擴張軍事勢力而逐漸惡化，勞動黨七大甚至不見中方代表蹤影，李此行顯然是想重修舊好。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。一張照片勝過千言萬語！  《蘋果日報》搜集每天國內外各地最精彩的新聞照片，帶你透過優秀攝影者的視角看透世界各角落的喜怒哀樂，見証關鍵時刻、定格歷史現場。【世界一瞬間】為大家呈現新聞重要時刻，分享鏡頭前後的人生百態！（攝影中心╱綜合報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國《哈芬頓郵報》報導，巴基斯坦伊斯蘭教義議會新發布指引，允許丈夫輕輕打老婆，在twitter掀起另類「追隨」風潮。 本次指引提到，在某些情況下丈夫可以輕輕打老婆，例如老婆拒絕行房、穿著未遵照老公意思、做愛或月經後不洗澡等等，這種荒謬的說法立刻引起穆斯林反彈，巴基斯坦攝影師拉吉普（Fahhad Rajper）批評說，伊斯蘭教根本不教導這種東西，無論男女都一樣，而且「大部分」巴基斯坦人都不認同，「只要你還有理智就不會接受」。 事件在twitter引發響應，許多巴基斯坦女性貼文標籤說「你要是敢輕輕打我，我會用你想像不到的方式摧毀你」 「敢動我一根毛，我會用地獄火燒毀你」 「輕輕打我試試看，你可悲的下半輩子都會後悔」 「如果有人輕輕打你女兒，你怎麼想？」泰國【陳怡妏╱綜合外電報導】泰國北碧府知名景點帕朗塔布寺，因飼養逾150隻老虎供遊客付費拍照，又稱「老虎廟」。但泰國官員懷疑該寺非法把老虎賣到黑市做中藥材，前天取得法院命令，前往該寺帶走老虎，送往其他保護區收容。賣票拍照年賺1.6億帕朗塔布寺從1999年開始收留老虎等野生動物，遊客必須花600泰銖（約550元台幣）買門票，才可入內跟老虎拍照，想要餵食、遛老虎等特殊體驗，則必須付5千泰銖（約4600元台幣），該寺年賺約1.6億元台幣。動保團體指控寺方非法繁殖老虎，更把年紀較大的老虎賣到黑市，但均遭寺方否認，泰國政府因不敢跟寺方作對，加上無處收容這麼多老虎，遲遲沒有動作，直到去年該寺獸醫出面指控寺裡3隻老虎不知去向，才出手救虎，估計得動員千人，需1周時間遷走所有老虎，前晚更派300名官員夜宿老虎廟，提防寺方趁夜帶走老虎。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國巨無霸超市品牌沃爾瑪（Walmart），主打超便宜價格，壓勝美國各大超市品牌，還進軍全世界，目前在中國有400多家門市。但是，美國人的購物習慣，與世界各地有所不同，因此沃爾瑪曾在一些國家碰過壁，2006還撤出德國與南韓，目前也將關閉巴西10%的門市。　中國的生鮮零售市場，目前已經達到一年1.1兆美元，且估計未來四年會成長到1.5兆美元，TCC全球（TCC Global）表示，中國未來一定會成為世界最大市場。　各國購物習慣與美國有異，中國也不例外。在美國的超市，因為食品包裝流行，客人不習慣去查看生鮮產品的狀態，但中國人買菜時，喜歡東看看西看看，翻一下魚鰓、看一下雞肉，檢查東西是否新鮮。而在今日食安堪慮的中國，許多價格便宜的日用品都出過事，因此便宜的價格已經不再吸引中國消費者，大家要的是品質。　中國沃爾瑪總經理兼執行長克拉克（Sean Clarke）強調，零售市場非常競爭，如果超市不處於最佳狀態，給客人最好的價格和品質，公司很快就會被淘汰。　近年來，沃爾瑪採取了新的策略，從重「量」轉為重「質」，強調商品新鮮與品質，有些門市也開設現場檢驗服務，讓消費者檢驗剛買好的菜，是否有寄生蟲或毒物，對此中國沃爾瑪企業規範與倫理副總監葛雷摩（Paul Gallemore）認為是很好的公關活動，可以彰顯沃爾瑪商品的品質。　由於在美國，亞馬遜（Amazon.com）與各種一元超市分食低價零售市場，沃爾瑪在美國的業績不甚以往，因此向國外發展便成為公司的重要求生之路。（動新聞 綜合報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王華、陳郁仁╱台北報導】最新一期《漢和防務評論》月刊報導，中國火箭軍（原二砲部隊）在中國東北吉林省通化巿部署了DF-31（東風31）洲際彈道飛彈，瞄準美國阿拉斯加和西雅圖等地區；此外，射程涵蓋全美的DF-41（東風41）洲際彈道飛彈陣地也將在今年完成。我國防部將領說，這兩型飛彈雖是針對美國，但其所代表的涵義是解放軍犯台時，美軍如介入台海爭端，即會遭受中國報復。20分鐘可攻美全境雜誌報導，東風41洲際彈道飛彈正在進行最後測試，將在2016至2017年之前小規模服役。東風41最大射程為1萬4000公里，自河南省發射之後，20多分鐘後可攻擊美國全境目標。《漢和》創辦人平可夫分析，解放軍在通化增設的東風31陣地，距離阿拉斯加6000公里，距離西雅圖8000多公里，由此可見東風31部署通化的意圖，而且每一個東風31旅都是擁有固定打擊地區的。「軍情與航空」網站總編輯施孝瑋說，目前解放軍所屬的東風11與東風15等型的短程飛彈是針對台灣，但東風31與東風41則是針對美國；如果中國攻打台灣，美國是否要出兵援台，完全要視美國本土是否被攻擊而定，因此，東風31、41的部署完成，中國對台灣的軍事威脅只會增加，不會降低。蔡：續推國防改革對於中國洲際飛彈陸續完成部署，總統府昨「不評論」，但總統蔡英文在主持海軍司令黃曙光晉升上將時表示，她除了要增加軍人的尊嚴外，還要推動國防改革，只有持續推動國防改革，讓國軍的裝備、觀念都跟上時代，國家的安全才能獲得更多的保障。國防部則強調，針對共軍各項演訓及部署，國軍均能有效掌握。東風31射程地圖中國火箭軍在吉林省通化巿部署了東風31（DF-31）洲際彈道飛彈，瞄準美國阿拉斯加和西雅圖等地區。東風（DF-31）洲際彈道飛彈●總重：42公噸●全長：13公尺●直徑：2.25公尺●可攜彈種：傳統彈頭或核子彈頭●最大射程：．DF-31：8000 公里．DF-31A：11270 公里．DF-31B：11270 公里●製造者：中國火箭動力技術學院（ARMT）●使用者：中國解放軍所屬的火箭軍(原二砲部隊)資料來源：《蘋果》資料室本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國紐約當地時間上周五(27日)晚間，一架二次世界大戰時期的骨董戰鬥機，突然墜入曼拉頓與紐澤西間的哈德遜河(Hudson River)，機上駕駛在墜河後3小時被從機艙中拉出，但已不幸溺斃。美國聯邦航空總署(FAA)表示，上周五晚間約7時30分獲報，一架二次世界大戰時期的古董飛機、P-47雷霆式戰鬥機，突然墜落在喬治華盛頓大橋南方約2英里的哈德遜河河面，紐約警局立刻派船前往現場，經過約3小時的打撈，搜救人員將卡在機艙內、來自佛羅里達州的56歲駕駛戈登(William Gordon)拉出，但戈登已經死亡。飛機殘骸直到隔天白天才從河中吊起。飛機墜河過程被多位遊客目擊，有目擊者表示「看到飛機掉進水哩，然後就消失了」、「我們嚇壞了」。這架古董飛機屬於位在長島共和機場(Republic Airport)的「美國空軍博物館」(American Airpower Museum)所有，當天正在現場為了周末舉辦的《Jones Beach Air Show》進行預演，事發當時共有三架飛機沿著河岸飛行，但這架飛機突然發生機械故障，駕駛戈登準備進行水面迫降，沒想到卻發生意外。目前機械故障的詳細原因仍待調查。死者戈登是一名經驗豐富的飛行員，有25年的飛行史，最近才剛在佛州基伊威斯特(Key West)住處附近進行國飛行表演。（於慶中╱綜合外電報導）【廖育琳╱綜合外電報導】美國亞利桑那州日前有位少女瞞著家人偷偷去刺青，沒想到爸爸發現之後的反應非常搞笑，讓網友都大讚這位無俚頭爸爸EQ超高。 住在美國亞利桑那州鳳凰城的18歲少女維納茲雅（Marie Venezia）日前瞞著家人偷偷去刺青，在手臂上刺了一把菜刀，一直到上周四全家一起到動物園去玩時才讓家人知道。維納茲雅的爸爸一開始非常不高興，但是這位高EQ的爸爸生了一陣子悶氣之後決定整整女兒，於是拿了把菜刀開始擺姿勢，要模仿女兒手上身上有菜刀的樣子，整天不管走到哪裡都拿著菜刀擺pose要惹女兒生氣。\r \r女兒看到老爸這種「反擊」方式覺得又好笑又無奈，她把照片po上網路之後立刻遭到網友瘋傳，很多人大讚這位老爹好酷，也有很多人說自己家裡的爸爸也是這樣瘋瘋的，輪流分享自己偷刺青被爸媽抓包的經過。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。科羅拉多州的火車公司在週六下午，痛失一名員工，她從移動中的火車跌落，地點離火車站，只有四英哩遠。 這名皇家峽谷觀景火車的指揮員，在週六下午5點半左右，跌出火車時，火車上有多達150名乘客。 指揮員是28歲、來自科羅拉多州坎揚城（Canon City）的Leslie Cacy。她跌落前，本來站在火車尾端。 火車接著向後行駛…輾過Cacy，導致她死亡。她跌落的原因還有待釐清。 據報，醫護人員抵達現場時，Cacy明顯已經死亡。藥物、酒精或不法行為，和她的死都沒有顯著關聯。 英文原文：A Colorado train company lost a beloved employee after she tumbled out of a moving train on Saturday afternoon, just four miles from the train depot.\r \rUp to 150 passengers were onboard the Royal Gorge Scenic Route train in Colorado when the conductor fell from the train at around 5:30 p.m. on Saturday.\r \rThe conductor, 28-year-old Leslie Cacy of Canon City, Colorado, was standing at the back of the train ... when she fell off.\r \rThe train then traveled backwards... running over Cacy and killing her. It is unknown why she fell.\r \rCacy was reportedly ‘visibly deceased’ when paramedics arrived at the scene. Neither drugs, alcohol nor foul play are suspected factors in the young woman’s death.  \r 　\r原文影片請看此\rhttp://bit.ly/20QJWOK本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蘇立╱綜合外電報導】巴西里約熱內盧1名16歲的少女5月21日遭30人以上性侵，事發後兩天網路上還傳出她遭性侵的影片，震驚全國。而少女也出面接受當地電視台的訪問，表示自己不但錢財遭搶，「身體也被劫」。 巴西電視台《紀錄》（Rede Record de Televis&atilde;o）讓女子背光、變音受訪；因為她育有1名3歲兒子、過去有嗑藥的紀錄，因此許多人批評是她遭到性侵是自己的問題。她在臉書上留言「痛的不是子宮，而是靈魂」，結果收到超過90萬則留言，其中許多是死亡威脅。她當天正準備前往男友位於貧民窟的家；她在電視台上表示，她醒來後就在不一樣的地方。她當時被下藥、很迷惘，有一名男子在她下面、另一名在她上面，兩人抓住她。身旁許多人在談話、嘲笑她，並且有不少人持槍。\r \r里約熱內盧警方昨天表示，根據影片確信女子遭到性侵，但是難以證明有多少人參與其中。22歲的嫌犯蘇薩（Rai de Souza）昨天向警方自首，而警方也在當地餐廳逮捕20歲的職業足球選手桑多斯（Lucas Perdomo Durante Santos）。\r \r警方同時公布另4名在逃嫌犯的照片與姓名，分別是貝洛（Raphael Assis Duarte Belo）、達希爾瓦二世（Sergio Luiz da Silva Junior）、達希爾瓦（Michel Brasil da Silva）、與歐雷亞（Marcel Miranda da Cruz Orrea）。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【曾偉旻╱洛杉磯報導】力霸集團創辦人王又曾驚傳27日在洛杉磯車禍身亡。據《蘋果》追查，目前王又曾遺體仍在法醫處等待驗屍，尚未交由任何殯儀館處理。 《蘋果》今天也走訪3筆王家洛杉磯房產，包括王又曾夫妻名下的2戶，以及王又曾之子王令麟在聖馬利諾的豪宅。其中王又曾夫妻的2筆房產分別在南巴沙迪納（South Pasadena）與聖蓋博（San Gabriel），均大門深鎖，沒人應門。王又曾位於南巴沙迪納的豪宅隱密，有層層鐵柵欄圍籬擋住房子。王家在南巴沙迪納房子的鄰居表示，不曾與王家人有過互動，僅有看過幾輛名車出入，不熟悉王家人的一舉一動。\r \r王又曾與王金世英在聖蓋博的房子住處，也同樣無人應門。不過，《蘋果》直擊今日（30日）有快遞送來以王金世英名字下訂的園藝用品。司機打了超過5通電話，皆直接轉入語音信箱。記者嘗試聯繫王金世英電話，也是無人回應。\r \r王又曾與第四任妻子王金世英，因掏空力霸集團高達320億資產，而潛逃海外。上週五凌晨，2人不幸遭逢車禍，王又曾當場沒了呼吸心跳，開車的太太王金世英則因車禍受傷，目前仍在治療當中已無大礙，夫妻一死一傷。\r \r除了王又曾夫妻3筆房產，王令麟原本在深受華人上流階級喜愛，有著「華人的比佛利山莊」之稱的聖瑪利諾區（San Marino）也有棟更豪華的房產。稍早有報導指出，王又曾是在忙著辦理王令麟次女王辭茵（Wendy Wang）婚禮途中而遭逢車禍。不過後證實王辭茵已在2012年結婚。王辭茵跟胞姊王辭涵在2007年，皆在王令麟這棟豪宅被拍到過。\r \r《蘋果》今天也走訪王令麟提供女兒們使用的這棟豪宅。不過記者詢問該戶人家時，出來應門的女士表示「王令麟的女兒已經不住這邊，我們剛搬過來的」。經追查後，發現王令麟女兒所居住的該棟房產，已在去年2015年以美金530萬（約1.7億臺幣）賣出。研究人員宣稱他們已發現，茲卡病毒是如何透過母親的胎盤感染胎兒。 胎盤一般能維持胎兒生命，提供養分，並防範感染。 但在茲卡病毒的案例中，一項新研究顯示，胎盤似乎助長了這種疾病的增長。 喬治亞州亞特蘭大（Atlanta）埃默里大學（Emory University）研究人員發現，茲卡病毒會感染胎盤中的免疫細胞，並在不殺死宿主細胞的情況下增生。 於是病毒漸漸深入胚胎，最後便感染未出世的胎兒。 你認為呢？這項發現能幫我們對抗病毒？還是為時已晚了？英文原文：Researchers claim they have discovered why the Zika virus infects unborn children via their mother’s placenta.\r \rThe placenta usually sustains the fetus, providing nourishment and defending it against infections.\r \rHowever, in the case of the Zika virus, a new study has found that the placenta appears to enhance the disease’s growth.\r \rEmory University researchers found that the Zika virus infects immune cells in the placenta and replicates without killing the host cell.\r \rFrom there, the virus travels deeper inside the fetus, eventually infecting the unborn child.\r \rWhat’s your take? Do you think this discovery is going to help us combat the virus? Or is all already lost?  \r　\r原文影片請看此\rhttp://bit.ly/1Y0eY7K本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林孝儒╱綜合外電報導】美國俄亥俄州的辛辛那提動物園，上周六發生男童墜落猩猩壕溝的意外，園方顧及男童安危開槍射殺大猩猩，引發爭議。不過園長梅納（Thane Maynard ）周一開記者會表示，若再發生同樣一次意外，他們「仍會做出相同的決定」。 美國廣播公司（ABC）報導，周一梅納在記者會上提到，17歲大的猩猩「哈拉比」號稱比成年男子強壯6倍，在3歲男童身旁被槍殺時不平穩的抖動著。梅納表示，園區的柵欄超過任何認定的標準，認為柵欄安全無虞，但柵欄僅3呎高（約90公分），任何人若是「有心想要」都可以攀過柵欄。原本以為墜落的男童是從柵欄縫隙中爬出，但經調查發現，男童確定是爬過柵欄之後墜落壕溝。園方表示將會檢討是否要改變柵欄設計。\r \r事發後許多民眾到動物園舉出標語，表達抗議園方射殺猩猩的行為，並舉出1996年時，在芝加哥布魯克菲爾德動物園（Brookfield Zoo）同樣也有男童墜落猩猩園區，但裡面的母猩猩不但沒傷害他，還一路托著他直到管理員出現。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。法國【李寧怡╱綜合外電報導】法國因勞動法改革而引發的罷工愈演愈烈，繼能源業大罷工導致原油短缺，大幅衝擊運輸系統後，法國國鐵員工昨也展開罷工，隨後巴黎地鐵及民航業也將加入罷工行列，全法交通將更混亂，恐衝擊下周五開踢的歐洲足球錦標賽，觀光客也可能卻步。法國總工會（CGT）為抗議勞動法改革，自3月起號召罷工，上周已迫使全法8座煉油廠中的6座因罷工而停產或減產，迫使政府動用國家戰略石油儲備，本周又號召法國國鐵及巴黎地鐵員工分別於昨天及明天罷工，企圖以癱瘓全法交通迫使政府撤回新勞動法案。抗爭將嚇走觀光客此外，法國航空（Air France）機師為抗議工資問題，也將於本月罷工至少6天，旅客將面臨多架班機取消；供應巴黎兩大機場飛機燃油的勒阿弗爾港員工，亦決議延長罷工至明天，全法陸空交通本周勢將大亂。法國總統歐蘭德（Francois Hollande）前天受訪時堅持不會讓步，並強調長達1個月的歐足賽所面臨最大威脅是恐怖攻擊，已派9萬名人力維安。觀光部門官員也擔心，罷工癱瘓交通，加上示威常出現暴力場面，恐讓觀光客裹足不前。歐蘭德宣稱，若未降低目前10％的失業率，明年3月不會競選連任，因此堅持改革目前嚴格保障勞工的勞動法，鼓勵企業聘用員工。但他2012年代表左翼社會黨競選時表明支持工會，令工會感覺遭背叛。總理拒撤新勞動法總理瓦爾斯4月公布新勞動法時，未事先溝通，亦未與工會協商，強行以行政命令繞過國會眾議院表決，引發不滿。新法將於13日在參議院辯論，瓦爾斯強調不考慮撤案。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。阿富汗東北部城市昆杜茲昨有4輛搭載約200人的巴士，遭激進組織「神學士」槍手攔截襲擊，乘客被拖下車後，傳16人遭近距離擊斃，另有一說是9人遇害，罹難者遺體被送至醫院供親人指認（左圖）。官員指出，槍手擄走約170名乘客，政府部隊緊急出動營救（右圖），仍約有35人被挾持，其中包括退休警員。法新社本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【國際中心╱綜合報導】中國廣州的女大生小彤跟富二代老公交往、嫁入豪門，出入五星級飯店、住豪宅、開名車、拎名牌包，不過豪門家庭約束多，婆婆管東管西，她很受不了。有一天看了一部主角決定重新開啟人生的電影，她受到啟發，決定找回自己，不再遷就別人，要和老公離婚，還把名牌包包全拿出來，在家門口燒掉。高富帥老公疑似想挽留，最後還跪地相勸，日前幾張照片在網路上流傳，引發熱議，但有網友質疑是演的，還說攝影技術不錯，但演技還要加強。週日在德州發生一場槍擊案，造成槍手本人，和另一人死亡。據警方說法，休士頓（Houston）這場大規模槍擊案的主嫌，手持AR-15步槍和一把手槍。當局尚未確認，現場第二名武裝嫌犯的角色。據報，槍手首先於早上10點15分，在一家汽車展售店開火。店內一名年約50多歲的顧客，中槍身亡。接著，嫌犯朝前來接應的警車開槍。休士頓警方在臉書（Facebook）上發佈了一張照片，顯示警車被打成蜂窩，車身上有21個彈孔，車內員警幸未受傷。槍手還朝獲報前來的警用直升機開槍，至少擊中五槍。調查人員表示，附近一間加油站失火，可能是油箱被擊中導致。據警方報告，這場槍案共8人中槍，包括已死嫌犯。英文原文：Two people, including a suspect, were killed in a shootout that took place in Texas yesterday.\r\rPolice say the main suspect for a mass shooting in Houston on Sunday was a man armed with an AR-15 rifle and a pistol. \r\rAuthorities say they have not determined the role of a second armed man who was at the scene.\r\rReports say a gunman began shooting at an auto shop at around 10:15 a.m. A customer, believed to be in his 50s, was shot and killed at the store.\r\rThe suspect then shot at a responding officer’s squad car.\r\rHouston police posted a photo on Facebook showing the squad car riddled with 21 bullet holes. The officer inside the vehicle was not hurt.\r\rThe gunman also shot at a police helicopter that responded to the scene, hitting it at least five times.\r\rInvestigators say a fire that broke out at a nearby gas station was likely caused by gunfire hitting a gas pump.\r\rAccording to police, a total of eight people were shot, including the suspect, who was killed.\r\r原文影片請看此\rhttp://bit.ly/1Y0nHXt本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有報導指，前力霸集團總裁王又曾為參加孫女婚禮，於27日命喪車禍。不過據《蘋果》追查，洛杉磯上週末確實有位同名同姓的Wendy Wang結婚，但是新娘並非王辭茵，而是另有其人。這位新娘在知名翻譯社工作，上週六（28日）下嫁同事，婚禮在洛杉磯近郊Malibu舉行。王又曾孫女Wendy，即王令麟二女兒王辭茵，早在2012年就已經結婚。去年5月9日，王令麟長女王辭涵（Marina）在聖塔莫尼卡高級海灘酒店舉辦婚禮，王辭茵擔任「Matron of Honor」，意即已婚首席伴娘。她自己2012年的臉書照片也戴著婚戒。（呂明芬╱綜合報導）佳士得拍賣公司周一於香港舉行拍賣會，其中一只愛馬仕（ Herm&egrave;s）鑲鑽鱷魚皮包拍出逾30萬美元（約979萬元台幣）高價，締造史上最貴皮包記錄。這只有10年歷史的柏金包（Birkin）質料是罕見的白色喜瑪拉雅尼羅鱷魚皮、配上18K白金與鑲有245顆鑽石的環扣，拍賣之前預估價格640至850萬元台幣，周一拍賣以30萬168美元（約979萬台幣）成交，買主尚未露面，據悉是一名亞洲人士。（國際中心╱綜合外電報導）Producer Tim Burton brings Lewis Carroll's classic novel to the silver screen in the new movie Alice Through the Looking Glass. Burton first brought Carroll's characters to life in Alice in Wonderland. Now, six months after the events of the first movie, Alice must trave l back to Wonderland and through time to save the Mad Hatter. To succeed, however, she must survive the evil Red Queen and a new villain who has been waiting for her return.線上收聽請按audiojs.events.ready(function(){var as = audiojs.createAll();});電影製作人提姆•波頓在新電影《魔鏡夢遊：時光怪客》中，將路易斯•卡羅的經典小說搬上大銀幕。在《愛麗絲夢遊仙境》裡，波頓第一次生動呈現卡羅筆下的角色。第一部電影故事發生的六個月後，愛麗絲必須重回仙境並回到過去去救瘋狂帽客。但為了達成任務，她必須從還在等著她回來的邪惡紅心皇后和一個新反派角色的手中存活下來。生活必備字詞bring...to life　　使..生動╱精彩，賦予..生命Oliver's cooking brings the flavors of his native country to life.succeed  vi.成功，達成Maybe the plan won't succeed, but it is worth a try.evil  a.邪惡的；惡魔的What can I do to make Josh get rid of his evil thoughts?線上收聽請按本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我們要給到美國念書的華人交換生，一些建議。要是你到亞利桑那州立大學（Arizona State University）念書，而看到這個女人在附近的話，最好請說「美國話」。據報，該大學兩名交換生，在搭輕軌電車時，用中文交談。這卻激怒了22歲的Kalie Rutledge，據說她對兩人說：「我不說中文，他X的給我閉嘴！」當然，交換生知道不要招惹瘋子，而快速離去。但這個體重63.5公斤的女漢子，追了上來，一拳擊中女學生的臉部，把她打得失去意識。該嫌目前面臨攻擊、加重攻擊、行為不當罪起訴。不出所料，該女曾被逮捕過多次，包括因攜帶吸食毒品器具而被捕。英文原文：Pro-tip for exchange students studying in the United States.\r\rIf you’re studying at Arizona State University, and if you’re anywhere near this woman, you might want to speak American.\r\rAccording to reports, the ASU students were conversing in Mandarin while riding the light rail.\r\rThis angered 22-year-old Kalie Rutledge, who reportedly said: “I don’t speak Chinese. Shut the fuck up!”\r\rWell, the exchange students knew well enough to leave crazy alone and hightailed it. \r\rBut the 140-pound Rutledge followed and punched her victim in the face, knocking the female Chinese student out cold.\r\rRutledge now faces assault, aggravated assault and disorderly conduct charges.\r\rAnd no surprises here. Rutledge has been arrested several times previously, including for the possession of drug paraphernalia. \r\r原文影片請看此\rhttp://bit.ly/1OZwQsa本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。英國史上最大航空母艦的指揮官，已在蘇格蘭的羅賽造船廠（Rosyth Dockyard）接收了這艘航母。 這艘65,000噸重的「伊莉莎白女王號」（HMS Queen Elizabeth）比英國國會大廈還要長，而且有一個4.5英畝的飛行甲板，大小接近四座足球場。 這艘航空母艦有兩個螺旋槳，一個就重達33噸，大約是雙層巴士的2.5倍重。 它能承載679名船員，並容納多達900名空軍和陸戰隊員。 這艘航空母艦的飛行甲板上，有兩個島狀建物。前側的島橋，用於發佈航行指令，後側的島橋，則主要用於飛機管控。 航空母艦上有兩座升降機口，每個都可以在60秒內，將兩架F-35戰鬥機，從停機坪運上飛行甲板。 「伊莉莎白女王號」的設計是以載運F-35B戰鬥機為主，該機型能在短跑道上起飛，和垂直降落。 它不但能容納多達36架F-35B噴射戰鬥機，和4架AW101灰背隼直升機（Merlin）。它還能承載奇諾克（Chinook）重型運輸直升機，以及阿帕契（Apache）武裝直升機。 它的遠程雷達，能偵測追蹤250海浬內，多達一千個空中目標。 它也裝有中程雷達，可抵擋複雜的干擾器，並追蹤12英哩內，和撞球一樣大的目標。 這艘航母有最新一代的方陣近迫武器系統（Phalanx close-in weapons system），每分鐘可發射三千顆20毫米的炮彈。 「伊莉莎白女王號」和其姐妹船—「威爾斯親王號」（Prince of Wales）將是世上第二大航空母艦，僅次於美國的「尼米茲級航母」（USS Nimitz class），其後便是俄羅斯「庫茲涅佐夫號」（Admiral Kuznetsov）和中國的「遼寧艦」。 「伊莉莎白女王號」將於明年開始試航，預計在2021年開始佈署。「威爾斯親王號」還在羅賽造船廠建構中，預計一年半後完工。 英文原文：The commanding officer of Britain’s largest ever aircraft carrier has taken control of the ship at Rosyth Dockyard in Scotland.\r \rThe 65,000-tonne HMS Queen Elizabeth is longer than the Houses of Parliament and has a 4 and a half-acre flight deck, roughly the size of four football pitches.\r \rEach of the carrier’s two propellers weigh 33 tonnes, about two and a half times the weight of a double-decker bus.\r \rThe vessel will hold a crew of 679 sailors and can accommodate up to 900 air crew and marines.\r \rThe aircraft carrier has two islands on the flight deck. The forward island bridge is used for navigation commands, while the aft island bridge is mainly used for aircraft controls.\r \rIt has two aircraft lifts, each of which can move two F-35s from the hangar to the flight deck in 60 seconds.\r \rThe Queen Elizabeth was designed primarily to carry the F-35B, which can take off on short runways and land vertically.\r \rIt can accommodate up to 36 F-35B jets and four AW101 Merlin helicopters. It can also carry Chinook heavy-lift helicopters and Apache gunships.\r \rIts long-range radar can detect and track up to 1,000 air targets within 250 nautical miles.\r \rIt is also equipped with a medium-range radar that can thwart complex jammers and track targets as small as a snooker ball within 12 miles.\r \rThe carrier is armed with the latest generation of the Phalanx close-in weapons system, which can fire 3,000 20-millimeter shells per minute.\r \rThe HMS Queen Elizabeth and its sister ship, the Prince of Wales, will be the second-largest carriers in the world, after the USS Nimitz class, and larger than Russia’s Admiral Kuznetsov and China’s Liaoning.\r \rThe HMS Queen Elizabeth will begin sea trials next year and is expected to be deployed in 2021. The Prince of Wales is still under construction in Rosyth and is expected to be completed in 18 months. \r　\r原文影片請看此\rhttp://bit.ly/1XKxMYg本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。澳洲澳洲有很多野生袋鼠，有的還孔武有力，千萬要小心！45歲女子海瑞克上周三在澳洲南部和朋友騎單車，沒想到被路邊衝出來的野生袋鼠撞到，袋鼠在她身上蹬了一下，往她朋友的方向撞去，海瑞克被袋鼠蹬斷3根肋骨，隆乳的矽膠鹽水袋也因此破裂（圖），必須重裝。不過海瑞克認為，幸好有假奶當安全氣囊，否則她的傷勢恐更嚴重。翻攝澳洲新聞網站goo.gl/GIDcld本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。全球【國際中心╱綜合外電報導】中國四川16歲徐姓少年，聽聞在阿拉伯聯合大公國最大城市杜拜當乞丐能月入約237萬元台幣，萌生去「闖一闖」的念頭，最近竟在上海機場潛入一架客機貨艙，經9小時半航程降落杜拜後，立即被機場警方逮捕，面臨遣返。徐姓少年上月25日在上海機場翻越圍欄，潛入阿聯酋航空一架A380客機貨艙，偷渡到杜拜。他透過翻譯向警方供稱，在客機貨艙裡還算舒服，就是沒吃沒喝。民航業人員指出，有氧貨艙溫度比客艙低很多，僅攝氏幾度，加上沒有安全帶和座椅，這舉動很危險。當乞丐月入237萬少年坦言明知偷渡犯法，但仗著未成年不怕被捕，又稱在杜拜當乞丐能月入237萬元，且杜拜監獄待遇好，被抓也沒關係。少年上周六受審，據信不會被判刑，但將被驅逐出境或被列黑名單，終身不得入境。警方稱，杜拜已明令禁止行乞，今年第一季共捕59名職業乞丐，去年則抓了197名乞丐。中國網友則批機場安檢太差，萬一少年帶炸彈上機，後果不堪設想。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。中國有超過3億的吸菸人口，抽菸是許多中國人的日常習慣，到了中國不難發現，中國人走在路上要抽菸，吃飯要抽菸，甚至有時在公車上也會抽菸。不過北京市政府打算改變這個陋習，從去年六月開始，實行全面禁菸，包含所有室內公共場所，校園，體育館或者公園等，都禁止吸菸。北京機場近期也計畫關閉僅有的三個吸煙室，並在室外增設吸菸區。日前北京市於世界無菸日，在鳥巢體育館前慶祝北京全面禁菸一周年，現場有各種表演活動，也頒發戒菸比賽優勝者。（動新聞 綜合報導）先前有報導指出，在杜拜當乞丐一個月收入可達238萬元台幣，四川有名少年夢想去杜拜行乞淘金，竟從上海機場潛入阿聯酋航空一架客機貨艙，飛行9小時30分鐘偷渡至杜拜，在當地機場被捕。上周六（28日），徐姓少年在杜拜受審。 這名徐姓少年來自四川巴中，剛滿16歲。本月25日，他在上海機場翻越圍欄，趁保安不注意，潛入阿聯酋航空一架A380客機貨艙。經過9小時半的航程，降落後徐姓少年即被機場警方逮捕。據悉像他這麼小的年紀，就從飛機貨艙偷渡到杜拜，在阿聯酋航空還是首例。 民航業工作人員指出，有氧貨艙溫度比客艙低很多，只有攝氏幾度，加上沒有安全帶和座椅，這是很危險的一種舉動。\r \r徐姓少年說，他因為聽說「杜拜遍地是黃金，能賺到很多錢，當乞丐都可以月薪47萬（人民幣）」，萌生要去杜拜闖一闖的想法。他透過翻譯告訴警方指，在客機貨艙裡面還算舒服，就是沒吃沒喝。\r徐某坦言，明知道偷渡犯法，因為自己未成年，不怕被杜拜警察拘捕。其次，他聽說杜拜監獄的待遇很好，被抓了也沒關係。\r \r中國駐杜拜總領館代總領事馬旭表示，希望不要聽信謠言，沒有不勞而獲的好事。「阿聯法律嚴令禁止乞討行為，在杜拜乞討是要受到法律處罰的。」馬旭亮強調，中國媒體報導在杜拜乞討可賺47萬之類的消息，都是謠傳。由於徐姓少年還未成年，可能不會被判刑，整個案件處理時間預計2到3個月，審理結束後徐姓少年將被驅逐出境，或會被列入黑名單，終身不能再入境杜拜。\r（動新聞　綜合報導）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廖育琳╱綜合外電報導】美國華盛頓州上周有位6歲的小男孩，在學校看了一部小動物誤食人類垃圾的影片之後，燃起了保護地球的超濃烈使命感，他向媽媽傾訴此事時，邊講邊流淚、越說越激動，媽媽把這段影片放上網路之後，不到一個禮拜已經有超過1500萬人點閱，許多網友都受到這個「小鮮肉」感動，決心也要保護地球。6歲的亨利（Henry Marr）住在美國華盛頓州，上周學校教了愛護地球的課程，還讓小朋友看小動物誤食垃圾受苦的影片。亨利放學回家在車上就開始向媽媽轉述課程內容，講到傷心處他不禁潸然淚下，他說：「地球就要毀滅了，人類對它好粗魯，他們到處亂丟垃圾、亂砍樹、把森林變成公路。」小亨利越講越激動，連旁邊的弟弟似乎也被他激憤地情緒感染、跟著放聲大哭。\r \r哭成了淚人兒的可愛亨利接著說：「他們好壞，我想叫他們是蠢蛋，甚至想用S（笨）開頭的髒話罵他們。」說到激動處簡直喘不過氣來。\r \r亨利說他恨不得自己趕快長大，這樣就可以捍衛地球，不過亨利的媽媽鼓勵他說小朋友也可以做環保，建議他可以畫海報，但亨利不滿足，說要上街勸人不要亂丟垃圾，還請求媽媽跟他一起去。\r \r這段亨利哭求將近2分鐘的影片，上網不到一個禮拜就有超過1500萬網友點閱，亨利認真可愛的模樣讓網友覺得好笑又感動，紛紛表示要投身環保，也有人好奇學校老師到底是給小朋友看了什麼影片，怎麼會效果如此震撼。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【大陸中心╱綜合外電報導】以諷刺陳凱歌電影《無極》走紅的胡戈，昨在網路發表新片《鳥籠山剿匪記》（http://www.6rooms.com/hgwatch.php），吸引大批網友，一度塞爆網站。譏電影破壞環境新片繼續惡搞，陳凱歌再被挖苦。上海《新聞晨報》報導，《鳥籠山剿匪記》由胡戈花80萬元台幣拍成。片中總司令派兵去攻打鳥籠山時，一個記者問他，你不覺得你這樣做很無恥嗎？他答：「人可以無恥到我這個地步！」正好是陳凱歌痛斥胡戈惡搞《無極》時所說的話。影片中總司令霸佔鳥籠山，並做房地產開發商，一批人拉布條，寫著「還我綠地、保護環境」，十足諷刺《無極》拍攝破壞天池環境。最新計劃【蔡佳慧╱綜合外電報導】美國哈佛大學前天宣布，即將展開1項由私人募款資助的複製人類胚胎計劃，藉以培養依病患量身訂作、不致產生免疫排斥反應的幹細胞，未來可用於糖尿病和血癌等疾病的治療。道德爭議多"