"報導指出，綜合分析鼻咽癌發病和地層中的鎳含量，可以發現兩者成正比，鼻咽癌高發區的岩石、土壤、飲用水、大米等食物和人的頭髮中，元素種類和含量都具有一致性，再加上鎳和鼻咽癌的關係已經十分明確，因此廣東人鼻咽癌的成因，很可能是鎳，而不是鹹魚、鹹菜。報你知2成黃種人對鎳過敏根據統計，百分之15至20的黃種人對鎳金屬過敏，與人體接觸的物品，例如眼鏡等，如含鎳，將導致皮膚炎、紅腫、發癢、潰爛等現象。鎳金屬若進入人體內，可能導致鼻咽癌。中國地區的實驗證明，在老鼠皮下注入硫酸鎳，會促進癌細胞的生長；此外，鎳業生產工人的肺癌發病率是一般人的2.2到16倍，鼻咽癌則是39到196倍。巴基斯坦奎塔市前天發生自殺炸彈攻擊。身負炸彈的男子意圖攻擊公車，未料公車未到即意外引爆，造成2名等車乘客受傷。男子被送救治。江蘇江蘇青年于宏權，7歲起就發現自己有軟骨功的天分。只見他輕易地將雙肩向內緊縮靠攏，甚至能穩穩地夾住一隻筆，令人嘖嘖稱奇。中國科學院紫金山天文台昨通報，施瓦斯曼－瓦茨曼（73P/Schwassmann-Wachmann）彗星主體部分將在5月12日通過近地點，這將是今年最值得期待的天象之一。\r該天文台研究員王思潮指出，施瓦斯曼－瓦茨曼彗星通過近地點時，距離地球僅有不到0.07天文單位（1天文單位約合1.5億公里），約960萬公里。最亮時的亮度可達3星等到4星等，在郊外用肉眼就可觀賞到這顆「蒲公英狀」的彗星。\r專家指出，施瓦斯曼－瓦茨曼彗星在1995年回歸時（圖，美國航太總署），共分裂成3部分。而最新的資料顯示，該彗星此次回歸，已分裂成共計40餘塊碎片，碎片之多史無前例。資料來源：Officials from South Korea and the U.S. held a signing ceremony to celebrate a deal that will take 10,000 nurses from Korea to the United States over the next five years.\r南韓和美國官員舉行簽約儀式，慶祝雙方達成協議同意在未來5年內派遣1萬名韓國護士赴美。\rTo ease the shortage of nurses in the U.S., New York’s St. John’s Riverside Hospital, which operates a nursing school and supplies nurses to 100 hospitals, has arranged for Korean nurses who wish to do so, to begin one and a half year internships that could lead to full-time employment.\r為緩和美國的護士荒，經營護理學校和負責供應百家醫院護士人力的紐約聖約翰河邊醫院，安排希望赴美工作的韓國護士，先去美國實習1年半，可能因此獲得全職工作。\rIn an e-mail interview with The Korea Times, Shin Kyung-rim, dean of the college of nursing science at Ewha Women’s Univesity, said the loss of the nurses to the U.S. would not adversely affect nursing in Korea, as there is an adequate number of nurses here.\r梨花女子大學護理學院院長申庚林（音譯），在接受《韓國時報》電子郵件訪問時表示，韓國護士外流到美國不會傷害韓國的護理業，因為韓國有充足數量的護士。\rShim said the majority of nurses going to the U.S. are practical nurses, as opposed to the more highly trained registered nurses.The nurses will be paid $25 (25,000 won) per hour during the internship period.\r申庚林說大部分赴美工作的護士都是準護士，不是受過高度訓練的合法護士。護士在實習期間的時薪是25美元（約2萬5千韓元，807台幣）。多學一點點internship:名詞，實習職位。She got an internship at a television station.她獲得在電視台實習的機會。adequate:形容詞，足夠的。陳怡妏譯對話Cynthia: I'm getting worried about Johnnie. He misbehaved at the kindergarten again today.辛西婭：我有點擔心約翰尼。他今天在幼稚園又不規矩了。Paul: What did he do this time?保羅：這一次他又幹甚麼？Cynthia: Well, when one of the other kids picked up his teddy bear, he flew into a rage, snatched it back and started hitting him.辛西婭：一個小同學拿起他的玩具熊，他就勃然大怒，一手奪回來，並且打那同學。Paul : That's not good, but he's really fond of that bear. He's had it since he was a year old and he hates it when other people get hold of it.保羅：那很不好，但他實在很喜歡那隻熊，他一歲開始那隻熊就伴著他，很不高興人家把那隻熊拿去。Cynthia: I know, but he shouldn't react so violently.辛西婭：我知道，可是他反應不該那麼粗暴。Paul: What did the kindergarten teacher say?保羅：幼稚園老師怎麼說？Cynthia: She says that he plays well with the other children most of the time, but every now and then, when one of them annoys him, he flies into a rage, like this morning.辛西婭：她說約翰尼通常和其他孩子玩得很融洽，但有時被同學一激，就會勃然大怒，像今早那樣。多學一點點 衝冠一怒為小熊辛西婭談到約翰尼：He misbehaved at the kindergarten。Misbehave是「行為惡劣」，反義詞是behave，例如：(1) I will buy you an ice cream only if you behave (yourself)（你行為規矩，我才會買冰淇淋給你吃）。(2) Did the children misbehave (themselves) when I was not here?（我不在這裡的時候，孩子們有沒有不規矩？）Behave、misbehave之後用不用oneself這樣的反身代名詞(reflexive pronoun)都可以。約翰尼令辛西婭不高興的行為是：When one of the other kids picked up his teddy bear, he flew into a rage, snatched it back and started hitting him。Snatch是「迅速奪取」的意思，例如：He snatched my wallet and ran（他一把搶了我的錢包，拔腳就跑）。Fly into直譯是「飛進」，常用來說突然表現某種情緒，一般是憤怒的情緒，例如：(1) He flew into a passion/a temper when the waiter told him that they were out of fried sausages（他聽見務服員說沒有炸香腸，就勃然大怒）。(2) At the sight of the mouse, she flew into a panic（她見到老鼠，就驚惶失措）。「玩具熊」為甚麼叫teddy bear呢？按Teddy是英文名字Theodore的暱稱。美國第二十六任總統Theodore Roosevelt (1858-1919)愛獵大動物，有一次出獵，手下把一隻小熊拖到他跟前，準備給他射殺，但他居然動了惻隱之心，放過小熊。有報紙刊登了一幅漫畫描述這件事，把小熊畫成玩具熊模樣，從此玩具熊就叫teddy或teddy bear，例如：He was playing with a teddy（他拿著一隻玩具熊玩耍）。明天課文He was absolutely livid他簡直怒不可遏古德明撰文遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處，答案明天刊出。題目設計：邵祺邁直的提示1.太陽落山，指黃昏的時候。2.指處理事情、問題過於急躁。3.在某一地區逐漸沒落、衰退，無人願意投資的工業，景況有如夕陽西下般。4.動物名，球形，似烏賊而大，有八腕，體內有墨囊。多棲息於淺海、軟泥或岩礁處，肉肥厚鮮美，營養豐富。或稱為「八爪魚」。5.幼小的狗，也用於謙稱自己的兒子。6.動詞，請求對方和自己結婚。7.成語，欺凌他人，到了太過分、使人無法容忍的地步。語曾出元鄭廷玉《楚昭公》。8.脫下鎧甲，歸回家鄉種田，指軍人退伍回鄉務農。橫的提示一.諺語，老虎來到平原反而被狗欺負。比喻英雄在失勢時，容易遭到小人的欺侮。\r二.地球上人類的種別，一般人往往將人類依膚色分為黃、白、黑、棕、紅五種。\r三.再度從事以前的工作。\r四.成語，原指讀書著重理解義理，而不過度鑽研字句上的解釋。語出陶淵明《五柳先生傳》。後多指學習或工作的態度不認真，只求略懂皮毛而不深入理解。\r五.金庸武俠小說《神雕俠侶》的主角人物，與小龍女苦戀，歐陽鋒為其義父。\r六.急忙寫成的文章，指匆促完成的作品或事情。\r七.時間很晚了才歸來。\r八.春秋時代的寶劍名稱，吳公子光曾使專諸持此劍刺殺王僚。因為藏在烤魚的肚子中，所以有此稱。語出《吳越春秋》。錯橫的提示五，「金毛獅王」應更正為「歐陽鋒」。橫五答案不計分。南韓首爾國立大學科學家昨天為全球首隻複製狗「史納比」慶生。史納比是南韓前國寶級科學家黃禹錫領導團隊的研究成果，曾獲《時代》雜誌選為2005年最佳發明之一。黃禹錫因謊稱複製出人類胚胎幹細胞而面臨司法調查後，南韓政府曾證實，史納比確由1隻阿富汗獵犬的細胞複製而成。美國美國阿拉斯加前天發生空難，兩架Cessna小型飛機在安克拉治以北約30公里處的上空對撞，兩架飛機上的5名乘客及機師全部喪生。圖為救難人員及警方檢視空難後掉落地面的機身殘骸。【蔡筱雯╱綜合外電報導】不願曝光的美軍與伊拉克官員向《華盛頓郵報》表示，從去年11月至今年3月，美伊共組的監察小組，至少6度視察伊拉克拘留中心，每次都發現虐囚案，但美方卻不把犯人移往別處。伊拉克內政部官員推稱要等到國會選舉過後才能移監，但選舉已過去4個月，美軍卻毫無作為。去年11月，駐守伊拉克的美軍在內政部大樓的密室，救出173名慘遭凌虐的遜尼派囚犯。美軍稱未發現虐囚此後美軍與伊拉克官員組成聯合監督小組，定期抽檢伊拉克監獄狀況，但儘管囚犯苦苦哀求，表示如繼續留下來，「一定會遭到殺害」，美軍並未採取積極行動救人。\r根據美軍的紀錄，由伊斯蘭什葉派掌控的內政部官員，對於遜尼派囚犯極盡冷血，受虐的囚犯遍體鱗傷，有的肩膀脫臼、指甲被拔除，種種酷刑令人髮指。\r但美軍當局卻矢口否認放任伊拉克虐囚，美軍駐伊拉克發言人林區中將表示：「未發現虐囚跡象。」主管伊拉克拘留中心的嘉納中將也稱：「美軍絕不至於發現虐囚而不管。」【綜合外電報導】美國一名風流男子還不到而立之年，已和7名女子生下13個孩子，孩子的母親最年輕僅14歲，男子因此被控性侵未成年少女。這名性慾旺盛的父親上周已認罪，檢察官提議，如果他自願接受結紮手術，將向法官求處緩刑。美國現年29歲的德州男子雷西生性風流，和妻子生了1個小孩，又和另外6名女子生了1打子女。雷西上周承認性侵14歲少女，並和檢察官達成認罪協議，同意入獄服刑8年；但檢察官提議，如果雷西願進行結紮手術，就改求處緩刑。律師：有創意檢察官賽格雷斯說，建議萊西絕育，是因他的子女太多，不過「怎樣才對被告的現在和未來最好，由被告自行決定」。但他也強調，不能保證雷西一定能獲判緩刑；雷西的律師瑞納認為這個辦法「有創意」，也認為結紮對雷西可能有好處。法官將在6月14日判刑。雷西表示不想再生孩子，也很願意接受結紮手術。他說：「我和13名子女都相處得很好。他們都認識我，我盡量花時間和他們相處。」不過雷西上周又承認偷運大麻罪名，還要面臨2年徒刑。昨天共收到6,014份傳真第1關 填字遊戲題目解答：邵祺邁第2關 玩拼圖答案：B傳真成功小撇步再次提醒傳真號碼：（02）8177-7058我們提供以下4點建議：1.《來找碴》用立可白或粗黑簽字筆圈選。2.答案紙請沿虛線剪下。3.傳真機的感應濃度請勿調得太高。4.傳真機是否顯示傳真成功訊息。預祝您闖關成功！【大陸中心╱綜合報導】冬蟲夏草被喻為「藥材中的黃金」，每兩售價動輒台幣千餘元，但廣東有不肖商家在冬蟲夏草內插入竹籤，甚至放入鐵砂粉或浸泡硫酸鋁（明礬），以增加重量，欺騙消費者。專家呼籲，損失荷包事小，若長期食用硫酸鋁恐引發老年失智症，嚴重危害健康，消費者購買時務必睜大眼睛。台北市中藥商業同業工會理事長黃錦松接受《蘋果》採訪時表示，全球只有中國大陸西部地區出產冬蟲夏草，因此台灣市面上販售的也是大陸貨，除上述黑心產品外，更有惡劣的大陸商家將細鐵絲藏入冬蟲夏草體內增重。包藏竹籤浸鐵粉不過黃錦松表示，由於近年台灣消費市場把關嚴格，業者為避免觸法，大多自備精密儀器，進貨時仔細秤重，如有異常過重的冬蟲夏草立即退貨，因此不致有黑心冬蟲夏草流入台灣市面。廣州《新快報》報導，廣州民眾劉小姐日前花了人民幣1千7百元（約台幣6千8百元），買了1兩冬蟲夏草燉湯補身。豈料，當她一口咬下其中一隻時，竟差點被魚刺狀的東西扎破嘴巴。仔細一看，赫然發現裡面竟藏有一根2公分長的竹籤，劉小姐才驚覺自己被騙了。除包藏竹籤，部分不肖業者甚至將冬蟲夏草浸泡鐵砂粉和硫酸鋁，藉以增加重量，混雜在真品裡一起賣，欺騙消費者。色淺質硬別亂買而這種冬蟲夏草價格最便宜，每兩售價約人民幣1千2百元（約台幣4千8百元）。業者透露，泡過硫酸鋁的冬蟲夏草，顏色比較淺，而且很硬，嘗起來是鹹的。還有一種浸泡過鐵砂粉的蟲草，用手觸摸蟲草尾巴，會遺留下黑色殘留物；倘若泡水，尾部是下沉狀態，一般消費者不易察覺，很容易受騙。廣州中醫藥大學藥材鑑定專家譚樹輝則警告，鋁是導致老年失智症的主要元兇，若長期食用含有硫酸鋁的冬蟲夏草，可能引發老年失智症。報導指出，身價不凡的冬蟲夏草，多半產自西藏、青海、四川一帶，其中以西藏產的「西藏草」藥效最佳，價格也最貴，每兩售價高達人民幣約2千元（約台幣8千元）。如何分辨毒冬蟲夏草資料來源：廣東《新快報》有毒特徵：表面呈現淺黃色，軀幹環紋粗且分布均勻，8對足整齊排列，無大小之分。質地硬，嚼食有麵粉或石膏味。泡過硫酸鋁的重量較重，嚐起來有鹹味；而泡過鐵砂粉的，觸摸後有黑色殘留物，泡在水裡尾部下沉。副作用：泡過硫酸鋁者具毒性，恐引發老年失智症。沒毒特徵：通體呈現深黃色，約20至30個環紋，共有8對足，軀幹的4對足較大。質地柔韌，有類似草菇或香菇的香氣。功效：養肝補腎、滋陰清熱、益精明目美國美國舊金山日本城前天舉行「日本城櫻花春天節」大遊行，行列中最重要的是圖中象徵好運的清酒桶狀神龕，數十人奮力扛著它前進。黑龍江在哈爾濱市一處菜市場內，一名工作人員在檢查攤位時無意間發現這個貌似人手的蘿蔔，一名女士以自己的手掌與這個「蘿蔔手」相比較，相似度高達8成，在場民眾都稱奇不已。湖北現年87歲的肖清連，日前在武漢施洋烈士公園內展現一項絕活。他以兩手撐著磚頭，兩腳朝天，高難度動作吸引許多遊客駐足圍觀。肖清連說，這麼做並非為了表演，而是鍛練身體。建議布希第二任期對美國總統而言，幾乎是魔咒，沒有幾個人能全身而退，留得好名聲下台。布希的第二任期才不過1年多，就因為接二連三的醜聞，讓他疲於奔命地滅火。《洛杉磯時報》前天以社論要求布希向前總統雷根學習，懂得在絕境中為決策核心注入新血，奮力一搏。\r該報更具體建議布希，表達部分美國人的心聲，要他拿出壯志斷腕的決心，提前送副總統錢尼退休大禮，不要只拿波登來安慰自己。點名杜爾接任若布希真的想通，與這名忠心的老臣劃清界線，那就是他下定決心放棄走鷹派路線的時候，不過，他必須先否定過去的自己，承認他從未承認過的「攻打伊拉克是錯誤決定」。\r然而，錢尼不僅是總統命官，他還是根據《憲法》選出的政府公僕，所以只要他不以健康或因涉及李畢案等理由提前下台，他有權做滿任期。\r在這種情況下，布希要傷腦筋的是，找個無意在2008年角逐下任總統的人接任副總統職務，否則他會面臨提前決定總統大選的壓力。《洛杉磯時報》建議邀曾角逐總統的杜爾（Bob Dole）任副總統。編譯王潔予【蔡裴驊╱綜合外電報導】8萬名比利時人前天下午走上首都布魯塞爾街頭，以靜走方式抗議2周前在鬧區發生的暴力搶劫殺人案。2名北非移民當天強搶17歲青年霍爾斯貝克的iPod音樂播放器，他與搶匪拉扯時被刺5刀不治，案件引起比國伊斯蘭社區的緊張。前天的行動是比國近10年來，因社會安全問題引發的最大型抗議活動。觸發抗議的暴力攻擊事件發生在本月12日下午尖峰時間，當時霍爾斯貝克(Joe Van Holsbeeck)和1名友人在中央車站前，遇到2名暴徒搶奪他的iPod。霍爾斯貝克不肯放手，結果暴徒朝他胸前刺了5刀後逃逸無蹤。\r事件震撼比利時全國，總理韋賀斯達特(Guy Verhofstadt)表明緝捕這2名兇手是「警方最優先任務」，大眾也紛紛要求政府採取更嚴格手段，以確保人民在公共場所的安全。疑北非移民涉兇案雖然警方已將歹徒照片發布到全國各地，但案情至今仍無進展。現場監視錄影器畫面和目擊者證詞都指出，2名兇手是「北非移民」，案件引起伊斯蘭社區緊張。\r來自北非社群的代表，前天也參加了靜走抗議活動，表達他們譴責暴力的決心。而布魯塞爾伊斯蘭中心清真寺的教長，在上周五的祈禱演說中也指出，搶劫與謀殺在伊斯蘭裡都是死罪，他呼籲教友，凡是知道兇手是誰的人，不可保持沉默，必須把他們交出來。\r霍爾斯貝克的母親在接受媒體訪問時也呼籲大家要冷靜，她說：「殺死我兒子的兇手是暴徒，但不要無限擴大，不要叫我要恨所有的阿拉伯人。」\r大規模靜走抗議行動在當地時間前天下午3時（台灣時間晚上9時）開始，眾人穿過布魯塞爾市區，在霍爾斯貝克遇害的中央車站前獻花表達哀悼。在霍爾斯貝克父母要求下，眾人並未手持任何與政治有關的標語或布條。死者父母謝遊行者霍爾斯貝克的母親激動地向大家道謝：「你們給了我們希望，雖然沒有任何方法能讓喬（霍爾斯貝克）回到我們身邊，但非常謝謝你們。」他的父親告訴當地電視台：「心中百感交集，但多少撫平了我們的傷痛。」\r比利時30萬名民眾曾在1996年3月發起「白色3月」抗議活動，紀念遭戀童癖兇手杜斯特殺害的數名女童，並抗議司法制度審理的牛步。比利時青年霍爾斯貝克命案事件簿資料來源：綜合外電2006/04/122名青年在首都布魯塞爾中央車站前因搶奪霍爾斯貝克的iPod不成，持刀將他刺死。2006/04/21霍爾斯貝克喪禮。2006/04/238萬名比利時人走上布魯塞爾街頭，以靜走方式抗議暴力攻擊，並要求政府確保公共場所安全。【陳怡妏╱綜合外電報導】美國上流社會最近熱烈談論的熱門話題，莫過於德州廣播大亨薩伯斯坦為了年輕貌美的褓母，與結褵23年的妻子鬧離婚。最麻辣的是，若女方打贏離婚官司，將可獲得薩伯斯坦半數家產，價值約10億美元（約320億台幣），創下全球贍養費的新天價。\r傳聞薩伯斯坦（David Saperstein）因為愛上32歲的瑞典褓母，去年7月和妻子蘇珊搭乘私人專機從加州豪宅返回德州時，在機上突然遞出離婚協議書。諷刺的是，兩人當初相識也是在機上。豪宅仿凡爾賽宮薩伯斯坦20多年前搭乘商務客機從歐洲返美時，結識坐在鄰座的蘇姍，薩伯斯坦說他對歐洲女性的毛毛腿不敢恭維，個性豪爽的蘇姍便把腳伸到他腿上，要他親手試試，兩人因此結緣。薩伯斯坦以販賣二手車起家，1977年成立專門為電台提供空中路況的公司致富，現在是美國最大廣播網Westwood One最大股東，另外經營投資公司。坐擁萬貫家財的薩伯斯坦兩夫妻出手闊綽，在洛杉磯擁有佔地4萬5千平方呎，仿造法國凡爾賽宮的豪華宅邸，價值1億美元（ 約32億台幣），今年45歲的蘇姍（Suzanne Saperstein）還被《浮華世界》喻為全球高級訂製服飾和18世紀家具頭號大戶。遊戲規則： 讀者可考考眼力，在B圖圈出5個與A圖不同之處，以粗黑簽字筆或立可白圈選。答案明天刊出。昨天解答【大陸中心╱綜合外電報導】四川省內江市20日發生一起瘋狂砍人事件，當地村民陳觀才先把自己老婆砍成重傷，再一路砍殺家人和鄰居，共10人遭砍傷，其中4人重傷。正當兇嫌準備衝進一間幼稚園大開殺戒之際，村支部書記余光虎憑著一根扁擔，奮不顧身與陳觀才展開搏鬥，拯救了50條幼小生命。書記搏命救50娃《華西都市報》報導，內江市富溪鄉來鳳場村民陳觀才，原與老婆在當地經營一家餐廳，20日當天其朋友伍德華光臨餐廳，正當其老婆準備送菜時，他先一刀刺向妻子頸部，再砍伍德華手臂，然後開始拿刀沿街狂跑。一路瘋狂砍殺10人後，殺紅了眼的陳觀才提著刀，衝到有50名學童正在上課的「小星星」幼稚園門口。「咚、咚」！陳觀才使勁的踹門聲讓孩童驚嚇不已，幼稚園的木門在他揮刀狂砍，幾乎斷成兩半，園內兒童淪為待宰羔羊之際，聞訊趕來的村支部書記余光虎憑著一根扁擔將陳觀才的刀打落，與其扭打成一團，將這名瘋狂砍人魔制伏。余光虎也因其見義勇為的舉動，成為村裡的英雄。惡漢攻擊幼稚園示意圖1歹徒拿刀猛砍幼稚園木門，企圖闖入，兩名老師在門後用力阻擋。2余光虎以一根扁擔先將歹徒手中的刀打落，再與歹徒肉搏，將其制伏。紐西蘭【綜合外電報導】枕頭大戰是很多人的兒時夢想，紐西蘭前天舉行一場相信是全球最大規模的枕頭大戰，共3659人參加，他們拿著枕頭盡情互打，場面壯觀。\r這場枕頭大戰在紐西蘭南部區（Southland）運動場舉行，歷時60秒，主辦單位希望這次枕頭大戰可打破金氏世界紀錄，最多人參加的枕頭大戰世界紀錄。舊紀錄是去年美國奧巴尼大學（University of Albany）所創，當時有3648人參加。護理人員怨不夠激烈比賽預定在上午10時舉行，但有人卻不滿戰情不夠激烈，護理人員斯圖爾特抱怨：「我已準備好了，但他們卻打得太拘僅。」經過統計後，共有3659名參加人數，較舊紀錄多出11人，主辦單位已將比賽資料送交金氏世界紀錄，希望新紀錄可獲確認。多哥1名小販前天在多哥首都洛梅的物神市場販賣動物頭顱，根據多哥的民間信仰，動物頭顱可用來驅除疾病和帶來好運。多哥位於西非，該國足球隊歷史性地打入即將在德國登場的2006年世界盃足球賽。美國加州聖馬提歐前天舉行「自己動手做市集」，圖為用保險絲做的項鍊。"