"橫的提示一.比賽結果不分勝負。二.舊時茅草搭蓋的房子，用來指廁所。三.用栓木櫟之類的樹皮製成的木塞，常做為葡萄酒瓶的瓶塞。因為質地甚軟，故有此稱。四.24節氣之一，為國曆3月20或21日。這天太陽直射赤道，晝夜長短平均，這天以後晝漸長、夜漸短。五.像獅子把嘴巴張得極大，比喻漫天要價。六.像是接近，又像是不接近，形容態度不明確。七.對人或冷淡、不親近。八.一種魚類，嘴巴小肚子大，無鱗，有棘刺，背呈淡蒼色、腹白色，受驚擾則全身鼓脹。卵巢、內臟及血液含有劇毒，食用時若處理不慎，往往致死。【綜合外電報導】英國格拉斯特郡1名女子患上罕見的青豆恐懼症，即使看到有人拿著青豆，也會嚇得魂飛魄散，這不僅影響她的正常生活，連找工作也很困難，她最後決定上電視向專家求救。英國今年35歲的阿諾德（Louise Arnold）5年前患上青豆恐懼症，就算看雜誌的青豆圖片，也會感到不安，假如在餐廳或酒吧內看到實物，更會嚇到落荒而逃，「我不能忍受和青豆同處一室，和人談論或想起它們都令我難受得喉嚨收縮，看到它們更會感到背脊發涼！」恐懼症千奇百怪其他千奇百怪的恐懼症還包括害怕抬頭仰視的仰視恐懼症（Anablephobia）、單字恐懼症（Verbophobia）、膝蓋恐懼症（Genuphobia）、毛髮恐懼症（Chaetophobia），甚至有地心引力恐懼症（Barophobia）等。第4關 填字遊戲題目解答：邵祺邁波蘭為慶祝春天到來的第1天，前天舉行傳統慶祝儀式。3名表演者穿著五彩繽紛的服裝，在首都華沙踩高蹺跳舞，興高采烈地迎接春天降臨大地。表演者的高度有數層樓高，站崗的警衛頓時「縮水」了不少。新疆「遙遠的家鄉，讓我魂牽夢繞的地方……」4名維吾爾族姑娘的歌聲，在新疆鄯善縣的一處廣場迴盪。目前正是新疆維吾爾族新年「諾魯孜節」，來自四面八方的維吾爾族農民，聚集在縣城觀看傳統的文藝演出。比利時婦女馬格麗特和丈夫搭「瓶中信」號從西班牙出航，提醒外界關注貧童。從3/26起，每天動動腦、練眼力，只要過三關，就有機會獲得100元家樂福禮券，每天送出500名！【大陸中心╱綜合外電報導】五嶽之一、位於山西省渾源縣的北嶽恆山，20日發生森林火災，由於當天風勢大，熊熊烈火延燒近1天1夜，附近遊客與名勝古蹟安全岌岌可危。官方緊急動員近1200名軍警，終於在前天將大火撲滅，所幸沒有造成傷亡，也未波及當地眾多古剎。至於起火原因，有關單位正調查中。恐波及老林起火點位於恒山後山植被，山腳下的植被幾乎被捲入火海，山腰處濃煙滾滾，讓試圖救火的軍警幾乎無法站穩。除位於山頂的古蹟群恒宗殿、九天宮、純陽宮、十王殿等備受威脅外，山內還有大批百年老林，倘若遭受波及，損失將無法估計。題目設計解析：心理測驗遊戲專家王中平Q1 請選擇一個符號選項：A 五角星B 三角形C 圓圈D 十字Q2 請選擇一組數字選項：A 221B 373C 444D 796Q3 請選擇一個時辰選項：A 清晨6點B 正午12點C 傍晚6點D 半夜0點Q4 請選擇一個人物選項：A 拄著柺杖的老先生B 在慢跑的年輕女子C 正在讀書的男學生D 狂哭不止的小嬰兒結果分析4~6分 幸運星指數  31分你並非沒有好運，然而幸運女神很少眷顧你的原因，在於你對事情的堅持度並不高，很容易把手上的事情做一半就忘了，獲得驚喜機會相對也少了，或有時意外驚喜來的時候，讓你一有新機會馬上就忘了原本的事情，這樣一來好運終究是會用完的喔！7~9分 幸運星指數  47分你的優點是對於事情的認真與執著，然而也因為如此，很少會有意外驚喜落在你身上，通常你只會在自己盤算的範圍做事，不會超越那個界線，可以說是獨善其身，但也少了些火花，讓你做所有的事情都很有效率，卻少了些想像以外的可能。10~12分 幸運星指數  76分傻人有傻福真是適合形容你，你的意外驚喜並非來自於那種突發奇想，而是由於你不喜歡機關用盡的性格，經常讓你得到意外的機會，有時候人的際遇並非只單純看能力，還包含了別人對你的「感覺」，你那種令人親近自然的人格特質，造就了你無數天外飛來的驚喜。13~16分 幸運星指數  88分你是個富有創意的人，做事情很認真的同時，也經常會出現天馬行空的思考，就因為這個天賦特質，讓你常常得到意料以外的驚喜，沒有特定明確的目的，沒有侵略性的溝通模式，使得和你共事的人經常也會跟著突發奇想，造就了你經常做一件事，得三倍收穫的可能，是個超級幸運星！Mount Angel is home to one of Oregon's biggest Oktoberfest celebrations.\r蒙特安傑是美國奧勒岡州最大規模慶祝活動之一的十月節發源地。\rIn similar Bavarian spirit, it may soon be home to the nation's tallest glockenspiel.\r在與巴伐利亞相似的氛圍中，這裡可能很快成為全國最高鐘琴的家鄉。\rThe 49-foot glockenspiel - a clock tower with animated figures that sing and tell stories - will be the tallest in the United States and an appropriate centerpiece for the town's famous Oktoberfest, supporters say.\r支持者說，這座49呎（近15公尺）高的鐘琴──鐘塔裡面的動畫人物會唱歌說故事─將會是美國最高的鐘琴，且是這個以十月節聞名的城鎮合適的地標。\rThe glockenspiel will be ready as early as September, just in time for Oktoberfest.\r這座鐘琴將在9月落成，正好來得及迎接十月節的來臨。\rThe community hopes it will become a tourist draw, similar to the glockenspiels in Europe, Mayor Tom Bauman said.\r鎮長湯姆鮑曼說，當地社區希望這座鐘琴能像歐洲的鐘琴一樣，吸引大量遊客。\rDoors near the top of glockenspiel will pop open on the hour and two wooden children on swings will emergeaccompanied by a recording. Grade-school students will be the singers on the recording.\r靠近鐘琴頂端的小門會在整點時打開，2名木製童偶會隨著預錄樂聲擺動。預錄音樂中的歌聲將來自中小學的學生。多學一點點Oktoberfest：源於德國巴伐利亞的十月節，又稱慕尼黑啤酒節，每年9月中至10月初舉行。emerge：浮現、出現。The sun emerged from behind a cloud.太陽自雲後鑽出。李寧怡譯【大陸中心╱綜合外電報導】相當於中央銀行的中國人民銀行爆發重大醜聞，該行江西臨川縣支行行長何輝光、與撫州市城市信用合作社資金清算中心主任黃幼琴，涉嫌受賄、挪用公款與違法發放貸款高達約台幣3億2千萬元，其中3億9百萬元就作為何輝光炒作期貨之用，此案前天由贛州中級法院開庭審理。新華網報導，由於何輝光對炒作期貨深感興趣，於是公器私用，11年前一手主導成立「臨川振興證券部」，獲利後何輝光更是食髓知味，陸續挪用公款炒股。而黃幼琴則利用職務之便，以做假賬、隱匿借款借據以及辦理假貸款等，協助何輝光挪用公款，總計約人民幣8千萬元。南京坐落在南京大學的拉貝故居正在進行全面整修。拉貝是一名德籍納粹黨員，在南京大屠殺期間營救無數中國人，其故居就是其中一個難民所。本月是美國的結腸直腸癌覺醒月，「癌症研究預防基金會」製造1個約2.4米高，6.1米長的仿人體大腸巡迴全美，呼籲民眾重視癌症。甘肅蘭州市動物園的斑馬日前順利產下一頭雄性小斑馬，活潑健康的小斑馬與母親形影不離，十分惹人憐愛。小斑馬的爸爸來自北京動物園。【蔡文英╱綜合外電報導】日本由南往北移的櫻花季陸續登場了，今年氣象廳和民間企業「氣象新聞」的預測花期有相當的出入，而東京、橫濱和千葉等地櫻花前天開花了，比氣象廳的預測只提早了1天，讓氣象廳保住了面子，而氣象新聞則預測今年會比往年慢。儘管在東京勝出，氣象廳負責人員指，還有大阪、名古屋等地花期未到，因此還無法斷言新算法到底正不正確。東京即日起約一周內為賞花期。日18縣市櫻花染病仙台氣象台也在昨發表東北地方的花期，除盛岡比往年提早4天，其他地區預計和往年同一時期，如仙台、福島為4月10日，秋田為18日、青森為25日。此外，財團法人「日本花之會」在調查日本28縣市53地的櫻花後發現，在18縣25處的櫻花感染了俗稱「天狗巢」的簇葉病，以染井吉野櫻受害最嚴重，由於其傳染力強，可能擴及全日本。感染威斯納外囊菌的櫻花樹開不出花，樹枝上會長出許多小枝，置之不理的話，數年到數十年將枯死。簇葉病小檔案俗稱：天狗巢病因：感染威斯納外囊菌（Taphrina wiesneri）症狀：感染導致櫻花樹的荷爾蒙失衡，異常長出許多樹枝，造成樹木營養不良而枯死。療法：切除發病部分，並在切口處塗抹殺菌劑和保護劑。資料來源：日本《產經新聞》【大陸中心╱綜合外電報導】四川省自貢市20日發生重大兇殺案，2名歹徒闖入當地一座加油站內行搶，並持刀將5名工作人員殺害，刀刀割喉致命，手段凶殘。其中4人當場死亡，另1人性命垂危。該案震驚當地社會，警方已懸賞約台幣12萬元全力緝兇。《天府早報》報導，據加油站工作人員透露，被害人袁群玲、王偉、李玲、姚泉、陳德志等5人，案發時正返回辦公室準備換衣服下班。其中陳德志與袁、李3人抵達辦公室時，突然被歹徒用膠帶封住了嘴，並以尖刀架在幾人脖子上，兇狠要求「把錢拿出來」。被害人回答「沒有錢」，歹徒竟兇性大發，立即朝幾人喉部割下。其中袁群玲與李玲當場慘死，尚有氣息的陳德志強撐著血肉模糊的身子報警。劫加油站殺人示意圖兩名歹徒先以膠帶將3人封住嘴部，搶錢不成後，隨即以尖刀猛砍3人喉部，連刺身體數刀後逃逸。堪為借鏡中亞的前蘇聯加盟共和國吉爾吉斯，明天將慶祝推翻前總統阿卡耶夫15年政權的「鬱金香革命」滿1周年。不過這1年來，該國政治與經濟仍處於不穩定狀態，民主基礎尚不穩固。改革派換邊站吉國民眾去年3月24日走上首都比斯凱克街頭，抗議國會大選結果不公、總統濫權及官員貪污。阿卡耶夫很快宣布下台，在野領袖巴基耶夫當選總統。不過，巴基耶夫上台迄今，國家經濟成長遲緩，政府貪污與權力傾軋事件時有所聞，憲政改革承諾遲未兌現，異議人士被捕入獄，街頭幾乎天天可見反政府示威。許多改革派領袖重新加入在野陣營，撻伐的目標由阿卡耶夫變成去年鼎力支持的巴基耶夫。反對派人士肯定鬱金香革命的成就，但也遺憾民主仍無法在該國茁壯成長。編譯陳宜君澳洲財政部長科斯提諾（中）昨現身墨爾本瑞德拉佛運動場，觀賞大英國協運動會賽事時，遇上2名背部幾乎全裸、臀部畫著國旗的妙齡女子舉牌抗議（圖）。她們是動物保護團體成員，希望提醒民眾正視虐待綿羊問題。澳洲牧羊人習慣在不施麻藥的情況下，切下綿羊肛門附近的1小塊肌肉，解決羊隻因皮膚皺摺多而導致出汗長蟲的麻煩。Ferrets peek out of a hole at the Black-Footed Ferret Conservation Center,  near Wellington, Colo.美國科羅拉多州威靈頓市附近的黑腳白鼬保育中心內，白鼬從洞中探出頭向外張望。著名拍賣公司蘇富比昨天在香港舉行一場乾隆珍寶拍賣會預展。工作人員正介紹清乾隆御製緙絲黑地海水雲龍紋儀用甲冑，估值約台幣2千8百萬；以及價值近台幣4千萬的乾隆御製金桃皮鞘寶騰腰刀。【蔡裴驊╱綜合外電報導】英國大英圖書館昨天發表1張新CD《鳥的擬聲》（Bird Mimicry），呈現野生或被飼養鳥兒，維妙維肖模仿從馬嘶、口哨到鋸木頭等各種不可思議的聲音。大英圖書館收錄這些錄音取材自收藏最多大自然聲音的大英圖書館聲音檔案室，其中最會「說話」的鳥是1隻叫史巴基的澳洲虎皮鸚鵡。牠的主人從小訓練牠學各種方言的兒歌，史巴基在1962年死去，已會講5百多個字。其他有趣的錄音包括1998年1隻在倫敦的烏&#40363;會發出電腦數據機連上網路的聲音；1隻在巴布亞紐幾內亞的園丁鳥，會模仿榔頭、鋸子，甚至球在空油漆桶裡滾動的聲音。這片CD售價9.95英鎊（約台幣564元），可上大英圖書館網站購買：http://www.bl.uk/acatalog/wildlifecds.html【陳宜君╱綜合外電報導】前蘇聯加盟共和國白俄羅斯的民眾，昨連續第4天在首都發動示威，抗議總統大選舞弊。這不但是白俄前所未見的民眾抗爭活動，也是西方與俄羅斯的最新外交戰場。美歐揚言對白俄祭出制裁，許多國的大使更到示威者陣營打氣；俄羅斯則力挺該國總統盧卡申科。白俄能否像前蘇聯其他共和國經由和平革命邁向民主，備受國際關注。白俄反對黨總統候選人米林克維奇（Alexander Milinkevich）昨在凜冽寒風中，率領約1千名支持者駐紮在首都明斯克的主要廣場，要求當局重新舉行總統大選。原本派駐在附近街道的鎮暴警察昨天上午不見蹤影，暫時解除政府會強制鎮壓示威的疑慮，但也讓群眾心中更加疑惑。抗議民眾日漸流失反對陣營還計劃後天舉辦大規模民主集會，加強對盧卡申科施壓。不過迄無跡象顯示盧卡申科的權力受到絲毫動搖，明斯克在周日投票當天有逾1萬民眾聚集街頭示威，周一剩下約5千人，前天更減少為3千至4千人。\r白俄當局日前宣布，盧卡申科在周日總統大選中囊括82.6%選票，遙遙領先第2高票者米林克維奇的6%。俄國總統普丁隨即發表賀詞，祝賀盧卡申科連任成功；美國與歐洲卻拒絕承認官方公布的選舉結果，揚言祭出制裁，其派駐白俄的大使前天也紛紛到街頭與示威者接觸。莫斯科經援穩政局這次是盧卡申科執政12年來面臨的最大政治危機，但分析家認為，盧卡申科得票率領先其他對手的幅度之大，遠超越烏克蘭等前蘇聯共和國當年發生人民革命時的情況，且白俄政府更為專制強硬，最後可能以武力解決問題。此外，莫斯科可透過能源貼補等方式，協助盧卡申科安撫民怨、繼續執政，以免白俄重蹈喬治亞、烏克蘭的革命覆轍。羅馬尼亞【綜合外電報導】曾奪得奧運金牌的羅馬尼亞跑步選手梅林特（Doina Melinte），最近在首都布加勒斯特（Bucharest）街頭被搶包包，想不到堂堂奧運金牌得主，竟然跑不過小毛賊，很快就被小賊甩掉。梅林特當天帶著約92萬元台幣上街，準備支付買地的定金，途中被3名年輕人搶走包包。歐洲紀錄保持者她立即拔腿追趕，然而畢竟歲月不饒人，現年49歲的她，終究跑不過年輕力壯的小子。梅林特說：「我追了約800公尺，仍被他們逃掉了。」梅林特是羅馬尼亞著名選手，曾經參加1984年奧運，奪得800公尺比賽的金牌，以及1500公尺銀牌，現在她仍是歐洲1500公尺紀錄保持者。雖然梅林特抓不住小賊，但警方表示已經查出搶匪身分，正在追查3人下落。【李寧怡╱綜合外電報導】伊拉克叛亂份子與政府軍警，前天凌晨爆發今年以來最慘烈的槍戰與炸彈攻擊。約2百名遜尼派武裝份子闖入首都巴格達東北方100公里的遜尼三角地帶一處警察局劫囚，雙方激烈交火，至少20名警察與10名武裝份子喪命，33名囚犯被劫走。遭遇攻擊的警察局位於距離伊拉克與伊朗邊境約40公里的穆克達迪亞鎮，該處屬遜尼派勢力。武裝份子事先切斷警局的電話線路，並分別引爆汽車炸彈及路旁炸彈封鎖2條連外道路，使援軍無法立刻抵達現場。基地相關組織認犯行1個半小時的槍戰中，武裝份子以各式武器對警方展開攻擊，並火燒警局，最後共有20餘輛警車被毀，拘留所內也被燒得一片焦黑，武裝份子則帶著喪生同夥的屍體及30餘名囚犯逃逸。被救出的囚犯多為當地警方周日突襲鄰近村莊時逮捕的叛亂份子。穆克達迪亞鎮鎮長法漢說：「攻擊經過縝密計劃。」\r當晚基地組織領導的遜尼派反抗組織「聖戰諮詢委員會」在「伊拉克新聞網」網站上宣稱犯案，並稱「殺害40名警察，釋放33名囚犯，並擄獲大批武器」。\r這場激烈交火造成至少20名警察與10名武裝份子喪生，也導致13名政府軍警受傷，另有16名叛亂份子受傷後被捕。伊拉克軍方迅速派兵追捕叛亂份子及逃獄囚犯，美軍也出動直升機在遭劫囚的拘留所上空盤旋。教派對立瀕內戰邊緣反抗勢力持續擴大，挑動伊國境內遜尼派與什葉派的對立衝突，許多專家認為伊國已瀕臨內戰邊緣。美國總統布希前天駁斥這種說法。他坦承伊國「有宗教派系間的暴力衝突」，但認為伊國人民「決心不要進入內戰」。\r美國駐伊大使卡里札德周一接受美國廣播公司專訪時承認，伊國在美軍入侵3年後，仍處於「特別脆弱的時期」。國會大選後3個月，新政府內閣人事仍陷僵局，卡里札德說：「這個國家在滴血。」他表示，伊國人民亟需一個能讓國家統一的政府。四川一隻高齡15歲的野生大熊貓日前在四川寶興縣被當地民眾發現，當時大熊貓皮毛發黃、身體消瘦、呼吸急促、眼睛發紅，鼻孔處有黏稠鼻液，精神萎靡。但在受當地林業局人員照料後，目前大熊貓已可少量進食，精神狀態有所恢復。【陳家齊╱綜合報導】一項關切奴工問題的報告顯示，全球有近4600萬人活在奴隸狀況下，遭到剝削，強制勞動。全球40%的奴工聚集在印度，而奴工密集程度最高的地方在北韓。台灣則有5萬3600名奴工，佔台灣總人口的0.23%。澳洲自由行走基金會（Walk Free Foundation）昨天發表的全球奴隸指數（Global Slavery Index）報告指出，世界上生而為奴、賣入娼寮、淪為債奴或被迫勞役的人數估計有4580萬人，比2014年上次發表報告的3580萬人，再激增28%。中國人數第二多自由行走基金會表示，這次人數之所以暴增，一方面是對奴工問題有更深入全面的統計，一方面也可能是在戰亂導致難民潮湧現的情況下，更多人淪入奴工的境地。這份報告是由美國民調業者蓋洛普（Gallup）在全球25國訪問調查4.2萬人，估計出各國現代奴隸人數，並根據風險因素推斷其他未做調查國家的數字。擁有13億人口的印度，陷入奴隸狀況的奴工多達1835萬人，其次是中國的338萬人。北韓有4.37%人口處於被奴役狀態，2500萬人口中20個人就有一個人是奴工。「願到北韓調查」澳洲礦業億萬富翁兼慈善家、自由行走基金會的創辦人佛瑞斯特（Andrew Forrest）接受湯森路透基金會訪問說：「我必須清楚表明，我們不會容忍奴役行為，我們不應與有奴隸的政權做生意。」他說：「如果北韓反對，我很樂意前往北韓調查，如果證明我們是錯的，我們很樂意更改。」奴工可能是欠債賣身為奴，可能是被人口販運集團逼迫為娼的非法移民，可能是在階級制度下被迫世代承襲的奴隸族群，可能是被賣婚的女童，可能是護照被沒收、在異國被迫無償勞動的家事移工，也可能是在政府暴力下被迫強制勞動的受害者。娃娃兵與被迫摘除器官供人販售的人，也是這份報告定義的奴工。台灣勞工陣線秘書長孫友聯昨表示，台灣的確有許多外籍移工在非常惡劣的勞動狀況下工作，可能符合這份報告所稱的「奴隸」狀態。在台外勞成奴隸孫友聯說，台灣政府必須防止任何人陷入奴工的處境，尤其是外來移工最有可能受害，上周才爆出81名外籍漁工被拘禁在高雄20坪的小房子中，這類事件不能再重演。國際勞工組織（ILO）在2005年首次發表全球強制勞動報告，當時估計全球有1230萬奴工。「全球奴隸指數」報告摘要●奴工多住亞洲：三分之二的現代奴工住在亞洲，15%住在撒哈拉沙漠以南的非洲區域●印度人數最多：印度是全球奴工最多的地方，高達1835萬人；中國以338萬人居次，第三名是巴基斯坦的213萬人●北韓比率最高：北韓的奴工比率最高，4.37%人口生活在奴隸狀況，烏茲別克第二（3.97%），柬埔寨第三（1.65%）●荷蘭積極對抗：對抗奴工問題最積極的政府是荷蘭政府，其次是美國、英國、瑞典、澳洲、葡萄牙、克羅埃西亞、西班牙、比利時與挪威●北韓消極應付：對抗奴工最不積極的政府是北韓政府，其次是伊朗、厄利垂亞、赤道幾內亞、香港、中非共和國、巴布亞新幾內亞、幾內亞、剛果民主共和國、南蘇丹資料來源：路透、自由行走基金會（Walk Free Foundation）本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。近日中國微博瘋傳一段短片，一名2000年後出生的秀氣男生，運用高超的化妝技術，把自己變身正妹，引起網友熱議，有女網友直呼：「哇，實在太美了！」（大陸中心╱綜合報導）美國為了降低槍械犯罪，時常舉辦拿槍換現金（money for guns）或者日用品的活動，昨天芝加哥警方舉辦了槍換錢的收購活動，手槍步槍等真槍，每支可換100美元，而空氣或瓦斯玩具槍也收，一支可以換10美元。另外，收購槍械採不記名制，繳交民眾不需要提供合法文件與身分證明文件，也不會過問槍枝合法與否，鼓勵民眾踴躍繳出槍械。\r　芝加哥警察局副總警監華盛頓（Eric Washington）表示，收購日當天繳獲的許多槍械，與以往逮捕槍擊犯罪時使用的凶器，都是類似的款式，期望這類活動能幫助降低槍械犯罪與暴力。\r（動新聞 綜合報導）牠叫「哈拉比」（Harambe），是西部低地大猩猩。牠上週五才剛滿17歲，重達181公斤。你絕不希望，自己的孩子跑到牠身邊。但是，上週六，一對母子到辛辛那提動物園參觀，但她4歲大的兒子，直接逼近大猩猩，靠得太近了。男童掉進獸欄壕溝中，命在旦夕，而那些拿著手機拍攝的旁觀者，都心知肚明。男孩掉進獸欄後，「哈拉比」一把將他抓住，激烈拉扯亂拋。動物園員工必須抉擇，要用麻醉槍，還是用真槍擊斃大猩猩。不幸的是，最後他們必須用真槍，因為不這麼做的話，後果不堪設想。但你又怎麼看呢？有人說男童家長應為「哈拉比」之死負責，你同意嗎？或者我們應該慶幸，多虧園方當機立斷，小男孩才沒有被撕裂呢？請在下面發表你的看法吧！英文原文：This is Harambe, a western lowland gorilla. He’d just turned 17 on Friday and weighs some 400lbs. \r\rBy all accounts he’s definitely not something you’d want your kids around. \r\rThough on Saturday, when a mother and children were visiting Cincinnati Zoo, her four-year-old got up close and personal with Harambe. Real close.\r\rAfter falling into the enclosure’s moat the boy was definitely in trouble and everybody and their smartphone knew it.  \r\rSoon after the child fell Harambe began dragging and throwing him around violently.\r\rZoo staff had to choose between hitting Harambe with a tranquilizer dart or putting him down. \r\rUnfortunately they had to go with the latter because there’s no telling what could’ve happened if they didn’t.\r\rBut what’s your take? Should the parents be held responsible for Harambe’s death, as some are suggesting?  \r\rOr should we be glad that a 4-year-old wasn’t mangled thanks to the hard choice made by some quick thinking zoo staff? Fire off below and let us know.\r\r原文影片請看此\rhttp://bit.ly/1Z9r50K本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。"