"新加坡籍油輪「席拉亞海洋號」上月底在印度西部卡瓦市附近擱淺。直至昨天已有17噸石油外漏。福建福建省中北部地區最近飽受暴雨侵襲，龍海市民眾正努力搶修被洪水沖毀的河堤。遊戲規則： 讀者可考考眼力，在B圖圈出10個與A圖不同之處。今日解答尼加拉瓜尼加拉瓜馬拿瓜市政府日前宣布調漲大眾運輸工具票價，引起當地學生嚴重抗議，前天走上街頭，與鎮暴警察發生激烈衝突。1名抗議學生手持土製迫擊炮對警方開火（圖2），警察怕傷及無辜，以橡膠子彈反擊（圖1）。題目設計解析：心理測驗遊戲專家王中平以下題目各選一個答案Q1.你會選擇哪種算命的方式？選項：A.塔羅B.測字C.紫微斗數D.面相Q2.你願意花多少錢算命？選項：A.有免費的當然最好B.500元以內吧C.看算命師的行情決定D.只要能指點迷津，花再多錢都願意Q3.你透過那種方式接觸命理老師？選項：A.到網路上看看大家的評價B.透過朋友介紹比較可靠C.廣告做得大的應該比較好吧！D.來找常上電視的那些老師吧！Q4.命理老師說你會倒楣，你怎麼辦？選項：A.怎樣也不相信，另外找人算B.拜託老師提供破解的方法C.半信半疑，不放在心上D.覺得老師應該是嫌我付的錢不夠多吧計分結果分析4-6分 悶騷指數 28你一點也不悶騷，完全不含蓄的騷出來。哈哈，你想含蓄也沒辦法，你就是一個這麼外放的孩子。樂於展現自己，情緒變化也都表露在臉上。也因為這直腸子特性，有時候會不小心得罪到別人喔！自己要多注意！7-9分 悶騷指數 60沒想到平常開朗的你，有時候也挺悶騷的！你的悶騷都在小地方，比如說，非穿高跟鞋不可，但卻總是搭配長褲，不露出小腿。或是嘴巴說愛斯文男，卻對性格男模流口水。哈哈，你大概沒發現自己原來也是悶騷的吧！10-12分 悶騷指數 80你最厲害的地方就在，當大家以為你是個鄰家女孩的時候，沒想到妳不但有性感內衣，還有不少情趣小道具！真是被你打敗，不過，有這麼多東西，也要派上用場，不要每次都藏著不用，那何必準備呢！13-16分 悶騷指數 99超級大悶騷就是你，你就是那種會穿著嚴肅套裝，但卻內著超性感或很辣的豹紋內衣！這樣你不怕把自己悶出病來嗎？我相信，只要你不是露得太嚴重，穿得漂亮一點去上班，也不會有什麼不好的影響的啦！以佃農為主的巴西「解放佃農運動」成員，前天在位於巴西利亞的下議院前，要求國會領袖促使政府進行土地改革，在警衛阻撓下搗毀停在國會前車輛，然後衝入議會砸爛家具。事件造成警民20人受傷，警方逮捕數百人。該組織指共1200人參與當天示威活動。第4關 填字遊戲題目解答：邵祺邁對話Ellie：Why won't Jim come to Tom's barbecue on the weekend? Everyone seems to be going except him.\r愛麗：吉姆這個周末為甚麼不參加湯姆辦的炙烤野餐？除了他，似乎沒有人不參加。\rPaul：That's because he's no longer friends with Tom; hasn't been for quite a while.\r保羅：因為他和湯姆絕交了，絕交已經很久了。\rElllie：Why's that? Have they quarreled or something?\r愛麗：為甚麼？他們是吵了架還是甚麼呢？\rPaul：Well Jim thinks that Tom cheated in their championship match at the tennis club back earlier in the year.\r保羅：吉姆認為，今年早些時湯姆在他們的網球會錦標賽中作弊。\rEllie：Tom won the championship, right? I saw a picture of him in the paper holding the cup.\r愛麗：湯姆贏得冠軍，對嗎？我在報上看見他手持獎盃的照片。\rPaul：That's right and Jim has been nursing a grudge against Tom ever since.\r保羅：不錯。吉姆從此對湯姆懷恨在心。\rEllie：He thinks the championship should have been his.\r愛麗：他認為自己應贏得冠軍。\rPaul: He sure does. So there's no way he's going to Tom's barbecue.\r保羅： 一點不錯。所以他絕對不會參加湯姆的炙烤野餐。多學一點點 絕交保羅談到吉姆：He's no longer friends with Tom; hasn't been for quite a while。留意he 雖然是單數名詞，但friends 卻須用複數形式，切勿說He's no longer friend  with Tom之類。交往最少涉及兩人，所以to be friends with someone（和某人交往）或to make friends with someone（和某人結交）必須用複數形式，例如：(1) I have been friends with him for years(=He has been my friend for years 我和他是多年的朋友)。(2)This is the man I made friends with on my last vacation（我上次度假時結識的就是這個男人）。保羅那句話，用了兩個時式的動詞：現在式 He is no longer friends with Tom 和現在完成式(he) has not been(friends with Tom) for quite a while。英文動詞由於有不同時式，假如要強調「現在如此，過去如此」、「現在如此，未來如此」等，會兩個時式連用，這裡且多舉兩個例子：(1) I'm not, and have never been, in love with Crystal（我沒有愛上克里絲特爾，從來都沒有）。(2) I am, and will always be, your staunch supporter（我以後都會和現在一樣忠實支持你）。Staunch 即「忠誠的」或「堅定的」，另一拼法是stanch。愛麗不明白吉姆和湯姆不睦的原因：Have they quarreled or something? Something一般解作「某種東西」，口頭上or something常用來表示「或諸如此類的東西」，有不肯定含義，例如：(1) Would you like a beer or something?（喝杯啤酒還是甚麼嗎？）(2) A girl called Becky or Betty or something (like that) asked me to give you this letter（一個叫蓓琪或蓓蒂或甚麼的女郎請我把這封信交給你）。明天課文It&#180;s a real grudge match這真是一場仇人見面的比賽古德明撰文【王潔予╱綜合外電報導】美國華府持續關注，伊朗對於6國所提停止核子計劃方案的反應。前天，美國總統布希得知伊朗指稱提案不乏「正面手段」後說：「我覺得這是向前走了一步」，但表示德黑蘭的認真程度仍有待時間考驗。認真程度待考驗在伊朗核子問題上讓步的布希前天表示，「我們將看到伊朗是否會認真看待我們的提案。我早說過美國會坐下來和他們談，只要他們以能受檢驗的方法放棄鈾濃縮計劃。」另方面，伊朗外長莫塔基（Manouchehr Mottaki）前天表示，該國政府會詳讀這份4頁提案，並強調該國認為，在核子問題上應是「合作優於對立」至於伊朗有多少考慮時間，美國國務院沒訂下期限，也允許伊朗私下提問，所以國務院發言人麥考馬克前天說：「大概數周，但不會是數月。我們將盡所有可能落實提案。」不願具名的美國外交官表示，其實，只要德黑蘭重建國際社會對他們的信心，他們就能在國內提煉濃縮鈾，但關鍵就在「伊朗能否釐清所有外界疑慮，包括說清楚秘密武器研發計劃。」國際社會促伊朗棄核事件簿資料來源：英國廣播公司2003/06美國堅信伊朗可能私下研發核武，但國際原能署拒指伊朗違反《禁止核武擴散條約》2003/10伊朗公布所有核子活動，並接受聯合國武檢官突擊檢查2003/10-11國際原能署報告指伊朗承認製鈽，但無生產原子彈的證據2006/04伊朗宣稱成功煉出濃縮鈾2006/05美英法擬訂終止伊朗核子活動草案；伊朗威脅退出《禁核擴散條約》2006/06/01世界6強開會同意對伊朗提出新版伊朗終核方案2006/06/05歐盟代表將新方案送交伊朗【大陸中心╱綜合外電報導】中國網路作家又有驚人之舉，一位名為黛秦的網路作家，大言不慚稱自己是中國的卡夫卡（Franz Kafka，捷克已逝的國寶級作家）。黛秦還將自己的露臀裸照、酥胸半露照公布於自己的部落格，2天之內就吸引至少3千多人點閱，但不少網友批評，想借裸露成名太幼稚，且不能長久。廣東《信息時報》報導，黛秦原默默無聞，後來在部落格（http://blog.sina.com.cn/u/1192282801）中，大膽展示多張自己的內衣秀，還貼出露臀照，瀏覽率攀高，但她寫的小說《煙花》，依舊乏人問津。黛秦露臀的做法引發網友論戰，認為她文筆尚可。有許多人問：「她憑什麼與卡夫卡相提並論？」黛秦回應說，自己與卡夫卡有太多的相似之處，中國正處於卡夫卡年代，即所謂的惶恐、不安、迷惘，悲傷，絕望和歇斯底里。「該向屁股懺悔」但黛秦的說法又引來更多回批，有許多網友認為她要為裸露懺悔。一名叫安妮的網友說：「你該向你的屁股懺悔，向你爹娘懺悔！」以色列一群訪問以色列的日本相撲選手，前天在特拉維夫海邊與以色列小朋友嬉戲，並下海戲水（圖）。這批由日本與世界頂尖相撲選手組成的訪問團4日抵達以國，預計訪問6天，旨在促進日本與以色列的觀光。\r法新社遊戲規則：根據直的、橫的提示說明，將答案填入答案紙空格處。題目設計：邵祺邁直的提示1.長在眼皮邊上的毛。2.鐵路所鋪設的鋼軌，下墊枕木，供火車行駛。3.購買東西時，用來裝物品的袋子。4.成語，原指征戰時，戰馬一到便獲得勝利。比喻成功迅速而順利。後常用來作為祝賀之詞。5.指雙方從和睦的關係，轉變成仇視敵對的狀態。6.形容把別人的孩子，當作自己的親生孩子一般看待。7.一種由主辦考試單位核發，准許考生進場考試的證件。8.一種軍禮。下級見上級時，立正後以目注視對方之目，受禮者以目還視。後泛指以眼光專注看著他人的禮節。橫的提示一.成語，事物發展到極點，必然會轉為反向發展。二.指下眼皮因遺傳、疲憊、哭泣、年老而呈現的浮腫。三.親眼見到犯罪事件發生經過的全部或部分，且依法陳述自己所見所知的情形，以證明嫌疑犯的犯罪事實成立與否的人。四.政治人物名，前任總統府副秘書長，日前因陳總統宣布「權力下放」後請辭。五.以仇敵的眼光和方式相待。六.買賣、交易成立。七.一種少林功夫。可使頭堅硬如鐵。八.成語，指克制自己的私欲，使言行舉止合乎禮節。語出《論語》。飛向太空全球即將出現首名女性太空旅客，美籍企業家安薩里（Anousheh Ansari）目前正在烏克蘭接受體能訓練，如果一切順利，今年秋天或明年初，她就會搭乘俄國「聯合號」太空船飛向太空。6.4億元玩9天39歲的安薩里少女時期移民美國，丈夫哈米德是伊朗裔移民，1993年夫婦倆跟小叔艾米爾合夥，以160萬元新台幣（下同）開設電訊軟體公司，2000年出售股權時，公司已有近192億元身價。她做事明快又富有開創精神，曾贏得2000年美國卓越企業家獎。\r安薩里曾跟小叔艾米爾捐出約3.2億元，贊助X大獎太空船研究，如今又打算花費約6.4億元代價，親身經歷為期9天的太空之旅，先前已有美國富商蒂托（Dennis Tito）、歐森（Gregory Olsen）及南非富商沙托沃茲（Mark Shuttleworth）等人體驗過太空觀光。記者蔡筱雯在山東青島一高考（即大學聯考）試場，眾多考生昨天結束上午考試後走出考場。今年度全國普通高等學校統一招生考試昨天拉開帷幕，將持續到10日結束，共有950萬人報名參加，實際到考人數達到880萬人，創歷史新高。今年預計招收530萬人，錄取率將近6成。【大陸中心╱綜合報導】世界盃足球賽後天登場，儘管中國未取得參賽資格，但大陸球迷仍蠢蠢欲動。由於比賽全在北京時間深夜進行，勢必影響白天作息。大陸一份民調顯示，有超過8成上班族將觀看世足賽，其中1成以上為看球賽不惜遲到、請假或蹺班，甚至辭職。3%球迷不惜辭職北京人力資源業者智聯招聘公司，針對世足賽的職場影響進行網路民調，發現超過8成上班族表示一定要看世界盃，20％表示每場球賽都要看。另外，有1成上班族為看球賽，已做好遲到、請假或蹺班準備，更有3％的瘋狂球迷竟不惜辭職。人力資源專家郝健指出，世足賽將影響員工工作效率，為了晚上看球，有些員工可能改變工作習慣，原本需晚上加班，反而在白天提高工作效率，但也可能熬夜看球，隔天上班昏昏欲睡，導致工作效率下降。調查也顯示，有3成企業擔心員工熬夜看球影響工作；另有34％的企業表示，在比賽期間將放鬆考勤，對於遲到的員工睜一隻眼、閉一隻眼。據法新社報導，許多大陸球迷已提前進入亢奮狀態，有「球迷皇帝」之稱的羅西（原名李伸）說：「真正熱愛足球的人都樂於熬夜看球。」但這樣的狂熱代價不小，現年54歲的羅西自1982年迷上足球後，不但辭掉工作，更花費所有積蓄出國看球，數年前老婆受不了，帶著小孩離開了他。哥倫比亞生物學者表示，最近在哥倫比亞的自然保護區，發現已經有14年未曾出現蹤跡的聖羅倫佐小丑蛙（圖）與聖他瑪塔小丑蛙，過去學者以為這2種青蛙已經宣告絕種，如今又現蹤影重新出現，令生物學者振奮不已。特殊故事美國長春藤名校普林斯頓大學前天畢業典禮上，來自多明尼加的非法移民培拉塔（Dan-el Padilla Peralta），以古典文學上的優異表現代表畢業生致辭，他的成功有如「美國夢」，但實際上要繼續逐夢卻面臨兩難。若留英無法返美美國廣播公司和國家廣播公司晚間新聞，前天都大幅報導培拉塔力爭上游的故事。他4歲隨赴美就醫的母親持短期簽證入境，非法滯留紐約市，輾轉流徙於各避護所後，家人定居哈林區，他則以優異成績拿獎學金進入普林斯頓大學。培拉塔前天自普林斯頓畢業，現在期待到英國提供他獎學金的牛津大學深造。礙於非法移民身分，他若離開美國，至少10年內無法再入境。他的律師要求政府特案處理，但移民局宣稱「不能因某些人剛好是天才，就破例違法」。培拉塔的故事凸顯美國非法移民問題的另個面向。培拉塔說，女同學甚至提議假結婚讓他取得身分，「好友第一次提議時，我聽了差點掉淚」。他說不考慮這麼做，只能靜待政府決定。編譯蔡佳慧2006年6月6日是西方人認為的凶日，美國跟地獄（hell）同名的海爾市，故意在這天，大辦搞鬼派對。日本由日本Tmsuk公司與早稻田大學聯手開發，穿著盔甲，以12世紀平安時代武將平清盛為名的機器人「清盛」，昨天出現在東京日本橋的高島屋百貨，它身高160公分，重74公斤，主要是為了促銷每個約8.4萬元台幣的家用留守機器人。香港香港政府計劃耗資52億港幣（約台幣214億元）在添馬艦興建新政府總部，引發香港立法會議員梁國雄（右一）等人抗議，昨在立法會外高舉「白象」諷刺該工程大而不中用。印度印度占木省及喀什米爾聯合軍隊昨在斯里蘭卡北部120公里處的馬斯奇市，殺死8名伊斯蘭教反抗軍，事後將反抗軍屍首及彈藥放在地上示眾。軍方發言人表示，8名反抗軍昨潛入印控喀什米爾，被軍方發現後當場擊斃。【大陸中心╱綜合外電報導】不起眼的小螞蟻，卻成為大陸不法份子吸金的工具。大陸民間盛行飲用螞蟻泡製的藥酒養身，內蒙古一家公司看準這項商機，打出「螞蟻致富」的廣告，吸引近7百人投資養殖。豈料公司吸金近台幣1億2千萬元後，負責人卻捲款潛逃，大批受害民眾血本無歸。今年4月遼寧也發生類似案例，有3萬6千人受害，金額更高達台幣120億元。新華社報導，位於內蒙古赤峰市橋北鎮龍頭山的「蟻神酒業有限公司」，日前有大批螞蟻養殖戶守在公司內焦急等待。該公司不但工廠已經停工，廠內空無一人，甚至連總經理都已不見蹤影。養殖戶氣憤地表示，「蟻神酒業」與他們訂定養殖合同，採取「租養」和「代養」2種方式養螞蟻。所謂「租養」，是公司將螞蟻包給養殖戶，養殖戶支付一定本金將螞蟻搬回家餵養，到期由公司回收，分批向養殖戶還回本金，並支付勞務費。「代養」則是由養殖戶出錢購買螞蟻，由公司餵養，分期向養殖戶還款。例如，養殖戶投入台幣約4萬元，根據合同15個月後，即可分10次連本帶利收回台幣5萬2千元。最高被騙400萬案發後，養殖戶才恍然大悟，原來「蟻神酒業」根本是空頭公司。公司李姓負責人吸金台幣1億2千萬後，隨即捲款逃逸。受害7百人中，被詐騙金額最多為台幣4百萬，最少的也有台幣約4萬元。中國衛生部自1992年正式將螞蟻列為「食品新資源」項目後，民間就不斷傳出「螞蟻吸金案」。今年4月，遼寧省查獲2起奸商利用螞蟻養殖進行吸金案件，其中一起受害人數達3萬6千人，詐騙金額高達台幣120億元，十分驚人。今年1月，廣州市「墨龍公司」宣稱養殖螞蟻可致富，也祭出「定期分紅」為誘餌，鎖定退休老年人，吸引近2千人投資。豈料該公司負責人王日升吸金台幣3億9千萬元後，捲款逃逸，大批受害人集體告上法院，王日升被法院宣判死刑緩期2年執行。報你知螞蟻泡藥酒非正統療法台北市中藥商業同業公會理事長黃錦松指出，中國大陸廣西、廣東、貴州、福建一帶，民間相當盛行以螞蟻泡藥酒服用，據傳有治療風濕關節、解疲乏、提振精神功效。不過，黃錦松指出，螞蟻並非正統中藥材，屬於民俗療法，因此台灣絕大多數中藥行並沒有販售，他提醒民眾謹慎食用。中國近期螞蟻養殖吸金案2006年6月 \r內蒙古赤峰市一家公司打著養螞蟻致富的廣告，吸引約7百人投資養殖，吸金約1億2千萬。 \r2006年4月 \r遼寧「東華公司」吸引約3萬6千人投資養殖螞蟻，詐騙高達120億。\r2006年1月 \r廣州市「墨龍公司」宣稱養殖螞蟻可致富，吸引近2千人投資，負責人吸金3億9千萬後逃逸。 \r2003年4月 \r江西「老關家寶特種養殖場」吸引近1萬人投資養殖螞蟻，製作藥酒，詐騙高達6億8千萬。  \r(金額：台幣)\r資料來源：《蘋果》資料室南韓北太平洋海岸巡防論壇在南韓舉行聯合海上安全演習，美、日、韓等國海防人員昨進行緝私訓練，圖為日本海上保安廳人員模擬緝捕毒販。一輛實體大小的F1巧克力法拉利跑車，前天在義大利南部蘇連多展出。這輛仿F2008車款製作的巧克力法拉利跑車模型，花了21名廚師2個月，共用2000公斤可可亞，外觀加上同樣可吃的紅色糖衣，價值12000英鎊（約74萬元台幣），在展覽結束後將敲碎分給來賓做紀念。這位模特兒穿的新款「高跟鞋」，可能會讓很多女性擔心她隨時會跌倒。原來這款金銀色系、蛇皮製的時尚高「跟」鞋居然沒有跟，懸缺的「跟」離地5.5吋（約14公分），一雙要價1800英鎊（約11萬元台幣）。設計師宣稱穿這款鞋不危險，它的厚底可支撐足弓、保持身體平衡，但可能沒辦法穿太長時間。近千名北京市民眾前天齊聚在懷柔區琉璃廟鎮楊樹底下，舉辦一場具有2百年歷史的傳統習俗活動「斂巧飯」，大批村民遊客共襄盛舉。相傳清朝時，村中少女到各家斂收食糧與菜蔬，在正月十六日這天，由成人婦女協助烹調，並在鍋內放入針線、銅錢等物，供全村婦女食用，象徵巧藝及財運。"