"discuss　vt.討論discuss為及物動詞，其後須接討論的事情。例︰Let's hold a meeting to discuss the problem.（咱們來開個會討論這個問題吧。）rumor　n.謠言 vt.謠傳（常用被動）．rumor has it + that子句 謠傳……例︰Rumor has it that Stella is actually 45 instead of 35 years old.（謠傳史黛拉實際上是45歲而非35歲。）．be up to sb (to V) 取決於某人（做……）例︰It's up to Kent to make the final decision.（最後決定要取決於肯特。）．get the nod 獲得首肯．give sb the nod (on...) （在……方面）點頭答應某人例︰We're waiting for the boss to give ．us the nod on that project.（我們正等待老闆同意那項專案。）．be in one's good graces 受到某人眷顧／青睞例︰It seems the new employee is in the boss' good graces.（那名新員工看來頗受老闆青睞。）．kiss up (to sb) 奉承（某人）例︰Sandy got her promotion by kissing up to her boss.（珊蒂奉承老闆而升官。）想重溫本版文章結集及生活美語線上教學短片\r請瀏覽abc.1-apple.com.twWWW.IVY.COM.TW提供英國烏斯特郡動物園一隻孟加拉白母虎日前死亡，留下虎寶寶「破壞者」。園內護士皮爾索帶牠回家，讓牠在皮爾索養的4隻貓陪伴下成長。「破壞者」（Buster）目前8周大，重約8公斤，牠平時最愛從貓洞鑽出門散步。【蔡筱雯╱綜合外電報導】愛玩芭比娃娃的多為天真無邪的女孩，但美國的色情網站利用「芭比」商標大賣豔照，讓製造芭比的美泰兒( Mattel)公司氣不過，打官司想把網站關閉，維護芭比清譽。另主張沒收全數獲利美國最大玩具商美泰兒前天在紐約法院提告，指控「中國芭比」(China Barbie)色情網站利用芭比名號牟利，訴訟案中除要求最高10萬美元（約330萬元台幣）的賠償，還要求該網域中的名稱「芭比」、該網站獲利所得，都該歸美泰兒所有。美泰兒的告訴書聲稱中國芭比在網路上企圖利用芭比娃娃48年來建立的知名度賺錢，破壞了公司名譽。\r「中國芭比」網站由住在佛州的泰莉吉布森在幕後經營，網站主角是個東方臉孔的混血女性，藝名就叫「中國芭比」，網站宣稱她是個「親切的年輕女郎」，演出過多部情色片。網站會員每月要繳交19.95美元（約660元台幣）會費，才能觀賞露骨照片。\r美泰兒最近頻受負面新聞困擾，之前因中國製玩具含鉛宣布回收，還遭消費者提告，要求負擔兒童消費者體檢費。日前侵襲台灣的聖帕颱風，在登陸中國後已減弱為熱帶氣旋，但仍帶來豐沛雨量，過境之處河水氾濫，嚴重影響交通和收成。前天聖帕過境中國湖南省永興縣時，一棵遭吹倒的大樹阻斷河水。當地居民冒著風雨合力利用繩索想將大樹拉起（圖）。聖帕目前已造成中國至少36死、高達約210億元台幣經濟損失的嚴重災情。【大陸中心】繼紙餡包子後，中國再現假新聞疑雲，中國媒體日前報導的日本電視台盜播中國近9000集連續劇，也是烏龍。原為央視在日落地頻道網友踢爆，被懷疑侵權盜播的兩個日本頻道，根本是中央電視台和上海東方衛視在日本的落地頻道，SKYperfecTV不過是一個衛星電視傳送網路。\r網友張三的文章《北京媒體又造假新聞，央視也成&#8201;為日本電視台》這兩天熱門話題，中國記者調查後證實，其中一個涉嫌侵權的頻道可以確認是上海東方衛視在日本的落地頻道。\r由於該案已經進入司法程序，網友譏笑根本是中國告中國人的大烏龍。\r網址：comment4.news.sina.com.cn/comment/comment4.html?channel=gn&newsid=1-1-13717901&style=0【李寧怡╱綜合外電報導】1997年8月31日，英國王妃黛安娜與男友法伊德的座車在巴黎遭狗仔隊瘋狂追逐，引發致命車禍。10年後，英國三家主要八卦報紙當年的總編輯首度坦承，他們必須對黛妃之死負部分責任。稱讀者狗仔是共犯在英國獨立電視台ITV製作的紀錄片《黛安娜的最後夏天》(Diana's Last Summer)中，三位前總編輯承認當年他們對黛妃新聞的熱中，間接造成狗仔隊的瘋狂舉動。《世界新聞報》(News of the World)前總編輯霍爾說，「一則黛妃大新聞可讓報紙多賣15萬份」，媒體、讀者與狗仔隊是導致黛妃之死的共犯結構，「我覺得自己要負很大的責任。」《太陽報》(The Sun)前總編輯希金斯則沉痛表示，黛妃之死是他總編輯生涯中最悲慘的新聞，「我經常質疑自己和報社在其中扮演的角色。」黛妃死前三周，《周日鏡報》(Sunday Mirror)購買並刊登狗仔隊所攝照片，首度揭露她的婚外情，使狗仔更積極緊追黛妃。《鏡報》前總編輯摩根說，「我曾到肯辛頓與她共餐，她指出窗外來自國外媒體的12輛車。這就是她的生活。」丁寵族意義：源於丁克族，台灣稱頂客族。丁克為DINK（Double Income No Kids）的音譯，指不生小孩的雙薪夫婦。從此演變而來的丁寵，指有感於養小孩經濟負擔太大，寧養寵物，不養小孩的丁克家庭。由於在中國養寵物須繳的規費相當驚人，所以丁寵族通常收入都不差。例句：徵求網友出讓寵物，我要與老婆變成丁寵一族。資料來源：整理自網易論壇（bbs.163.com） 【大陸中心】一名網友日前乘坐長途巴士行經江蘇省時，赫然發現在時速上百公里的高速公路上，客運司機不僅只以左手駕車，更將左腿架在方向盤旁，且不時拿起手機把玩。司機瘋狂駕車的照片放上網路後，被中國網友稱為「最牛的高速路客運司機 」。但卻有台灣網友踢館表示，「不夠看，我們阿羅哈客運的司機用腳開車，還可以邊吃便當。」\r網站：dzh.mop.com/mainFrame.jsp?url=http://dzh.mop.com/topic/readSub_7738846_0_0.html經濟起飛俄羅斯近來頻頻展現軍力，導致與西方國家關係屢創冷戰後新低點，甚至被形容為即將開啟「新冷戰」局面。分析家直指，這是俄國意圖恢復「強國」心態作祟。間諜命案英俄翻臉細數俄羅斯與西方關係近來惡化之始，肇因於美國欲在東歐部署飛彈防禦系統，此舉引發俄國總統普丁強烈反彈，不僅斷然終止執行北約的傳統武器條約，更威脅要以核彈瞄準歐洲，讓美俄關係頓時降至冰點。另方面，俄國前間諜李維寧科(Alexander Litvinenko)在倫敦遭「釙210」毒殺案（釙音同破），由於普丁被指為幕後主謀、英方調查行動又屢受挫於俄方，也讓兩國撕破臉。再者，俄國近來在富含能源的北極海底，象徵性插上國旗宣示主權，更引發極欲分一杯羹的美國、加拿大、丹麥等國緊張。分析家指稱，俄國隨著經濟起飛而重燃「強國」民族自信心，導致普丁在能源、軍事等方面都企圖與西方國家分庭抗禮。近來俄國大動作恢復轟炸機長程巡邏、宣示重拾世界頂尖軍機製造商地位等行徑，正是希望重現前蘇聯時期的崢嶸歲月。編譯蔡佳慧日本【蔡佳慧╱綜合外電報導】日本遊戲機竟讓人「斷腕」！東京一家遊戲機製造商前天宣布，全面回收一款專供玩家與虛擬人物較量腕力的遊戲機，因有三名玩家在使用後，發生手骨骨折意外。根據媒體報導，這款名為「腕魂」的遊戲機，可供玩家「單挑」法國女僕、酒醉功夫大師，或職業摔角選手等10個等級的虛擬角色。玩家只要投幣100元日幣（約30元台幣），就可以透過機台上的人造手臂，與這些虛擬人物一較腕力高下。未銷售至海外製造商Atlus公司宣稱，「腕魂」的力道並不強，「還不如健壯男子的力氣，甚至連女性也應該可以打敗它。」但該遊戲機上市一個月來，已經傳出三起意外，包括25歲的韓國遊客、19歲法國人和24歲日本人，均因玩了「腕魂」而骨折。該公司發言人說：「在產品上市前，我們已仔細模擬過可能的傷害；不過，如果玩家過於興奮，或沒有遵循遊戲指示，有可能發生意外。我們也擔心，因為遊戲指示全以日文標示，部分外國人可能無法理解。」目前這款遊戲機並未銷售海外，在日本市面上的155台都將回收，並調查意外發生原因。【大陸中心】網路著名推手立二拆四，自年初開始一連推出四季的上班女子偷拍秀，在遭遇前三季的失敗及被網友公幹後，最新第四季偷拍秀，成功將一名在北京市地鐵站內賣唱的17歲吉他女歌手捧紅，不僅有網友為她架設網站，更獲得北京著名經紀公司的面試機會。而女歌手則說：「想讀書，不想太早進娛樂圈。」被網友暱稱為「吉他女孩」的蔣寒凝，日前因在地鐵內彈吉他的憂鬱身影，吸引立二拆四的目光，決定偷拍其一舉一動。在偷拍過程中，立二拆四還安排「路人給約2130元台幣巨額小費」等狀況，並曾在蔣寒凝賣唱時，拿吉他在一旁賣唱干擾。收看人次破百萬面對這些特殊狀況，蔣寒凝皆以和善有禮的態度回應，獲得許多網友讚賞，也讓其網路人氣快速飆高，偷拍秀的網頁在短時間內吸引數百萬次點擊率。\r立二拆四早先曾因連續兩季偷拍秀的女主角，被網友踢爆為模特兒與亞姐參選者，被網友批評：「違背發掘平民美女的初衷，存心炒作！」這次蔣寒凝雖成功走紅，仍有不少網友懷疑，立二拆四應該早與蔣寒凝串通好，來互相炒作知名度。\r吉他女孩官方網站：www.guitargirl.cn吉他女孩小檔案本名：蔣寒凝\r籍貫：四川省簡陽市\r年齡：17歲 1990年1月14日生\r身高：160公分\r體重：42公斤\r學歷：高中肄業\r資料來源：百度蔣寒凝吧\r（post.baidu.com/f?kw=%BD%AF%BA%AE%C4%F）【蔡筱雯╱綜合外電報導】在恐怖電影《厄夜叢林》中，幾名學生闖入森林尋找女巫，結果遭遇不幸，在現實生活中也出現類似案例，幾名美國高中女生跑去有「鬼屋」之稱的民宅探險，屋主開槍趕人，卻導致一名17歲少女終身傷殘。美國故事發生在俄亥俄州沃廷頓一間民宅，住在屋子裡的是生性孤僻的40歲男子戴維斯和他的母親，他們的住家殘破失修，又鄰近墓園，附近學生都喜歡去這間「鬼屋」探險。僅半身手腳不靈活去年8月22日晚上10時，貝瑞辛絲姬和幾名同學鑽進戴維斯家的草叢裡，以為可以「抓鬼」，沒想到屋主戴維斯突然開了好幾槍，貝瑞辛絲姬頭、肩中彈，流血不止，緊急送醫。貝瑞辛絲姬槍傷後昏迷多日，醫生說她可能變成植物人，同情她的人紛紛譴責戴維斯小題大作。戴維斯則辯解案發當時天色已晚，他在睡夢中驚醒，發現住宅遭人闖入，開槍自衛並未違法，但審案法官上個月仍將他重判19年徒刑。事件過了一年，貝瑞辛絲姬勉強可以站起來走路，只是左半身手腳不靈活；認識戴維斯的人則表示，戴維斯自小就因不合時宜的服裝和髮型受人嘲笑孤立，有值得同情之處。鬼屋探險遭槍擊事件簿2006/08 17歲女生貝瑞辛絲姬與同學到傳說中的鬼屋探險，遭屋主戴維斯槍擊受重傷，戴維斯遭逮捕。2006/11 貝瑞辛絲姬腦傷幾近復元，獲准出院。2007/04 貝瑞辛絲姬再度接受頭顱手術。2007/07 戴維斯認罪，獲判19年徒刑。資料來源：綜合外電時機敏感中國最大網路搜尋引擎百度（Baidu）昨發表聲明指出，該公司已在美國紐約地方法院對Register.com Inc.公司提告並尋求賠償損失，指控因為該域名註冊服務商的疏忽，造成百度網站上周遭駭客攻擊，並導致網站一度不能登入。百度昨在聲明中指出，由於百度美國域名註冊服務商Register.com的疏忽，造成百度域名www.baidu.com在北京時間1月12日被駭客惡意竄改，讓全球多處用戶無法進入百度網站。恐損失3268萬元很多網友指稱，百度上周遭駭與伊朗組織有關。中國的用戶稱，他們試圖登錄百度首頁時看到「伊朗網絡部隊」（Iranian Cyber Army）字樣的標語。而因為這場網路攻擊，百度至少5小時無法正常登入，上億用戶權益受損。\r百度並未公開損失情況。據先前業內人士推測，僅斷網的數小時，百度直接經濟損失將在3268萬元台幣以上。據百度2009年第三季度財報顯示，百度第三季度總營收為59.696億元台幣，平均每日營收達6629萬元台幣。可見斷網事故使百度損失慘重。\r大陸中心【李子凡╱綜合外電報導】英國一名道德淪喪的36歲單親媽媽，竟然與12歲男童發生近200次性關係！這名變態婦女，每次與男童上床後都會在日記本畫一個星星符號做紀錄，兩人上床滿100次後，她還買一雙球鞋送給男童當「紀念獎品」，誇張行徑令人瞠目結舌。英國現年36歲的無業單親媽媽安琪拉（Angela Sullivan）在英格蘭東北部米德爾斯伯勒鎮，獨力撫養一子，她第一次碰到這名身分未披露的12歲男童，就將對方灌醉並發生性關係。年齡相差24歲的兩人隨後維持長達10個月的「畸情」，安琪拉會在周末將兒子送到外祖父母家，方便兩人在家中約會。小情人向友炫耀安琪拉會在日記中紀錄兩人發生關係的性愛細節，並以星星符號標記次數，警方後來在她日記上發現191個星星符號；她還曾在日記裡寫下「安琪拉愛某某某（男童名）」等字眼。他們的醜聞會爆發，是因男童在網路聊天室向朋友炫耀性事，而且男童學校的同學也開始討論安琪拉被男童搞大肚子的傳言。安琪拉去年10月被捕，前天受審時面對唆使或引誘兒童發生性關係等10項起訴罪名，當庭認罪，她可能會被判終身監禁，法官下令她先接受精神分析，報告下月才會出爐。鄰居砸窗罵變態醜聞經媒體披露後，安琪拉的鄰居議論紛紛：「她真是個性變態，這個年紀的男童應該與朋友在外踢足球，卻成了她的性奴隸。」而自安琪拉案發被捕後，她家中多面窗戶已遭人砸破。狎童贈鞋示意圖安琪拉把兒子送到外祖父母家後，在自家與12歲男童發生多次性關係，還在滿100次後，送球鞋給男童當紀念禮。【國際中心╱綜合外電報導】美國知名男性雜誌網站Askmen.com，昨公布全球800萬男性心中「2010年最性感的99位女性」排行榜，前十名有一半是年過30的輕熟女。今年可說是巧克力美人當道，有小麥膚色的加拿大女星艾曼紐雪奇首度封后，而「巧克力辣媽」潔西卡艾芭排第5名，正港「巧克力美人」碧昂絲獲第6名。今年讓全球男人最「哈」的女性，是膚色健康的新巧克力美人、32歲的艾曼紐雪奇，她最知名作品是美國HBO影集《我家也有大明星》（Entourage）。低調影集女星竟奪冠去年排名第12的她，獲知消息後發表聲明說：「聽到評選方式後，我覺得被視為完美女人是最大的讚美。」\rAskmen.com總編輯巴席爾說，艾曼紐在《我家也有大明星》中甜美女友形象固然有助得票率，讓她拿下第1名，但另一優勢是她並未過度曝光：「她不是很愛曝光，因此留下許多想像空間，也不致因過度招搖而損及形象。」\r而常在其他性感榜單上的女星安潔莉娜裘莉（Angelina Jolie）排名88，可能就是因曝光率太高，而話題女王派瑞絲希爾頓（Paris Hilton）及「小甜甜」布蘭妮（Britney Spears）未入榜，也是因「缺乏神秘感」。\r榜上第2、3名，分別是美國內衣品牌「維多利亞的秘密」代言人瑪莉莎米勒，與演出《珍珠港》的英國女星凱特貝金塞。她們和冠軍艾曼紐全都年過30，顯示熟女比年輕美眉更具性感魅力。梅根福克斯掉到11名Askmen.com今年是第十年公布此項榜單，共800萬讀者投票，選出誰是男人最希望成為女友或妻子的女性，其特質除性吸引力，還包括智慧、幽默感、才華與性格。去年冠軍美國女星伊娃曼德斯今年落到第9名、第2名梅根福克斯（Megan Fox）掉到第11名，反映讀者喜新厭舊，口味變化快速。性感女性前10名第1名 艾曼紐雪奇 Emmanuelle Chriqui\r年齡：32\r身份：演員\r代表作：HBO影集《我家也有大明星》\r第2名 瑪莉莎米勒 Marisa Miller\r年齡：31\r身份：名模\r代表作：美國內衣品牌「維多利亞的秘密」代言\r第3名 凱特貝金塞 Kate Beckinsale\r年齡：36\r身份：演員\r代表作：電影《珍珠港》\r第4名 艾莉珊德拉安布索 Alessandra Ambrosio\r年齡：28\r身份：名模\r代表作：美國內衣品牌「維多利亞的秘密」代言\r第5名 潔西卡艾芭 Jessica Alba\r年齡：28\r身份：演員\r代表作：電影《驚奇4超人》\r第6名 碧昂絲 Beyonce Knowles\r年齡：28\r身份：歌手╱演員\r代表作：電影《夢幻女郎》\r第7名 潘妮洛普克魯茲 Penelope Cruz\r年齡：35 \r身份：演員\r代表作：電影《情遇巴塞隆納》\r第8名 雪莉兒 Cheryl Cole\r年齡：26\r身份：歌手\r代表作：英國女子團體「Girls Aloud」成員\r第9名 伊娃曼德斯 Eva Mendes\r年齡：35\r身份：演員\r代表作：電影《全民情聖》\r第10名 米蘭達克爾 Miranda Kerr\r年齡：26\r身份：名模\r代表作：美國內衣品牌「維多利亞的秘密」代言\r資料來源：Askmen.com\r\rA grandmother has entered the record books after catching the biggest ever freshwater fish by a British woman - a 97kg catfish. Sheila Penfold, who stands at just 160cm and is registered blind, was nearly dragged into the river when the monster catfish took her bait during a holiday in Spain.97公斤鯰魚一位阿嬤捕獲一條97公斤重的鯰魚，創下英國女性捕獲最大魚的紀錄。席拉潘福身高僅160公分、且是登記在案的視障者。她在西班牙度假時釣魚，當這隻巨大鯰魚吞下她的餌時，她幾乎被拖進河裡。【大陸中心╱綜合外電報導】世界自然基金會（World Wildlife Fund，WWF）指出，受到偷獵及野生棲息地減少的影響，中國野生虎已只剩50隻左右。WWF專家表示，若不採取措施保護野生棲息地和打擊非法虎製品貿易，野生虎可能在30年內在中國絕跡。百年來大減95％2010年是聯合國國際生物多樣性年，WWF日前公布全球十大瀕臨絕種動物名單，鑒於2010年為中國農曆虎年，特別將野生虎列為名單之首，北極熊、貓熊和犀牛則緊隨其後，希望喚起世人關注。根據WWF資料，全球老虎數目在過去一個世紀以來大減95％，目前全球僅剩約3200隻老虎。WWF指出，主要是由於亞洲地區傳統視老虎為補身藥材，導致大規模狩獵所致。世界9大老虎亞種當中，峇里虎、爪哇虎及波斯虎早就已經絕種，野生華南虎也瀕臨絕種。目前野生老虎亞種中，僅剩孟加拉虎、東北虎、印度虎、蘇門答臘虎及馬來亞虎5種，除了孟加拉虎和印度虎外，其他3種均只剩數百隻左右。海地強震第10天【王潔予、陳郁仁、陳威廷╱綜合報導】海地震災今進入第10天，各國承諾捐款逾384億元台幣。美軍空降進入首都太子港市中心，迅速鎖定定點維安。在全球1700多名救援人員努力下，前天起再救出7名生還者，包括昨獲救的小女嬰，奇蹟不斷。但昨晨傳震後最大規模6.1餘震，嚇壞災民。救災近尾聲，焦點轉至協助海地重建，重建會議下周一於加拿大舉行。前天1.1萬名美軍傘兵乘黑鷹直升機，空降在12日被強震震塌的總統府，展開市區維安。有民眾不滿外籍兵團進入國家權力重鎮，但24歲女子艾妮黛說：「這不是上策，但災後我們活在飢餓、髒亂裡」，非要援助不可。前天1名69歲老婦在倒塌的主教官邸獲救，她被發現時還在唱詩歌；昨天則有23天大的女嬰獲救。此外，海地對外運輸逐漸復原，一艘美國貨輪，前天載著2200噸物資，抵達太子港商用碼頭，成為災後第一靠岸船隻。我國軍也加入救援行列，空軍透露，我C-130運輸機機組人員昨飛往中美洲，進行人道救援，將降落多明尼加，將藥品及物資卸下後返國。我學生架網籲捐款空軍透露：「這是空軍建軍以來，我運輸機最艱鉅的一次救援任務。」為此空軍早已準備2架C-130運輸機、4組機組人員隨時待命。外交部表示，除中華民國紅十字會總會和台灣路竹會外，還有衛生署與國防部醫療團及國合會行動醫療團，將分別在26日和2月6日出發，參與救難。\r另外，協助救災台灣學生不落人後，輔仁大學社會系葉書含、台灣大學國企系上官良治和甫自美留學回台的柯沛如，在社群網站臉書（facebook）上架設台灣行動網，籲民眾響應。葉書含表示，目前行動網的個人支持者包括名作家龍應台等，企業支持者則有台灣New Balance等。海地震災統計死亡：官方確認7萬5000人，估計逾20萬人\r受傷：約35萬人\r災民：估計350萬人\r獲救：國際救難人員救出121人\r災區現況：\r．美軍本周內可望進駐5000軍力，直升機持續空投物資\r．昨下午發生規模6.1餘震，民眾驚嚇\r．警方承認，黑幫勢力趁亂掌握太子港\r國內賑災新管道：凡捐款100元以上給國內任何捐給海地的專戶，並將捐款證明的照片、掃描檔或電子收據e-mail至「海地大地震-台灣行動網」（taiwanforhaiti@gmail.com），該行動網支持者就捐200元給世界展望會海地地震緊急救援專戶\r期間：即日至2月14日止\r詳情：http://taiwanforhaiti.blogspot.com及http://bit.ly/TaiwanforHaiti\r資料來源：綜合外電、輔大社會系學生葉書含\r【大陸中心╱綜合外電報導】農曆新年將至，許多新人趕在年前結婚、想討個吉利。但接到「紅色炸彈」、受邀參加婚禮的人，想到荷包要大失血，心情不免五味雜陳。《重慶晚報》報導，四川省重慶市一家企業，近日便提出新規定，「若你結婚要請同事，請先簽協議，保證婚姻是慎重的選擇，一旦離婚，雙倍退還禮金。」未婚者稱「怪怪的」「近兩年來，就有10多位員工結婚，最誇張的是去年春節前，一個月有4人結婚。有個剛來的員工送了禮金後吃飯都成問題，其他員工雖表面不說，但背後對發喜帖的同事都是怨聲載道。」該公司經理表示，為了讓大家不要有「人情負擔」，才會出此下策。這個另類新規定，已婚者多半持贊成態度。但對未婚者來說，想到還沒結婚，就要先簽保證不離婚協議，心中不免覺得「怪怪的」。畢竟，雖然大家終極目標都是白頭偕老，但現實生活會如何，沒人能保證。英國雪車女選手吉蓮庫克（Gillian Cooke）去年曾獲女子FIBT雪車世界錦標賽金牌，她周末在瑞士參加世界錦標賽時，臨上場前一個往後彎腰的暖身動作，意外撐破緊身衣，露出穿丁字褲的屁股，但她顯然不知情，繼續比賽，但身後的男子看得一清二楚。這段影片如今在網路上暴紅。http://www.youtube.com/watch?v=DoxtscvC6vs【李寧怡╱綜合外電報導】美國總統歐巴馬（Barack Obama）就職一周年前夕，遭遇重大打擊。麻州前天舉行聯邦參議員補選，民主黨大意失荊州，將席次拱手讓給共和黨候選人布朗（Scott Brown），失去在參院100席中的關鍵第60席。歐巴馬念茲在茲的健保改革法案前途堪憂；他大力推動的氣候變遷、金融監理等相關法案，也將在參院遭遇阻力。曾為雜誌拍裸照麻州向來由民主黨佔壓倒性優勢，州參議院40位參議員中，僅5人是共和黨籍；聯邦參議員一職也由民主黨已故大老愛德華甘迺迪（Edward Kennedy）蟬聯47年。甘迺迪逝世留下的遺缺，竟落入共和黨之手，凸顯民眾對歐巴馬主政後並未「馬上好」的憤懣。面對11月國會期中選舉，民主黨選情有如烏雲罩頂。\r布朗原是名氣不大的州參議員，民主黨候選人寇克莉（Martha Coakley）則是州檢察總長。但寇克莉選戰打得不積極，布朗則開小卡車全州走透透，民調支持率在1月初超越寇克莉，終於成為麻州57年來首位共和黨籍聯邦參議員。布朗在大學時曾獲《柯夢波丹》雜誌選為「全美最性感男人」，並為該刊拍攝跨頁裸照。布朗小檔案出生：1959/09/12生，50歲學歷：塔虎茲大學文學士、波士頓學院法律學位現職：麻州州參議員，頗受商界及支持擁槍團體擁護家庭：已婚，育有2女特殊經歷：．曾在22歲時獲《柯夢波丹》雜誌選為「全美最性感男人」，全裸登上該刊．年輕時曾是模特兒，拍攝多支廣告片資料來源：綜合外電對話Julia：King Hotel, Julia speaking. May I help you?茱莉亞：國王大飯店，您好。我是茱莉亞。請問需要什麼服務嗎？Alice：Yes, I’d like to book a single room from September 6 to September 12.愛麗絲：有的，我想訂一間單人房，從9月6日住到9月12日。Julia：Would you like a standard room or a deluxe room? Our standard rooms are $120 per night, and our deluxe rooms are $180 per night.茱莉亞：請問您要標準單人房還是豪華客房？我們標準單人房的房價是每晚120美元，豪華客房是每晚180美元。Alice：What’s the difference between them?愛麗絲：這兩種有什麼差別？Julia：There is a king-sized bed and bathtub in our deluxe room as well as a wonderful sea view.茱莉亞：豪華客房有特大號的床和浴缸，而且還可以看到美麗的海景。Alice：I think I’ll take a deluxe room.愛麗絲：我想我要訂豪華客房。本篇關鍵句◎Our standard rooms are $120 per night.   我們標準單人房的房價是每晚120美元。\r房價（room rate）依不同住宿時間區分為很多種：\r．weekday rate 平日價\r．weekend rate 周末價\r．peak season rate 旺季房價\r．off- season rate 淡季房價\r例：What is your rate for a room during the peak season?（請問你們旺季時的房價是多少錢？）關鍵字彙與片語◎standard  a.標準的 &amp; n.標準例：What are the standard procedures for applying for a membership card?（請問你們申請會員卡的標準程序是什麼？）◎deluxe  a.豪華的◎per   prep.每例：This delicious chicken soup has less than 300 calories per serving.（這道美味的雞湯每份熱量不到300大卡。）．serving   n.（食物、飲料等）一份◎a king-sized bed 國王尺寸的特大號床WWW.IVY.COM.TW提供新加坡【陳怡妏╱綜合外電報導】新加坡首座賭場「聖淘沙名勝世界」昨部分開幕，由於還沒拿到政府核發的賭博執照，初期僅新加坡Hard Rock等4家飯店率先投入營運，賭場部分可能要等到3月才會上路。賭場3月核照聖淘沙名勝世界（Resorts World Sentosa）昨選在上午8時18分剪綵，取其諧音希望能夠「發一發」。由在馬來西亞也有賭場的雲頂集團出資66億新幣（約1508億元台幣）興建，位於新加坡最大離島聖淘沙島上，佔地0.49平方公里，由於還未拿到執照，賭場要3月才上路，除了飯店、賭場外，還有新加坡環球影城主題樂園，也預計3月開幕，面對南韓前天宣布要蓋全球最大環球影城，雲頂董事長林國泰認為不會受到威脅。新加坡原本靠製造業撐起經濟，但近來因為工廠逐漸外移到中國、越南，只好朝服務業另覓出路，2005年宣布開放賭博，最先獲新加坡政府核准興建的濱海灣金沙（Marina Bay Sands）賭場，因為工程落後，要到4月才有辦法開幕，痛失頭香。新加坡政府為避免人民淪為賭鬼，規定外國遊客可免費進入賭場，但新加坡公民和永久居民每次須付出100元新幣（約2285元台幣）的高額門票，才能進場。新加坡首家賭場聖淘沙名勝世界，昨由Hard Rock等４家飯店率先開幕，舒適的全新房間將好好款待賭客們。將開幕的新加坡景點新加坡環球影城：位於聖淘沙名勝世界內，佔地0.4平方公里，預定3月開幕聖淘沙名勝世界娛樂場（賭場）：由馬來西亞雲頂集團出資興建，預定3月開幕，將是新加坡第一座賭場濱海灣金沙綜合娛樂城（賭場）：位於新加坡本島，由美國賭城金沙集團出資興建，包含飯店、名廚餐廳等設施，預定4月開幕，將是新加坡第二座賭場資料來源：綜合外電美國【王潔予╱綜合外電報導】亞洲鰱魚在美國引發聯邦與州政府關係緊張。聯邦最高法院前天駁回密西根州請求，裁定無須強制芝加哥市，關閉密西西比河及五大湖水系之間水閘門，攔阻亞洲鰱魚入侵五大湖。有專家撂話，湖區觀光漁業一旦被毀，聯邦政府難辭其咎。要歐巴馬動用行政權聯邦最高法院法官前天只在裁定書寫了「駁回密西根的暫時強制令申請」，這樣簡單一句，不但密西根州長表示遺憾，聯邦漁業暨野生動物管理局專家也擔心，此後食量大到被他們視為「水中吸塵器」的亞洲鰱魚，會因毫無天敵牽制，吃光湖區食物，破壞五大湖生態，衝擊高達每年近台幣2300億元的漁業經濟。巧的是，法院裁定後數小時，負責「圍鰱」的美國工兵團宣布，在伊利諾州湖岸的防波堤外，分析出亞洲鰱的DNA，但沒發現魚隻，由此推論這類魚有可能已進入湖區。密西根檢察長卡克斯還呼籲歐巴馬以總統行政權，下令關閘，亡羊補牢。巴西名模 姬賽兒邦倩（Gisele Bundchen）【大陸中心╱綜合外電報導】海南省文昌市大澳灣15日發生悲劇，100多名孔子中學學生，因校方舉辦的校外活動、參與電視劇《解放海南島》拍攝，在毫無防護措施下被巨浪捲走，造成1死2失蹤。而他們參加的原因，竟是劇組1天會給校長約1萬2000元台幣的報酬。事發後，海南省當局不僅沒有處理，還不准媒體採訪報導。"