"贊助單位：邀請各企業公司社團及愛心人士共同參與無海鮮不成宴，這是多數人對潮汕菜的第一印象。老字號「帝國會館」飄香50餘年，是許多老台北人大啖美食口袋名單，台北華國大飯店今年10月底熄燈後，重起爐灶的2.0版「帝國會館」以嶄新面貌示人，靈魂人物行政主廚林慶福（福哥）延續傳統，將記憶中好滋味傳遞下去，他分享：「做出讓老客人想一吃再吃的菜，『好吃』就是專屬帝國會館的好味道！」新「帝國會館」並沒有讓客人等太久，20天時間從店面裝潢到廚房設備、動線規劃統統搞定，餐飲&amp;行銷總監伍允嘉分享：「2.0版『帝國會館』浴火重生，11月26日重啟接客，目前人潮回流情形穩定，除了老顧客外，因為多變菜色加上新穎裝潢，也出現不少年輕消費客群，平均客單價落在1000元上下。」新「帝國會館」坐落北市雙城街21-2號，原址為「欣葉會館」，距離華國飯店約200公尺、一步之遙，2F、B1兩層樓空間更顯寬廣，室內明亮裝潢大氣舒適，提供絕佳品飲環境。午後約上福哥一敘，好客的他見面第一句直問「有吃飽嗎？」將熱情個性盡顯無疑，也給大家留下深刻印象。擁有37年廚齡的福哥，鑽研粵菜多年，他解釋：「坊間說的粵菜即是廣東菜，也是中國八大菜系之一，通常粵菜指的是『廣府菜』，大致可分為『潮汕菜』、『順德菜』及『客家菜』3類，其中潮汕餐廳善烹海鮮、重湯輕油，口味較為清淡恬適。」想知道一家潮州餐廳是否正宗，可從4大味型看出端倪，福哥解釋：「首先為海鮮食材，潮汕菜常以大量海鮮入饌，講究新鮮原味多採蒸製，約9分熟即可起鍋，透過餘溫讓海鮮熟透，像是凍蟹、凍烏魚等都很出名；其次為功夫茶，餐期前、後會上功夫茶，能解膩並幫助消化；再者素菜葷做、見菜不見肉，新鮮蔬菜像是竹筍、 香菇、大白菜等，以上湯煲製提味，看似素菜其實是葷食；最後是出菜順序，前菜拼盤常見鹹食『蝦棗』，搭配甜味『桔醬』享用，鹹中帶甜很對味。」潮州美食除了大家熟知「潮州滷水鵝」、「川椒雞」與「凍蟹」外，甜點「清心丸綠豆爽」、「潮式反沙芋」也很出名，帝國會館私房菜「潮式反沙芋」作法繁複，精選口感細膩的大甲芋頭為食材，刨皮切成長條塊狀，放入攝氏150~160度油鍋酥炸，利用高溫逼出多餘水分起鍋，小火爆香蔥末與芝麻備用，再將砂糖、水拌勻調和，過程中需不斷攪拌避免沾黏，福哥指出：「『反沙芋』美味關鍵在於糖霜，憑藉廚師對油溫與時間掌控度，搭配特定比例水糖，讓糖水變得濃稠，色澤維持透明不焦，關火放入炸芋頭不停翻炒，讓砂糖由沙狀變為液狀再轉回沙狀，俗稱『反沙』。」現做芋頭香甜可口，外層酥脆內餡鬆軟，大人小孩都喜愛。創意菜「牛凍鮑魚雙味」以潮汕菜為基底，結合西式擺盤與料理手法，將澳洲鮑魚洗淨汆燙，一道菜可嘗到牛凍、藥膳2種風味，其中「牛凍鮑魚」以中餐少見的果凍狀方式呈現，美味祕訣在於放入牛腩、牛筋、新鮮蔬果熬製高湯，鮮嫩鮑魚與充滿膠質高湯融合，冷凍後風味一絕；「藥膳鮑魚」採桌邊服務，現場淋上以當歸等藥材製成湯品，搭配紅棗、枸杞點綴，色香味俱全。「茶油小黃魚」精選野生6~8兩小黃魚為食材，先把薑片、苦茶油爆香，再放入小黃魚煎至8分熟，福哥說，「茶油小黃魚要好吃，除了魚要新鮮外，十分考驗廚師煎製經驗，需待一面略為金黃定型後方可翻面」，最後與爆香薑片一起翻炒，鹹中帶香超下飯。55歲的福哥在基隆出生，後續舉家搬遷至宜蘭，初入社會曾在宜蘭紡織廠做過黑手學徒，無奈遇上經濟不景氣，紡織廠結束營業，18歲的他在家人介紹下進入廚師一行，從基層學期做起，每天勤學苦做、工時超過12小時，奠定了扎實廚藝底子。80年初，福哥進入葡京大酒樓學習潮州菜，至此對潮汕菜有了更深體悟，也醉心於此，後續進入華國大飯店工作，透過與廚師團隊的腦力激盪，做出各種創意美食，累積不少死忠顧客。走過半百時光的「帝國會館」華麗轉身再出發，作為餐廳想留住老客人味蕾可不容易，福哥坦言：「多數熟客吃的細且刁，對餐點味道尤為敏感，唯有要求內場廚師的『出菜品質』與『高湯風味』，方能確保菜色在最佳狀態，將最好味道呈現給大家。」新「帝國會館」以扎實潮汕菜為底，融入川味、台味與星馬等特色，輔以西餐擺盤技巧與創意手法，帶給老饕視、味覺多重享受。談及餐廳未來營運規劃，伍允嘉表示：「先前『華國飯店』進行危老都更，在10月底結束營運，全新飯店將在2023年底落腳北市士林，新『帝國會館』將同步進駐，提供更多元餐點與服務，請大家拭目以待！」她進一步解釋，先前「帝國會館」位於華國飯店中，從飯店經營角度來看，餐廳常被視為附屬品，但新「帝國會館」投注全部心力打造餐廳，除了維持五星級品質外，也推出更多客製化服務，像是私人外燴、小型到府服務等，更貼近民眾生活。（徐力剛/台北報導）想看《飲食男女TW》現在就點我麥當勞是全球知名的餐飲企業，多年來穩坐速食業龍頭寶座，便利美味的漢堡和薯條、親切友善的服務態度，是大多數人對麥當勞的第一印象。然而，品質一致的美味與服務，奠基於麥當勞深耕多年的完整培訓系統，麥當勞獨特的「麥氏大店長」培訓系統，孕育出許多優質管理人才，進而形塑出友善的職場環境。除了美食，有溫度的職場文化和工作氛圍 ，對人的重視和培育，是麥當勞可以在全球餐飲業屹立不搖的另一項關鍵軟「食」力。麥當勞以人為核心　致力打造幸福企業 ｢麥當勞的核心價值，就像董事長說的希望把麥當勞打造成幸福企業，我感受很深刻。對我來說，我在這裡工作11年，這是我第一份工作，我沒有想要換，我覺得我應該可以在這裡做到退休。我每天進到餐廳或是辦公室時，就會覺得現在就是一個幸福企業。我每天早上起來，要進到餐廳跟我的夥伴見面，我就覺得很開心。」台灣麥當勞營運部北1區的營運顧問盛惠玲侃侃而談她在麥當勞工作的心情。今年35歲的盛惠玲，是台灣麥當勞北1區的營運顧問之一，她學生時期到麥當勞打工，因為喜歡麥當勞的工作氣氛，後來轉任變成正職，一路走來，已是11個年頭。盛惠玲回憶著：「我那時進麥當勞時，我原本覺得我只是來打工，可是進去之後，我發現它不像是一個工作的地方，它比較像是一個大家庭。」因為溫馨的工作氛圍，麥當勞裡不乏工作20、30年的資深員工，與餐飲業給人高流動率的印象截然不同。盛惠玲從台北到嘉義念大學，念工科的她大一時開始在麥當勞打工，逢年過節為了賺雙倍時薪，選擇不回家過年。店裡的副理體恤這些外地學生，還會邀請他們到家裡吃年夜飯，一起感受圍爐的溫暖；媽媽級的長輩同事擔心這群在異地念書的孩子們為了省錢而過的拮据，不時會準備滷味、炒飯等家常菜，讓他們不會餓肚子；念大學的同事會教還在讀高中的同事功課，員工間的和睦共處，讓第一次打工的盛惠玲對麥當勞產生濃厚的感情。工科畢業投身麥當勞　8年晉升營運顧問可以在一家公司一待就是11年，除了饒富人情味的職場環境，透明完善的升遷制度也是關鍵，盛惠玲回憶當年：「麥當勞在人員的訓練上面非常紮實，我只是一個計時人員，我還可以有升職和餐廳經理坐下來跟我說他覺得我未來的發展是什麼。」麥當勞一視同仁的人才培育制度，讓當時還只是工讀生的盛惠玲印象深刻，也奠定日後她往餐飲管理邁進的念頭。在麥當勞當了2年多的工讀生，升大四時因為要做畢業專題而離職，當時的盛惠玲對於未來的就業方向感到很迷茫，她剖析自己是一個需要群居的動物，不適合待在實驗室做實驗、研究數據，喜歡與人互動、喜歡團隊合作的工作氛圍，大四快畢業時，她才下定決心不走本科系，要進入麥當勞學習餐飲管理。畢業後，盛惠玲再次回到麥當勞工作，一切從新學習，穿制服在餐廳服務，逐步通過鑑定考核，參與培訓。8年的時間，她一步步踏實努力，在2018年升遷到北1區的營運顧問，負責士林、天母、大直、內湖共7家麥當勞的營運。她分享著：「餐廳經理是管理一家店，營運顧問就是要到各餐廳視察，協助餐廳獲利或是有更好的顧客經驗，類似諮詢的角色。｣人才完整培訓計畫　養成獨當一面麥氏大店長營運顧問的角色，最初並沒有在盛惠玲的職涯清單裡，她坦言：「當時我預設是當到餐廳經理，以現在目前單店的營業額，其實我們每一個餐廳經理管的就是外面的一家中小企業。」餐廳經理其實指的就是店長，在麥當勞還有個專有名詞「麥氏大店長」，指的是麥當勞第一線的營運人才，負責掌管一家餐廳的大小事，轄下員工從數十人到上百人，規模就像一家中小企業，不管是廚房內場、外場、服務、行銷、進貨盤點、人力安排等，店長管理的事務包羅萬象，藉以培養獨當一面的能力。從打工兼職的學生一路升遷到營運顧問的層級，除了努力，盛惠玲歸因於公司透明的升遷制度和完善的課程訓練，她提到：「我們公司一直有一個計劃，有點像是現在的『未來之星』，就是在人員中去找一些高潛力人才，公司會針對高潛力人才給予培訓。」盛惠玲進一步補充公司會安排很多課程讓員工學習各種專業工作技能，包括食品安全、存貨庫存、人員的訓練和管理系統等，每一個職級和組別學的內容都不同，公司希望藉此可以讓員工不只專才也能通才，全方位發展潛能。盛惠玲跟我們分享麥當勞在進行人才潛力值的評定其實從日常就開始培養，「我加入麥當勞後，就一直在各職級的『未來之星』。公司有很多像這種『未來之星』，的管道，公司在開這些管道時，它都不會把條件鎖死，你只要對自己有期待，願意比別人多花一些時間，能夠來報名這些計畫，我當初考餐廳經理時也是藉由這樣子的計劃。」適才適性引導發展　人才茁壯養成術 企業體龐大的公司，員工眾多，如何知人善任，讓員工的產值發揮到極致？身為營運顧問的盛惠玲分享她在麥當勞的經驗：「麥當勞連計時人員都有績效考核，每半年一次的績效考核，我就從這個考核開始了解我的員工在哪個地方有潛能，我們的專業培訓課程也包括如何區分人格特質，我們從服務員就開始選，等他晉升到襄理後，我們會評估他未來2個職位來進行不同的訓練，有的適合當款待大使、有的適合當咖啡師等。」麥當勞透過定期的工作考核、長官與員工對談，讓員工更清楚未來在工作上能有哪些長遠的發展與規劃，自己能往哪方面精進。麥當勞獨創漢堡大學　管理者的培訓搖籃除了｢未來之星｣、每個職級階段不同的培訓課程，麥當勞還有一個全球獨創的「漢堡大學」，分布在世界各地。盛惠玲分享在麥當勞，一位餐廳副理要升遷為經理時，一定要去「漢堡大學」進行為期一周的特訓，學習跟企業管理、餐廳管理相關的課程。亞洲的「漢堡大學」設立在上海，集結了來自亞洲各地麥當勞的管理階級，包括港澳、內蒙古、大中華區等，每個組別透過案例分享來模擬與學習，如何管理一間店、甚至一個商圈，有點類似短期的EMBA。盛惠玲表示：「從虛擬的商圈和餐廳開始學習如何運作一家店，透過這樣子的學習，回來之後，像我們這些新升遷的餐廳經理，就已經具備可以管理一家餐廳的基本能力，我們在管理一家中小型的店是沒有問題的。」從「漢堡大學」回台後，麥當勞還會針對餐廳經理，提供相關課程，包括餐廳經理的角色職責、進階版的企業管理等，這些理論和實務經驗，可以輔助新晉升的管理者帶領一家餐廳。然而，工作上的進修之路不止於此，盛惠玲透露她從餐廳經理升遷到營運顧問時，公司還會安排她再去上海的「漢堡大學」學習跟營運管理、顧問諮詢、溝通等相關課程，「公司會量身打造，教你怎麼去當一個專業的顧問。」盛惠玲坦言在麥當勞受獲良多，階段式的職場進修，讓她這種比較資淺的營運顧問與資深的餐廳經理有更和諧順暢的溝通渠道和方式，一起為公司努力，不只員工有所成長，對餐廳也有幫助，員工和公司一起共好共享，一起共同成長。90天夥伴計畫　肩並肩攜手同行身為餐飲服務業的巨人，麥當勞打造專業經理人才非常用心，除了獨創的「漢堡大學」，還有類似大學時期那種學姐學長制，在麥當勞，員工們視彼此為夥伴，盛惠玲分享：「麥當勞有一個很特別的90天夥伴計畫，不論到哪一個職級，都會有一個夥伴會陪伴著，像我升遷到營運經理，我會有一個學姐，前3個月陪著我執行任何一項營運經理要執行的例行工作。在一系列的培訓和陪伴下，我不會擔心我是否可以帶領好我的區域。」在公司大方向的策略下，麥當勞每一間店可以因應不同的店家、商圈型態去經營和執行公司的政策，｢公司不會框架我們，但會提供我們足夠的培訓。｣夥伴之間彼此互助學習，經驗傳承分享，每位員工在提升自身能力的同時，也看到夥伴的價值，間接地也會更尊重同在一個工作環境的同事，增加對餐廳的向心力。友善職場容忍犯錯　青銀共事各有所長盛惠玲不諱言剛擔任營運顧問時，起初很擔心自己是否可以帶好一家店，經過不同的課程和階段後，因為公司提供完善的培訓而感到放心。「你也不需要擔心犯錯，我覺得麥當勞最棒的就是當你犯錯的時候，不會有人在第一時間出來指責你，大家都會一起跟你解決這個問題。麥當勞最吸引我的地方就是人，我們不是上下屬的關係，我們像是合作的夥伴、另外一種家人。」麥當勞就像一個大家庭，盛惠玲舉士林店為例，內部有銀髮族和年輕的員工，各有所長，互助學習，幫助彼此成長。銀髮族的媽媽級員工對於煎蛋煎肉、器具清潔、食品安全非常重視，這方面就讓給她們處理；因為時代潮流，麥當勞也開始數位化，對於很多長輩員工來說，他們可能不太會使用數位化系統，年輕的員工就會主動教學，給予協助，長輩外送時不太會使用數位系統，餐廳就會派一位年輕外送員跟長輩一起外送，教他們怎麼使用。和諧友善的職場環境，自然而然會營造歡樂的上班氣氛。｢他上班時氛圍是開心的，很自然的，他面對客人時，他是開心的。｣盛惠玲有感而發說道。身為管理7間麥當勞、超過數百名員工的營運顧問，壓力之大不言而喻。同樣地，獲致的成就感也愈大，盛惠玲表示：「「我覺得營運顧問最大的成就感就是可以一直不斷培育人才，這是令我最開心的，看到他們透過我們給予的協助，讓他們在人生和職涯的規劃上往一個更好的方向走，我看到我每一個夥伴升遷的時候，這是我最大的成就感。對我而言，他們的成就就是我的成就，看到他們有好的發展，就是我最大的工作動力。」(陳韻萍／台北報導)受訪者資料：姓名：盛惠玲職稱：營運部 營運顧問／北１區年齡：35歲升遷營運顧問日期：2018年07月1日營運顧問年資：3年正職到職日期：2010年07月26日正職年資：11年如果廚藝是種冒險，那勇於發掘味覺創意的主廚就是餐廳領航員，「希望每道菜能勾起客人回憶，可能不是最好吃，但絕對是最有記憶點料理」，這是寶艾西餐廳主廚羅偉洲（William）多年來的堅持，也是對自我期許，現年37歲的他是寶艾最年輕主廚，加上擅長創意料理，讓許多老饕慕名前來，從這道匯聚廚藝大成的「爐烤威靈頓公爵式美國菲力牛排」即可窺知一二。想考驗西餐主廚功力，「威靈頓牛排」是個好選擇，繁雜手工製程搭配精準烘焙技術，方能成就美味牛排。綜觀坊間餐廳，現今菜單上有「威靈頓牛排」店家愈來愈少，William解釋：「『威靈頓牛排』手工步驟很多，不僅需要精準掌握火侯溫度，同時考慮出餐速度，才能呈現外皮香酥、肉質軟嫩牛排，因為麻煩且成本高，愈來愈少餐廳願意做了！」說到「威靈頓牛排」，最早起源自1815年滑鐵盧戰役，英國威靈頓公爵打敗法國拿破崙後，主廚專門做了這道「威靈頓牛排」為其祝賀，將公爵最愛的菲力牛排、鵝肝、松露等食材結合，外層以酥皮包裹烤製，讓他可以一次享用最愛美食，民眾為感謝威靈頓公爵的功績，將這道美食流傳於各街坊餐廳，成為招牌餐點。William補充，「威靈頓牛排」起源眾說紛紜，也有人認為發源自法國食譜書，把牛排結合酥皮吃法，也可能是法國傳統菜餚「Filet de bœuf en croûte」的變種。究竟「威靈頓牛排」有何魅力？連地獄廚神「戈登拉姆齊/Gordon Ramsay」都讚不絕口，直說：「It’s one of my all-time favorite main courses and it would definitely be on my last supper menu./ 它是我最喜歡的菜色之一，且絕對會出現在我最後的晚餐菜單。」為了考究「威靈頓牛排」作法，William親自前往地獄主廚戈登在新加坡開設餐廳朝聖，汲取相關經驗並融入客人建議，做出升級版「爐烤威靈頓公爵式美國菲力牛排」，也是他升格寶艾主廚創作的首道料理。寶艾威靈頓牛排有別傳統，以3大特點緊緊抓住粉絲味蕾，特點1「小份量設計」，多數威靈頓牛排份量大，適合4~5人共享，小份量「爐烤威靈頓公爵式美國菲力牛排」更能掌握火侯與出餐速度，確保客人吃到最佳風味，約1~2人品嘗；特點2「內餡不加火腿、可麗餅」，多數威靈頓牛排內層以火腿、可麗餅隔開，目的在避免牛肉釋出水氣影響酥皮口感，只以蘑菇餡隔開，考驗主廚對溫度掌控力與經驗；特點3「雙層酥皮」，利用雙層酥皮包裹牛肉，先定型再造型，能增加烤後酥脆度。William自豪的「爐烤威靈頓公爵式美國菲力牛排」作法繁複，將美國牛菲力部位去除筋膜，撒上鹽之花、現磨胡椒粒與牛油醃製，放入超級烤箱以攝氏900度封口，利用高溫鎖住肉汁精華，外層塗抹厚厚一層蘑菇醬，將新鮮蘑菇片翻炒去除多餘水分，與紅酒醬與黃芥末拌勻，再抹上松露醬提味，最後以手工酥皮包覆，涮上蛋液2次烘烤，甫出爐現場香氣四溢，一刀切下，玫瑰色肉質讓人垂涎欲滴，松露風味與酥皮完美結合，層次豐富。對威靈頓牛排頗有涉略的William表示：「現今市面上威靈頓有2種版本，1965年美國紐約時報公布的『黃金標準/Gold Standard』為『傳統版威靈頓牛排』，製作時加入高檔鵝肝醬、松露與乾邑白蘭地，也是許多米其林3星餐廳或Fine Dining料理常見作法；『改良版威靈頓牛排』食譜來自名廚戈登拉姆齊，把內餡的傳統法式薄餅更換為帕瑪火腿，利用火腿包裹蘑菇醬、肥肝肉泥與菲力牛排，是懂吃饕客的最愛。」特色菜「向日葵 北海道干貝蒔蘿塔塔、魚子醬、西班牙蔬菜冷湯」充滿視覺感，靈感來自法國普羅旺斯向日葵花田，也是William旅法交流後發想新菜色，將北海道干貝切丁拌入蒔蘿與蔬菜丁，混合酸豆、檸檬、巴西里與法國辣椒粉等，並鋪上16片薄透醃製南瓜，最後以魚子醬點綴，黃色南瓜象徵盛開花瓣，黑色魚子醬宛如花蕊，享用前以梅子粉、匈牙利煙燻胡椒粉調味，整體清爽不膩口。隱藏版菜單「奶油淋香煎台灣石斑菲力、南洋風味醬」充滿東南亞料理風情，William說：「這道菜由君悅新加坡籍執行總主廚陳萬欽傳授，將其拿手菜『叻沙Laksa』再進化，結合台灣食材與法式烹飪技法」，熱鍋放入百里香與奶油，把石斑煎至表皮香酥，搭配傳統法國「奶油淋」手法將魚身慢淋至熟透，最後以鮮奶油取代椰奶，好滋味讓人難忘。外型斯文帥氣的William有著183公分高挑身型，在內場廚房格外顯眼，廚藝經驗豐富的他，19歲從西餐廳學徒做起，歷經 JOYCE WEST Cafe、台北老爺大酒店等，2010年進入台北君悅任職，5年後升任寶艾西餐廳主廚，也是寶艾有史以來最年輕主廚，現職為君悅執行副總廚；對William來說，走過18年西餐廚藝路，利用當季食材搭配創意發想，將最「純粹」美食帶給客人，是他努力不懈的主因。（徐力剛/台北報導）想看《飲食男女TW》現在就點我※禁止酒駕 飲酒過量，有害健康"