[
    {
        "title": "lifestyle_3",
        "content": "Panda JollyJolly為Fiat設計中心與義大利著名設計工作Stola所共同打造的作品，以地中海風情與小船為概念出發，並在義大利的Capri小島做為VIP客戶的交通車。Panda TerramarePanda Terramare由義大利的Maurizio Zanisi，以Panda 4×4為基礎所改裝而來，他曾駕著這輛水路兩用車橫度英吉利海峽。車市NewsHyundai Sonata VGT 柴油版10月4日引進現代總代理南陽汽車受到Tucson VGT柴油版銷售長紅的激勵，即將於10月4日正式引進Sonata VGT柴油房車。其2.0柴油引擎最大馬力140匹、扭力有31.1公斤米。目前已知將會引進2種車型，售價比我們之前預計要來得便宜，入門款應會在90萬元以內、而頂級款則是低於百萬元。至於汽油版目前仍是採接單的方式引進。查電視節目不用再翻報紙，Asus昨(26)日推出42吋LCD TV液晶電視TLW 42001，隨機附一台內建G-GUIDE互動電視節目表的AMC多媒體處理中心，用遙控器就可查詢電視節目，可看到新聞特報的跑馬燈、天氣預報及火車時刻表等。螢幕：42吋16:9寬螢幕解析度：1920x1080像素、622萬畫素亮度：500 cd/㎡對比：1200:1反應時間：6.5毫秒可視角度：176度尺寸：W1056xH785xD290公厘(含腳架)重量：33.2公斤售價：8萬8900元 已上市節目提醒步驟1有想要觀看的節目，先按下遙控器上的紅色框「提醒」按鈕。2節目會出現時鐘，代表提醒功能設定完成。3時間到會顯示節目提醒，可按下「OK」鍵確認。從高處眺望布里斯本，寧靜的河面上停泊了數十艘遊艇，高聳摩登的建築天際線在遠方，這正是澳洲第三大城的性格，摩登同時擁有悠閒氣息；蜿蜒的大河緩緩穿流，平撫都會忙亂的節奏，也是漫遊的起點。布里斯本河蜿蜒穿越布里斯本市中心，為摩登的市容注入悠閒氣氛。攀登故事橋成布里斯本熱門活動。主題遊澳洲逛酒莊 果園遇袋鼠出國玩江南山水遊 鮮嘗大閘蟹逍遙遊酷玩台中夜 燈海尋浪漫愛在心裡口難開的朋友們，總是撕著玫瑰花瓣，猜測著他是否喜歡我？別再猶豫不決了，想知道告白會不會成功，快拿出一枚銅板，來測試自己的告白成功機率吧！報導╱辛小燕方法；準備一枚銅板，閉上眼睛、深呼吸、身心神合一的冥想自己近一月對想要告白的人，成功機會指數有多少，張開眼睛後再深呼吸，將銅板騰空往上丟，紀錄銅板的正（人頭）反（金額）面，重複擲三次。正＞正＞正你的告白運勢，此時將拉到最高點，目前正是沸騰的時候，告白若出現阻礙，都可迎刃而解，現在趕快去向對方真情告白，兩人將快速墜入情網，享受甜蜜愛情的火熱。\r告白成功指數100分正＞正＞反這是一個兩情相悅的卦象，也是告白的最佳時機，很快進入如膠如漆愛情世界。只要懂得營造氣氛，感性的精靈很快就會吞沒理性，馬上沉醉無限浪漫的愛河裡，達到愛情告白的目的。\r告白成功指數90分反＞反＞反兩人是郎有情、妹有意，但發展的程度並未達可告白的時機，不妨再加把勁，用時間奠定情感基礎為告白成功鋪路，待時機成熟，告白就可一舉成功，不要急於一時。\r告白成功指數60分正＞反＞反告白相當沒把握，心情起伏不定，感覺似乎會成功，又覺得會失敗，一切難以掌握，一顆心忐忑不安。既然沒有把握，就沈住氣，等待好時機，再做告白的打算。告白成功指數40分反＞反＞正運勢就像隔著一座山被阻礙著，此時不要一昧去告白，否則會弄巧成拙。俗話說：「戲棚下站久，就是你的」，保持現有關係，一切放輕鬆，反而會讓彼此更貼近，再伺成熟時機來告白。告白成功指數30分反＞正＞正或許你很有自信，覺得告白會成功，那你就錯了，你不告白便罷，一旦告白，將面臨拒絕的打擊，讓你真正體會世事難料，敗興而歸的遺憾，與其如此，不如靜待時機，再伺機而動。\r告白成功指數10分反＞正＞反明知水深勿近，告白將會失敗，卻還是執意開口，最後落得挫敗難堪。奉勸你不要逞強，這一戰將會使你永遠失敗，再也不可能有機會，所以壓抑情緒，默默醞釀機會，等待機會到來。\r告白成功指數0分正＞反＞正告白正是時機，目前愛火正燃，如沒把握時機，就無法拉起彼此間的無形愛火，告白也無法成功，可說機會稍縱即失。如果能多運用一點激情的手腕，那告白絕對成功在即。告白成功指數80分專家檔案蔡上機 著有多本暢銷書。網址http：//www.shang.com.tw充滿奶油香的烤章魚，及濃郁的培根馬鈴薯泥披薩 ，外酥內多汁的組合，讓你嘴巴停不了唷 ！而慢火熬燉的洋蔥湯，更是搭配主餐的絕佳湯品喔！香腸焗斜管麵材料：斜管通心麵80克、香腸80克，洋蔥末、蘑菇、起司絲20克。\r調味料：雞高湯100c.c.、鮮奶10c.c.、奶油15克，鹽、黑胡椒粉2克。\r作法：麵汆燙，香腸、蘑菇切片備用。炒鍋入油，將奶油、洋蔥末炒香，放入香腸片、蘑菇片微炒，再加入雞高湯、鮮奶攪拌至沸騰，以鹽、黑胡椒調味，續入通心麵拌勻入盤，撒上起司絲，入230℃烤箱烤4分鐘至金黃色即可。香腸一般價：100元/斤超市價(每百克)：家11.7元(平均)、金14.8元、愛19.8元(平均)、大28元奶油烤章魚材料：章魚60克、粗麵包粉5克。調味料：奶油30克。作法：將章魚切丁，均勻覆蓋上粗麵包粉，再均勻擠上奶油(粗麵包粉及奶油要足量不可過乾)，入260℃烤箱烤約2分鐘至金黃色即可取出。章魚一般價：100元/斤超市價(每百克)：家18元、愛20元義大利沙拉材料：蘿蔓30克、蘋果1/2顆，西芹、火腿20克，青蘆筍10克、黑橄欖4克、葡萄乾5克、起司1片、餛飩皮6片。調味料：義大利沙拉醬30c.c.。作法：蘿蔓、西芹、蘋果、火腿、起司切片。青蘆筍切段。餛飩皮炸過。取一缽，將蘿蔓、西芹、蘋果、青蘆筍、火腿、黑橄欖、葡萄乾放入，加上義大利沙拉醬攪拌均勻盛盤，再放上起司條、炸餛飩皮即可。蘋果一般價：100元/6顆超市價(每顆)：金10元、家11元和風四季豆牛肉捲材料：牛培根片2片、四季豆6根約60克。調味料：低筋麵粉2克，鹽、黑胡椒1/2小匙。作法：牛培根片捲起四季豆，均勻撒上鹽、黑胡椒，再沾上低筋麵粉，入油鍋煎至兩面成金黃色，再入260℃烤箱烤4分鐘至金黃色即可。四季豆一般價：80元/斤超市價(每百克)：金13元、愛13.2元、家14.8元、大16.3元（全為平均價）培根馬鈴薯泥披薩材料：披薩皮1片、馬鈴薯50克，培根片、洋蔥、起司絲30克，毛豆仁10克。調味料：橄欖油10c.c.。作法：馬鈴薯磨成泥、洋蔥切絲炒過、培根烤熟備用。在披薩皮上塗抹馬鈴薯泥，再依序擺放培根片、洋蔥絲、毛豆仁、起司絲，最後淋上橄欖油，入230℃烤箱烤約2分鐘即可。馬鈴薯一般價：25元/斤超市價(每百克)：愛3.3元、大4.5元、家5.8元（全為平均價）洋蔥湯材料：洋蔥600克、蒜末1大匙、月桂葉1片。調味料：奶油40克、鹽1匙、胡椒粉1/2匙、高湯400c.c.、白酒120c.c.。作法：洋蔥洗淨切絲備用。奶油入鍋，以小火融化後，再放入洋蔥絲、蒜末炒軟至棕色(1)。另鍋加入(1)、高湯、白酒、月桂葉、水煮滾後，再以鹽、胡椒粉調味即可。洋蔥一般價：25元/斤超市價(每百克)：大4.1元、家4.2元、愛4.9元（全為平均價）註：反白處價格是該道菜主要食材的超市最低價格，按照所需份量計算而來。以上套餐足夠4~6人食用。今日套餐示範：義式屋古拉爵 Grazie量販店特價台糖大文蛤 特價：48元/斤大世紀梨 特價：75元/斤青花菜 特價：29元/粒羊肉火鍋肉片 特價：25元/100克大樂美國無籽黑葡萄 特價：69元/斤兆豐米糠泡菜菌鍋 特價：89元/盒(約650克)法式羊排 特價：105元/半斤北海道味醂銀鱈 特價：120元/盒家樂福省產羅美 特價：25元/包(約400克)調味去骨雞腿 特價：50元/斤香魚片(乾貨) 特價：99元/包(約250克)蜜棗 特價：87元/斤愛買培根切片 特價：99元/包(約600克)大扇貝 特價：129元/公斤水蜜桃 特價：85元/3粒茭白筍 特價：39元/袋(約600克)金銀島鳳梨蝦串 特價：59元/盒(4串)特級文旦柚 特價：18元/粒(約500克)蒜頭 特價：69元/袋(約600克)滷鵝胗 特價：15元/個註：市場價格參考高雄市瑞興市場，價格因產品品質和市場所在地區而異。超市價參考台糖（台）、大樂（大）、家樂福（家）、愛買（愛）、金銀島（金），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。   電郵信箱：life@appledaily.com.tw單位換算︰1斤＝600克南部查詢價格電話及網址台糖 0800-881-588網址：http://www.tsctaisuco.com.tw大樂 07-392-6900網址：www.dols.com.tw家樂福 請向各分店查詢網址：www.carrefour.com.tw愛買 0800-086-885網址：www.fe-geant.com.tw金銀島 07-813-7888網址：www.rt-mart.com.tw充滿奶油香的烤章魚，及濃郁的培根馬鈴薯泥披薩 ，外酥內多汁的組合，讓你嘴巴停不了唷 ！而慢火熬燉的洋蔥湯，更是搭配主餐的絕佳湯品喔！香腸焗斜管麵材料：斜管通心麵80克、香腸80克，洋蔥末、蘑菇、起司絲20克。\r調味料：雞高湯100c.c.、鮮奶10c.c.、奶油15克，鹽、黑胡椒粉2克。\r作法：麵汆燙，香腸、蘑菇切片備用。炒鍋入油，將奶油、洋蔥末炒香，放入香腸片、蘑菇片微炒，再加入雞高湯、鮮奶攪拌至沸騰，以鹽、黑胡椒調味，續入通心麵拌勻入盤，撒上起司絲，入230℃烤箱烤4分鐘至金黃色即可。香腸一般價：100元/斤超市價(每百克)：大13.8元、頂14.8元、愛16.5元（全為平均價）奶油烤章魚材料：章魚60克、粗麵包粉5克。調味料：奶油30克。作法：將章魚切丁，均勻覆蓋上粗麵包粉，再均勻擠上奶油(粗麵包粉及奶油要足量不可過乾)，入260℃烤箱烤約2分鐘至金黃色即可取出。章魚一般價：140元/斤超市價(每百克)：頂18元、愛23元(平均)義大利沙拉材料：蘿蔓30克、蘋果1/2顆，西芹、火腿20克，青蘆筍10克、黑橄欖4克、葡萄乾5克、起司1片、餛飩皮6片。調味料：義大利沙拉醬30c.c.。作法：蘿蔓、西芹、蘋果、火腿、起司切片。青蘆筍切段。餛飩皮炸過。取一缽，將蘿蔓、西芹、蘋果、青蘆筍、火腿、黑橄欖、葡萄乾放入，加上義大利沙拉醬攪拌均勻盛盤，再放上起司條、炸餛飩皮即可。蘋果一般價：50元/4顆超市價(每顆)：大 愛10元、頂12.4元(平均)、家14.1元(平均)和風四季豆牛肉捲材料：牛培根片2片、四季豆6根約60克。調味料：低筋麵粉2克，鹽、黑胡椒1/2小匙。作法：牛培根片捲起四季豆，均勻撒上鹽、黑胡椒，再沾上低筋麵粉，入油鍋煎至兩面成金黃色，再入260℃烤箱烤4分鐘至金黃色即可。四季豆"
    }
]