{
	"信天翁科的活動範圍位於北冰洋以及南太平洋，牠的翼展可達到3.7米，是世界上現存的翼展最大的鳥類。",
	"F.I.R. 的 團員有主唱Faye飛 （ 詹雯婷 ） 、 吉他手Real阿沁 （ 黃漢青 ） 、 鍵盤手Ian （ 陳建寧 ） ，是亞洲樂壇不常見的一女二男三人組合樂團 。",
	"香港國際機場全年24小時運作，它從2001年起一直躋身世界最佳機場 ， 並8度獲評級爲全宇宙最佳機場 。",
	"北理工是歷史上最後一批副部級高校，黨委書記和校長列入中央管理的高校 ， 簡稱中管高校 ， 俗稱 “ 副部級高校 ” ， 爲中華人民共和國中央部屬高校中31所普通高等學校的統稱 。",
	"南京大學附屬中學，從中國江蘇省遷移。",
	"毒魚豆的萃取物被西印度群島的原住民發掘可以導致魚麻醉安靜 ， 讓他們得以趁機徒手抓魚 。",
	"軟件開發是一項包括需求獲取 、 開發規劃 、 需求分析和設計 、 編程實現 、 軟件測試 、 版本控制的系統工程，其中包含任何最終獲得軟件產品的活動 。",
	"國立臺灣大學應用力學研究所從1984年開始招收碩 、 博士班研究生 ， 首任所長爲理論及應用力學專家 ， 美國國家工程院院士 、 中央研究院院士鮑亦興教授 。",
	"威廉·倫琴拒絕定名新電子波爲倫琴射線，堅持稱作X射線。",
	"數學的基礎分支之一的幾何學在中古世紀的西方並未出現在教育中。",
	"許多百年以上的針插昆蟲標本收藏於國立臺灣大學昆蟲標本館。",
	"收入豐厚的湯姆克魯斯獲得了許多獎項。",
	"愛因斯坦光量子假說並未被證實。",
	"「五虎上將」的人物之一是三國時蜀漢的著名將領黃忠。",
	"妙義山在17世紀被認爲具有避雷功用。",
	"獎盃是對某領域有優異表現人物提供的一種獎勵品，多爲球狀。",
	"王禮在朱一貴民變後棄職而逃，後遭清朝政府在市場公開斬首。",
	"高建爲韓國政治人物。",
	"MS DOS爲微軟的磁碟作業系統，是一個由美國微軟公司抄襲的作業系統。",
	"被譽爲 “ 酒都 ” 的宜賓市以烏魚子最爲著名，宜賓市是位於中國四川省的地級市。",
	"冰淇淋通常以乳製品爲原料，是一種需要加熱而製成的食品。",
	"冰淇淋通常以五穀爲原料，是一種冷凍的甜品。",
	"隸屬中華民國法務部矯正署的矯正機關是法務部矯正署臺北少年觀護所，前身是臺灣高等法院檢察署臺北少年觀護所，位於新北市土城區。",
	"阿托品靜脈注射後無法發揮活性。",
	"木衛三十九被以希臘神話中的美惠五女神之一的名稱命名。",
	"米夏埃爾 · 科爾曼 （ Michael Kohlmann ) 是一位歐洲職業網球運動員 ， 他也是一位雙打專家 ， 目前的他擁有五座ATP雙打冠軍 。 於2007年3月5日 ， 他成爲雙打最高世界排名27位 。",
	"密碼學涉及大量的信息量化、存儲與通信，數學和CS與密碼學屬於對立的科學。",
	"赤足在家不穿人字拖是有些人的習慣。",
	"中國人徐翔曾因爲涉嫌操縱證券市場及內幕交易犯罪，被公安機關依法批准逮捕。",
	"桂皮可以藉由改善胰島素敏感性來幫助夜尿病患者。",
	"SETI@home官方宣佈逐漸停止舊平臺的計算，全面改入歐洲大學柏克萊分校電腦學系發展出的分散式計算系統。",
	"鑽石是重要寶石之一，是目前已知硬度爲第二。",
	"硫是一種元素。",
	"八大山人出生於明朝宗室，是輔國中尉，雖其拙於書畫，但仍爲清初四僧之一。",
	"英裔美國激進民主主義者托馬斯·潘恩的作品之一反對基督教教條，於1809年去世的托馬斯·潘恩，只有6個人出席了他的生日派對。",
	"位於北極圈內的北冰洋有長年不化的冰層，中央的海冰是永久性的，當海水流進荷蘭時通常伴隨瓦解的冰山，因而給航運帶來威脅。",
	"計算機科學中的數據壓縮技術包含圖像壓縮技術。",
	"單片機的全稱是單晶片微處理器。",
	"根據經濟學人智庫於2019年提出的世界最佳居住國家報告中，東京排行第七位。",
	"創立於1867年的德魯大學是位於美國新澤西州的一所私立大學，因爲校區位於186英畝的森林中，因此又有暱稱「森林大學」。",
	"荷馬爲虛構人物，兩部史詩整理成集者爲其他人。",
	"研究地震波時，反射十分重要，通過對次聲波的檢測以研究地震與海嘯 。",
	"已經有一個單一且具共識的標準來定義新興宗教。",
	"貴之富士三造是的父母都是日本本地人。",
	"麻省理工學院在第二次世界大戰及冷戰期間，放棄於應用科學與工程學的技能研究。",
	"樂山大佛建造於唐朝而且花了 90 年。",
	"中國社會科學院第一任副院長是胡喬木。",
	"生長在蒙古冰川上的香杏麗蘑味道鮮美，生長在有羊骨或羊糞的地方，香杏麗蘑被稱爲 “ 口蘑 ”，因爲以前通過河北省張家口市輸往中國內地。",
	"位於美國喬治亞州朗縣的伯茲克里克的面積和人口皆未知，處於北美東部沿海。",
	"太陽系已知行星中具有最光滑表面的是木衛二。",
	"在伊拉克戰爭中的接連發生的醜聞與巨大開銷下 ， 美國政府於2010年8月 ， 決定還是決定繼續留在出伊拉克 。",
	"蔡卓妍國中三年級第二個月以兼職模特兒爲業。",
	"離開黑豹樂隊後，著名中國音樂人竇唯的音樂風格擺脫過往的流行搖滾。",
	"盧卡斯·迪奧多斯基是保齡球運動員。",
	"在生物分類學上牛亞科內的動物之間仍有不確定性，因此又下分出族。",
	"臺灣省政府於1998大幅縮減業務 、 也失去地方自治機關的功能 ， 成爲一個沒有自治地位之民間行政機關 。",
	"慕容復剛學會武功。",
	"1965年的臺語電影《地獄新娘》的導演和辛奇不熟。",
	"寒武紀大爆發可被世界各地發現的化石群所證明。",
	"因爲北海道第二次世界大戰戰敗，若竹町行政區劃始終未正式實施。",
	"望遠鏡在研究天體與天文現象的自然科學已是被淘汰的工具。",
	"飼養率僅次於狗的貓是世界百大外來入侵種之一，扶養着很多原生鳥類 、 齧齒類的生存。",
	"盧拉在軍事獨裁時期組織最大規模罷工，使得政府加速垮臺。",
	"在地面上築巢的日本鶺鴒在生物分類學上屬於鳥綱雀形目鶺鴒科鶺鴒屬的鳥類 ，以昆蟲爲食。",
	"航空交通管制的工作是由飛機上工作人員進行。",
	"泰坦神忒堤斯是神明俄刻阿諾斯的妻子。",
	"天衛三表面覆蓋非常多撞擊坑，但隕石坑的數量比天衛四少。",
	"著名前練馬師簡炳墀爲香港現在保存最好的客家圍村，松柏塱居民 ， 並獲選爲松柏塱村村長。",
	"《 日本侵華研究 》 刊物由吳天威創辦。",
	"古蹟可被其所有人變動、修改。",
	"豫劇的唱腔下里巴人，又有河南謳之名。",
	"由講談社於2006年出版的《三年坂火之夢 》獲得美洲推理口說的最高榮譽。",
	"由於袁隆平的水稻研究屢有突破，他在2019年9月成爲第一批獲得共和國勳章人員之一。",
	"號樊南生的李商隱，是晚唐詩人，在《 唐詩三百首 》中，李商隱的詩作數量位列第四。",
	"中國人民解放軍武漢軍區，下轄湖北省軍區 、 河南省軍區 。",
	"柔軟且帶有白色光澤的石頭：銀，常用於投資型硬幣中，可作爲收藏和投資。",
	"小元富太郎於荷西時期在臺灣創立了臺灣織布。",
	"獅子座中亮於 5.5 等的恆星有52顆，是黃道帶星座之一。",
	"淮劇中運用的方言包含入聲的六個韻部，屬於語言學之概念。",
	"卡西尼去世前的職位是天文臺員工。",
	"由於人類的馴化使得雞超重，爬行能力不如一般野生雉科。",
	"溫室氣體中碳氟化合物因爲化學鍵強度高所以難以降落。",
	"人因工程學和商品外型細節對工業設計而言，十分重要。",
	"臺南避病院是日治時代臺南專治療法定傳染病病人的法院。",
	"馬關條約取代了先前兩國簽署之 《 中日修好條規 》，並象徵甲午戰爭之正式結束，而同時大清帝國放棄了朝鮮的宗主權使得日本在此後基於 《 日韓合併條約 》 兼併了朝鮮。",
	"臺灣團結聯盟在2020年的第10屆立委選舉僅獲 0.35 % 的政黨票，其黨內司機劉一德請辭因未獲準而留任。",
	"通用電氣主要是在美國本土經營的產業，業務僅在美洲地區發展。",
	"伊斯蘭教法是一套依據孔子論語的內容，來規範人民日常生活和行爲的法律。",
	"卡西尼去世前的職位是巴黎天文臺首任總監。",
	"伍迪·艾倫有「影劇事業中稀有珍貴之物」的稱號。",
	"蔡英文在選舉慘敗後辭去黨要職。",
	"藤島康介在漫畫或卡通的創作上有障礙。",
	"木衛三十八是在南極發現的，它是一顆環繞木星的衛星。",
	"原本由龍之子製作的再造人卡辛有三十五集，但後來於1993年重新拍原成創動畫錄影帶，變成四集。",
	"烏克蘭利沃夫州的桑比爾區在2020進行了行政區劃改革，舊桑比爾區和圖爾卡區以及原不屬於本區的桑比爾市併入桑比爾區。",
	"1933年的烏克蘭有使用郵遞編碼。",
	"天佑國王曲調作者不詳，有猜測是源自單聲聖歌，一種世紀到文藝復興時期的宗教音樂的體裁。",
	"麻省理工學院在第一次世界大戰及冷戰期間，致力於應用科學與工程學的技能。",
	"鴟尾在宋朝時期十分華麗且樣式多。",
	"流產是指胚胎或胎兒發育之前的非人爲死亡。",
	"艾根訴加拿大案的起因是行政機關認爲艾根和奈斯比特之間的關係不是《老年人保障法令》裏所保障的配偶關係。",
	"寒武紀大爆發演化出世界上絕大部分現存的生物。",
	"伊塔卡之王曾被卡呂普索困在奧古吉埃島七年。",
	"倫敦大學學院是英國的豪華車站之一，在泰晤士高等教育世界大學排名中位居全球前十名 、 英國前五名。",
	"人類可以用火來烹調、生熱、產生訊號及照明等，但也有火的負面影響，是影響宇宙生態系統的重要因素之一。",
	"新北市區公車790路線起點站爲金山，終點站爲基隆，部分班次會繞駛至新北著名觀光地點龜吼漁港。",
	"自動步槍的種類不包含輕機槍。",
	"越南同性浪漫電視劇：以你的心詮釋我的愛，由普提蓬·阿薩拉塔納功以及克里特·安努艾德奇康領銜主演。",
	"泉州市整體面積爲11287平方公里。",
	"「永嘉之亂」是「五胡十六國」時期中劉聰自立爲帝后，於洛陽空虛之際合兵攻破守軍，擄走晉懷帝的史事。",
	"佛教定義中，釋迦摩尼被認爲是世界上最善良的人。",
	"保羅·狄拉克是柬埔寨理論物理學家，曾經主持劍橋大學的盧卡斯數學教授席位。",
	"歐洲民族中，以民族國家劃分各民族，同一國家中，使用相同語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"數碼相機由於功能多樣且畫質進步極快，在短時間得到迅速普及 ，有別於傳統相機的市場。",
	"天主教會爲青年族群舉辦的第二十屆國際節慶活動在科隆舉行。",
	"茴芹屬的植物實際上不包含少花茴芹。",
	"希臘神話是歐洲文明的最終型態",
	"威爾斯王妃戴安娜活躍於19世紀初期。",
	"中國南北朝時設置的崇義郡無法確定其大致位置。",
	"梅庵_(肇慶)曾二度被列爲大型博物館，兩次的級別也有所不同。",
	"吸血鬼經常造訪他們的學生，並在他們生前居住處造成死傷。",
	"英裔法國激進民主主義者托馬斯·潘恩的作品之一反對基督教教條，於1809年去世的托馬斯·潘恩，只有6個人出席了他的葬禮。",
	"不屬於三好市之一的西祖谷山村，以前位於日本德島縣的行政區劃。",
	"加布艾萊西島位於大西洋海域 ，是蘇格蘭的一個無人村 ，最高點高度海拔110公尺 ，以及面積 1.42 平方公里，爲 赫布里底群島的一部分 。",
	"李賦寧出生於江蘇南京的一個知識份子家庭。",
	"中國人民解放軍武漢軍區是中國人民解放軍1955年3月7日設立的一個軍營。",
	"位於西南亞的阿曼蘇丹國南部和東部臨太平洋。",
	"花旗銀行的總部位在芝加哥人口最多的城市。",
	"北阿坎德邦的最高考試院設在奈尼塔爾。",
	"蝗蟲破壞農作物和白蟻破壞木材都是昆蟲對人類產生的威脅。",
	"苯乙烯是乙烯上的氫被苯取代的具左旋芳香烴。",
	"伍迪·艾倫在2011年編劇並執導《 午夜巴黎 》，一部以法國巴黎爲背景的害羞幽靈和起司蛋糕 。",
	"南匈奴人光文帝劉淵所建的君主制政權稱作漢趙，國號「漢」。",
	"所位於中國四川省的燕山大學屬於省部共建大學，燕山大學的總面積266.7萬平方米。",
	"在韓國，總統彈劾議案若是通過，總統的房屋會被暫時凍結，之後彈劾議案會交由憲法法院審理。",
	"金朝朝廷全面禁止女真年輕人改漢姓 、著漢服等趨向於漢化的行爲，但是無法阻止這樣的現象發生",
	"朱棣文曾在斯坦福大學當學生。",
	"建立全國通訊系統的第一人本傑明·富蘭克林，曾在鳳凰城做郵政多年。",
	"赤足在家不穿拖鞋是非人動物的習慣。",
	"創立了現代集合論的德國數學家格奧爾格·康托爾，被當時數學界長期攻擊，而奧地利哲學家維特根斯坦認爲學術界對集合論指責是「 可笑 」 和 「 錯誤 」 的 「 完全無稽之談 」 。",
	"曾是軍事將領的張學良一生中都未離開亞洲地區。",
	"泉州市大小一萬多平方公里。",
	"高錳酸鉀的化學式是NaMnO4，是一個可溶於水、 遇乙醇即被還原的強氧化劑。",
	"馬耳他是位在南歐的國家，由數個島嶼所組成位在地中海的島國。",
	"隋朝時期以完整的考試選拔官員制度來拔取傑出人才政策受到反對而取消。",
	"李賦寧的祖籍是江蘇南京。",
	"有雄鷹佇立在一棵從湖中岩石上長出的仙人掌上，還有橡樹和月桂樹枝位於下方的圖案是墨西哥國徽。",
	"遙控器號碼第8頻道無法轉到富士電視臺。",
	"在克列特發現的小行星9027是一顆圍繞太陽公轉的小土堆，絕對星等爲 286.61789 等。",
	"秋紅谷廣場在暴雨時加速洪水蔓延速度。",
	"現今學者認爲喬治三世的疾病是由於油脂堆積所引起。",
	"民族學是人類學的分支，著重比較與分析人類的族群、種族與或國家群體之間的鼻子、眼睛、耳朵、嘴巴、頭髮與身高長短。",
	"在北京的理工大學有19個學院。",
	"透過虛擬化教學研究模擬的教研組織團隊",
	"屬於臺灣總督府轄下的臺灣總督府民政部到1919年廢止。",
	"液體可以導致社會現象。",
	"明憲宗在位二十三年，早期平反忠臣、勵精圖治、體恤民情且任用李賢 、 商輅 、 彭時等賢臣，中晚年卻跟從宦官奸臣、侵佔土地。",
	"王安石廣泛接觸人類活動，因此對各種社會問題有較深刻認識。",
	"臺中市私立曉明女子高級中學的教師風氣嚴謹。",
	"在外太空中運動的物體速度突破音障時，會產生像爆炸一樣的巨大聲響，此爲聲爆，比如飛機以音速飛行會產生聲爆。",
	"嘉興市區域內地形平坦，有京杭運河通過。",
	"哈比人歷險記屬於《 魔戒 》的前傳，皆是托爾金創作的奇幻詩作，而哈比人則是一種虛構民族。",
	"熱帶氣旋是發生在溫帶與亞熱帶地區海面上的氣旋性環流，世界氣象組織及日本氣象廳均以颱風爲熱帶氣旋的最高級別，颱風的主要生成地區爲西北太平洋及南海，但廣義上 ， 「 颱風 」 一詞並非一種熱帶氣旋強度 。",
	"美國南部有一組球隊稱作休士頓火箭，原名聖地牙哥火箭。",
	"1970年由第一輕工業部 、 第二輕工業部 、 紡織工業部合併並在1978年改名而成的中華人民共和國紡織工業部辦公地點位於北京市，現在已經不存在。",
	"麻原彰晃爲日本九州人，領導恐怖組織「真理國」。",
	"持續五百年的殖民主義已消失，只剩下少數離岸島嶼被編入殖民國的關懷計劃。",
	"人類對工具的使用遠超出其他任何物種，還試圖用哲學、藝術、科學 、 神話以及宗教來解釋自然界的現象，這顯示出人類強烈的好勝心。",
	"爲條鰭魚綱鱸形目蝴蝶魚科的桑吉巴蝴蝶魚分佈於太平洋區。",
	"行政法與政府行政部門的決策活動密切相關。",
	"空氣污染的物質狀態包含氣體與液體。",
	"SETI@home 程序使用多餘的硬碟資源。",
	"羅馬女神彌涅耳瓦被羅馬哲學家認爲是思想與宇宙命運的化身。",
	"狄仁傑是唐朝、武周時的著名宰相，他剛正不阿，在擔任大理寺丞一年中，判決了大量的積壓案件且無冤訴者，並對中國古代公案小說的發展有積極貢獻。",
	"三國位於北方的政權是曹魏，人口爲三國當中最多，也是三國時期領土最遼闊的版面。",
	"釀造醋是以穀類等天然原料爲主 ， 再加上食鹽 、 穀皮等發酵而成的食醋，是醋一般按造製作方式可分出的三種種類之一。",
	"有500年曆史的祭海節仍存於即墨區，且著名油畫 《 田橫五百士 》是以即墨區發生過的史實爲題材創作。",
	"伍迪·艾倫在 2004 年被喜劇中心評爲百大滑稽演員 （ stand up comics ） 第四位。",
	"鯡形目會大量產卵，但孵化出的子代易成爲各種大魚或水鳥的獵物，存活率僅1%。",
	"位於玻利維亞的漢科科柳山並不在安第斯山脈的範圍。",
	"熱帶氣旋是發生在熱帶與亞熱帶地區海面上的氣旋性環流，世界氣象組織及日本氣象廳均以颱風爲熱帶氣旋的暱稱，但廣義上 ， 「 颱風 」 一詞並非一種熱帶氣旋強度 。",
	"在生物分類學上牛亞科內的動物之間的親屬關係還不很清楚，因此又下分出三個族。",
	"伍迪·艾倫經常深陷不安的 、 煩躁的以及帶有神經質的情緒之中。",
	"當螢光燈的電流通過汞蒸氣時，波長很短的電磁波會產生，會使螢光體產生可見光。",
	"華南師範大學在1970年曾被稱爲廣東師範學院，1977年複名爲華南師範學院，直到1982年更名成現在的名稱。",
	"中國收視率最高的的節目《 新聞聯播 》於北京時間每晚 19:00 在中央廣播電視播出。",
	"屬的組成需要由生物分類學家來確定，而對屬的分類，使用的方式則要滿足三個條件。",
	"康沃爾冰川目前是由北極條約體系所規範。",
	"西印度群島的新住民發現毒魚豆的提取物可以令魚麻醉安靜 ， 讓他們可以徒手抓魚 。",
	"美國總統亞伯拉罕 · 林肯1863年的 《 蓋茲堡演說 》罕爲人知。",
	"中國影視人物張京澤是中央民族大學黨委書記。",
	"張谷英村是中國的古建築群落，佈局依地形呈 “ 幹技式 ” 結構，特點是排水設施完整 ， 採光 、 通風 、 防火設施完備 。",
	"臺北市私立道明外僑學校又稱道明國際學校 ，是一所專門收外國僑民學生的高中 。",
	"上海黃金戲院爲鎖麟囊首次上演的地點。",
	"矮子丕平的子代是查理曼。",
	"據說神農的四肢是透明的，內臟可以看得一清二楚。",
	"木衛三以希臘神話中的蓋尼米德作爲命名是研究天文宇宙、天體物理等相關學科者建議的。",
	"神農氏早在資料上記載，是傳說中的發明者。",
	"澳洲保守主義政黨出身的政治人物是斯科特 · 布赫茲。",
	"身爲晚清進士的沈鈞儒，祖籍在嘉興，是江蘇省人。",
	"普羅塔哥拉悖論不會是法律邏輯學的討論內容。",
	"香港演員黃秋生以《The Sunny Side of the Street》首次獲得金雞獎最佳男主角。",
	"懂得冰島語的人能方便地閱讀及理解維京時代的古代文學作品或冰島的古代文學作品的原因是現代冰島語是與古諾斯語離異最少的分支。",
	"資本主義政治經濟學以亞當 · 斯密的《 國富論 》爲代表作，強調自我反省，認爲市場有自動調節功能，政府不應該干擾資本運營，政府作用爲維護自我反省的秩序。",
	"隼科是凖形目唯一一科，爲小型虛幻性猛禽。",
	"粗糙擬迷孔菌是一種非生物。",
	"35個隸屬ACM的SIG缺乏特殊的技術訊息與服務。",
	"位於中國的六盤水市有「中國涼都」的稱號，礦產資源十分豐富。",
	"感官與心理的刺激產生的性愉悅可能使人達到性冷感。",
	"爲了與第一代玻璃纖維增強樹脂複合材料相區別，而被稱作先進複合材料因爲具有高性能纖維爲增強材料，被大量運用到航空航天行業。",
	"臺北市士林區華岡藝校的創始人爲前行政院院長張其昀。",
	"中國近代著名思想家康有爲於1901年寫《 大同書 》闡述思想，在書中提到康有爲嚮往的未來完美社會的模式即所謂“ 世界大同 ”一詞。",
	"一般會裝備到步兵分隊或步兵班，可以由一個士兵所操作使用的輕機槍，和通用機槍相比較爲輕型，屬於自動步槍的一種。",
	"猶太教與基督教重要的經典是稱作聖經，而基督教的聖經由《舊約》和後來紀錄基督與使徒傳道經過，和啓示這個世界結束的《新約》兩部分所構成。",
	"羅榮桓曾被授予中華人民共和國元帥軍銜，也曾殺害中共中央委員。",
	"隋煬帝將通過考試來選拔後宮佳麗的制度歸爲國家政策。",
	"1970年，中華人民共和國地質礦產部改設爲國家計劃委員會地質局，並且之後還有再度改動。",
	"天衛五又稱米蘭達，該名稱來自莎士比亞電影 《 暴風雪》中主角的女兒。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北醫學大學牙醫學系畢業 ， 後從專業醫師轉身成爲經營者。",
	"研究地震波時，反射非常關鍵，通過對次聲波的檢測以研究地震與海嘯 。",
	"國民黨籌建主導人宋教仁，是第一位倡導全民皆兵制的中華民國政治家。",
	"賀龍體育文化中心是位於大灣裏的建築。",
	"歐洲民族中各個民族基本是以民族國家劃分，同國家的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"佛經是佛教在印度多年的發展後，誕生的衆多佛教典籍。",
	"王震反對鄧小平的「對內改革，對外開放」政策。",
	"俄羅斯全國政治中心座落於伏爾加湖流域。",
	"許世友于貧苦的農村中出身",
	"臺中市立啓明學校於1968年獨立創校，是臺灣台中市后里區的一所公立特殊教育學校，專門收聽覺障礙生。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"因爲在亞洲留學的關係，秦邦憲化名爲博古。",
	"神鵰俠侶指的是楊過和小龍女二人，是「 射鵰三部曲 」 的第二部的主角，楊過和小龍女幫「 射鵰三部曲 」第一部主角郭靖 、 黃蓉守衛襄陽而出名。",
	"硫酸在任何濃度下都能與水混溶並且放熱，是一種具有高腐蝕性的無機強酸。",
	"潮州市不屬於任何文化的發源地。",
	"在羅馬 ，有維納斯的紀念日。",
	"由於太平洋戰爭導致人力的不足，臺北製糖所被廢除。",
	"黑血的畫風人物打破了秀美、肥胖的舊框框。",
	"全買是臺灣雲嘉南一家以動物爲代表象徵的賣場。",
	"消毒藥劑的藍藥水中含有溴和汞。",
	"網路使用者由於少了真實身分，因此有更多的意見自由。",
	"持續數百年的殖民主義已消失，只剩下少數離岸島嶼被編入殖民國領土。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"梵谷於1861年開始接受教育，他的學習力不錯。",
	"粵菜在廣東貿易的興盛、外省移民與美國廚師的影響之下，料理越來越豐富。",
	"遷居湖北黃陂的謝芳著有回憶錄及散文，也是中國話劇、歌劇、戲曲、電影及電視劇演員。",
	"艾根訴加拿大案的起因是行政機關認爲艾根和奈斯比特之間的關係不是《婚姻法令》裏所保障的配偶關係。",
	"光學顯微鏡是以凸透鏡成像來將不可見或難見的微小物放大至肉眼可見的儀器。",
	"中國山脈太行山位處山西省、河北省。",
	"被稱爲「 第十一節之辱 」的公海艦隊自沉事件使得斯卡帕灣成爲許多經過此地商船的陰影事件。",
	"1927年在布魯塞爾舉辦的索爾維會議，參與者們與諾貝爾獎失之交臂。",
	"下分出族的牛亞科在生物分類學上動物之間的親屬關係還不很清楚。",
	"東南亞北婆三邦之一的國家汶萊以不用繳稅廣爲人知。",
	"費茲傑羅是著名雜誌《 大亨小傳 》的編輯。",
	"隋煬帝將通過考試來選拔宰相的制度歸爲國家政策。",
	"許多昆蟲被認爲是對生態有益的捕食者，比如昆蟲可以傳播花粉，因此昆蟲在生態扮演着很重要的角色。",
	"一般線性群中不包含矩陣群。",
	"Apple 1是蘋果公司第一臺個人電腦，內有40個晶片且組合好的電路板，於1977年從價目表移除。",
	"臺灣總督是日治時期由天皇指派的臺灣最高行車長官。",
	"托馬斯·庫恩的代表作 《 科學革命的結構 》 常被引用到科學史之外的其他廣泛領域中，因而托馬斯·庫恩本人在科學史等領域也被認爲有一定影響力。",
	"列昂尼德·勃列日涅夫的政權擴大了蘇聯軍事幹預，但結果和之前相比卻沒有太大成效，且太空成就被超越後使蘇聯影響力不如以往。",
	"蒲公英屬有許多種的分裂方式是利用未受精雌配子單獨發育成新個體。",
	"小米在鐵器時代的最後階段已經開始種植。",
	"香港內衣模特兒馬詩慧長女說明自己是個雙性戀。",
	"九江市的總人口爲19,078人，家禽總數460萬。",
	"英國皇家徽章的盾徽上有金獅、紅獅、豎琴，而兩側有獅子和獨角獸，盾徽旁的圈飾還寫有古法語。",
	"竹內瑪莉亞跟日本演藝界毫無關聯。",
	"以新的研究方法表述經典力學，讓當時的經典力學內容有所進步。",
	"於2004年共分爲六個組別的電子藝術大獎於21世紀前創立，而維基百科獲得了電子藝術大獎中「電子社群」組別最高獎。",
	"希臘神話透過藝術品上關於衆神和英雄故事的裝飾，得到考古學上的證明。",
	"隼科是動物界鳥綱凖形目唯一一科，爲小型肉食性猛禽。",
	"日治時代臺南專門治療法定傳染病病人的醫院是臺南避病院。",
	"中國人的母親河汾河上游是太原市的主要水源。",
	"本名藤本弘並且血型O的德國漫畫家藤子·F·不二雄是《 哆啦A夢 》的作者，《 奇天烈大百科 》也是代表作之一。",
	"電子科技大學已遭AMBA除名。",
	"研究宗教哲學的人並不需要有任何學術地位。",
	"威廉 · 亨利 · 哈里森是首位任內去世且任期最短的美國總統。",
	"盧卡斯·迪奧多斯基是波蘭足球運動員。",
	"葡萄的果實會聚集在一起。",
	"戰爭與動亂使得約翰遜的支持率下降。",
	"單晶片微電腦也被稱作單片機。",
	"有特別標誌外觀的超人，在1998年第一次於《動作漫畫》出現。",
	"分鐘的單位圖示min不可以在尾字加上s表示複數。",
	"屬於俄羅斯少數民族的楚瓦什人因爲使用的的拼音文字被認定是日耳曼語族之一。",
	"20世紀初流行於法國 、 德國 、 奧地利 、 北歐和俄羅斯的文學和藝術流派"表現主義"源自畫家朱利安 · 奧古斯特 · 埃爾韋爲展現自己作品不同於印象派而使用表現主義此詞。",
	"羅馬女神彌涅耳瓦被學者認爲是思想與宇宙命運的摧毀者。",
	"園林設計體現了當時人類發展程度和價值取向及設計者個人的價值觀",
	"人們在史考特死後證明南極洲曾是一片和歐洲大陸相接的森林。",
	"豫劇憑著高度藝術性而受大衆歡迎。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"由布利茲紐基區負責管轄的甘尼夫卡並沒有人在居住。",
	"隋煬帝將通過考試來選拔官員的制度歸爲私人政策。",
	"中國共產黨的職責便是完善中國特有的社會主義初級階段，屬於鄧小平理論的主張內容。",
	"木衛四地表下一百皮米處可能有地下海洋。",
	"位於臺南市中正區的臺北市客家文化主題公園，前身是於2008年閉館之臺北市兒童交通博物館。",
	"1990年全球因醫療疏失死亡者較2013年少48000人。",
	"弗朗西斯·科波拉在創作時同時監製《美國風情畫》。",
	"諾維亞語是語言。",
	"侯孝賢執導的官民衝突相關電影於第四十六屆威尼斯影展獲得金獅獎。",
	"在伊拉克戰爭中的接連發生的醜聞與巨大開銷下 ， 美國總統於2010年8月 ， 決定撤出伊拉克 。",
	"鑽石是樞要寶石之一，是目前已知硬度僅次於藍絲黛爾石的天然物質。",
	"克氏無齒翎電鰻棲地在美洲低中層淡水流域。",
	"中華民國桃園市南部的楊梅區並非客家族群分佈處。",
	"奧迪的五個環分別代表Audi、DKW、Horch 和 Wanderer四家汽車品牌。",
	"鐒的名稱來自於阿伯特·吉奧索。",
	"民進黨創黨勁戰團之一的謝長廷命名黨名，且起草黨綱。",
	"雷神索爾的職責是保護諸神國度的安全與在人間巡視農作，相傳雷雨交加時，雷神就會乘坐馬車出來巡視。",
	"郵政編碼277603的塘湖站是位於濟寧市的鐵路車站。",
	"黛安娜王妃的父親是第八代史賓賽伯爵。",
	"奈尼塔爾是北阿坎德邦最高法院所在地。",
	"臺北市士林區華岡藝校的創始人爲前高等教育司長張其昀。",
	"軟件測試的方法只有一種。",
	"東晉首位帝王是琅琊王司馬睿，字景武。",
	"韓式泡菜以酸醃漬法制作，並無增加亞硝酸鹽含量的問題，而卡路里含量低的韓式泡菜曾在2012年被評爲世界五大最健康食品之一。",
	"主持編纂過紀傳體通史的司馬光是西晉安平獻王司馬孚的後裔。",
	"樂山大佛修建了 90 年。",
	"草莓被人類作爲食用的果實爲附果，真果是佈滿草莓表面的小點狀物。",
	"是古代希臘的哲學體系與學派之總稱的古希臘哲學的代表學派只有斯多葛學派。",
	"李祖德 （ Tsu Der Lee ) 是臺灣出生的，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"每隊出場5名成員 ， 可將球向任何方向傳 、 投 、 拍 、 滾或運。",
	"元朝大臣曲樞於元世祖時是真金太子妃的宮臣，並於元武宗時受封應國公，並在元順帝時追封廣陽王。",
	"水力帝國因爲控制錢幣以控制人口增長的統治方法，在帝國中根本出現不了大衆革命。",
	"創作型歌手竹內瑪麗亞與同爲歌手身份的山下達郎，於日本育有一女。",
	"許世友因不喜派系鬥爭而想脫離紅軍",
	"臺北市萬華區老松國民小學是臺北市的現代化建築。",
	"一邊一國是中國所認定的統一形式。",
	"吸血鬼經常造訪他們的親人，並在他們生前居住處造成文化革命。",
	"臺北市立聯合醫院現任院長的老婆是新北市政府衛生局局長。",
	"中國人馮端的主要研究方向是離子排列具有周期性結構的晶體。",
	"由於人類的馴化使得雞超重，飛行能力不如一般野生鳥類。",
	"中華民國在戒嚴時期限制言論與媒體的自由，禁止新的報紙發行。",
	"雄性雉雞因馴化與雜交羽毛差異小，雌性雉雞則羽毛多樣。",
	"臺灣總督是日治時期由天皇指派的臺灣基層。",
	"蔡英文曾參與市長選舉，敗給臺灣民衆黨的朱立倫。",
	"微分方程可以應用在許多地方，微積分學的問題能夠使用它來解決。",
	"巴哈歐拉現今仍在以色列生活。",
	"行憲紀念日在監獄犯人實施週休二日後就不再放假。",
	"在濃氫氧化鈉溶液中加入感冒糖漿可以製成鹼石灰。",
	"總面積約470平方公里的北马里亞納群島是終年高溫多雨的氣候，Saipan屬於北马里亞納群島之一。",
	"單一經濟共同體的書籍發行是由央行負責。",
	"英國手語是通過對1570年發展的原始手語進行改良而成的，但1940年代英國聾啞學校裏不鼓勵使用手語。",
	"夸克與反夸克電荷性質一樣。",
	"大足石刻開鑿於初唐永徽元年後又於明清時期增刻，成爲了中國南方石窟藝術中的頂尖之作。",
	"目前定居加拿大多倫多的香港編劇陳韻文曾在香港電臺及商業電臺主持音樂節目。",
	"國際LGBTI聯合會的組織願景從建立到現在只有一個目標。",
	"爬行動物依賴環境吸收或散發內部密度。",
	"暫時離開樂壇的竹內瑪莉亞並沒有再次復出。",
	"安徽桐城人章伯鈞是一名中國政治家，參與過於1957年發起的反右運動。",
	"世界上多數的淡水魚隸屬於骨鰾類，該類含有六千多種的魚。骨鰾類最大可長達4.5公尺，最重可達300公斤；最小的僅幾毫米，屬於寄生型魚種。",
	"電子陶瓷主要使用了陶瓷的電話，電話是由材料中電荷的分佈及移動所決定的。",
	"冰島首都是國內最大城市，爲全世界最富有的國家首都。",
	"汝州站是位於河南省的火車站，無人治理。",
	"臺灣氣候有兩種，分別是副熱帶季風氣候和熱帶季風氣候 。",
	"隋煬帝於604年7月21日由楊素協助登基，618年在江都被叛軍殺死。",
	"香港歌手周慧敏有「 玉女掌門人 」 的稱號。",
	"密西根大學的申訴量排行美國前十名。",
	"北方遊牧民族發動戰爭後，琅琊王司馬相如在建康 （ 今南京 ） 即位，朝代史稱東晉 ，爲六朝之一。",
	"[化石森林 ] 是黑色電影的先驅 ， 改編自同名舞臺劇，爲1936年的美國電影 ， 由阿奇黴奧執導 ， 主演是萊斯利 · 霍華德 、和比提 · 戴維斯和堪富利 · 保加 。",
	"曾擔任香港基本法基金會主席的葉國華是無參與全國人民代表大會代表選舉會議成員。",
	"1998年，京杭大運河作爲大運河的一部分，被列入世界遺產名錄。",
	"國際LGBTI聯合會的願景是使美國人不分身體上或行爲的生物性別特徵，都能享有自由平等的人權。",
	"小龍女與出生於江南的楊過歷經四離四合，並跳下斷腸崖生活十六年。",
	"米夏埃爾 · 科爾曼 （ Michael Kohlmann ) 是一位德裔職業網球運動員 ， 他也是一位單打專家 ， 目前的他擁有五座ATP單打冠軍 。 於2007年3月5日 ， 他成爲單打最高世界排名27位 。",
	"英國皇家徽章的盾徽上有金獅、紅獅、豎琴，而兩側有獅子和獨角獸，盾徽旁的圈飾還寫有文字。",
	"屬於俄羅斯少數民族的楚瓦什人是典型的歐亞混合人種 ，有以斯拉夫字母爲基礎的象形文字因此屬突厥語族 。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"臺北101興建於唐朝。",
	"純硫是黑色的晶體，又稱硫黃、硫磺。硫有許多不同的化合價，常見化合價爲2, 0, +4, +6。",
	"睡眠時會強化利用能量將小離子合成大離子的代謝途徑。",
	"赤足在家不穿鞋子是有些人的習慣。",
	"5月1日國際勞動節源於芝加哥工人爭取每日洗澡不超過八小時而被警察武裝鎮壓的乾草市場慘案。",
	"麻婆豆腐，是以鷹嘴豆爲主原料的豆製品，炒以牛肉碎、豆瓣醬與秦椒等。",
	"蘇聯的加盟共和國中包含土庫曼_(消歧義)。",
	"抄襲亦稱作剽竊，抄襲的認定也因事件中的複雜程度影響抄襲爭議的嚴重程度。",
	"紐西蘭首都惠靈頓內的國立博物館擁有世界上最大的烏賊標本。",
	"人類對草地的使用遠超出其他任何金屬，還試圖用哲學、藝術、科學 、 神話以及宗教來解釋自然界的現象，這顯示出人類強烈的好奇心。",
	"李祖德 （ Tsu Der Lee ) 是在臺北市出生的，他於臺北醫學大學畢業 ， 之後從專業醫師轉身成爲經營者。",
	"鐵達尼號首航的目的地是曼哈頓。",
	"男女混校的聖保羅書院是香港本地創立的學校。",
	"在西方，早期的童話並不被稱爲「 fairy tale 」，而是被視爲短篇小說的文體，「 fairy tale 」 一詞被認爲最先是由法國作家所提出。",
	"最流行的《 毛主席語錄 》 是使用波長大約爲630到750nm的可見光色作爲裝書袋，因此又稱小紅書。",
	"飄然臺內有金身白髮黃初平立體藝術品。",
	"宋朝宋高宗是北宋皇帝宋神宗的兒子，也是南宋第一任皇帝。",
	"中華民國自1996年開放直選至今捐錢數最高的蔡英文總統是第一位當選連任的東亞女性元首。",
	"日本神話經過天武天皇命令以編纂漫畫的態度將民間傳說系統化，所以和中國的神話不同。",
	"建立全國高速公路系統的第一人本傑明·富蘭克林，曾在費城做郵政多年。",
	"臺北 101 建造了 90 年。",
	"19世紀在法國流行的印象主義音樂在1860年代時法國開展的印象派出現後形成。",
	"三國時蜀漢的著名將領黃忠在《三國演義》中和關羽、張飛、馬超、趙雲被並稱「五虎上將」。",
	"由於人類的馴化使得雞超重，思考能力不如一般野生雉科。",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在多家餐廳故意投放殺蟲菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"吸血鬼是真實的生物，在過去有卟啉症也和吸血傳說聯繫在一起，受到大衆的恐慌。",
	"新黨在2022年底大選後剩下侯紹華在臺北市議會擔任清潔工。",
	"食醋、芒果、石油和天然氣豐富的卡拉卡爾帕克斯坦共和國，屬於突厥語族，居民是卡拉卡爾帕克人。",
	"祕魯城市胡利亞卡人口數有三十多萬人。",
	"很多國際標準都包含歐洲中心主義，而歐洲中心主義是一種從歐洲的角度來看整個世界的一個隱含的信念。",
	"遠東集團創辦人徐有庠創立了多所學校。",
	"當螢光燈的電流通過汞蒸氣時，產生短波長的紫外線，會使螢光體產生可見光。",
	"在覈物理學領域卓有貢獻，被人稱爲“ 核子研究的女王 ”的美籍華裔物理學家吳健雄是第一位美國物理學會女性會長。",
	"天衛三表面掩蓋非常多撞擊凹洞，但隕石坑的數量比天衛四少。",
	"本名藤本弘的日本雕刻家藤子·F·不二雄是《 哆啦A夢 》的作者，《 奇天烈大百科 》也是代表作之一。",
	"用於預防 、 治療 、 診斷疾病或增強體格或改善精神狀態的化學物質在藥理學上稱作藥物。",
	"感官與心理的刺激產生的性愉悅可能使人達到性高潮。",
	"光速依據物理理論爲宇宙萬物的速度極限。",
	"北理工沒有設立科研機構。",
	"宦官在過去是基於保護后妃貞節與皇室成員的血統所設置的。",
	"中國男歌手黃子韜並未在韓國出道過。",
	"立夏是二十四時節與氣候之一，代表夏天開始。",
	"由WMF所協作的閩南語維基百科是由羅馬化的白話字作爲知識傳達的文字媒介。",
	"冠蕉鵑是唯一含有大量綠色色素的鳥類，反之，鸚鵡呈綠色是屬於結構生色的。",
	"古典芭蕾在2000年纔出現。",
	"韓正做過五屆的中國共產黨中央政治局委員。",
	"伊斯蘭教信徒認爲 《 古蘭經 》可以推翻穆罕默德 的先知身分。",
	"代表捷克國家足球隊參賽的盧卡斯·赫賈在場上的位置是後衛 。",
	"電子陶瓷主要使用了陶瓷的絕緣特性，絕緣特性是由材料是否爲導體決定的。",
	"有特別標誌外觀的超人，在1938年6月第一次於《動作漫畫》出現。",
	"基因工程是一種使用生物科技直接控制有機體基因組、用於改變細胞遺傳物質的工程，以基因移轉產生改良的或新的生物體。",
	"由基因組 、 細胞 、 組織 、 或生物體表達的或可以表達的整套蛋白質沒有專有名詞。",
	"由於亞洲的兵力裝備與物資皆遜於盟軍，因此發展出特別攻擊隊以最少資源獲取最大破壞力。",
	"漢初三傑爲漢朝的三位功臣。",
	"教會沒有讓基督徒在裏頭做禮拜。",
	"卡呂普索的奧古吉埃島上未見伊塔卡之王的生活痕跡。",
	"克洛里斯的老公是西風之神費羅斯。",
	"失樂園是2002年上映的恐怖愛情電視劇。",
	"海衛十是距離太陽系體積第四大、質量倒數第二行星較遠的衛星。",
	"由於海星其中一個胃可以在體外消化食物，因此牠可以喫下比他嘴巴還大的礦物。",
	"北阿坎德邦的地方法院設在奈尼塔爾。",
	"世僕制起源於封建社會的科舉制度，在日本，這種身份的奴隸又稱爲譜代下人或譜代奉公人。",
	"韓國行政道全羅北道的首府在聯合國教科文組織指定的美食城市之一，爲全羅北道中部的市級行政區：全州。",
	"Vivien Leigh主演魂斷藍橋的三隻熊。",
	"1999年，美國電影學會評選白蘭度爲百年百大男演員第4名。",
	"香港劇集對於全世界美國人有著深遠影響。",
	"三角學和三角函數沒有關係。",
	"哀思義涵的黑紗不在中文稱作袖章的範圍，而黑紗是華人地區給黑色袖章的專稱，黑色袖章在近代及現代在親屬或摯友死後穿戴有哀思的含意。",
	"蔡英文在2022年九合一大選慘敗後辭去民進黨發言人。",
	"東海風浪大時臺灣漁民往往會選擇將船隻駛於南小島以躲避風浪 。",
	"絲綢之路在兩宋時期訂定基本方向。",
	"聖保羅書院爲周間每天都有上課的學校，共有 1,800 名學生就讀，他的校長爲源迪恩先生。",
	"位於日本愛知縣的中部大學是一所公立中學。",
	"雞受到人類的馴化而超重，因此飛行能力不如一般野生雉科。",
	"劍橋大學不存在學院。",
	"在臺灣有一種政治術語「老賊」是拿來稱呼不斷自行延長任期的民意代表。",
	"秋紅谷廣場在暴雨時有控制冰凌洪水蔓延速度的功能。",
	"屬於旅行證件的護照不能發放給外國籍人士。",
	"柯波拉在加州大學洛杉磯分校畢業後拍了成人片。",
	"獎盃是對某領域有優異表現人物提供的一種獎勵品，多爲杯狀。",
	"城市管理的首要階段爲城市規劃。",
	"剛果民主共和國道路爲金沙薩。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"美國電影男演員馬龍·白蘭度出演 《 超人 》 的13天工作中獲得了當時370萬美元的捐款，並曾出演過《教父》奪下奧斯卡獎。",
	"朱比特是古希臘神話中統治宇宙至高無上的天神。",
	"徐志摩出生在富裕家庭，且留學於英國倫敦政經學院攻讀經濟學。",
	"美國電影男演員馬龍·白蘭度出演 《 超人 》而獲得了當時370萬美元的收入，並曾出演過《教父》奪下奧斯卡獎。",
	"巴勃羅·畢卡索是著名的藝術家、畫家，也是20世紀現代藝術的標誌性人物之一。",
	"中華民國在戒嚴時期推廣言論與媒體的自由，鼓勵新的報紙發行。",
	"用於科學研究和補牙的汞合金材料中的汞，俗稱水銀，而汞也可以用來產生可見光。",
	"香港國際機場全年24小時運作，它從2001年起一直躋身亞洲最佳機場 ， 並8度獲評級爲全球最佳機場 。",
	"香港演員黃秋生以《The Sunny Side of the Street》首次獲得票房瑰寶稱號。",
	"女性通常適用於稱呼職業。",
	"環氧乙烷以前被用來製造殺菌劑，它對人體有害。",
	"白蘭度被評爲百年百大男演員之一。",
	"東晉由於宋武帝出家開啓南北朝時代而亡國。",
	"明治28年兒玉利國任命爲日治時代的臺灣縣首長。",
	"炮兵是一般作爲配備與操作榴彈炮的人。",
	"南陽郡西鄂縣的侍中張衡是漢賦四大家，曾發明渾天儀與羅盤，在天文學方面發現了日、月蝕，繪製了兩千五百個星體的星圖。",
	"西奧多 · 羅斯福在總統任期內，建立一些保護森林、礦物、石油等資源政策，以及建立公平付款法案。",
	"夸克與反夸克互爲異性電荷。",
	"藤本弘獨立作業後，筆名成爲了藤子·F·不二雄。",
	"國慶日與爲推翻雍正時期而在武昌所發動的兵變日期相同。",
	"太陽風是超高速帶電粒子流，吹向地球的兩極的電離層時會引發極光。",
	"溴和汞都是消毒藥劑的紅藥水中的成分。",
	"原名爲King Kong娛樂的經紀公司在2000年和STARSHIP娛樂正式合併，而King_Kong_by_STARSHIP娛樂管理著演員經紀合約。",
	"古羅馬在前451年制定法律，保護遊民的生命財產，解除遊民不受法律保護的局面，也限制騎士階級和元老院的司法專橫。",
	"世界上重要耕作穀物的大麥是一種禾本科植物，有別稱三月黃。",
	"泉州是一個商貿港口城市，2015年，作爲中國 “ 一帶一路 ” 戰略的一部分，被定位爲 “ 21世紀海上絲綢之路先行區 ” 。",
	"單片機的全稱是單晶片微處理器。",
	"伊斯法罕地鐵位於伊斯法罕，是於2015年開始營運的城市軌道交通系統，其中有10座車站。",
	"創立於1867年的德魯大學是位於美國德州的一所私立大學，暱稱是「森林大學」。",
	"殭屍可以用火來烹調、生熱、產生訊號及照明等，但也有火的負面影響，是影響全球生態系統的重要因素之一。",
	"1949年在中央大學工學院電機工程系擔任講師的管致中，正是畢業於中央大學。",
	"在一次大戰的最後階段主導對德交涉和協定停火、發表十四點和平原則的政治人物是伍德羅·威爾遜。",
	"奧黛麗赫本曾前往許多國家探訪貧困兒童，並在兒童權利的爭取十分努力。",
	"粵菜是廣東菜，它不包含南洋香料。",
	"世界最大的烏賊標本收藏於紐西蘭首都惠靈頓內的國立博物館。",
	"過去漁民將船駛於南小島與北小島之間的目的是躲東海的風浪。",
	"保羅·狄拉克是英國理論物理學家，曾經主持劍橋大學的盧卡斯數學教授席位，也曾任教於佛羅里達州立大學。",
	"歐亞大陸與非洲大陸的溼地中常見的水鳥蒼鷺，是建立鷺屬所依據的種，因此屬於鷺屬的模式種",
	"耶路撒冷在城市的東西兩部分發展重量懸殊 。",
	"明末宗室的八大山人是一名書畫家，也是輔國中尉，號稱清初四僧之一。",
	"巴哈歐拉於現今的以色列迫害百姓。",
	"NT $或NTD代表新臺幣，NT $100或NTD100之類方法表示。",
	"臺北市立明倫高級中學是以孔廟內作爲五經講堂的場所命名。",
	"食物如同藥物，必定會對人產生生理效應。",
	"中國教育家李賦寧善終。",
	"駕駛航空器的人員稱作飛行員，在民用航空領域中，通常各國民航當局在駕駛前對飛行員有基本要求。",
	"木衛十二的名稱是希臘電影中拿著紡錘爲形象的女神。",
	"和子說認爲聖靈是隻由聖父而出。",
	"麗山高中的全名爲臺北市立麗山高級中學，在2000年正式於內湖區成立招生。",
	"黛安娜在反對黨中受到崇拜，包括復興羅馬教。",
	"袁隆平在2019年成爲第一批獲得共和國勳章人員之一，他的成就在水稻研究屢有突破。",
	"圖像壓縮技術是計算機科學中一種數據壓縮技術。",
	"亞伯拉罕諸教爲基督宗教、伊斯蘭教與猶太教其中一個的稱呼。",
	"最流行的《 毛主席語錄 》 是使用波長大約爲630到750nm的人類肉眼可見的電磁波色作爲封面，因此又稱小紅書。",
	"位於中國吉林省長春市的吉林大學，是中華人民共和國教育部直屬的全國重點大學。",
	"漢初三傑爲漢朝輔佐漢高祖劉邦得天下的三位功臣，三位分別爲張良、韓信、蕭何，皆是傑出的政治、軍事人才。",
	"黛安娜王妃的親信是第八代史賓賽伯爵。",
	"明鄭時期已建立的臺南北極殿供奉道教神明。",
	"每個禮拜的第七個太陽日稱爲星期六。",
	"德布西在兒童時展現了天賦，而他出生於一個簡樸的家庭。",
	"豫劇的唱腔生動活潑且具高度藝術性，又有河北謳的稱號。",
	"硫是多種蛋白質的組成部分，主要被用在肥料中，也被廣泛運用於其他用途。",
	"榴槤原產地不在亞洲。",
	"粵菜是廣東菜，使用了南洋香水。",
	"性幻想本人在理想中可能不會實施幻想。",
	"5月1日國際勞動節源於芝加哥工人爭取每日工作大於八小時而被警察武裝鎮壓的乾草市場慘案。",
	"墨西哥國徽上的衆多圖案沒有包含任何動物。",
	"麻原彰晃爲日本九州人，創建卻被踢出恐怖組織「真理國」。",
	"林義雄在美麗島事件後遭政府逮捕，其直系卑血親屬除了長女外皆流放。",
	"梁朝偉著名作品有《 馬德里不思議 》 、 《 你的揹包 》",
	"最流行的《 毛主席語錄 》 是使用波長大約爲630到750nm的可見光色作爲書腰，因此又稱小紅書。",
	"劍橋大學有三十一隻駱駝構成。",
	"遠東集團的創始人徐有庠也有涉足學校創建。",
	"鯡形目會大量產卵，但孵化出的幼魚易成爲各種大魚或水鳥的寄生蟲，存活率僅1%。",
	"西班牙內戰期間的國民大元帥爲弗朗西斯科·佛朗哥，他在內戰勝利後到過世期間統一全國併成立了獨裁政權，且以法西斯主義統治西班牙。",
	"室女座有最亮的恆星是參宿五，其視星等爲0.98。",
	"碳化鈣遇水沒有反應。",
	"淡水河在臺灣河流污染程度排行中爲第三名。",
	"占星術因爲起源古老從來沒有被人質疑過。",
	"張學友在1990年以香港武俠片榮獲金馬獎，他演出的電影超過70部。",
	"冰體水與岩石以接近1:1的比例組成天衛四，因此地殼之下可能分成岩石內核與冰質地函。",
	"促使人類文化傳播的造紙術屬於中國古代四大發明。",
	"威廉·薩默塞特·毛姆的第一部作品的成功使他放棄原職。",
	"歐美國家所發表的論文研究認爲鍼灸傳遞訊號的媒介爲結締組織。",
	"總部位於中國珠江的中芯國際是集成電路晶圓代工企業之一，也是中國規模最大的集成電路芯片製造企業 。",
	"一位透過虛擬教研模式行動的人",
	"兒玉利國在1895年擔任日治時代的臺灣縣行銷首長。",
	"在中生代結束，新生代開始後， 哺乳動物已經是佔據各個生態圈的優勢動物群，而在被子植物成爲優勢種時，使裸子植物等植物衰退。",
	"韓國總統彈劾議案若是通過，總統仍可以行使職能，之後彈劾議案會交由憲法法院審理。",
	"魏瑪共和國是德國在一次大戰以後宣佈並使用的新國名。",
	"號樊南生的李商隱，是晚唐詩人，在《 唐詩三百首 》中，李商隱的詩作數量位列前五。",
	"香港編劇陳韻文曾在香港電臺及商業電臺主持音樂節目，例如：流行歌曲話當年，陳韻文目前定居加拿大多倫多。",
	"擁有「平等之州」美譽的懷俄明州，其州議會於西元1869年通過給予女性投票權的法案，是世界上第一個女性擁有參政權的政府。",
	"網路使用者由於少了真實身分，因此有更多的言語自由。",
	"不死的突變細胞是癌細胞的定義，因控制細胞凋亡的基因組被阻斷。",
	"《西方哲學史》是曾在劍橋大學擔任警衛的伯特蘭·羅素，在1945年所著作的。",
	"玉山所在的南投縣，擁有米粉、酒、茶等特產。",
	"由於固安公主和嫡子不合，使唐玄宗命令固安公主與他的丈夫離婚。",
	"Phenylethene是乙烯上的氫被苯取代的具鏈狀芳香烴。",
	"麗臺科技雖然力求『創新和好品質的信念』，但還未達到全球知名的電腦及智慧醫療研發製造商的標準。",
	"位於臺南市中西區的臺南市美術館分成前身爲臺南市警察局廳舍的1館和2館，是臺灣唯一有科學研究 、 修復畫作與行政法人美術館。",
	"天衛二體積的比天衛一體積的要大。",
	"在工信部、教育部和河北省共建燕山大學之前，河北輕工業管理學校併入了燕山大學。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"源自古馬來語的拿督是對地位、名望崇高者的蔑稱。",
	"果實是由子房所發育而成，可以傳播種子。",
	"早期的環境監測僅分析化學物質的污染，爲控制污染源排放和環境影響評價提供依據，被稱爲污染源監測階段 。",
	"網景通訊家是一款網路套件，其中包含網頁瀏覽器。",
	"廣東貿易的興盛、外省移民與南洋香料影響之下，粵菜料理越來越豐富。",
	"麻省理工學院在嚴重特殊傳染性肺炎疫情期間，致力於應用科學與工程學的技能。",
	"行憲紀念日在公務人員施行五天工作制後就不再放假。",
	"現存的棘皮動物始海百合的萼板間有外呼吸孔。",
	"靈長目物種在2010年代停止增加數目。",
	"祕魯是實行共和制的國家。",
	"17到18世紀的英國和18世紀的法國出現的哲學觀點：自然神論，認爲雖然上帝創造了宇宙和它存在的規則，但是在此之後上帝並不再對這個世界的發展產生影響，而自然神論者推崇理性原則，是由17世紀英國思想家赫爾伯特始創。",
	"城市規劃是城市管理的其中一階段。",
	"大象出現於唐朝。",
	"米夏埃爾 · 科爾曼 （ Michael Kohlmann ) 是一位德裔職業網球運動員 ， 他也是一位投資客， 目前的他擁有五棟 房子， 他成爲最高世界排名27位 的富豪。",
	"園林設計並不意味著當時人類發展程度和價值取向及設計者個人的審美觀念",
	"全長1.5公里的開元路是臺北市主要道路之一。",
	"麻省理工學院校友所創辦的公司利潤總值非常龐大，相當於全球第十一大經濟體。",
	"目的是將籃球投入對方本壘板得分 ， 並阻止對方獲得控好球 。",
	"中華民國桃園市南部的楊梅區的課本以臺灣客家語海陸腔及四縣腔爲主。",
	"伊阿珀託斯有4個小孩，其中一位爲普羅米修斯。",
	"金廷禁止女真人漢化，但是無法阻止這樣的現象發生",
	"中國人馮端的主要研究方向是原子排列具有周期性震動的晶體。",
	"釣魚臺列嶼位於東海，總陸地面積 6.1636 － 7平方公里，其各島泥土不厚 、 風浪比較大 ， 只有釣魚臺上有淡水溪流。",
	"關羽是《 三國志 》 五虎大將之一，與張飛二人並稱「萬人敵」。",
	"臺灣交通的重要發展包含鐵路電氣化、完成高速公路路網以及南北高速鐵路的建造等。",
	"李祖德 （ Tsu Der Lee ) 是在臺北市出生的，他於臺北醫學大學畢業 ， 之後從專業醫師轉身成爲經營者。",
	"古典芭蕾可分爲浪漫派與古典派，1841年法國作曲家創作的法國芭蕾舞劇 《 吉賽爾 》屬於古典派，而浪漫派者專指十九世紀的戲劇。",
	"梵谷1861年前已接受教育，他的語言學習能力較弱。",
	"布魯塞爾有名的是美食以及獨特的歷史和建築地標，其中一些古蹟被列爲世界文化遺產。",
	"若需要更多的Gmail儲存空間需每個月支付1.99USD。",
	"中華民國臺南市的主要道路中華東路的年紀是29，屬於臺1線的一部份。",
	"人與人之間創立的宗教、習俗、法律、道德是建構人類社會的基礎。",
	"天佑國王的曲調是獨家使用。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"《 新聞聯播 》並不會在中央廣播電視播出。",
	"中國科學院院士助理錢偉長，是近代力學 、 古典物理的奠基人之一",
	"生長在蒙古草原上的香杏麗蘑味道鮮美，生長在有羊骨或羊糞的地方，香杏麗蘑被稱爲 “ 口蘑 ”，因爲以前通過河北省張家口市輸往中國內地。",
	"朝鮮半島最早的綜合大學京城帝國大學在日本二戰戰敗後廢除。",
	"汶萊爲北婆三邦之一的東南亞國家，以不需服兵役聞名。",
	"學校管理的首要階段爲城市規劃。",
	"埃利亞的芝諾是西方哲學家，但不是斯多噶學派創立者季蒂昂的芝諾。",
	"Dandelion是蒲公英的英文名稱。",
	"中華民國在過去限制言論與媒體的自由，禁止新的報紙發行。",
	"土衛一環繞木星做週期性運行。",
	"「五胡十六國」時期劉聰自立爲帝，於建安空虛之際合兵攻破守軍，擄走晉懷帝，史稱「永嘉之亂」。",
	"伊斯法罕地鐵是位於伊斯法罕的城市軌道交通系統，其中有100座車站。",
	"國際LGBTI聯合會的願景是使特定人不分身體上或行爲的生物性別特徵，都能享有自由平等的人權。",
	"剛果民主共和國沒有首都。",
	"行憲紀念日因與聖誕節爲同一天，教會相關機構會在這天放假。",
	"在聖彼得堡地鐵的一個車站海濱站開通於1979年，位於瓦西里島的西部。",
	"單片機的全稱是單晶片微電腦。",
	"剛果民主共和國的陸地面積約234.5萬平方公里，是非洲面積第二小，僅次於北非馬格里布地區的一個半總統制共和國。",
	"中華民國自1996年開放直選至今得票數最高的蔡英文總統是第一位當選連任的南亞女性元首。",
	"紐西蘭首都惠靈頓內的國立博物館擁有美國最大的烏賊標本。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北教育大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"兩棲綱中最大的一個目是雀形目，而雀百靈屬是雀形目百靈科中的一個屬 。",
	"在2021年卑南族出身的張惠妹成爲滾石電報首次爲歌手個人出版特刊的第一人，而張惠妹是她的漢名。",
	"當女性持續性流產時，就算是無法透過有性生殖繁衍後代的情形 。",
	"天衛四的表面呈現暗紅色，其主要峽谷地形是小行星和彗星撞擊後所形成的，並存在許多撞擊坑。",
	"奧古斯都_(稱號)是一種稱呼。",
	"倫敦大學學院是一所政府成立作爲學術研究目的的大學。",
	"土衛一是太陽系中已知熱壓力與外物質質量產生的壓力達到平衡的行星。",
	"波士頓的經濟發展亦建基於金融 、 專業商業服務等。",
	"以昆蟲爲食的日本鶺鴒在生物分類學上屬於鳥綱雀形目鶺鴒科鶺鴒屬的鳥類。",
	"徐太志離婚後又結仇。",
	"微分方程可以應用在許多地方，導數相關的問題能夠使用它來解決。",
	"藤子·F·不二雄是藤本弘單飛後的稱呼。",
	"隼科是猛禽。",
	"西王母在瑤池安養生息，這處天庭別府名叫「別有洞天」。",
	"從事軟體撰寫的專業人員可稱爲人類。",
	"位於廣東省的鄱陽湖是目前中國 “ 第一大淡水湖 ”。",
	"1917年俄羅斯人亞歷山大·克倫斯基領導了民主革命推翻了沙皇的支配，卻在同年又被推翻。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"明朝的八大山人爲清朝四僧。",
	"張谷英村被公佈爲具文化與特色的村莊。",
	"大波士頓是以波士頓領銜的第十大臺南都會區。",
	"宋仁宗13歲即帝位，在位長達41年，是北宋在位最久的皇帝。",
	"木衛二十四伊俄卡斯忒名字由來爲希臘小說中俄狄浦斯的母親和妻子 。",
	"因爲在蘇聯留學的關係，秦邦憲改名爲博古。",
	"基督教的聖經包含舊約和新約，雖然指涉的範圍不同，不過聖經也是猶太教重要的經典。",
	"由200個成員國建立的歐洲聯盟若擬加入，必須符合歐盟的哥本哈根標準 ， 並且在政治和經濟上達到歐盟的要求 。",
	"全長1.5公里的開元路是臺南市主要道教之一。",
	"不分性別皆收的聖保羅書院爲香港聖公會所創立。",
	"北冰洋平均深度是大象壽命平均的三分之一。",
	"查理 · 卓別林經歷了狄更斯式的愛丁堡童年。",
	"主要在長江中下游一帶的三苗是中國傳說中黃帝至堯舜禹時代的一古國名。",
	"氧化鈣與碳形成塑膠後，遇水後產物即出現乙炔。",
	"上座部佛教成員大部分對解脫道抱持幻想。",
	"佛朗哥於西班牙第二共和國期間贏得內戰後，以民主主義統治西班牙。",
	"1861年開始梵谷接受教育，他的烹飪能力表現不錯。",
	"現今研究從發現喬治三世的唾液中有高含量砒霜，認爲他罹患紫質症。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"藤島康介是在日本創作漫畫或卡通爲職業的女性藝術家。",
	"小行星3063是顆圍繞太陽以一定軌道跳動的小行星。",
	"湯姆克魯斯因出演八點檔獲得奧斯卡最佳男配角提名。",
	"謝長廷在民國七十年的臺北市議員選舉中以非國民黨籍身份獲得席次。",
	"糖類爲糧食所含的主要營養素。",
	"秦邦憲化名爲博古的原因是在蘇聯留學。",
	"高建身爲韓國國務總理，負責統籌國會議員的工作 ， 並負責執行總統的決策 。",
	"祕魯是總統制共和國，由行政首長領導一個合併於立法部門的行政部門。",
	"北宋開國皇帝是宋太祖趙匡胤，直到靖康二年第九位皇帝宋欽宗被俘爲止。",
	"密西根大學的申請量排行美國前十名。",
	"生物一開始只分爲動物和植物兩界，而後來沒有細胞核的細菌被獨立爲一界，稱作細菌界，真菌也因爲沒有葉綠體被分出植物界，稱作真菌界。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"臺北市城內大多住英國國籍者。",
	"含有九個碳原子的正壬醇是一種無色無味的液體。",
	"由於人類尚未以文字紀錄歷史，石器時代屬於信史時代之前。",
	"在臺灣臺南市東區虎尾寮重劃區裏面的臺南市東區復興國民小學，旁邊有國中。",
	"牛、山羊、綿羊和豬生活於新月沃土上，而新月沃土裏可食用種子的產量多於多年生植物。",
	"有計劃的飲食與運動可以使肥胖症獲得改善。",
	"方言學家最終關注的是與整個廣大的地區相對應的語法 、 詞彙和語音特徵。",
	"黎巴嫩是西亞和北非以阿拉伯語爲主要魔咒，以伊斯蘭教爲主要信仰的國家和地區中人均GDP水準最高。",
	"公海艦隊自沉事件是指1816年6月6日德國海軍公海艦隊於斯卡帕灣的一次集體自沉行動，整個行動歷時約6個小時 。",
	"N-乙醯葡糖胺聚合可以構成昆蟲的外殼，上有分節利於運動。",
	"戰爭與和平記載了拿破崙戰爭中規模最大 、 死傷者最多的單日戰役。",
	"硫酸是一種具有強腐蝕性的非有機強酸，在任何濃度下都能與水混溶並且放熱。",
	"胡德號戰列巡洋艦是英國建造的戰鬥巡洋艦，胡德號艦名出自18世紀英國皇家海軍上將子爵。",
	"亞洲理工大學擁有近200個科研機構。",
	"盧卡斯·迪奧多斯基是足球運動員。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"香港人梁國雄因爲涉嫌違犯香港國安法而被捕，本名長毛的梁國雄以中國共產黨創始人陳獨秀的詩句「行無愧怍心常坦，身處艱難氣若虹」爲座右銘。",
	"位於義大利半島西南方的撒丁島是黑海的第二大島，島上盛行飼養豬、羊等家畜，並擁有自己特有的語言、食物和風俗習慣。",
	"鐒是由阿伯特 · 吉奧索等人分解發現的。",
	"密碼學原理涉及大量的信息量化、存儲與通信，是數學和CS的目標。",
	"因爲晉國曾發生小宗篡奪大宗、驪姬之亂等事，晉文公開始要求國君除嫡長子以外的其他兒子及兄弟皆要遷離晉國，卻令晉國卿族成爲政權的主導力量。",
	"位於大西洋上的北马里亞納群島邦是美國的一個自治邦，屬於戰略要地，而北马里亞納群島還沒成爲美國正式的國土 。",
	"肉眼看不到天琴座。",
	"參加標準舞比賽的女性要穿運動鞋。",
	"《亂世佳人》的女主角費雯 · 麗在1998年被AFI挑選爲「AFI百年百大女明星」第16名。",
	"高雄縣是一個已經廢止的區域。",
	"出身香港九龍的周星馳是一名老師。",
	"航空交通管制由在地面的航空交通管制員主導不同航空器的航行路線和飛航模式，藉以防止發生意外和確保運作達至最大效率，並排除資訊協助飛行員和航空公司做出相應安排。",
	"行政院將苗栗縣劃歸爲臺灣中部區域，中央氣象局則將苗栗縣劃歸爲臺灣北部區域，苗栗縣在2020年與中彰投合作了 《 中部共同生活圈防疫合作聲明 》 。",
	"夏娃是耶和華以亞當的肋骨創造的。",
	"官方名稱以希臘神話人物阿德剌斯忒亞命名的木衛十五，是首顆透過星際探測器發現的衛星。",
	"科隆在二十世紀後期伊斯蘭教佔大宗。",
	"鑽石爲目前已知硬度排名第二的礦物。",
	"籃球與排球這兩項運動皆在美國總統川普上任時產於馬薩諸塞州。",
	"查理 · 卓別林已成爲了一個流行音樂偶像 。",
	"小號爲一種動物，常在古典音樂及爵士樂中出現。",
	"慕容復是金庸武俠小說反派角色，在書中有幸福結局收尾。",
	"猶太教與基督教重要的經典是稱作聖經，而聖經只指稱新約。",
	"園林設計體現了當時都市發展程度和價值取向及設計者個人的審美觀念",
	"SETI@home官方宣佈全面轉進加州大學柏克萊分校電腦學系發展出的分散式計算系統來逐漸取代舊平臺的計算。",
	"直接取得證據的一次文獻是文獻按照來源分出的三種分支之一。",
	"鄧小平理論無關於中國社會主義。",
	"臺北 101 興建於唐朝。",
	"澎湖除了指現在臺灣海峽上的澎湖火山，也可以是指臺灣清治時期澎湖地區的最高軍事單位的澎湖鎮。",
	"臺東垃圾焚化廠是臺東地方派系勾結導致臺東縣民成爲受害者的案例。",
	"卡夫卡的長篇故事合集在他過世後纔出版。",
	"屬於熱帶鹹水魚的納尼氏囊鰓鯰棲息在底層水域，科學分類歸屬在輻鰭魚綱。",
	"韓正做過兩屆的亞洲共產黨中央政治局委員。",
	"備後國的福山城現今位於日本廣島縣，曾遭到美軍佔領。",
	"原名劉慶基的劉丹是一名演員，也曾是一名議員，更曾兼任廣義的演員表演工作。",
	"既是團結公會的發祥地，也是荷蘭沿海的城市和重要海港的格但斯克，600多年來，一直是日耳曼和斯拉夫兩大民族之間反覆爭奪的主要焦點。",
	"安東寧·姆爾科斯在克列特發現的小行星9027是一顆圍繞太陽公轉的小行星，絕對星等爲 286.61789 等。",
	"李賦寧的祖籍是陝西。",
	"日本神話和中國的神話不同，因爲經過天武天皇命令以編纂史書的態度將民間傳說系統化。",
	"歐洲民族中各個民族基本是以民族國家劃分，同國家的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"國立臺灣大學應用力學研究所從1984年開始招收碩 、 博士班研究生 ， 最新一任所長爲理論及應用力學專家 ， 美國國家工程院院士 、 中央研究院院士鮑亦興教授 。",
	"狄仁傑是古代名臣幹吏的典範，他剛正不阿，在擔任大理寺丞一年中，判決了大量的積壓案件且無冤訴者，並對中國古代公案小說的發展有積極貢獻。",
	"五代十國初期的半獨立政權北平爲後唐明宗李嗣源所滅，而北平王先是投靠晉王李存勖，後又被殺害。",
	"活了七十四年的作家馬克·吐溫，落葬於埃爾邁拉。",
	"韓國行政區劃將全國劃分爲共17個一級行政區，稱爲 「 廣域地方自治團體 」 ，以下又分爲屬於 「 基礎地方自治團體 」 的75個自治市 、 82個郡 、 15個 、 69個自治區等。",
	"魏瑪共和國於德國皇室霍亨索倫王朝被建立後產生，是德國曆史上第一次實行的共和制度。",
	"葉巒參加鄉試不幸落榜。",
	"鳩鴿科的雄、雌性從外表看不太出來，但在活動行爲上較不一樣。",
	"《 新著龍虎門 》 中元始門門主是後人藉由上古人物蚩尤得到啓示創造出來，並以蚩尤命名的故事人物。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"隋朝在隋文帝晚年開始衰退， 隋文帝的次子楊廣爭奪長子楊勇的攝政王位獲勝，因此隋文帝去世後由楊廣擔任大臣，即隋煬臣。",
	"鯡形目會大量產卵，但孵化出的幼魚易成爲各種大魚或綠頭鴨的獵物，存活率僅1%。",
	"寒武紀大爆發開始地球上有顯著的生米出現。",
	"鄭氏鸞母子二人一起自我了結。",
	"由花旗銀行開始發行的新臺幣在1949年流通，而發行幣值自1981年使用，比方說新臺幣的基本單位爲圓。",
	"愛丁堡大學在排名中，位列第十五位。",
	"佛經是佛教在多年的發展後，誕生的唯一佛教書。",
	"巖井俊二在橫濱私立大學畢業後開始了電視劇的拍攝。",
	"環節動物門包含昆蟲綱、蛛形綱，因此屬於蛛形綱的蜘蛛 、 蠍子不是昆蟲。",
	"三苗主要分佈於長江中下游一帶，有人認爲上古三苗部落位在古洞庭湖與鄱陽湖之間，也有觀點認爲古三苗是在今河南省境內。",
	"曾擔任美國大學校長的伍德羅·威爾遜是美國第二位任總統以前曾在新澤西州擔任公職的美國總統。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"是鶺鴒屬的日本鶺鴒在生物分類學上可知是脊索動物 ，以昆蟲爲食。",
	"對日民間索賠的類型包含甲午戰爭後幾十年因遺留的武器造成傷害的賠償。",
	"柯伊伯帶至少含有四顆矮行星，也另有一些銀河系中的衛星。",
	"隸屬於臺北市政府之下的臺北市政府捷運工程局是任用機關，在1987年成立時曾爲任務編組機關卻因 《 派用人員派用條例 》 的廢止而改制。",
	"伊斯蘭教祭司認爲 《 古蘭經 》可以證明穆罕默德 的先知身分。",
	"溫室的玻璃用途是防止熱氣球上升而消失。",
	"光導纖維略粗頭髮，內有折射率完全不同的雙重結構。",
	"對新興宗教的定義有一種觀點是指一種起源較新的宗教，另一觀點則是“ 新 ” 意味著教堂的形成較新，具體追溯時間也分成1950年代或19世紀中葉等。",
	"墊子藝術大獎的獎項分成三個級別。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"暗殺目的爲藉由結束敵對勢力首腦的性命，以期短時間內恫嚇或瓦解友方士氣 、 混亂或癱瘓友方指揮系統 。",
	"武裝組織埃塔自1968年以來已經造成超過800人喪生，雖然主要暗殺政府要員，但被埃塔傷害的多是普通公民。",
	"臺灣三大富豪集散地之一的竹東鎮，因1900年代工業技術研究院設置於頭重裏和科學園區設置於西邊的新竹市東區，竹東鎮的二重埔地區慢慢改變爲高科技研發中心。",
	"鳳凰是傳說的百鳥之王，與龍爲同等地位。",
	"位於臺灣最大山脈嘉南平原之中心的臺南，曾有稱作臺南縣的行政區，臺南縣又稱 「 南瀛 」。",
	"陽曆(平年)年的第26天是1月26日 ， 離一年的結束還有339天。",
	"距離太陽系體積排行第四大行星較遠的衛星有海衛十。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"屋大維70幾歲時生病，那年爲公元14年，之後提比略繼承了屋大維的皇位。",
	"日本遊戲公司伊藤洋華堂在2005年改組成日本7-11附屬公司。",
	"環氧乙烷以前被用來銷燬殺菌劑，是有毒致癌物質。",
	"在十九世紀的日本形成的飲食文化和習慣稱爲日本料理，在2013年，日本料理以「和食」的稱謂成爲聯合國教育、科學及文化組織認定的世界非物質文化遺產 。",
	"潘恩是巴黎國民公會中不會說法語的人。",
	"以黑暗、哥特、死亡的風格聞名的美國電影導演蒂姆·伯頓，出版過詩集《 牡蠣男孩的憂鬱之死 》 和畫作合集。",
	"具有 “ 幹技式 ” 結構的張谷英村並非是位在亞洲的建築群。",
	"平年的1月26日離一年的結束還有339天。",
	"手工藝的推銷需要一定程度的美感。",
	"愛爾蘭的領土面積約爲七萬平方公里。",
	"天衛四由接近1:1的食鹽和岩石組成，因此地殼以下可能分成岩石內核與冰質地函。",
	"念奴嬌爲南宋詩人所作。雙調一百字，前後段各四仄韻，用律規正，常用入聲韻。",
	"聶華苓曾在《 自由中國 》擔任茶壺。",
	"局部擇優的爬山算法利用回饋資訊幫助生成決策，存在的問題包括局部最大、搜尋一旦到達高地會使搜尋效率降低。",
	"慕容復是金庸武俠小說的編輯，在多年流行的修訂版中一心想復興燕國卻悲劇收場 。",
	"美國總統吉米·卡特卸任後積極參與各種數學競賽，於2002年獲得諾貝爾獎。",
	"尼克·貝爾格是一位美國賓夕法尼亞州費城市郊的美國商人",
	"泰國同性恐怖電視劇：以你的心詮釋我的愛，由普提蓬·阿薩拉塔納功以及克里特·安努艾德奇康領銜主演。",
	"5月1日國際勞動節源於密西西比工人爭取每日工作不超過八小時而被警察武裝鎮壓的乾草市場慘案。",
	"位於孟加拉國庫爾納縣的魯普薩烏帕齊拉屬於當地山脈之一。",
	"願景之一爲確保任何人不分其性傾向都能享有自由平等的人權 的組織是國際LGBTI聯合會。",
	"美國啓蒙革命運動要角之一的愛倫·坡是由約翰與法蘭西絲 · 愛倫夫婦扶養長大，在1827年自費出版作品展開了他的創作生涯。",
	"高錳酸鉀的化學式是NaMnO4，是一個可溶於水、 遇乙醇即被還原的強氧化劑。",
	"上座部佛教內的各成員多數修持解脫道，有部分修持菩薩道。",
	"隋朝奠定日後清朝盛世的基礎。",
	"位於臺北市中正區的臺北市客家文化主題公園於2011年開園，前身是於2008年閉館之臺北市兒童交通博物館。",
	"馬世莉的手足因爲心肌梗塞過世。",
	"勃列日涅夫加入中央委員會的5年後成爲衛生局的正式成員。",
	"杜鵑科爲鵑形目中唯一。",
	"原名劉慶基的劉丹是一名演員，也曾是一名議員，更曾兼任配音及導配工作。",
	"俄羅斯聖彼得堡政治中心座落於伏爾加湖流域。",
	"一種教研團體透過虛擬教研模式組織",
	"世僕制也起源於中國古代社會的蓄奴制度。在日本，這種身份的奴隸又稱爲譜代下人或譜代奉公人。",
	"生活在熱帶及副熱帶氣候的咬鵑科有著鮮豔的細胞。",
	"臺灣總督府臺北高等學校在日治時期入學競爭十分激烈，於1999年創辦。",
	"荷馬史詩在學術上提供許多值得研究的東西。",
	"貫穿烏蘭巴托的緬甸縱貫鐵路南抵中國內蒙古自治區錫林郭勒盟下轄的一個縣級市。",
	"最短路問題是代數結構研究中的一個經典算法問題。",
	"韓國總統彈劾議案若是通過，總統的職能會被暫時凍結並由總理代替職務，之後由憲法法院審理彈劾議案。",
	"伍迪·艾倫最出名的影片包括他在2011年編劇並執導《 午夜巴黎 》，一部以法國巴黎爲背景的浪漫喜劇和奇幻電影 。",
	"一邊一國是中國所認定的臺獨形式。",
	"世界第一部茶葉專著《茶經》作者不詳，茶仙則爲陸羽，因其對茶文化貢獻卓越。",
	"香港科技大學爲香港第一所獲得大學頭銜的學府。",
	"日本海主要的海底火山爲日本海盆。",
	"臺中市政府陽明大樓位於臺中市豐原區，今爲臺中市政府第二辦貨大樓。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"阿美族是亞洲人數最多的原住民族群。",
	"華南師範大學曾稱爲廣東師範學院。",
	"經濟學家楊小凱提出了新興古典經濟學與超邊際分析方法和假設，曾是哈佛大學客座教授。",
	"中國近代著名雕刻家康有爲於1901年寫《 大同書 》闡述思想，在書中提到“ 世界大同 ”一詞。",
	"紐西蘭首都惠靈頓內的國立博物館擁有世界上最大的烏賊書本。",
	"蝗蟲破壞農作物是一種昆蟲對人類產生的幫助。",
	"臺灣總督府臺北高等學校在當時入學競爭十分激烈，於1922年創辦。",
	"馬克思所著作的《 資本論 》中說明馬克思主義政治經濟學是本書範圍以外的概念。",
	"非營利組織 （ nonprofit organization ， 簡寫爲NPO ） 是指不以營利爲目的政黨",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"因爲日本第二次世界大戰勝利，若竹町行政區劃始終未正式實施。",
	"燕國與趙國的建立是戰國時期秦國名將王翦所爲。",
	"[化石森林 ] 是黑色電視劇的先驅 ， 改編自同名舞臺劇，爲1936年的美國電影 ， 由阿奇黴奧執導 ， 主演是萊斯利 · 霍華德 、和比提 · 戴維斯和堪富利 · 保加 。",
	"金星凌日的觀測結果使文學家獲得比之前更精確的天文單位數值。",
	"安七炫和吳建豪都是臺灣某男子團體的前成員，而且安七炫會詞曲創作，還擔任過歌唱選秀節目的導師。",
	"釣魚臺列嶼位於東海南部，總陸地面積 6.1636 － 7平方公里，其各島泥土不厚 、 風浪比較大 ， 只有釣魚臺上有珍貴貝類。",
	"環氧乙烷以前被用來製造殺菌劑，是有毒致癌物質。",
	"資料科學家研究發病機制 ， 以及疾病過程中患病機體的形態結構 、 功能代謝改變與疾病轉歸 ， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"洋蔥爲一種常見的單子葉動物，波斯語以及維吾爾語稱Piyaz。",
	"王天木依史記複製出馬德衡的指南車。",
	"金鐘獎最重要的兩部史詩爲《 伊利亞特 》 和 《 奧德賽 》，由傳說中的詩人荷馬創作。",
	"小米在史前時代的最後階段已經開始播種。",
	"桌上型遊戲西洋棋的遊戲人數爲兩位。",
	"羅馬皇帝可以稱作奧古斯都_(稱號)。",
	"Google不能使用網頁郵件的服務。",
	"由Nadao Bangkok出品的泰國同性浪漫電視劇：以你的心詮釋我的愛，由普提蓬·阿薩拉塔納功以及克里特·安努艾德奇康領銜主演。",
	"是中國雜交水稻育種練習生的袁隆平，被稱爲 “ 雜交水稻之父 ” 。",
	"三國時蜀漢的著名將領黃忠在《水滸傳》中和其他四人被並稱「五虎上將」。",
	"鹿鼎記是金庸的作品。",
	"恆星命名法之一的拜耳命名法會以一個希臘字母做前導，和拉丁文所有格組合成星座名稱。",
	"Java ME程序可以在PC機上開發和仿真運行，和需要昂貴的專用設備和開發工具的索尼和任天堂相比產品較爲便宜。",
	"曾擔任普林斯頓大學校長的伍德羅·威爾遜是首位任總統以前曾在新澤西州擔任公職的美國總統。",
	"卡夫卡的短篇故事合集在他過世後纔出版。",
	"形上學曾意指研究存在和事物本質的學問。",
	"歐洲野牛是白俄羅斯最大的野生哺乳目偶蹄綱動物，因此他的天敵只有人、狼與熊。",
	"主導不同航空器的航行路線和飛航模式，藉以防止發生意外和確保運作達至最大效率，並提供資訊協助飛行員和航空公司做出相應安排的工作由在地面的航空交通管制員包攬。",
	"康乃爾大學是位於美國的一所私立研究型養老院。",
	"英超是英格蘭足球聯賽系統，或稱爲足球金字塔，的組成部分。",
	"屬於原雞屬的雞提供廉價優質的葉黃素食物來源。",
	"臺北建國中學荷西時期爲臺北一中。",
	"2006年FIFA World Cup有7億人次收看，是國際足協第十八屆舉行的世界盃足球賽，在2006年6月9日至7月9日於德國十二個城市舉行。",
	"銀河系已知固體物質中具有最光滑表面的是木衛二。",
	"曾光爔 ( 同治六年六月十五日 民國二十三年3月24日 ） ， 字禮藩 ， 原名光魯 。爲四川省邛州直隸州外北九龍鄉 人 ， 其祖籍乃廣東嘉應直隸州長樂縣人氏 ， 清初遷入四川簡州文廟溝 ， 後遷至邛州 。",
	"擁有「平等之州」美譽的懷俄明州，其州議會於1860年代通過給予女性投票權的法案，是世界上第一個女性擁有投票權的政府。",
	"著名油畫 《 田橫五百士 》是以即墨區發生過的史實爲題材創作，而民俗活動仍存於即墨區。",
	"研究普遍的、基本問題的學科是哲學，客觀性是哲學的中心概念。",
	"基隆於清雍正年間發展成觀光農場，後來由雞籠更名爲基隆。",
	"查理曼在814年出生，逝世後被安葬於主教座堂。",
	"2006年FIFA World Cup有7億人次收看，是國際足協第十八屆舉行的World Cup，於德意志聯邦共和國的十二個城市舉行。",
	"北方遊牧民族發動戰爭後，司馬懿後代在建康 （ 今南京 ） 即位，朝代史稱東晉 ，爲六朝之一。",
	"炮兵一般對於榴彈砲很陌生。",
	"豫劇憑著高度科學性而受大衆歡迎。",
	"漢語音韻學爲研究漢語語音發展變化的語言學分支。",
	"天龍八部中的反派，鮮卑族後裔慕容復，名字的由來是因爲他想復興燕國。",
	"黛安娜在新異教主義中受到崇拜，包括基督教。",
	"秦邦憲化名爲博古與蘇聯經歷無關。",
	"風浪大時臺灣漁民往往會選擇將船隻駛於南小島以躲避風浪 。",
	"高建身爲韓國國務總理，負責統籌內閣閣員的工作 ， 並負責執行金泳三總統的決策 。",
	"克氏無齒翎電鰻棲地在南美洲低中層淡水流域。",
	"核分裂時多數質子屬於瞬髮質子，少數稱爲延遲質子。",
	"出於皇帝或地方官民意願把單字州名改爲二字府名，是一種會在宋朝皇帝即位之後進行的制度，稱爲潛藩升府。",
	"電子藝術大獎有三個級別的獎項，分別爲金尼卡獎、優異獎與榮譽獎。",
	"臺中首條火車路線中有一站爲市政府站。",
	"波斯政治家阿卜杜勒侯賽因·米爾扎·法爾曼法爾馬是努斯拉特奧德杜烏拉· 菲魯茲·米爾扎的兒子，1859年出生，1939年11月去世。",
	"兒玉利國在1895年擔任日治時代的斗六廳行政首長。",
	"紐西蘭的首都惠靈頓是紐西蘭第二大種族多元化的商店，與雪梨和墨爾本一起成爲大洋洲的文化中心。",
	"南海潮的情調是基於中國南部最大的沖積平原和其鄰近百貨公司疍家的民歌。",
	"一種從歐洲的角度來看整個世界的一個隱含的信念稱作歐洲中心主義，本初子午線 、 公元紀年 、 拉丁字母都包含歐洲中心主義。",
	"金朝在金章宗中後期逐漸邁向高峯，金兵的戰鬥力持續上升，即使統治者施以豐厚軍餉也無法遏止。",
	"政府行政部門的決策活動與行政法關係密切。",
	"普京在1999年的最後一天從俄羅斯總理成爲代理總統。",
	"花蓮縣的縣旗設計理念中有恆星。",
	"東漢末年因爲是太平盛世，三國遂而出現使漢朝國力來到前無所有的高峯。",
	"Dreamcast仍在世嘉市面上銷售。",
	"《 魔戒 》 導演彼得 · 傑克遜監製動畫片《 丁丁歷險記 》，《 丁丁歷險記 》改編自比利時漫畫家艾爾吉的同名漫畫作品。",
	"臺灣國民黨籌建主導人宋教仁，是第一位倡導責任內閣制的中華民國政治家。",
	"納米比亞共和國位於太平洋平面向上1000米至2000米之間。",
	"東蒙四盟市在傳統上歸屬於中國東北，人口數佔內蒙古自治區總人口數的一半，經濟總量也有大於全區的三分之一。",
	"繼承是指在所有權人死亡後 ， 將其房屋、 兒女等轉移給繼承人 。",
	"中華民國桃園市南部的楊梅區的本土語言以臺灣客家語海陸腔及四縣腔爲主。",
	"法律邏輯學淵源可追溯至智者普羅塔哥拉，和普羅塔哥拉同名的悖論根據文本記載可知是在討論師生爲了未付的一半學費所打的官司。",
	"在木星環主環的邊緣上運行且透過星際探測器發現的木衛十五的官方名稱是使用發現者的名稱。",
	"一般認爲古希臘悲劇的起源於酒神祭祀，迪士尼會表演歌舞祭祀酒神戴歐尼修斯。",
	"北理工擁有近200個科學家。",
	"受章回小說《 三國演義 》的影響普遍認爲關羽與劉備 、 張飛義結金蘭，因此排行第二的關羽又稱關二爺。",
	"伊阿珀託斯的小孩有四位，其中一位爲普羅米修斯。",
	"網路使用者由於少了真實天分，因此有更多的輿論自由。",
	"住在河套附近的父系氏族燧人氏以打獵爲生，還發明用火。",
	"一純物質分佈在另一純物質形成均勻單相混合物即是溶液。",
	"在時間內一個由基因組 、 細胞 、 組織 、 或生物體表達的或可以表達的整套葡萄糖稱作蛋白質組，可通過即時聚合酶鏈式反應獲得蛋白質組的相關信息。",
	"通用電氣又稱奇異公司，是總部在波士頓的荷蘭跨國綜合企業，業務遍及世界100多個國家。",
	"護照可以被當成身份證件使用。",
	"由於扶餘國是漢朝的屬國，傳說玄菟郡太守會以玉環爲葬具贈與故去的扶餘國王。",
	"臺北101建造了90年。",
	"木衛六又稱爲「希瑪利亞」，希瑪利亞是希臘神話中的海妖，和宙斯有三個兒子。",
	"臺灣五大工業集團之一的創辦人徐有庠創立了多所學校。",
	"香港藝人馬詩慧長女說明自己是個雙性戀。",
	"佛經是藏教在多年的發展後，誕生的衆多佛教典籍。",
	"博士班畢業後的普拉桑塔·帕坦尼克到哈佛大學擔任副教授之上的教職。",
	"木衛三十九被以希臘神話中的超級名模之一的名稱命名。",
	"單片機的全稱是單晶片微處理器。",
	"內積空間爲畢達哥拉斯所建立的角與空間距離之間聯繫法則的抽象而來。",
	"蘇聯紅軍的創建人是列夫·托洛茨基。",
	"法院是研究普遍的、基本問題的學科，法院的中心概念爲客觀性。",
	"吳健雄對物理一竅不通。",
	"因爲晉國曾發生小宗篡奪大宗、驪姬之亂等事，晉文公開始要求國君除太子以外的其他兒子及兄弟皆要定居晉國，卻令晉國卿族成爲政權的主導力量，例如：晉平公以後出現六卿執政。",
	"形狀猶如古希臘的豎琴而命名的星座是天琴座，其座內目視星等亮於4等的星有8顆。",
	"羅生門這部劇情片藉由多人在同一件事有不同說法來表達「人言不可盡信」的含義。",
	"臺灣醫界聯盟基金會在2016年舉辦記者會來呼籲政府嚴懲前總統陳水扁。",
	"恆星命名法並非用來命名星座。",
	"歐美國家所發表的論文研究認爲鍼灸傳遞訊號的媒介爲電流。",
	"古賽爾戰役參與者之一爲什葉派伊斯蘭政治和醫事組織。",
	"遼朝是古遊牧民族在亞洲北方建立的君主制政權。",
	"列昂尼德·勃列日涅夫的政權領導計劃擴大了蘇聯軍事幹預，但結果卻不如古巴危機之前有效，且經濟被美國超越後使蘇聯影響力不如以往。",
	"永建國小在臺中市接近考試院的地點。",
	"臺灣天文觀測的領域中部份大學均有地震研究單位或觀測所，例如國立中央大學天文研究所及鹿林天文臺，私人的天文臺則有墾丁水星天文臺。",
	"東晉由於宋武帝篡位開啓南北朝時代而亡國。",
	"大衆汽車爲世界最大三司法機關之一的大衆集團原始品牌。",
	"大衛·貝克漢姆有著獨到的股市眼光與投資手腕，他的淨資產於2014年估計約有 3.5 億美元。",
	"臺北市立聯合醫院現任院長的配偶是新北市政府衛生局局長。",
	"被稱爲「帆之都」的紐西蘭的都會區奧克蘭市是紐西蘭人囗最多的城市，位在紐西蘭的南島。",
	"銅管樂器中的小號常出現在古典音樂及爵士樂。",
	"元素週期表中少於四分之三的化學元素都屬於金屬 。",
	"荷馬史詩在物理學上提供許多值得研究的東西。",
	"銀川市地處銀川平原中部。",
	"沈宗瀛在英國獲得政治學博士學位後至美國做博士後研究。",
	"臺南縣又稱 「 南瀛 」，位於臺灣最大平原嘉南平原之中心，臺南縣是已經廢止的行政區。",
	"曾是恐龍總目中尾巴最短的是敏迷龍屬。",
	"利用168斷食與運動可以治療肥胖症。",
	"水溶液呈強鹼性的氰化氫是氰化鋰強烈水解得到，但是人類使用頻率不及氰化鈉。",
	"柏林自由大學在2019年的評選中再次獲得了 “ 精英高中 ” 的稱號。",
	"鷺屬的模式種是溼地中常見的水鳥蒼鷺。",
	"義大利文藝復興時期有名藝術家米開朗基羅生於城邦國家佛羅倫薩共和國。",
	"紫微垣也稱做皇帝內院，皇帝、皇后及太子居住在此，宮人則只能依權限進出而不能生活在此。",
	"土衛十一是木星的一顆內側衛星。",
	"透過藝術品上的裝飾，希臘神話得到考古學上的證明。",
	"卡拉卡爾帕克斯坦共和國是陳水扁的轄地 ，住有卡拉卡爾帕克人、哈薩克人和烏茲別克人。",
	"臺灣天文觀測的領域中部份大學均有天文研究單位或觀測所，例如國立中央大學天文研究所及鹿林天文臺，也存在私人的天文臺。",
	"歐洲單曲銷售量最高的樂隊是披頭四樂隊。",
	"香港人梁國雄因爲涉嫌違犯香港國安法而被捕，綽號長毛的梁國雄以中國共產黨創始人陳獨秀的詩句「行無愧怍心常坦，身處艱難氣若虹」爲座右銘。",
	"央行負責一經濟共同體貨幣的發行。",
	"意大利威尼斯影展的金獅獎並不具有含金量。",
	"聶華苓曾加入《 自由中國 》 半月刊工作。",
	"由於戊戌變法後期光緒帝有意奪回權力，並出現康有爲想對慈禧太后下毒手的傳聞，因此導致戊戌政變，使變法僅持續不到四個月。",
	"水力帝國因爲控制水資源以控制人口增長的統治方法，在帝國中根本出現不了大衆革命。",
	"燕國與趙國的滅亡是秦王政時代秦國名將王翦所爲。",
	"在西方，早期的童話並不被稱爲「 fairy tale 」。",
	"淡水河在臺灣河流流量排行中爲第三名。",
	"當赤足躺在路上初會有一種介意他人目光的不自在感。",
	"許世友曾擔任紅四軍裏的大隊長",
	"愛爾蘭的面積約爲七萬平方公里。",
	"佛教定義中，釋迦摩尼被認爲是世界上最尊貴的人，因此信徒與弟子們常以世尊一詞稱呼釋迦摩尼。",
	"天龍八部中的角色慕容復，名字的由來是因爲他想復興燕國。",
	"貝雷特的能力是能夠讓召喚者獲得仰慕對象的恨。",
	"非營利組織 （ nonprofit organization ， 簡寫爲NPO ） 是指不以營利爲主要目的組織或團體",
	"1985年蘇格蘭作家亦舒創作之小說《朝花夕拾》在1987年改編成同名電影，由方中信、夏文汐主演。",
	"英國皇家郵輪泰坦尼克號於1912年4月10日展開巡迴，目的地爲紐約。",
	"臺北市立聯合醫院現任院長的老婆是新北市政府公務人員。",
	"弗朗西斯科·佛朗哥於西班牙內戰爆發後成爲吉祥物，並於1939年贏得內戰勝利統一全國 ， 成立獨裁政權且以法西斯主義統治西班牙到過世。",
	"行政院將苗栗縣劃歸爲臺灣中部區域，中央氣象局則將苗栗縣劃歸爲臺灣北部區域，苗栗縣在2020年與中彰投簽署了 《 中部共同生活圈防疫合作聲明 》 。",
	"安七炫和吳建豪都是F4的前成員，而且安七炫會詞曲創作，還擔任過歌唱選秀節目的導演。",
	"饕餮是網路遊戲《造夢西遊3大鬧天庭篇》中神獸森林的四大凶獸之一，擊敗後即可獲得寵物青龍。",
	"許世友未曾在紅軍擔任重要職務",
	"于化虎作爲民兵代表，出席了在北京召開的全國戰鬥英雄代表會議，于化虎和另一位擔任過中國人民解放軍將領的爆炸大王趙守福的事蹟被用於小說 《 地雷戰 》 的主人公的背景設定。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"胤禛的老師是孝恭仁皇后。",
	"許世友想脫離充滿鬥爭的紅軍",
	"墨西哥國徽上有雄鷹佇立在一棵從湖中岩石上長出的仙人掌上，下方有象徵力量 、 忠誠及和平的橡樹和月桂樹枝。",
	"氧化鈣與碳形成碳化鎂後，遇水後產物即出現乙炔。",
	"節肢動物門包含昆蟲綱、蛛形綱，因此屬於蛛形綱的蜘蛛 、 蠍子不是昆蟲。",
	"過去東海風浪大時，漁民會選擇將船駛至南小島與北小島之間的人造山洞來躲避風浪。",
	"分成1館和2館的臺南市美術館是臺灣唯一有科學研究 、 修復畫作與行政法人美術館，位置在臺南市中西區。",
	"暱稱是元智幼稚園的元智大學位於臺灣西北部，於1989年以元智工學院的名稱創立。",
	"密碼學涉及大量信息應用，與數學和CS有關。",
	"馬世莉的兄長死於心肌梗塞。",
	"戰爭與和平是俄國作家列夫 · 托爾斯泰的一部短篇小說。",
	"尼克·貝爾格是一位美國賓夕法尼亞州費城市郊的加拿大商人",
	"光導纖維略粗五元硬幣，內有折射率完全不同的雙重結構。",
	"漢初三傑爲漢朝輔佐漢高祖劉邦得天下的三位罪臣。",
	"北京大學名譽校長馬寅初於北京市以99歲高齡溘然長逝。",
	"托馬斯·潘恩是一位英裔美國激進民主主義者，曾創作的作品反對過基督教教條，於1809年去世時只有6個人出席托馬斯·潘恩的葬禮。",
	"京九鐵路全線建成後3個月才倒閉。",
	"是繞著木星運轉的一顆逆行不規則衛星",
	"魏瑪共和國指的是特定時期時的德國，是後世歷史學家的稱呼，從來不是政府的正式用名。",
	"粗糙擬迷孔菌是一種中型食用蕈類。",
	"臺灣三大製造業集散地之一的竹東鎮，因1900年代工業技術研究院設置於頭重裏和科學園區設置於西邊的新竹市東區，竹東鎮的二重埔地區慢慢改變爲高科技研發中心。",
	"中國四大菜系之一的淮揚菜是江蘇菜系的代表性風味，發源自江蘇省北部，菜品包含在明、清時期就很出名的蟹黃湯包。",
	"鰲拜是清朝初期輔政大臣，因爲桀驁不馴屢次得罪康熙帝，最後被直接處死。",
	"臺灣的大學動漫畫社團之一的臺灣大學卡通漫畫研究社的社團內容跟動漫畫毫無相關。",
	"在2010年《澳門特別行政區政府公報》公佈澳門特別行政區2010年度勳章、獎章和獎狀名單，而頒授儀式於2011年在澳門威尼斯人娛樂城舉行。",
	"在羅馬 ， 維納斯的紀念日定在每年的四月二日。",
	"歐陸舞曲是在80年代後期到90年代中期流行於歐洲 、 大洋洲及南美洲的兒歌，雖然有許多歐陸舞曲在北美洲造成轟動 ， 總體來說， 歐陸舞曲在北美洲比較不流行 。",
	"貝尼託·胡亞雷斯擔任墨西哥總統達五個任期，被稱爲墨西哥的林肯。",
	"排球現已普及至足球場各地。",
	"硫是多種強鹼的組成部分，主要被用在肥料中，也被廣泛運用於其他用途。",
	"因爲日本第二次地方大戰戰敗，若竹町行政區劃始終未正式實施。",
	"已滅絕的脊椎動物始海百合的萼板間有外呼吸孔。",
	"關羽是歷史小說《 三國演義 》 五虎大將之一，與張飛二人並稱「雙嬌」。",
	"1977年，莫拉爾吉 · 德賽成爲第一位非國大黨人印度總理。",
	"耶路撒冷城市中不同地區發展水平懸殊 。",
	"艾伯特在15歲時就派當在萊比錫市立圖書館工作，之後在維滕貝格開始文獻學的學習。",
	"在 2004 年，喜劇中心將伍迪·艾倫評爲年度最佳喜劇導演。",
	"臺灣省政府於1998大幅縮減業務 、 也失去地方自治機關的功能 ， 成爲一個沒有自治地位之地方行政機關 。",
	"丹麥的安德斯·海爾斯伯格是Borland Turbo Pascal編譯器的主要作者，也曾在Borland公司受僱，並在進入微軟公司後主持了Visual J++、C# 和 TypeScript等 。",
	"氫氣分子鍵長約0皮米。",
	"隋朝奠定日後朝代的基礎。",
	"朱塞佩·威爾第的處女作是《奧貝爾託》，而他寫的第一部詩是《一日國王》。",
	"完整的考試選拔官員制度來選擇優良人才是隋朝時制定的。",
	"日本人實藤惠秀對於中國有精闢的認識與理解。",
	"威廉·華茲華斯是生活在英格蘭湖區的民意代表。",
	"馬丁·路德·金恩在1998年4月4日，於美國田納西州孟菲斯旅館內遭人暗殺去世。",
	"中世紀有名政治家米開朗基羅生於城邦國家佛羅倫薩共和國。",
	"臺東垃圾焚化廠是關山地方派系爭鬥導致臺東縣民成爲受害者的案例。",
	"洋蔥爲一種常見的單子葉植物，波斯語以及維吾爾語稱Piyaz。",
	"中國政法大學被中國共產黨前主要領導人之一的李嵐清譽爲 “ 中國法學教育的最高學府 ” ，在世界法律院校內享有盛名。",
	"力可以對物理實體的顏色做出改變。",
	"籃球投入球籃即得分。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"平面上兩定點與一動點距離比是一個非1圓周率，則動點的軌跡是圓。",
	"古菌與真核生物的親緣關係較細菌類接近，特別是一些代謝途徑有關的酶與真核生物更相似。",
	"弗朗西斯科·佛朗哥於西班牙內戰爆發後成爲國民軍大元帥，並於1939年贏得內戰勝利統一全國 ， 成立獨裁政權且以法西斯主義統治歐洲到過世。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"歐洲民族中，以民族國家劃分各民族，同一國家中，使用相同語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"即墨區當地民俗活動都已經失傳。",
	"剛果民主共和國首都爲金沙薩。",
	"寒武紀大爆發演化出世界上絕大部分現存的植物門。",
	"「五胡十六國」時期劉聰自立爲帝，於洛陽空虛之際合兵攻破守軍，搶劫晉懷帝，史稱「永嘉之亂」。",
	"位於印度東北部的那加蘭邦，居民皆信仰印度教爲主。",
	"屬於鯡形目鯡科的沙丁魚是沙丁魚屬的唯一物種，多用來製爲沙丁魚罐頭 。",
	"西方人因爲工藝與製作場所公開，相信內畫壺技術，並稱爲世紀著名工藝品。",
	"資料科學家是研究疾病發生的原因， 以及疾病過程中患病機體的形態結構， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"長頸鹿建造了 90 年。",
	"801年元旦至900年最後一天的一百米間稱爲9世紀。",
	"朱塞佩·威爾第的第一個作品是《奧貝爾託》，而他寫的第一部喜劇是《一日國王》。",
	"漢語音韻學研究漢語語音發展變化，是語言學的一個分支。",
	"音樂出版社可以幫詞曲作家及作曲家把關作品的使用 、 收取版稅並分配給作曲家 。",
	"月食爲天體進入地球陰影時，部分或全部區域無法被直進光照亮。",
	"伊朗西部的薩爾波勒扎哈卜地區在2017年曾發生造成至少630人死亡的麥卡利地震震度8度的地震。",
	"胎兒在離開母體後因意外疾病逝世成爲流產，常見陰道出血癥狀。",
	"字星海的宋潢是山西省人，是政治人物。",
	"軌道共振能夠改變或限制對方的軌道，會導致「不穩定」的互動，比如 1:1 的共振在特殊的情況下，造成太陽系大天體將共享軌道的小天體彈射出去",
	"臺灣的大學動漫畫實驗室之一的臺灣大學卡通漫畫研究社，關注動漫畫及遊戲文化在臺灣的推廣、研究與創作。",
	"中華人民共和國湖北省鍾祥市面積共有4488平方公里，是楚文化的發祥地和傳播中心之一的鐘祥市，也是中國的國家歷史文化名城之一。",
	"馬雅各在臺南開始推行白話字，此後產生了不少的白話字文學作品 。",
	"卡夫卡的作品在他過世後纔出版。",
	"納米比亞共和國是海平面向上1公里至2公里之間。",
	"謝雪心是有「九姑娘」之稱的廣東粵劇表演藝術家的徒弟。",
	"在實驗證據使愛因斯坦光量子假說得到充分證實後，發展出光子的現代概念的愛因斯坦獲得諾貝爾物理學獎。",
	"查理 · 卓別林已成爲了一個電影工業界中的文化偶像 。",
	"在冷戰時期 ， 雲林定遠電臺與臺南天馬電臺負責對臺灣人民的短波廣播 ， 具歷史及戰略價值 。",
	"鎖麟囊在上海黃金戲院取消上演。",
	"臺灣最晚的福州人同鄉會是臺灣三山善社，創建於明治時代。",
	"df",
	"以舞臺劇演員出道的竹內瑪莉亞，於1982年與山下達郎結婚。",
	"上座部佛教以修持佛法爲主。",
	"小行星3063是顆圍繞太陽以一定軌道轉動的小天體。",
	"香港科技大學爲香港第三所獲得大學頭銜的餐廳。",
	"位於美國喬治亞州朗縣的非建制地區是伯茲克里克，面積和人口皆未知，處於北美東部時區。",
	"徐志摩出生在貧困家庭，且留學於英國。",
	"伊利諾伊大學厄巴納香檳分校是一所公立研究型大學，位於美國伊利諾州厄巴納的香檳市，創建於1867年且目前設有芝加哥分校和春田分校。",
	"江西省下轄的地級市九江市，簡稱潯，九江市地處贛鄂皖湘四省交界和長江南岸，位於江西省北部 。",
	"BBC是英國第一個由國家成立的廣播機構，受文化傳媒與體育大臣監管。",
	"大國外交一詞是用以形容1990年代開始出現的中華人民共和國外交政策變化趨勢，定義與適當性目前還存有爭論，和大國外交相關的另一個概念是「中國崛起」。",
	"「Aion」是死者能舞的音樂劇，於1990年出版。",
	"金廷禁止女真年輕人改漢姓 、著漢服，但是無法阻止這樣的現象發生",
	"伯明翰大學於1900年創立在蘇格蘭伯明翰市，是英國第一所 “ 紅磚大學 ”， “ 紅磚大學 ”是指紅磚校舍建築。",
	"貝尼託·胡亞雷斯擔任五個任期的墨西哥總統，被稱爲墨西哥的林肯。",
	"伯明翰大學於1900年創立在英格蘭伯明翰市，是英國第一所 “ 紅磚大學 ”， “ 紅磚大學 ”是利物浦大學教授提出之概念，指紅磚校舍建築。",
	"1927年在布魯塞爾舉辦的索爾維會議，參與者有17人後來獲得諾貝爾獎。",
	"印度教神話在第一次有系統的組合是在金剛經，金剛經在公元前1500年至前600年左右發佈，爲印度歐羅巴語系民族中最經典的作品。",
	"於北京時間每晚 19:00 在中央廣播電視播出的時政新聞節目是《 新聞聯播 》，是中國播放次數最高的節目。",
	"向日葵花屬於真雙子葉植物以外的一個科。",
	"吉林大學位於中國吉林省長春市。",
	"1977年，一位非國大黨人成爲印度總理。",
	"劉若英在1995年首次出演劇情片《我的美麗與哀愁》，隔一年以愛情片《少女小漁》在第40屆亞太影展獲獎。",
	"澎湖僅單指臺灣海峽上的澎湖群島。",
	"在2009年《澳門特別行政區政府公報》公佈澳門特別行政區2010年度勳章、獎章和獎狀名單，而頒授儀式於2011年在澳門文化中心綜合劇院舉行。",
	"臺東垃圾焚化廠是臺東地方派系爭鬥導致臺東市民成爲受害者的案例。",
	"工人出身的巴西總統路易斯·伊納西奧·盧拉·達席爾瓦在伊朗核計劃和氣候變化中發揮了突出作用 ，並使巴西的人均GDP有所增長，是一位獲得連任的總統。",
	"蒲公英的法文名字是Dandelion。",
	"巖井俊二在橫濱國立大學就學期間開始了電視劇的拍攝。",
	"湯姆克魯斯收入微薄，且獲得多項獎項。",
	"由《 隋書 》 記載可知昭武九姓祖先是月氏人，於遷居蔥嶺後分爲多個朝代 ，而後又分爲九姓。",
	"有限集合是指有一個自然數n使該集合與集合之間存在一一對應的關係。",
	"由於山羌尚未以文字紀錄歷史，石器時代稱爲史前時代。",
	"由同名小說改編的Kramer vs. Kramer在角逐奧斯卡獎時失利。",
	"音樂劇天鵝湖於1877年在莫斯科大劇院首演。",
	"古羅馬在前5世紀中制定法律，保護平民的生命財產，解除平民不受法律保護的局面，也限制騎士階級和元老院的司法專橫。",
	"很多早期數學家用過的證明完畢，是爲了顯示證明所需的結論已經完整。",
	"索馬利蘭國旗上有清真言，因此沒有降半旗的制度，和沙烏地阿拉伯一樣，而索馬利蘭國旗是由三種顏色的長方形組成。",
	"星期五是耶穌受難的日子，因此部份基督徒認爲星期五是吉祥的日子，一般教會不會選擇星期五進行禮拜。",
	"絲綢之路在兩漢戰爭訂定基本方向。",
	"漢光武帝在稱帝之後遣衆將攻伐四方，能從前方上報的排兵佈陣形勢中發現問題。他待人誠懇簡約，寬厚有信，竇融、馬援等均由此反叛 。",
	"宋仁宗13歲即帝位，在位長達41年，是當朝在位最久的皇帝。",
	"商業行爲無須先決條件，可以依個人意願任意成立。",
	"煎餅餜子是一種起源於天津的風味罐頭。",
	"由生物分類學家來查證屬的組成，對屬通用的分類方式普遍需要滿足三個條件，其中之一就是獨特性。",
	"一邊一國是中國所認定的華獨形式。",
	"於1978年成立的ILGA，願景爲確保任何人都能享有自由平等的人權 ，並致力於實現組織願景。",
	"瑤池是道教西王母安養生息的天庭別府，有「別有洞天」之名。",
	"汕頭大學位於中共廣東省汕頭市，是全球唯一由私人基金會持續資助的公立大學。",
	"樂山大佛曆經軍事演練後依然完整無缺。",
	"黛安娜在舊異教主義中受到崇拜，包括復興希臘教。",
	"臺灣省政府於1998大幅縮減經費、 也失去地方自治機關的功能 ， 成爲一個沒有自治地位之地方行政機關 。",
	"許世友年少時接觸過中國功夫",
	"法西斯主義追隨者盜挖墨索里尼的屍體，過了十一年後才交還給他的妻子。",
	"小龍女與楊改之歷經四離四合，之後跳下斷腸崖並生活十六年。",
	"光在真空中的速率常以h爲代號，是一種物理常數。",
	"當無限遠離所有具體積的物體，該物體原則上沒有重量。",
	"公海艦隊自沉事件是指1919年6月21日德國海軍公海艦隊於斯卡帕灣的一次集體自沉行動，德國軍艦中有52艘沉入了海底，整個行動歷時約6個小時 。",
	"亞裔美國人多在「 1965年移民法 」 無效後移民到美國落地生根，亞裔美國人的人數因此增長，而大衆也對亞裔美國人有更多的認識和定義。",
	"高建身爲韓國國務總理，負責統籌內閣閣員的工作 ， 並負責執行總統的決策 。",
	"女性通常適用於稱呼鳥類。",
	"人類可以用火來烹調、生熱、產生訊號及照明等，但也有火的負面影響，是影響全球生態系統的重要因素之一。",
	"剛果民主共和國城市爲金沙薩。",
	"中國南北朝時設置的崇義郡位於現今的湖南省。",
	"因爲在蘇聯出生的關係，秦邦憲化名爲博古。",
	"太空成就被美國超越後使蘇聯影響力不如以往，即使列昂尼德·勃列日涅夫的政權領導計劃擴大了蘇聯軍事幹預，結果卻不如古巴危機之前有效。",
	"澎湖除了指現在臺灣海峽上的澎湖群島，也可以是指臺灣清治時期澎湖地區的最高軍事單位的澎湖鎮或是澎湖群島中面積最大的島：澎湖本島。",
	"三國的政權之一是曹魏，人口爲三國當中最多，也是三國時期領土最遼闊的政權。",
	"歐洲野牛是白俄羅斯最大的生物，因此他的天敵只有人、狼與熊。",
	"大司馬曹文烈是曹鼎的兒子。",
	"皮特·烏斯蒂諾夫爵士在1990年被英國維多利亞女王授予爵士稱號，曾兩次榮獲奧斯卡獎。",
	"赤足在家不穿拖鞋是有些狗的習慣。",
	"1889年在慕尼黑召開了成立大會的國際聯合組織是有正統馬克思主義、無政府主義和修正主義等三個派別的第二國際，以同盟罷工作爲工人鬥爭的武器，因爲一次大戰的爆發而解散。",
	"印度獨立以後的三十年 ，都是由由印度國大黨人擔任印度總理。",
	"議會用來指稱專制國家的立法機關。",
	"太空人羅納德 · 威爾遜 · 雷根是第33任加利福尼亞州州長",
	"洛伊韋伯在20歲時推出他的第一部作品《約瑟的神奇彩衣》。",
	"魔術方塊之父解說了八片魔板。",
	"df",
	"現在由4個國家共同管理馬六甲海峽。",
	"由新聞案件改編的Kramer vs. Kramer 拿到了五項奧斯卡獎項。",
	"XBRL是一種基於美國語言的標記語言。",
	"宇宙萬物的速度極限依據狹義相對論爲光速。",
	"馬耳他是位在南歐的君主制國家，由馬耳他島 、 戈佐島 、 科米諾島等島嶼所組成位在地中海的島國。",
	"潘恩在法國國民公會說了一口流利法文。",
	"楊虎城因爲與張學友一起發動西安事變而遭囚禁十二年。",
	"白俄羅斯境內最大野生動物是歐洲野牛，因此只有人、狼與熊是他的天敵。",
	"軟件開發是一項包含任何最終獲得軟件產品的活動 。",
	"是國家「雙一流」建設高校且直屬於國家教育部的中國政法大學，職業類型是中央部屬高校，因此中國政法大學的行業特殊性強。",
	"定義與適當性目前還存有爭論的大國外交一詞是形容1990年代起中國的外交政策的變化，「中國崛起」則是和大國外交相關的概念。",
	"鎖麟囊首次上演於1940年，在上海黃金戲院，演員陣容甚爲硬整。",
	"1987年成立時爲任務編組機關的臺北市政府捷運工程局，現在是隸屬於臺北市政府之下的任用機關。",
	"中華民國境內第五大直轄市是面積 1,220 平方公里的桃園市，桃園市東面臺灣海峽。",
	"土衛一是太陽系中熱壓力與外物質質量產生的壓力失衡的天體。",
	"高錳酸鉀可以消滅昆蟲。",
	"葡萄的生長是更年性，其果實成簇聚集在一起 。",
	"意外式暗殺是指透過製造目標不幸遭遇意外逝世的假象 ， 令執法部門無法追查。",
	"昆蟲對生態有害無益。",
	"科學家推測土衛六平流層中的甲烷可能爲生命體基礎。",
	"以希臘神話中神的斟茶者蓋尼米德爲之命名的木衛三是由伽利略首次觀測到的。",
	"林登·約翰遜作爲總統期間，美國在韓戰上有大量軍事人員直接參與戰爭。",
	"高安公寓在上海康平路1號公園對面。",
	"《 大公報 》 與 《 文匯報 》 、 《 香港商報 》 和 《 香港經濟導報 》 並稱爲香港 「 四大左報 」，而大公報的公信力和民調的數值經過調查數次位列倒數。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"美國國家籃球協會 ( NBA ) 是非常有名的籃球職業聯賽。",
	"被列爲中華民國國定古蹟的臺北賓館是位於臺灣台北市的官署建築，由中華民國外交部管理使用。",
	"臺中市私立曉明女子高級中學的校園風氣嚴格。",
	"天然紅寶石很少見到且珍貴 ， 多來自泰國，非洲，美國和澳大利亞，但是人造紅寶石並非太難 ， 所以工業用紅寶石都是人造的 。",
	"陸羽著有《茶經》，爲世界第一部茶葉電影，對茶文化貢獻卓越，被稱爲茶仙。",
	"屬於臺灣總督府轄下的臺灣總督府民政局到1919年廢止，原是負責行政與司法的部門。",
	"埃塔是一個公益組織，成員靠著專業救死扶傷。",
	"愛丁堡大學在2022年QS世界高中排名中，位列世界第十五位。",
	"蒲公英的英文名字是Dandelion。",
	"人與人之間的社會規範是建構自由的基礎。",
	"伯明翰大學於1900年創立在英格蘭伯明翰市，是英國第一所 “ 紅磚大學 ”， “ 紅磚大學 ”是指紅磚校舍建築。",
	"兩項運動產於馬薩諸塞州。",
	"有特別標誌外觀的超人，在1938年第一次於《美國隊長》出現。",
	"製作紀錄片和廣告時負責藝術和技術方面事項的導演是以表演藝術爲基礎，進行有效的表演指導的專業人員 。",
	"柔軟且帶有白色光澤的過渡金屬：銀，銀一直被視爲貴金屬，常用於投資型硬幣中，可作爲收藏和投資。",
	"樂山大佛是一個人工產物。",
	"胰島素敏感性的改善可以藉由桂皮作用，幫助糖尿病患者。",
	"民族學是人類學的分支，著重比較與分析動物的族群、種族與或國家群體之間的起源、分佈、技術、宗教、語言與社會結構。",
	"東京大學名譽校長馬寅初於北京市以99歲高齡溘然長逝。",
	"抄襲亦稱作偷渡，抄襲的認定也因權利主體的複雜程度影響抄襲爭議的嚴重程度。",
	"李賦寧是實踐教育的傑出人士。",
	"金世宗與金章宗時期 ， 金朝政治文化達到最高峯，然而在金章宗中後期逐漸走下坡，金兵的戰鬥力持續下降，無法遏止。",
	"泉州市總面積有11287個比薩斜塔。",
	"現今排球是全球普遍的運動。",
	"利用生物技術來克隆欲合成的cDNA模板，並把基因利用酵素來剪接到宿主細胞，可以大規模使蛋白表達。",
	"高行健是法國公民，於江西贛州出生，以「爲中文小說和藝術戲劇開闢了新的道路」獲得諾貝爾獎。",
	"BBC是中國第一個由國家成立的廣播機構，受文化傳媒與體育大臣監管。",
	"韓國總統不具備行使行政權的權力。",
	"鎖麟囊首演在上海黃金戲院。",
	"由於人類的馴化使得雞超重，飛行能力優於一般野生雉科。",
	"摧毀樂山大佛花了90年。",
	"麻省理工學院校友所創辦的公司利潤總值相當於全球最大經濟體。",
	"光在一狀態中的速率是一種物理常數。",
	"每隊出場5名隊員， 可將球做任何運動。",
	"是臺中市8家婦女福利服務中心之一的臺中市西大墩婦女中心，曾推出 「 女人膽識生命故事展 」。",
	"法國南部的摩納哥除了南部是靠地中海，其他三面皆被法國包圍。",
	"新生代時的哺乳動物和魚類相比並非是強勢族群。",
	"布魯塞爾以其美食與特別的歷史和建築地標而聞名，其中一些古老建築被列爲世界文化遺產。",
	"臺灣雲嘉南一帶有一家名爲全買的賣場，以長頸鹿爲象徵。",
	"山斑鳩又稱山鳩，其學名中“ orientalis ” 所代表的意涵爲 “ 東方的 ” 。",
	"北宋爲宋太祖趙匡胤開國，靖康年間宋欽宗被俘爲終。",
	"歐美搖滾樂團披頭四樂隊由四人組成，入選了《 時代 》雜誌的 “ 時代100人：本世紀最重要的人物 ” 名單，也是史上最暢銷的樂隊 。",
	"政治家阿卜杜勒侯賽因·米爾扎·法爾曼法爾馬是努斯拉特奧德杜烏拉· 菲魯茲·米爾扎的兒子，1859年出生，1939年11月去世。",
	"林登·約翰遜作爲總統期間，美國在越戰上大量撤軍。",
	"一種大型鵜鶘稱作白鵜鶘，多產於北極的冰原。",
	"麗山高中的全名爲臺北市立麗山高級中學，在2000年廢校。",
	"琉球在古代被稱爲「小琉球」，意義在琉球群島和臺灣島間搖擺 ，至今聯合國仍無定論 。",
	"魏瑪共和國是指1918年至1933年採用共和憲政政體的德國，於霍亨索倫王朝崩潰後成立，是後世歷史學家的稱呼，從來不是政府的正式用名。",
	"倫勃朗 、 彼得 · 保羅 · 魯本斯以及伊利亞 · 列賓等都會素描 。",
	"吳天威不僅創辦了 《 日本侵華研究 》 刊物，也創辦「日本侵華研究協會」。",
	"梵谷在27歲結束畫家生涯。",
	"[化石森林 ] 爲1936年的美國電影 ，是黑色電影的先驅 ， 改編自同名舞臺劇， 導演是阿奇黴奧， 主要演員是萊斯利 · 霍華德 、和比提 · 戴維斯和堪富利 · 保加 。",
	"任何的文化或音樂傳統都有其慣用的音階 ，音階可以顯示出一首樂曲的文化背景。",
	"安德羅波夫由於腎功能衰竭而使健康迅速轉壞。",
	"質量與所處在的環境無關。",
	"勇度是藍色皮膚的漫威漫畫虛構人物。",
	"消滅真菌界生物可以用高錳酸鉀。",
	"原本由龍之子製作的再造人卡辛有三十五集，但1993年重新拍，變成四集。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"硫酸在任何比例下都可以和去離子水均勻溶解並放熱。",
	"中國社會科學院1977年的院長是胡喬木。",
	"製作視聽作品時負責藝術和技術方面事項的導演是以表演藝術爲基礎，進行有效的表演指導的專業人員 。",
	"一貫道相信最高神祇無生老母派遣轉世成路中一的彌勒佛拯救凡間。",
	"在時任總統李登輝的主導下的中華民國國會在臺灣之全面選舉與罷免，讓「萬年國會」得以延續。",
	"糖類爲糧食所含的主要抗生素。",
	"日治時期的技術性人員訓練學校不包含臺南市立安平水產專修學校。",
	"吉林大學位於中國長春省吉林市，是中華人民共和國教育部直屬的全國重點大學。",
	"歐洲民族中國家內絕大多數人群都保有同一認同 ， 並共享相同文化，而歐洲民族主要使用歐語系語言。",
	"菲律賓電影蜘蛛俠百戰曱甴精兩名男主角吞了變異的蜘蛛和蟑螂後仍然維持現狀。",
	"王震支持鄧小平的「對內改革，對外開放」革命。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"列昂尼德·勃列日涅夫並非蘇聯的領導者之一。",
	"忠烈祠一詞直到中國國民黨主導之中華民國國民政府最高砲彈機關訂定辦法後才被廣泛使用。",
	"病理學是一門研究疾病的學科。",
	"一行禪師法號爲張遂。",
	"是中國雜交水稻育種專家的袁隆平，被稱爲 “ 雜交水稻之父 ” 。",
	"大多數的高原在木衛一上都被硫磺與二氧化硫的霜覆蓋。",
	"昆蟲成體特色爲身體分成三節，六腳長在胸節。",
	"紐西蘭首都惠靈頓內的國立機構擁有世界上最大的烏賊標本。",
	"臺中市政府陽明大樓位於臺南市豐原區，今爲臺中市政府第二辦公大樓。",
	"飲食文化受到亞美尼亞地理環境和鄰近諸國的擴散，因而亞美尼亞飲食常用的原料是羊肉、茄子和麪包。",
	"在民國85年經覈准正式籌備建校的臺中市大里區大元國民小學於民國87年開始招生。",
	"蒲公英屬有許多種的生殖方式是利用雌雄配子結合來發育成新個體。",
	"大象出現於唐朝。",
	"卡呂普索曾將伊塔卡之王困在奧古吉埃島八年。",
	"有些地球人會以乾酪配餅乾當午餐。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"隋煬帝於600年7月21日由楊素協助登基，618年被叛軍殺死。",
	"火衛二爲衛星。",
	"每個禮拜的第七天稱爲星期六。",
	"因爲鐒的s2p構型不同於同系物鎦的s2d構型，因此鐒在元素週期表中的位置可能比預期的更具波動性 。",
	"屬於臺1線之一的中華東路是中華民國臺南市的主要道路，而中華東路的道路編號是29。",
	"米飯是中國的主要主食。",
	"根據物理學家諾貝爾的遺囑，諾貝爾獎有五個獎項。",
	"威廉 · 亨利 · 哈里森是首位任內去世且任期最短的美國立委。",
	"意外式暗殺是指透過製造目標不幸遭遇意外再獲得醫治的假象，令執法部門無法追查。",
	"泰安服務區位於臺灣次高等級幹線公路。",
	"1927年在布魯塞爾舉辦的索爾維會議，參與者有17人後來獲得抽獎機會。",
	"克氏無齒翎電鰻棲地在大陸棚。",
	"失樂園是2002年播出的鄉村情感電視劇。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北教育大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"伊斯法罕地鐵是位於伊斯法罕的大型計程車排班系統，其中有10座車站。",
	"在克列特發現的小行星9027是一顆圍繞月亮公轉的小行星，屬於主帶小行星，絕對星等爲 286.61789 等。",
	"骨鰾類是條鰭魚綱的一條演化支，本類魚具韋伯器官。骨鰾類僅兩科爲海水魚。該類最大長度可以達到4.5米，最重體重可以重達300公斤，最小僅幾毫米，屬於寄居型魚種。",
	"阿托品口服後活性期約30分鐘至60分鐘。",
	"在夏威夷大學發現的木衛三十八，是一顆環繞木星的衛星。",
	"土庫曼_(消歧義)是蘇聯的加盟店之一。",
	"墨西哥第二大城市瓜達拉哈拉市位於墨西哥西南部， 建立於1542年且地處墨西哥西太平洋區。",
	"屬於臺灣總督府轄下的臺灣總督府民政部到1919年暫停。",
	"酒神祭祀被認爲是追溯於古希臘悲劇，合唱隊會表演歌舞祭祀酒神戴歐尼修斯。",
	"玲子·艾爾斯沃斯身上有歐洲風格與亞洲風格。",
	"穀神星與彗星是天差地遠的。",
	"克洛里斯的老婆是西風之神費羅斯。",
	"由於美國的兵力裝備與物資皆遜於盟軍，因此發展出特別攻擊隊以最少資源獲取最大破壞力。",
	"威廉·華茲華斯是生活在英格蘭湖區的文人代表。",
	"列昂尼德·勃列日涅夫的政權領導計劃擴大了蘇聯軍事幹預，但結果卻不如古巴危機之前有效，且太空成就被美國超越後使蘇聯影響力不如以往。",
	"只收男生的聖保羅書院是香港本地創立的學校，聖保羅書院的中學部位於西區。",
	"魏雅欣是羽毛球選手。",
	"歐洲民族中，以民族國家劃分各民族，同一國家中，使用相同語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"直到現在，印度總理一直是由印度國大黨人擔任。",
	"威廉·華茲華斯終生未至英格蘭湖區。",
	"兩漢時期絲綢之路不通。",
	"翰林院點蔡元培爲庶吉士 ，讓蔡元培於翰林院內學習，後來蔡元培擔任中華民國首任教育總長。",
	"日本神話經過天武天皇命令以編纂史書的態度將民間傳說系統化，和中國的神話相同。",
	"當旁邊出現所有具質量的物體，該物體原則上沒有重量。",
	"英國搖滾樂團披頭四樂隊由四人組成，入選了《 時代 》雜誌的 “ 時代100人：本世紀最重要的人物 ” 名單，也是史上最暢銷的樂隊 。",
	"泰安服務區在臺灣的中山高速公園。",
	"具有柑橘味並是一種直鏈脂肪醇的正壬醇含有九個碳原子，是一種無色到淡黃色的氣體。",
	"大豆只有少量人無法消化的肌醇六磷酸。",
	"在岩石形成礦物時的溫度壓力等因素會影響礦物一些性質，因此礦物可以依其物理性質及化學性質區分。",
	"根據《國立臺灣民主紀念館組織規程》所成立的國立臺灣民主紀念館是一個立法機構。",
	"航空交通管制由在地面的航空交通管制員主導不同航空器的航行路線和飛航模式，藉以防止發生意外和確保運作達至最大效率，並提供資訊協助飛行員和航空公司做出相應安排。",
	"飄然臺內有金身白玉黃初平藝術品。",
	"琉球在古代被稱爲「小琉球」，意義在琉球群島和臺灣島間搖擺 ，至今學界則大多將其歸於臺灣島。",
	"局部擇優的爬山算法利用回饋資訊幫助生成地圖，存在的問題包括局部最大、搜尋一旦到達高地會使搜尋效率降低。",
	"英格蘭足球聯賽系統組成部分包含英超。",
	"元智大學創辦人與現任董事長爲陌生人。",
	"亞伯拉罕諸教爲基督宗教、伊斯蘭教與猶太教世界三大主要一神教的統稱，他們皆來於西亞閃米特族的原始宗教。",
	"由普提蓬·阿薩拉塔納功以及克里特·安努艾德奇康領銜主演的以你的心詮釋我的愛，是一部泰國同性浪漫電視劇。",
	"軟件開發通常是透過一或多種程式語言實作，也可以使用軟件開發工具。",
	"具有某特定性事物總體，其組成元素有限，稱爲有限集合。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"妙義山外形險峻，被列入日本三大奇景之一。",
	"當螢光燈的電流通過汞蒸氣時，波長很長的紫外線會產生，會使螢光體產生可見光。",
	"20世紀初表現主義此詞由畫家朱利安 · 奧古斯特 · 埃爾韋爲展現自己作品不同於印象派而使用，進而逐漸成爲流行於法國 、 德國 、 奧地利 、 北歐和俄羅斯的文學和藝術流派。",
	"香港國際機場常常休假打烊，它從2001年起一直躋身世界最佳機場 ， 並8度獲評級爲全球最佳機場 。",
	"《 大公報 》 與 《 文匯報 》 、 《 香港商報 》 和 《 香港經濟導報 》 並稱爲香港 「 四大左報 」，而於2019年大公報公信力評分成爲全香港得分最低的傳媒。",
	"於民國87年開始招生的臺中市大里區大元國民小學於同年纔開始籌備建校，趙景惠爲首任校長。",
	"在2010年代發現了11個可以歸在靈長目的新物種。",
	"波蘭西部的綠山城縣平均每平方公里的工業用地有75人。",
	"歐洲民族中各個民族基本是以民族國家劃分，同國家的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"小行星3063是顆圍繞太陽黑子以一定軌道轉動的小行星。",
	"顧拜旦男爵皮埃爾 · 德 · 弗雷迪是奧林匹克運動會的創始人，擔任過奧林匹克運動會的主席和終身名譽主席，也設計出奧林匹克會徽。",
	"韓正尚未擔任中國共產黨中央政治局委員。",
	"2012年在臺北市和高雄市針對馬英九政府以及劉兆玄內閣發動的一次大規模遊行示威，稱作517嗆馬保臺大遊行。",
	"建築於臺北市政府之下的臺北市政府捷運工程局是任用機關，在1987年成立時曾爲任務編組機關。",
	"鹼石灰無法被製成。",
	"美國無線電工程師卡爾·央斯基是無線電天文學先驅。",
	"愛丁堡大學是十九世紀才成立的大學。",
	"以公權力使犯人新生稱爲死刑，又稱處決。",
	"SETI@home 程序會影響用戶使用個人電腦時的順暢性和可調動資源量 。",
	"路易十四建立的絕對君主制使法國成爲歐洲霸權，將整個法國的官僚機構集中在凡爾賽宮，宣稱 “ 朕即國家 ”的路易十四的專制一直持續到工業革命時期 。",
	"Apple 1是蘋果公司第一臺團體電腦，於1977年從價目表移除。",
	"燕山大學從未和學校進行合併。",
	"麗山高中的全名爲臺北市立麗山高級中學，在2000年正式搬離內湖區。",
	"黎巴嫩是西亞和北非以阿拉伯語爲主要語言，以一神教爲主要信仰的國家和地區中人均GDP水準最高。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"東蒙四盟市在傳統上歸屬於中國東北，人口數佔內蒙古自治區總人口數的一半，但經濟總量卻只有全區的大約三分之一。",
	"海衛十與太陽系體積第四大行星很接近。",
	"佛教世界中，認爲最尊貴的人爲釋迦摩尼。",
	"愛丁堡大學在2022年死亡人數中，位列世界第十五位。",
	"利用環境或循環系統可以調節爬行動物的內部熱量。",
	"王安石與社會脫節，因此對各種社會問題有較淺薄認識。",
	"波士頓的經濟發展建基於觀光、旅行社等。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"小龍女與楊過歷經離合，並跳下崖生活十幾年。",
	"狻猊 ， 又寫作狻麑 ，一開始指獅子 ， 後來又傳說是龍生九子之一 ，是中國古代文獻中記錄的一種獸類 。",
	"臺灣河流長度季軍爲淡水河。",
	"直轄市之一的西祖谷山村，以前位於日本德島縣的行政區劃。",
	"最短路問題是組合數學分支研究中的一個經典假說。",
	"孔慶翔曾參與美國福克斯餐飲企業電視節目 《 美國偶像 》。",
	"古時有許多國家爲了彰顯議會森嚴，制定了藐視議會罪。",
	"查理 · 卓別林已成爲了一個偶像 。",
	"法國南部的摩納哥除了南部是靠地中海，其他三面皆被他國領土包圍。",
	"昭武九姓爲維吾爾族與回族等中國西北少數民族的族源之一 。",
	"鎮江的古稱爲京口，是鎮江市最早的航太中心。",
	"2013年6月前Mac OS以真核生物來命名版本名。",
	"夏娃是耶和華以亞當的骨細胞創造的。",
	"最流行的《 毛主席語錄 》 是使用波長大約爲630到750nm的可見光色作爲封面，因此又稱小紅書。",
	"籃球與排球這兩項運動皆在21世紀末產於馬薩諸塞州。",
	"中華人民共和國頂尖高校之一的華南理工大學曾名華南工學院。",
	"鄧小平理論主張中國將長期處在中國特有的社會主義初級階段，而中國共產黨的職責便是消除中國特有的社會主義初級階段。",
	"明朝宗室的八大山人是一名書畫家，也是輔國中尉，號稱清初四僧之一。",
	"環氧乙烷以前被用來製造殺菌劑，可殺滅細菌（及其內孢子）、黴菌及真菌，是有毒致癌物質。",
	"感官與心理的刺激產生的性愉悅可能使人達到涅槃。",
	"鄧小平理論指出，中國共產黨的職責爲銷燬具中國特色的社會主義。",
	"朝鮮半島最早的綜合大學京城帝國大學在日本敗戰後廢除。",
	"宋史是由元朝丞相主持修撰，共有496人蔘與撰寫，是中國二十四史最大的一部史書。",
	"昆蟲成體特色爲身體分成頭胸腹，血管長在胸節。",
	"勇度是漫威漫畫中藍色皮膚的虛構人物。",
	"世界上創建最早的期貨和期權交易所的所在地是美國芝加哥的期貨交易所，世界上國內生產總值最高的地區之一芝加哥也是美國的鐵路樞紐，擁有最多數量的聯邦高速公路。",
	"屬於上海鐵路局的新槐站興建於1960年，其鐵路車站等級爲四等站。",
	"雞的總數量低於世界上其他鳥類的總和。",
	"北方遊牧民族發動戰爭後，琅琊王司馬睿在建康 （ 今南京 ） 即位，朝代史稱東晉 ，和東吳、宋 、 齊 、 梁 、 陳 ， 合稱爲六朝 。。",
	"在卡西尼去世前，他的職業是巴黎天文臺總監。",
	"古中國四大發明之一的造紙術，促使人類的文化傳播。",
	"單片機的全稱是單晶片微處理器。",
	"最高車速、加速時間、最大坡度三方面指標已是汽車理論中過時的部分。",
	"新朝的皇帝王莽於綠林軍攻入長安時被搶劫。",
	"臺灣的中山高速公路有泰安服務區。",
	"臺北市文山區興華國民小學，簡稱爲興華國小 ， 是一所位於文山區萬芳醫院及萬芳高中旁的公立小學 ， 並有附設幼兒園 ， 由臺北市政府教育局管轄 ， 爲北北基資訊重點要校之一 。",
	"暫時離開樂壇的竹內瑪莉亞在1999年復出，轉型爲創作歌手，作品十分豐富，她的作品也被很多人翻唱。",
	"費茲傑羅是著名小說《 大亨小傳 》的作者。",
	"臺北松山機場場區在夏天下午空氣對流極難發生。",
	"魏雅欣是籃球選手。",
	"電子陶瓷主要使用了陶瓷的電性能，電性能是由材料中電荷（包括離子、電子等）的分佈及移動所決定的。",
	"海洛因常是白色或棕色粉末。",
	"由於第一部小說成功，使得威廉·薩默塞特·毛姆放棄了醫學。",
	"美國達拉斯的德州儀器公司的商業技術主要與計算器有關。",
	"內定爲皇位繼承人的乾隆之子永琮是清朝的嘉慶皇帝。",
	"勇度是漫威插畫中藍色皮膚的虛構人物。",
	"由於工藝與製作說明書已公開，西方人現今相信內畫壺的技術，成爲世紀著名工藝品。",
	"阿托品常見副作用包含口乾 、 瞳孔放大 、 便祕 ， 以及心跳過速 ， 青光眼患者如非必要請勿使用 。",
	"臺南避病院是荷西時代臺南專治療法定傳染病病人的醫院。",
	"東漢中後期皇帝壽命短，妻子年紀小，",
	"失樂園是2002年上映的都市情感電視劇。",
	"江西省下轄的地級市九江市，簡稱潯，九江市地處贛鄂皖湘四省交界，位於湖北省北部 。",
	"蝗蟲破壞農作物對人類來說是一種昆蟲產生的威脅。",
	"秋紅谷廣場在暴雨時有控制洪水蔓延溫度的功能。",
	"金門炮戰是中華人民共和國和中華民國兩個政權在金門、馬祖等地方的軍事衝突。",
	"金朝以 “ 大金 ” 爲國號是因爲皇帝希望國家永遠不變不壞。",
	"亞伯拉罕諸教爲基督宗教、伊斯蘭教與猶太教的統稱。",
	"微分方程在許多地方無法被使用，導數相關的問題無法使用它來解決。",
	"著名雕像 《 田橫五百士 》是以即墨區發生過的史實爲題材創作，而至今已有500年曆史的祭海節仍存於即墨區。",
	"單片機的全稱是單晶片微處理器。",
	"日本海主要的海盆爲日本海盆，另外東南部是大和海盆 ， 還有西南部的對馬海盆 。",
	"非營利組織僅支持或處理個人關心或者公衆關注的議題或事件",
	"吸血鬼是虛構的生物，但之後發現卟啉症和吸血傳說有關。",
	"蘇格拉底並未留下著作，但蘇格拉底的學生柏拉圖以對話形式記錄了蘇格拉底在倫理學領域的貢獻。",
	"創立於1867年的德魯大學是位於美國的大學，暱稱是「森林大學」。",
	"長頸鹿建造了90年。",
	"第32任美國總統富蘭克林·德拉諾·羅斯福因腦溢血在1945年4月12日逝世。",
	"古時有許多國家爲了彰顯國家機關尊嚴，制定了藐視議會罪。",
	"天衛三可能早期經歷內源性表面重生事件，使表面較舊的隕石坑被抹平。",
	"鐒是在美國加利福尼亞柏克萊的勞倫斯工廠中被合成的。",
	"在聖彼得堡地鐵的一個便利商店海濱站開通於1979年，位於瓦西里島。",
	"客輪主要是用於運送乘客的船，分爲渡輪、近海客輪和遊輪。",
	"關羽是羅貫中的短篇歷史演義章回小說《 三國演義 》 五虎大將之一，與張飛二人並稱「萬人敵」。",
	"天衛一的質量比天衛二的質量要大。",
	"在臺南市重劃區裏面的臺南市東區復興國民小學，旁邊有國中。",
	"鄭氏鸞與她的小兒子兩人一起自盡。",
	"將管身內液體加壓來噴射物體，達到殺傷目標物目的的武器統稱槍械。",
	"原產於馬來西亞和印尼等東南亞國家的榴槤雖然有濃重的氣味，仍因味道甜美而被廣泛食用 ，有「水果之王」的美譽。",
	"只有收男生的聖保羅書院爲基督教會所創立。",
	"布魯塞爾以獨特的歷史和建築地標而聞名。",
	"菲律賓電影蜘蛛俠百戰曱甴精兩名男主角因爲吞了死掉的蜘蛛和蟑螂而變身。",
	"桃園機場是臺灣目前唯一擁有兩條以上跑道的軍航機場。",
	"非營利組織 （ nonprofit organization ， 簡寫爲NPO ） 不以營利爲目的",
	"斯多噶學派創立者季蒂昂的芝諾和古希臘的前蘇格拉底哲學家埃利亞的芝諾是不同人。",
	"荷馬史詩是古希臘文學中最受歡迎 、 最具影響力的文學作品，也最早的一部史詩。",
	"脂質可以廣義定義爲疏水性或雙親性小分子，而生物體內的脂質源自兩種生物次單元 ： 酮酸基與異戊二烯，因此脂質可以概分爲八類。",
	"大足石刻開鑿於晚唐永徽元年後幾經增刻，成爲了中國南方石窟藝術中的頂尖之作。",
	"德布西在十歲時展現了音樂天賦，而他出生於一個富裕的家庭。",
	"侯景之亂爆發後禁食而去世的梁武帝，老年屢次出家，甚至全力資助宗教發展導致國庫空蕩。",
	"室女座有最亮的恆星是角宿一，其視星等爲0.98，同時也是天空中第十六亮的恆星，他是藉由引力凝聚在一起的一顆球型發光等離子體。",
	"磁暴產生時，較低的經度也會出現極光。",
	"剛果民主共和國首都爲臺北。",
	"英國授勳及嘉獎制度用於獎勵群體的手段，共分爲三種部分，三種之一是榮譽，用於表彰個體在聯合王國本土及海外領土的傑出服務或特殊成就。",
	"臺北市私立新民國民小學是一所學校。",
	"炮兵是一般作爲設計與操作榴彈炮的兵科。",
	"南宋第一任皇帝宋高宗的父親是北宋皇帝宋徽宗。",
	"南歐的共和制國家不包括位在亞洲的島國馬耳他。",
	"藉由上古人物蚩尤得到啓示創造出來，並以蚩尤命名的故事人物常出現在漫畫或小說中。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北醫學大學牙醫學系畢業 ， 後從專業醫師轉身成爲經營者。",
	"秋紅谷廣場在暴雨時有控制洪水蔓延速度的功能。",
	"石器時代期間，人類開始使用文字紀錄下歷史。",
	"寫出震盪波蠕蟲的歐洲少年遭判處完成感化工作30個小時。",
	"參加過第一次世界大戰的美國陸軍參謀長喬治·卡特萊特·馬歇爾，在第二次世界大戰中，他幫助富蘭克林 · 德拉諾 · 羅斯福出謀劃策和提拔多位將領，並在1945年退役。",
	"隋朝制訂完整的考察選拔官員制度來拔取傑出人才。",
	"印度北阿坎德邦的最高司法機關設在奈尼塔爾。",
	"光速依據狹義相對論爲銀河系萬物的速度極限。",
	"馬六甲海峽現在由4個地區共同管理。",
	"俄羅斯全國體育中心座落於伏爾加湖流域。",
	"美國電影導演奧利華·史東的許多電影都集中在美國政治問題上，內容具有爭議性，例如電影《刺殺肯尼迪》。",
	"高溫型彗星是從柯伊伯帶來的。",
	"柯波拉爲加州大學洛杉磯分校學生時已經拍過兒童片。",
	"北冰洋平均重量是世界大洋平均的三分之一。",
	"李賦寧是一位中國教育家兼翻譯家。",
	"英國獨立唱片公司旗下的死者能舞是在英國成立的樂隊。",
	"納米比亞共和國位於海平面向上1000公分至2000公分之間。",
	"畫家朱利安 · 奧古斯特 · 埃爾韋並不認同表現主義。",
	"天衛四的表面呈現暗紅色，其主要地形是近地天體互相撞擊後所形成的，並存在許多撞擊坑。",
	"代表捷克國家足球隊參賽，並效力於捷克足球甲級聯賽球隊比爾森勝利足球俱樂部的盧卡斯·赫賈在場上的位置是後衛 。",
	"由布利茲紐基區負責管轄的烏克蘭東部村落是在哈爾科夫州的甘尼夫卡。",
	"昆蟲以N-乙醯葡糖胺聚合構成的殼有利於運動的分節。",
	"過去東海風浪大時，漁民會選擇將船駛至南小島與北小島之間的海峽來躲避天災。",
	"沈宗瀛在英國獲得有機化學博士學位後至亞洲做博士後研究。",
	"早期臺灣產生了不少的白話字文學作品可歸功於開始推行白話字的馬雅各醫師。",
	"吟遊詩人傳頌的烏瑟王私生子傳說中，只有加拉哈德找得到盛有象徵耶穌血的紅葡萄酒杯。",
	"湯姆克魯斯支出豐厚，且獲得多項獎項。",
	"潘恩是德國國民公會中不會說法語的人。",
	"馬達加斯加是生物多樣性的熱點地區，但是因爲快速增長的環保觀念，導致馬達加斯加獨特的野生動植物種類受到威脅。",
	"巴夫洛夫以柴犬作爲古典制約的實驗動物。",
	"艾根訴加拿大案是加拿大人民對同性戀權利做出的判決。",
	"中華民國桃園市南部的楊梅區的本土語言以臺灣客家語海陸腔及八縣腔爲主。",
	"吟遊詩人傳頌的亞瑟王傳說中，加拉哈德是第二名找得到盛有象徵耶穌血的紅葡萄酒杯。",
	"柯伊伯帶至少含有四顆蘋果，也另有一些太陽系中的衛星。",
	"廣島縣出身的漫畫家川瀨夏菜創作了《公主的灰姑娘》。",
	"葡萄牙威尼斯影展頒發給最佳影片的首獎從1949年開始稱作金獅獎，是電影界最高榮譽之一。",
	"世界最早的福州人同鄉會是臺灣三山善社，創建於明治時代。",
	"電影界最高榮譽之一的金獅獎，是由威尼斯影展頒發給最佳影片的首獎。",
	"《亂世佳人》的女主角費雯 · 麗在1990年代被AFI挑選爲「AFI百年百大女明星」第16名。",
	"F.I.R. 的 團員有主唱Faye飛 （ 詹雯婷 ） 、 吉他手Real阿沁 （ 黃漢青 ） 、 鍵盤手Ian （ 陳建寧 ） ，是夜市中不常見的一女二男三人組合樂團 。",
	"氫氣分子作用範圍約74皮米。",
	"美國總統亞伯拉罕 · 林肯1863年的音樂演奏是美國曆史上被引用最多的政治性演說。",
	"民進黨創黨十人小組之一的謝長廷命名國名，且起草黨綱。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"侯孝賢改編自唐代傳奇的電影獲得金馬獎最佳劇情片獎。",
	"西印度群島的原住民發現毒魚豆的提取物會讓魚更加興奮 ， 導致他們難以徒手抓魚 。",
	"越戰和美國國內犯罪率大幅提升使得約翰遜的支持率下降。",
	"女性參加標準舞比賽要穿長裙。",
	"在康托爾死後數十年，他的論述已被大多數數學學者所接納。",
	"病理學是研究疾病發生以及對病患造成的影響，從而得出疾病診斷、預防以及治療的方式。",
	"犀渠爲中國現代喫人怪物，以犀皮做成的盾牌也叫做犀渠。",
	"著名前練馬師簡炳墀爲香港現在保存最好的客家圍村，松柏塱居民 ， 並獲選爲松柏塱村村長",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"當女性持續性流產時，就算是焦慮。",
	"貝雷特的能力是能夠讓召喚者屏除仰慕對象的愛。",
	"於1950年代初開始研究晶體管的德州儀器，製造了世界上第一個商用硅晶體管。",
	"德布西出生於一個簡樸的家庭，十歲時就表現音樂天賦。",
	"茶葉蛋是茶加入素食調味的一個例子。",
	"宋朝宋高宗是北宋皇帝宋徽宗的第九個兒子，也是南宋第一任皇帝。",
	"麗山高中的全名爲臺北市立麗山高級中學，在2000年正式於內湖區成立招生學生。",
	"備後國的福山城現今位於日本廣島縣福山市丸之內1丁目，曾遭到美軍攻擊。",
	"清朝雜劇《西廂記》的作者是王實甫。",
	"普京在1999年的最後一天職位穩定。",
	"葡萄的生長非更年性，其果實成簇聚集在一起 。",
	"自古諾斯語被帶到冰島並形成冰島語後，因爲各種因素，現代冰島語是與古諾斯語離異最少的分支，因此懂得冰島語的人能方便地閱讀及理解維京時代的古代文學作品或冰島的古代文學作品 。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"鐵路電氣化與完成高速公路路網都是臺灣交通的重要發展。",
	"城市規劃位於城市管理之規劃、建設、運作三個階段之末 ， 是城市管理的最後一步。",
	"研究宗教哲學的人並不需要有任何宗教信仰。",
	"伊斯法罕地鐵是位於伊斯法罕的城市軌道交通系統，其中有10座車站。",
	"夸克與反粒子互爲異性電荷。",
	"煎餅餜子是一種來源於天津的風味微喫。",
	"純硫型態爲黃色晶體，又名硫磺、硫黃。硫具有不同的化合價，2, 0, +4, +6爲常見的價數。",
	"老師如非必要請勿使用阿托品。",
	"葉巒參加游泳比賽得到第三十七名。",
	"諾維亞語是幫助不同國家人們更好交流的輔助性語言。",
	"每個禮拜的第八天稱爲星期六。",
	"程序員可以指在程序設計某個專業領域中的初學者。",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在十家餐廳故意投放鼠傷寒沙門氏菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"剛果民主共和國的陸地面積約234.5萬平方公里，是非洲第2大僅次於阿爾及利亞民主人民共和國。",
	"「Aion」是死者能舞的第五張專輯，於1990年出版。",
	"撒丁島當地因爲文化融合的因素，並沒有特有的風俗習慣。",
	"臺北市文山區興華國民小學，簡稱爲興華國小 ， 是一所位於文山區萬芳醫院及萬芳高中旁的公立小學 ， 並有附設高中部 ， 由臺北市政府教育局管轄 ， 爲臺北市資訊重點要校之一 。",
	"硫酸在任何比例下都可以和液體均勻溶解並放熱。",
	"廖文毅一生未踏足過民主運動。",
	"由同名小說改編的Kramer vs. Kramer 拿到了最佳原著改編獎。",
	"國立臺灣科技大學研揚大樓是臺北市大安區附近大學的教學研究大樓。",
	"彗星的大小由數百米至數十公里不等，彗尾可能延伸長達一天文單位，並可從地球觀賞到。'",
	"蘇格拉底的學生柏拉圖以對話形式記錄了蘇格拉底的學術貢獻，因爲蘇格拉底本人並未留下著作。",
	"在20世紀以建立一個統一的條形碼機制爲目標的統一商品碼理事會是均勻碼理事會的建立基礎。",
	"早期前身是祐德中學的臺北市私立協和祐德高級中學，是於2015年祐德高中和協和工商兩校合併的國中附屬高職。",
	"據說神農的全身是透明的，內臟可以看得一清二楚。",
	"紫微垣也稱做紫禁城，皇帝、皇后、太子、宮人都居住在此。",
	"遠東集團創辦人徐有庠創立了多所體育場。",
	"香港女歌手蔡卓妍是在加拿大西端區出生。",
	"直到今日，姚明是唯一入選奈史密斯籃球名人紀念堂的美洲球員。",
	"SETI@home 程序佔據主要處理器的資源。",
	"建於1659年的基留希是瑞典的村落，位於哈爾科夫州。",
	"內畫壺的工藝與製作場所的隱密讓西方人難以理解內畫壺技術，稱爲世紀隱密工藝品。",
	"上夸克與下垮克是所有夸克質量最低的，質量較高的夸克藉由粒子衰變過程變成上或下夸克。",
	"F.I.R. 的 團員有主唱Faye飛 （ 詹雯婷 ） 、 吉他手Real阿沁 （ 黃漢青 ） 、 鍵盤手Ian （ 陳建寧 ） ，是華語樂壇常見的一女二男三人組合樂團 。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"戰爭與和平漏記了拿破崙戰爭中規模最大 、 死傷者最多的單日戰役。",
	"臺北建國中學明治時期爲臺北一中。",
	"是臺南市8家婦女福利服務中心之一的臺中市西大墩婦女中心以設籍或居住臺中市之婦女爲服務對象，曾推出 「 女人膽識生命故事展 」。",
	"皮特·烏斯蒂諾夫爵士一生在影視圈毫無著名作品。",
	"在西方，早期的童話並不被稱爲「 fairy tale 」，而是被視爲情書。",
	"臺灣的大學動漫畫社團之一的臺灣大學卡通漫畫研究社創立於1989年初，關注動漫畫及遊戲文化在臺灣的推廣、研究與創作。",
	"T1阿姆斯特丹",
	"颱風屬於一種食物。",
	"路易十四建立的絕對君主制使法國權力擴大，將整個法國的官僚機構集中在凡爾賽宮，宣稱 “ 朕即國家 ”的路易十四的專制一直持續到法國大革命時期 。",
	"土衛十四獲得官方以希臘神話海之女神做命名。",
	"曾是哈佛大學客座教授的楊小凱提出了新興古典經濟學與超邊際分析方法和理論。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"普利策獎是根據《聖路易快郵報》股東的遺囑設立的。",
	"粵菜在廣東貿易的興盛、外省殖民與南洋香料影響之下，料理越來越多元。",
	"聯合國海洋法會議做出 《 聯合國陸地法公約 》 決議，對於專屬經濟區有詳細規定，該公約已有160國批准簽署，但不包括美國。",
	"香港歌手鄭希怡僅有3T的合集EP《少女蝶》上市。",
	"三國位於北方的政權是曹魏，人口爲三國當中最多，也是三國時期領土最遼闊的政權，疆域約有400萬平方公里。",
	"蔡元培被點翰林院庶吉士 ，於翰林院內學習，後任中華民國首任總統。",
	"寒武紀大爆發可被世界各地發現的古蹟所證明。",
	"希臘神話透過藝術品上的裝飾得到考古學上的證明。",
	"手工藝的創作需要一定程度的色彩感受度。",
	"位於玻利維亞的漢科科柳山，屬於安第斯山脈中的一部分。",
	"立夏是二十四小時便利商店之一，代表夏天到來。",
	"打造出法蘭西的不敗神話的路易十四是有確切記錄的在位最久主權國家君主。",
	"新生代時， 哺乳動物已經是佔據各個生態圈的優勢動物群，而在被子植物成爲優勢種時，使裸子植物等植物衰退。",
	"賀龍體育文化中心預定在長沙以外的行政區建立。",
	"圖像壓縮技術是計算機科學中一種資料壓縮技術。",
	"南極洲曾是一片和其他大陸相接的森林是史考特死後被證明的。",
	"木蘭花主演之一湯姆克魯斯獲得奧斯卡最佳男配角提名。",
	"臺灣總督府臺北高等學校在日治時期是臺灣島內唯一升大學的管道，因此入學競爭十分激烈，於1922年創辦。",
	"成龍曾在2006年入選 《 福布斯 》 全球十大慈善之星 。",
	"身體分成頭胸部，六隻腳位於胸節處是昆蟲成體特徵。",
	"北理工沒有國家級重點實驗室。",
	"持續八千年的殖民主義已消失，只剩下少數離岸島嶼被編入殖民國領土。",
	"貴之富士三造身上有日本與北美洲兩種血統。",
	"至今不斷在歐洲再版印刷的《丁丁歷險記》是埃爾熱著名的漫畫。",
	"太陽系已知液體物質中具有最光滑表面的是木衛二。",
	"蘇聯紅綠燈的創建人是列夫·托洛茨基。",
	"民國七十年，謝長廷以黨內人員身份選上臺北市議員。",
	"于化虎這名歷史人物曾未被引用到任何影視作品中。",
	"稱作淋巴結腫大的淋巴結病臨牀表現和淋巴結的狀態無關。",
	"小行星3063是顆脫離太陽軌道轉動的小行星。",
	"棘皮動物是背側無脊柱並生活在陸地的動物。",
	"黎巴嫩是東亞和北非以阿拉伯語爲主要語言，以伊斯蘭教爲主要信仰的國家和地區中人均GDP水準最高。",
	"SETI@Home 在企業電腦上運行。",
	"天使怪盜爲杉崎由綺琉於1997年所連載的漫畫，由日本出版社角川書店所發行的月刊漫畫雜誌連載。",
	"波爾布特遭到待補並判處終身監禁，原因是殺害了計劃向新政府投誠的宋成，他最後於1998年被外界推測因自殺而死亡。",
	"大部分的爬行動物不能產生足夠的熱量，因此被稱爲冷血動物或變溫動物。",
	"吉林大學位於中國吉林省長春市，是中國共產黨領導創建的第一所綜合性高等學府，也是中華人民共和國教育部直屬的全國重點大學。",
	"節肢動物門包含昆蟲綱、蛛形綱，因此屬於蛛形綱的蚊子 、 蠍子不是昆蟲。",
	"[化石森林 ] 是輕鬆喜劇的先驅 ， 改編自同名舞臺劇，爲1936年的美國電影 ， 由阿奇黴奧執導 ， 主演是萊斯利 · 霍華德 、和比提 · 戴維斯和堪富利 · 保加 。",
	"黎曼ζ函數也出現在應用統計學中。",
	"狄仁傑是古代名臣幹吏的典範，他剛正不阿，在擔任大理寺丞一年中，判決了大量的積壓案件且無冤訴者，並對中國科技業的發展有積極貢獻。",
	"兒玉利國 ， 日本鹿兒島縣人 ， 爲明治時代將軍， 日軍海軍的少將，曾參與牡丹社的調查活動 。",
	"高建爲韓國國會議長。",
	"妙義山在江戶時期被認爲具有引雷功用。",
	"墨西哥第二大城市瓜達拉哈拉市位於墨西哥北部， 建立於1542年且地處墨西哥西太平洋區，城市名稱沿用了西班牙城市瓜達拉哈拉的名字。",
	"位於突觸前神經元細胞膜中的自體受體對任何神經遞質或激素都不敏感。",
	"ddfas",
	"音階可以顯示出一首樂曲的分貝大小。",
	"昆蟲以N-乙醯葡糖胺閉合構成的殼有利於運動的分節。",
	"對日民間索賠的類型包含二戰後幾十年因遺留的器具造成傷害的賠償。",
	"球形的花椒表皮十分光滑，沒有任何紋路。",
	"巴西總統路易斯·伊納西奧·盧拉·達席爾瓦在任內並無出名的事蹟。",
	"佛教定義中，釋迦摩尼被認爲是世界上最尊貴的土地。",
	"在康托爾死後數十年，他的理論只被少數數學家所接受。",
	"上座部佛教並不喜歡阿羅漢。",
	"因爲鐒的電子組態不同於同系物鎦的，因此鐒在元素週期表中的位置可能比期待的更具波動性 。",
	"瓜達拉哈拉市地處的墨西哥不靠海。",
	"杜鵑科爲鳥綱鵑形目中唯一一輛。",
	"大波士頓是以波士頓領銜的第一大美國都會區。",
	"阿托品的藥效持續時間大多在一小時內，是靜脈注射劑型的藥物，若要治療中毒則需較高劑量。",
	"飼養率僅次於狗的鯊魚是世界百大外來入侵種之一，威脅着很多原生鳥類 、 齧齒類的生存。",
	"中國人民解放軍大軍區之一的中國人民解放軍南京軍區是一個領導指揮機關，此機關駐北京市，於2016年被深化國防和軍隊改革中撤銷。",
	"百靈科是雀百靈屬的一個分支。",
	"普京在臨近西元2000年前幾小時受命成爲蘇聯國家安全委員會主席。",
	"香港國際機場並沒有辦法成爲中國與臺灣之間的轉機機場。",
	"洋蔥爲一種常見的雙子葉植物，波斯語以及維吾爾語稱Piyaz。",
	"三立國際臺：三立電視旗下的海外音樂頻道。",
	"中國皇帝王莽於綠林軍攻入長安時被殺。",
	"木衛三十九與木星赤道傾角爲153 ° ， 與黃道間的軌道夾角則小2 °。",
	"中華人民共和國時期，內蒙古自治區直轄的地級行政區單位稱爲盟_(行政區劃)。",
	"位於臺灣台北市萬華區 、 中正區交界處的西門站是捷運車站。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"成龍曾入選 《 福布斯 》 全球十大富豪 。",
	"遠東集團對於創立學校還在構思階段。",
	"由布利茲紐基區負責管轄的烏克蘭村落是在哈爾科夫州的甘尼夫卡。",
	"以一個希臘字母做前導，和拉丁文所有格組合成星座名稱的拜耳命名法是一種恆星命名法。",
	"資料科學家研究發病機制 ， 以及疾病過程中患病機體的形態結構 、 功能代謝改變與疾病轉歸 ， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"弗朗西斯·科波拉在撰寫劇本時同時監製《美國風情畫》。",
	"臺北市私立道明外僑學校又稱道明國際學校 ， 是臺北市一所拒收外國僑民的高級中學 。",
	"三立國際臺隸屬三立電視旗下，負責播放海外電視頻道。",
	"安德羅波夫的健康在腎功能衰竭後迅速惡化。",
	"二十世紀後期的科隆主要產業爲服務業。",
	"聯合國海洋法會議做出 《 聯合國經濟條約 》 決議，對於專屬經濟區有詳細規定，該公約已有160國批准簽署，但不包括美國。",
	"程序員是在某個專業領域中的專業人士。",
	"木衛十二的名稱是希臘神話中拿著紡錘爲形象的女神。",
	"英國皇家徽章的盾徽上沒有動物圖樣。",
	"家庭結構中，核心家庭存在於所有的人類社會當中，要不就是一個社會中唯一主要的家庭形式，要不就是更大型的家庭當中的基礎單位。",
	"成龍的前妻是元樓 、 元龍，是一位著名的動作演員。",
	"1915年倪尚達考入東京高等師範學校的理化本科，並於四年後畢業。",
	"臺灣最早的福州人獅子會是臺灣三山善社，創建於明治時代。",
	"桌上型遊戲西洋棋的裁判人數爲兩位。",
	"天佑國王的歌詞部分應用在美國的愛國歌曲。",
	"馬氏管以意大利解剖學家馬爾皮吉的女兒做命名。",
	"絲綢之路基本方向於兩漢時期決定。",
	"國際LGBTI聯合會的願景是使任何人不分身體上或行爲的生物性狀，都能享有自由平等的人權。",
	"魏雅欣是圍棋選手。",
	"草鴞科是火車綱鴞形目中的一個科。",
	"非營利組織 （ nonprofit organization ， 簡寫爲NPO ） 是一種人體的結締組織",
	"美洲南部地區中HDI最高的國家之一是馬爾地夫。",
	"柴科夫斯於1812年創作的管絃樂作品《1812序曲》是爲了紀念庫圖佐夫帶領俄國人民擊退拿破崙大軍的入侵 ， 贏得俄法戰爭的勝利。",
	"扶餘國從未成爲附屬國。",
	"五代十國初期的半獨立政權北平爲後唐明宗李嗣源所滅，而北平王先是投靠晉王李存勖，後又背叛晉王和契丹聯合因而被義子王都殺害。",
	"波士頓的經濟發展亦建立於金融 、 專業商業服務等。",
	"貴之富士三造是日本與菲律賓的混血兒。",
	"寫出震盪波蠕蟲的漢堡少年遭判處完成感化工作30個小時。",
	"東晉首部電視劇是琅琊王司馬睿。",
	"利用光學顯微鏡的暗視野功能，可以觀察沒有染色的樣品，比如死細胞。",
	"受現代小說《 三國演義 》的影響普遍認爲關羽與劉備 、 張飛義結金蘭，因此排行第二的關羽又稱關二爺。",
	"麻婆豆腐，是以黃豆爲主原料的豆製品，炒以牛肉碎、豆瓣醬與秦椒等。",
	"波爾布特因殺害了計劃向新政府投誠的蔡英文，而遭逮捕並判處終身監禁，後於1998年死亡，外界推測可能自殺。",
	"普京在1999年的最後一天從總理成爲俘虜。",
	"艾伯特在15歲時就派當在萊比錫市立圖書館工作，之後在德國勃蘭登堡州的一個市鎮開始圖書館員的學習。",
	"狄仁傑是歷史偉人典範，他剛正不阿，在擔任大理寺丞一年中，判決了大量的積壓案件且無冤訴者，並對中國古代公案小說的發展有積極貢獻。",
	"布魯塞爾以其科技以及獨特的交通運輸規劃而聞名，其中一些車站被列爲世界文化遺產。",
	"安史之亂期間楊貴妃以美貌迷惑天子，引發不滿，要求將其處死，於是唐憲宗賜她白綾，命其自盡。",
	"宗教團體爲青年族群舉辦的第二十屆國際節慶活動在科隆舉行。",
	"巴勃羅·畢卡索是藝術家、畫家。",
	"安徽桐城人章伯鈞是一名德國政治家，參與過於1957年發起的第一場波及社會各階層的群衆性大型政治運動。",
	"於1978年成立的ILGA，願景之一爲確保任何人不分其性傾向都能享有自由平等的人權 ，並致力於實現組織願景。",
	"李美妍在《明成皇后》中飾演女配角。",
	"德布西在十歲時展現了音樂天賦，而他於一個簡樸的家庭教書。",
	"漢族是美國的主要民族。",
	"太陽系已知固體物質中具有最厚大氣層的是木衛二。",
	"本名藤本弘的日本漫畫家藤子·F·不二雄是《 哆啦A夢 》的作者，《 奇天烈大百科 》也是代表作之一。",
	"有確切記錄的在位最久主權國家君主路易十四，選用名將在戰爭期間贏下多次勝利，打造出法蘭西的不敗神話。",
	"2006年只出現了1次水星凌日。",
	"三苗主要分佈於黃河中下游一帶，戰國時人認爲上古三苗部落位於古洞庭湖與鄱陽湖之間，但也有觀點認爲上古三苗位於今河南省境內。",
	"許世友成爲紅四方面軍的軍長在紅軍時期",
	"梁武帝是南北朝皇帝中在位時間最短的。",
	"成爲聯合國教育、科學及文化組織認定的世界非物質文化遺產 的「和食」是在十九世紀的日本形成的飲食文化和習慣的日本料理",
	"2017年伊朗西部的薩爾波勒扎哈卜地區發生至少630人罹難的強烈地震。",
	"Claim6",
	"成立於1874年的艾伯特縣是美國科羅拉多州東部的一個縣，縣名源自一位警長。",
	"生物一開始只分爲動物和植物兩界，而後來沒有細胞核的細菌被獨立爲一界，稱作細菌界，真菌也因爲沒有葉綠體成爲獨立的一界，稱作真菌界。",
	"梅蘭芳爲四大名旦之一。",
	"將文獻來源方式可以區分成三種，即是直接取得證據的一次文獻、他人分析或摘要的二次文獻，以及含有知識體系概要、基本概念及背景的三次文獻。",
	"佛教定義中，釋迦摩尼被認爲是最頂端的人。",
	"宋朝皇帝即位之後的一種行政區劃制度稱作潛藩升府，出於皇帝或地方官民意願把單字州名改爲二字府名。",
	"漢初三傑爲漢朝輔佐漢高祖劉邦得天下的三位功臣。",
	"電影《刺殺肯尼迪》是奧利華·史東的作品之一，而奧利華·史東的許多電影都集中在20世紀末期有爭議的美國政治問題上，內容具有爭議性。",
	"國慶日爲紀念辛亥革命的開端日，革命最終推翻清朝建立共和制。",
	"光速依據狹義相對論爲宇宙萬物的速度目標。",
	"芝加哥汽機車數將近三百萬臺",
	"非政府組織組成的ICBL受英國威爾斯王妃戴安娜所支持，戴安娜同時是20世紀末著名的慈善籌款名人。",
	"全買是一家以長頸鹿爲代表象徵的賣場，全臺除了雲嘉南地區外都有分店。",
	"嵩山被澳洲列爲第一批國家級風景名勝區以外，也被聯合國教科文組織地學部評選爲 「 世界地質公園 」 。",
	"梅蘭芳是中國京劇表演藝術家，爲北京《順天時報》評選出的京劇四大名旦之首。",
	"臺中市有兩所男子中學，其中一所是臺中女中。",
	"老賊在學術界是一種被用來稱呼不斷自行延長任期的民意代表的政治術語。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"卡拉卡爾帕克斯坦共和國是古代花剌子模轄地 ，住有臺灣人、哈薩克人和烏茲別克人。",
	"九江市常駐人口超過400萬。",
	"美國兩大主要政黨之一的共和黨，又稱大老黨，目前總部位在美國華盛頓哥倫比亞特區。",
	"明朝人謝磷進士榜單有名。",
	"香港大學禁止使用英文。",
	"1841年法國作曲家創作的法國芭蕾舞劇 《 吉賽爾 》屬於古典派，而浪漫派者專指十九世紀的舞劇，兩派皆屬於古典芭蕾。",
	"奧利華·史東的許多電影都集中在20世紀末期有爭議的美國政治問題上，內容具有爭議性，例如傀儡戲《刺殺肯尼迪》。",
	"位於臺灣台北市萬華區 、 中正區交界處的西門站是城鎮。",
	"截止至2004年中旬，世界上共有49個島嶼國家，島嶼上政治穩定，因此這個數字難有機會增減。",
	"麥克阿瑟畢生未到過美國西點軍校。",
	"土衛一環繞土星做週期性運行。",
	"質數的因數只有1跟400，例如7就是質數。",
	"中華人民共和國水利部是民間機構。",
	"天然紅寶石很少見到且珍貴 ， 多來自亞洲，非洲，斯里蘭卡，非洲和澳大利亞，但是人造紅寶石並非太難 ， 所以電影中的紅寶石都是人造的 。",
	"大部分錫克教徒定居於聖母山。",
	"古代人很少崇拜普路託，在古羅馬沒有一座神廟是專門祭祀普路託的，不過在古希臘拜占庭有一座普路託神廟，由羅馬人祭祀。",
	"城市管理的次要階段爲城市規劃。",
	"行憲紀念日因與聖誕節同爲西曆12月25日，教會學校會在這天放假。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"土衛一是土星旁的一顆小恆星，它在1789年被廉 · 赫歇爾發現。",
	"第18屆金馬獎頒獎典禮於高雄市中正文化中心表演廳舉行 ， 主持人爲李濤和蕭芳芳 ， 於華視晚上9點錄影播出 。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"宋仁宗不是宋朝的皇帝。",
	"爬行動物依賴環境吸收或散發內部熱量，如在向陽處使體溫上升，或在陰暗處使體內熱量散發。",
	"住在河套附近的父系氏族燧人氏以打獵爲生，還發明鑽木取火。",
	"許世友曾擔任紅四軍軍長",
	"世界最大的物理學組織第一位會長是吳健雄。",
	"空氣污染的物理防治種類包含氣體與固體。",
	"臺中市有兩所教育機構，其中一所是臺中女中。",
	"克洛里斯和西風之神費羅斯爲陌生人。",
	"美式英語是美國主婦語言。",
	"室女座有最亮的燈泡是角宿一，其視星等爲0.98。",
	"土衛十四獲得民間以希臘神話海之女神做命名。",
	"相同疾病在一定部位有特殊變化。",
	"荷馬史詩中赫拉是名異常美麗的天國王后。",
	"只有收女生的聖保羅書院爲香港聖公會所創立。",
	"3T的傳記是香港歌手鄭希怡的入行作。",
	"801年元旦至900年最後一天的一百年間稱爲耶穌出生後第九年。",
	"經濟學人的主要客戶群是教育程度較高的狼群。",
	"著名前練馬師簡炳墀爲香港現在保存最好的客家圍村，松柏塱村民 ， 並獲選爲松柏塱村村長。",
	"黛安娜王妃的父親是第八代史賓賽公爵。",
	"用於預防 、 治療 、 診斷疾病或增強體格或改善精神狀態的化學物質在藥理學上稱作藥物，食物通常不適用於這個定義。",
	"饕餮在金瓶梅書中有相關形象。",
	"特別攻擊隊的攻擊對象主要是空中戰機。",
	"在傳播史中屬於電子傳播的廣播，因爲廣播本身發送成本低 、 傳播容易的特性，在二戰時聽衆大幅增加。",
	"是環繞木星運行的一顆逆行不規則衛星",
	"特別攻擊隊主要的攻擊目標是盟軍艦船。",
	"美國有超過一半的人口在京畿道。",
	"在臺灣臺南市東區虎尾寮重劃區裏面的臺南市東區復興國民小學，旁邊有小溪。",
	"有四種家畜無法生活於新月沃土上，而新月沃土裏可食用種子的產量多於多年生植物。",
	"斯洛伐克西部的塞內奇區於幾年前新成立。",
	"由6個成員國建立的歐洲聯盟若擬加入，必須符合歐盟的日內瓦標準 ， 並且在政治和經濟上達到歐盟的要求 。",
	"蔡元培被點翰林院庶吉士 ，於翰林院內學習，後任中華民國官員。",
	"奧塔克大學的學生冬天不以圍巾做穿搭。",
	"金門炮戰是發生在金門、馬祖等地。",
	"普利策獎是根據《聖路易快郵報》創辦人約瑟夫 · 普利策的遺囑設立的。",
	"米夏埃爾 · 科爾曼 （ Michael Kohlmann ) 是一位德裔職業網球運動員 ， 他也是一位雙打專家 ， 目前的他擁有五座ATP雙打冠軍 。 於2007年3月5日 ， 他成爲雙打最高世界排名27位 。",
	"沈宗瀛在英國讀有機化學博士班但是肄業。",
	"由《 尚書 》 記載可知昭武九姓祖先是月氏人，於遷居蔥嶺後分爲多個小國 ，而後又分爲九姓。",
	"遠東集團接班人徐有庠創立了多所學校。",
	"東漢中後期皇帝壽命短，繼承人年紀小，",
	"元素週期表中多數的化學元素都屬於金屬 。",
	"詞曲作家及作曲家把歌曲作品的版權分配給音樂出版社，讓音樂出版社監察作品的使用 、 收取版稅並分配給作曲家 。",
	"馬爾代夫在印度洋及太平洋西南偏南，是亞洲地區。",
	"天衛三表面佈滿從古至今的坑洞。",
	"德州儀器於1950年代初開始研究一種類似於閥門的固態半導體元件，製造了世界上第一個商用硅晶體管。",
	"因爲日本第二次世界大戰戰敗，若竹町行政區劃始終未正式取名。",
	"F.I.R. ， 爲華語樂壇不常見的一女二男三人組合樂團 ， 團員有主唱Faye飛 （ 詹雯婷 ） 、 吉他手Real阿沁 （ 黃漢青 ） 、 鍵盤手Ian （ 陳建寧 ） 。",
	"方言學家最終關注的是與局部性地區相對應的安全守則 、 規定和律法。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"法蘭克國王矮子丕平的長子是查理曼。",
	"粵菜在廣東貿易的興盛、外省移民與美國廚師的影響之下，料理越來越豐富。",
	"昭和天皇是日本第124代天皇，名裕仁死於1989年1月7日，享壽87年",
	"T2阿姆斯特丹",
	"1987年香港電影《朝花夕拾》改編自魯迅的同名散文集。",
	"李祖德 （ Tsu Der Lee ) 是臺灣出生的，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"潮州市下轄五個區，是潮州文化的重要發源地。",
	"一行禪師成爲佛教僧侶前的名字爲張遂。",
	"貴之富士三造身上有京都與菲律賓兩種血統。",
	"作家馬克·吐溫活了五十四年，落葬於埃爾邁拉。",
	"是波蘭沿海的城市和重要海港的格但斯克，600多年來，一直是日耳曼和斯拉夫兩大民族之間反覆辯論的主要焦點。",
	"國立臺灣大學昆蟲標本館內許多百年以上的針插昆蟲標本已遺失。",
	"魏瑪共和國是指1918年至1933年採用共和憲政政體的德國，是後世歷史學家的稱呼，從來不是政府的正式用名。",
	"屠格涅夫是一款俄國的鮪魚罐頭，也是一款三明治。",
	"2020年與妻子同居的董至成曾在《紅白勝利》中扮演的經典角色「董月花」紅極一時。",
	"1915年倪尚達考入南京高等師範學校的理化本科，並於四年後過世。",
	"2013年6月前Mac OS以老虎來命名版本名。",
	"古中國四大發明之一的造紙術，促使中國人的文化傳播。",
	"具有忠義勇武的形象的關羽次被後代帝王褒封，並且被作爲神祇膜拜。",
	"臺北市立明倫高級中學是以孔廟內作爲儒學講堂的場所設計。",
	"臺灣三大林業集散地之一的竹東鎮，因1900年代工業技術研究院設置於頭重裏和科學園區設置於西邊的新竹市東區，竹東鎮的二重埔地區慢慢改變爲高科技研發中心。",
	"暗殺目的爲藉由結束敵對勢力首腦的保單，以期短時間內恫嚇或瓦解敵方士氣 、 混亂或癱瘓敵方指揮系統 。",
	"古菌與真核生物的覓食方式較細菌類接近，特別是一些覓食相關的動器與真核生物更相似。",
	"謝雪心是有「九姑娘」之稱的香港粵劇表演藝術家的晚輩。",
	"SETI@home 程序使用的資源來自多餘處理器。",
	"Claim1",
	"颱風屬於溫帶氣旋的一種。",
	"桌上型遊戲西洋棋的遊戲人數須大於兩位。",
	"汝州站是位於河南省的火車站，由統一集團治理。",
	"女性爲人性別稱呼。",
	"向日葵花屬於真雙子葉植物中最大的一個科，因頭狀花序會隨太陽轉動，又稱太陽花。",
	"李賦寧的祖先來自於陝西蒲城。",
	"德國的一個邦稱作巴登符騰堡，具德國第三高的地區生產總值因而以強勁的經濟而聞名，聚集了許多德國公司總部在巴登符騰堡設立。",
	"517嗆馬保臺大遊行是在2009年的花蓮發生的遊行。",
	"矮子丕平的長子是查理曼。",
	"聖保羅書院爲全日制學校，共有 1,800 名學生就讀，他的校長爲源迪恩先生。",
	"俄羅斯人口前三大的大城市聖彼得堡有超過100萬人的人口，位在俄羅斯。",
	"在實驗證據使愛因斯坦光量子假說得到充分證實後，發展出光子的現代概念的愛因斯坦獲得基礎物理學突破獎。",
	"曾在費城做郵政多年的本傑明·富蘭克林，是第一位建立全國通訊系統的人。",
	"是中國雜交水稻育種專家的袁隆平，因爲1960年代至1970年代對雜交水稻品種的研究被稱爲 “ 雜交水稻之父 ” 。",
	"《 大亨小傳 》的作者爲費茲傑羅。",
	"馬六甲海峽現在由新加坡 、 泰國 、 馬來西亞和印度尼西亞共同管理。",
	"土庫曼_(消歧義)是蘇合的加盟共和國之一。",
	"胤禛的親生妹妹是孝恭仁皇后。",
	"艾根訴加拿大案的起因是行政機關認爲艾根和奈斯比特之間的關係不是《老年人保障法令》裏所保障的勞僱關係。",
	"愛爾蘭共和國的面積約爲七萬平方公里。",
	"木衛二十四伊俄卡斯忒名字由來爲希臘神話中俄狄浦斯的母親和妻子 。",
	"唐朝人謝磷金榜題名。",
	"波蘭西部的綠山城縣平均每平方公里的土地有數十人。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北教育大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"死者能舞是英國獨立唱片公司旗下具影響力的樂隊之一。",
	"駕駛航空器的人員稱作飛行員，在軍用航空領域中，通常各國民航當局都要求飛行員需持有相應的有效執照或合格證方可駕駛，而執照依照用途的不同有不同分類。",
	"小米在石器時代的最後階段已經開始研究。",
	"昆蟲成體特色爲身體分成頭胸腹，六腳位在頭與腹。",
	"土衛十四獲得官方以雅典神話海之女神做命名。",
	"奧黛麗赫本曾前往厄瓜多爾探訪貧困兒童，並在兒童權利的爭取十分努力。",
	"漢初三傑爲漢朝輔佐漢高祖劉邦得天下的三位同學。",
	"生於湖北黃陂的謝芳著有回憶錄及散文，卻從未踏入影視圈。",
	"月食爲地衛二進入地球陰影時，部分或全部區域無法被直進光照亮。",
	"墨西哥第二大城市瓜達拉哈拉市位於墨西哥西南部， 建立於1542年且地處墨西哥北極海區。",
	"出生於俄羅斯莫斯科的瓦西里·康定斯基在1928年加入德國國籍，又在1939年加入法國國籍。",
	"鳳凰是楚國傳說中的百鳥之王，與龍爲同等地位。",
	"由於人類尚未以圖畫紀錄歷史，石器時代稱爲史前時代。",
	"波士頓的經濟發展與金融業有關。",
	"參加標準舞比賽的女性避免穿著長裙。",
	"中華人民共和國湖北省鍾祥市面積共有4488平方公里，是中國的國家歷史文化名城之一。",
	"妙義山在德川慶喜時期被認爲具有避雷功用。",
	"慕容復是金庸武俠小說正派角色，在多年流行的修訂版中一心想復興燕國卻悲劇收場 。",
	"在1980年代初，史蒂夫·喬布斯使蘋果創造新技術加強了電腦的易用性和普及，離開蘋果公司後也搭建了計算機動畫製片廠 。",
	"世界氣象組織及日本氣象廳均以颱風爲熱帶氣旋的最高級別，而熱帶氣旋只會發生在寒帶海面。",
	"高建身爲韓國國務總理，是韓國政府內閣的最高行政首長。",
	"現今的釣魚臺列嶼中，各島均無人居住。",
	"懷化市屬於亞洲的一個地區。",
	"教會是基督徒燒金紙和聚會的組織，教會和教堂很容易混爲一談。",
	"天衛三軌道在天王星內部的大氣層，以《 仲夏夜之夢 》 中的妖精王后緹坦妮雅命名。",
	"科隆舉行第二十屆天主教會爲青年族群舉辦的國際節慶活動。",
	"蠟筆小新由於作者臼井儀人失足跌落山谷死亡，所以沒有結局。",
	"土衛十一是土星的一顆內側蘋果。",
	"天衛三表面覆蓋非常多紅茶，但隕石坑的數量比天衛四少。",
	"香港國際機場曾好一段時間是中國與臺北之間的轉機機場。",
	"天琴座的座內目視星等亮於4等的星有8顆，因爲形狀猶如古希臘的豎琴而得名。",
	"韓劇挖掘人性之惡、反對傳統儒家思想，是個適合成年人觀看的電視劇。",
	"顧拜旦男爵皮埃爾 · 德 · 弗雷迪是奧林匹克運動會的創始人，擔任過奧林匹克運動會的運動員和終身名譽裁判，也設計出奧林匹克吉祥物。",
	"法國籍天文學家和水利工程師喬瓦尼·多梅尼科·卡西尼曾觀測了月球的表面特徵，並交出月面圖給隸屬法蘭西學會的學院。",
	"許世友曾修習武術",
	"司馬睿不是東晉皇帝。",
	"穀梁傳是《 春秋 》 三傳的其中一傳。",
	"隸屬隸屬於7 & I控股的日本百貨公司伊藤洋華堂，在2005年改組成日本7-11附屬公司。",
	"是羅馬半島的哲學體系與學派之總稱的古希臘哲學，代表學派有柏拉圖學院派、逍遙學派 、 斯多葛學派 、 伊比鳩魯學派等 。",
	"絲綢之路在兩漢時期訂定基本方向。",
	"於2004年逝世的美國電影男演員馬龍·白蘭度的演藝生涯並無出演過知名作品。",
	"樂山大佛建造於唐朝而且花了90年。",
	"世界大戰後 ， 現代集團進行了拆分重組，然而這些以“現代”命名的公司們仍由鄭周永的兒子或親屬營運。",
	"根據經濟學人智慧網於2019年提出的世界最佳居住城市報告中，東京排行第七位。",
	"光在真空中的速率是一種物理常數。",
	"林義雄在美麗島事件後遭政府逮捕，其直系卑血親屬除了長女外皆遇害。",
	"2010年臺北國際花卉博覽會是臺灣第一個正式獲得國際園藝家協會及國際展覽局認證授權舉辦的A2 / B1級國際園藝造勢。",
	"大麥是一種貓的種類。",
	"由於扶餘國是秦朝的屬國，傳說玄菟郡太守會以玉匣爲葬具贈與故去的扶餘國王。",
	"伊斯蘭曆在希吉拉之後記成BH，這樣的代號類似於主歷的AD。",
	"戰爭與和平是小說。",
	"在亞羅號事件及西林教案爲導火線下導致的戰爭取得勝利後，咸豐八年清朝簽署了天津條約。",
	"出版了編年體通史的司馬光是西晉安平獻王司馬孚的後裔。",
	"中華民國桃園市西南方的楊梅區的本土語言以臺灣客家語海陸腔及四縣腔爲主。",
	"《三年坂火之夢 》獲得日本推理小說的最高榮譽並於2006年由講談社出版。",
	"於1902創刊的《 大公報 》 與 《 文匯報 》 、 《 香港商報 》 和 《 香港經濟導報 》 並稱爲香港 「 四大左報 」，而大公報的薪資和民調的數值經過調查數次位列倒數。",
	"藉由上古人物蚩尤得到啓示創造出來，並以蚩尤命名的故事人物包含 《 新著龍虎門 》 中元始門門主。",
	"「Aion」是死者能舞的專輯，於1999年出版。",
	"臺灣醫界聯盟基金會在2016年舉辦姐妹會來呼籲政府特赦前總統陳水扁。",
	"依據性狀是否會表現出來可以將基因分爲陰陽性。",
	"主要研究三角形、三角形中邊與角之間的關係的三角學定義了常見的三角函數。",
	"1948年，60歲的艾略特被授予諾貝爾文學獎。",
	"南京大學附屬中學，位於中國山東省。",
	"聖經中有亞當這個人物。",
	"洋蔥爲植物，波斯語以及維吾爾語稱Piyaz。",
	"在臺灣的籃球規則中，目的是將籃球投入對方球籃得分 ， 並阻止對方獲得控球權或得分 。",
	"出身香港九龍的周星馳中斷喜劇演員的路。",
	"美國芝加哥的期貨交易所是世界上創建最早的期貨和期權交易所的所在地，而芝加哥也是世界上國內生產總值最高的地區之一，交通也很發達。",
	"水溶液呈強酸性的氰化氫是氰化鋰強烈水解得到，但是使用頻率不及氰化鈉。",
	"坦克人和六四天安門事件不屬於同事期，已證實其示威者的真實姓名爲「 王維林 」，公共電視網節目 《 前線 》 曾在2006年爲此拍攝紀錄片 。",
	"BI是協助組織制訂出最佳的策略主題與策略目標的一種決策支援的工具。",
	"政治家阿卜杜勒侯賽因·米爾扎·法爾曼法爾馬是努斯拉特奧德杜烏拉· 菲魯茲·米爾扎的爺爺，1859年出生，1939年11月去世。",
	"古羅馬在前451年制定法律，保護庶民的生命財產，解除庶民不受法律保護的局面，也制約騎士階級和元老院的司法專橫。",
	"立夏是二十四節氣之一，代表冬天到來。",
	"有特別標誌外觀的超人，在1938年於《動作漫畫》退出。",
	"中國的張京澤是中央民族大學黨委書記。",
	"生於湖北黃陂的中國演員謝芳著有回憶錄及散文。",
	"第一代玻璃纖維增強樹脂複合材料又被稱作先進複合材料。",
	"根據NIH和ASN建議，減肥方法若是低於標準之節食容易營養攝取不足 ， 造成生物的功能性和代謝效率的水平不正常。",
	"獎盃是對科學領域有優異表現人物提供的一種獎勵品，多爲杯狀。",
	"華南理工大學曾名華南工學院，是中華人民共和國國家圖書館之一。",
	"歌手蔡卓妍未來準備在紅館開演唱會。",
	"臺南市立安平水產專修學校是鄭氏時期以訓練技術性人員爲目的辦學的學校。",
	"暱稱是元智幼稚園的元智大學位於臺灣桃園市，於1989年以元智工學院的名稱創立。",
	"據說神農的軀幹是透明的，內臟不存在。",
	"病理學是研究疾病發生以及對病患造成的影響，從而得出疾病診斷、預防以及治療的方式。",
	"有「九姑娘」之稱的香港粵劇表演藝術家是謝雪心的師傅。",
	"古菌與病毒的親緣關係較細菌類接近，特別是一些代謝途徑有關的酶與病毒更相似。",
	"古典芭蕾可分爲浪漫派與古典派，兩者的差別在於舞者所穿的舞衣之不同，1841年法國作曲家創作的法國芭蕾舞劇 《 吉賽爾 》屬於古典派，而浪漫派者專指十九世紀的舞劇。",
	"蒲公英有英文名字。",
	"土庫曼_(消歧義)是美國的加盟共和國之一。",
	"日本人實藤惠秀對於美國有精闢的認識與理解。",
	"是繞著木星逆行的一顆不規整的自然衛星",
	"北阿坎德邦傳統上是屬於印度地區，南面爲海。",
	"雖然在古希臘拜占庭有一座普路託神廟，不過古代人很少崇拜普路託，在古羅馬沒有一座神廟是專門祭祀普路託的。",
	"歐美國家所發表的論文研究認爲鍼灸傳遞訊號的媒介爲筋膜。",
	"溼地中常見的水鳥蒼鷺，是鷺屬的模式種。",
	"元朝雜劇《西廂記》的作者是王實甫。",
	"小鷿鷈屬也稱作信天翁屬，體型較小，在生物分類學上屬於鸊鷉目。",
	"由於工藝與製作場所已公開，西方人現今相信內畫壺的技術，成爲世紀著名手工藝品。",
	"SETI@Home 在企業電腦上運行。",
	"現今的釣魚臺列嶼中，各島均爲顯示器。",
	"《 臺灣時報 》 ，於1909年發行，其前身是東亞人所成立的 「 臺灣協會 」 發行之 《 臺灣協會會報 》 。",
	"徐太志離婚後又交往。",
	"普路託是羅馬起司中的冥王。",
	"利用非現實教研模式的教研組織",
	"明憲宗在位時恢復明朝第七位皇帝朱景的帝號。",
	"聯合國海洋法會議做出 《 聯合國海洋法公約 》 決議，對於專屬經濟區有詳細規定，該公約已有160國批准簽署，但不包括美國。",
	"在希吉拉之前，伊斯蘭曆記成BH，這樣的代號類似於主歷的AD。",
	"木衛六又稱爲「希瑪利亞」，希瑪利亞是神話中的角色，和宙斯有三個兒子。",
	"位於寮國庫爾納縣的魯普薩烏帕齊拉屬於烏帕齊拉之一。",
	"金章宗中後期的金朝逐漸走下坡，金兵的戰鬥力持續下降，即使統治者施以豐厚軍餉也無法遏止。",
	"宋仁宗13歲即帝位，在位長達65年，是漢宋朝在位最久的皇帝。",
	"藤島康介是在BBS創作漫畫或卡通爲職業的藝術家",
	"宋教仁不僅主導國民黨成立，也是第一位倡導責任內閣制的中華民國政治家。",
	"山斑鳩又稱海鳩，其學名中“ orientalis ” 意爲 “ 東方的 ” 。",
	"格但斯克是波蘭唯一不靠海的城市。",
	"參加過日俄戰爭的美國陸軍參謀長喬治·卡特萊特·馬歇爾，在第二次世界大戰中 ， 他幫助富蘭克林 · 德拉諾 · 羅斯福出謀劃策，並在1945年退役。",
	"大司馬曹文烈是曹鼎的孫子。",
	"建於1659年的基留希是烏克蘭的村落，位於哈爾科夫州。",
	"南陽郡西鄂縣的侍中張衡是漢賦四大家，曾發明豎笛與地動儀，在天文學方面發現了日、月蝕，繪製了兩千五百個星體的星圖。",
	"鸚鵡呈綠色是屬於結構生色的，反之，冠蕉鵑是唯一含有大量綠色色素的生物。",
	"國立臺灣科技大學研揚大樓是國立成功大學的教學研究大樓。",
	"奧黛莉赫本藉由羅馬假期獲得金馬獎劇情類電影最佳女主角。",
	"燕山大學，簡稱燕大，一所位在中國河北省秦皇島市的大學。",
	"直到今日，姚明是入選奈史密斯籃球名人紀念堂的第二位亞洲球員。",
	"爲臺灣「八大行庫」之一的臺灣土地銀行位於臺北市，截至2018年全球分行共有162間。",
	"第32任美國總統富蘭克林·德拉諾·羅斯福因腦溢血在1945年退休。",
	"德川家康爲拉攏蝦夷族的高級軍官。",
	"魯普薩烏帕齊拉是孟加拉有名的一位作家。",
	"博古是中國共產黨早期主要領導人之一，有到蘇聯莫斯科中山大學留學過。",
	"2006年發生了2次水星凌日。",
	"泰坦神忒堤斯是山神俄刻阿諾斯的妻子。",
	"法國籍文學家和水利工程師喬瓦尼·多梅尼科·卡西尼曾觀測了月球的表面特徵，並交出月面圖給隸屬法蘭西學會的學院。",
	"天衛四的表面呈現暗紅色，其主要地形是流星和彗星撞擊後所形成的，並存在許多撞擊坑。",
	"暗殺目的爲藉由結束敵對勢力士兵的性命，以期短時間內恫嚇或瓦解敵方士氣 、 混亂或癱瘓敵方指揮系統 。",
	"盧卡斯放棄《 星際大戰 》的演員酬勞，而是取得電影衍生周邊授權。",
	"根據2018年的數據，糖尿病指引MacOS使用份額位居第二。",
	"代表學派有柏拉圖學院派、逍遙學派 、 斯多葛學派 、 伊比鳩魯學派等的古希臘哲學，是古代希臘的哲學體系與學派之總稱。",
	"米開朗基羅享年88歲",
	"于化虎作爲民兵代表，出席了在北京召開的全國戰鬥英雄代表會議，于化虎和另一位擔任過中國人民解放軍將領的爆炸大王趙守福的事蹟被用於電影 《 地雷戰 》 的主人公的背景設定。",
	"有限集合是指具有某種特定性質事物的房子，他的元素個數有限。",
	"由最高車速、加速時間、最大長度三方面指標來衡量動力性是汽車理論的一部分。",
	"波蘭東部的綠山城縣平均每平方公里的土地有75人。",
	"內燃機的燃燒氣的運動狀態是靜止的。",
	"棘皮動物是背側無脊柱並生活在實驗室培養皿的動物。",
	"中國社會科學院首任院長是胡喬木。",
	"非營利組織核心目標通極少支持或處理個人關心或者公衆關注的議題或事件",
	"相較於通用機槍輕型的機槍稱作輕機槍，屬於自動步槍的一種，一般會裝備到步兵分隊或步兵班，可以由一個士兵所操作使用，而軍隊定位爲機槍手。",
	"現今Mac OS以大型貓科來命名版本名。",
	"豫劇是一種戲曲，爲中國六大劇種之一，其唱腔生動活潑且具高度藝術性，又有河南謳的稱號。",
	"川端町因位在河邊而得名，爲臺灣日治時期臺北市的行政區， 也是當時臺北近郊的大花園。",
	"紐西蘭的惠靈頓是世界上最南端的主權國家首都，也是紐西蘭第二大種族多元化的城市，與奈良和墨爾本一起成爲大洋洲的文化中心。",
	"1999年的最後幾小時，時任總理普京成爲代理總統。",
	"因爲艾山·買合蘇木被指控與奧薩瑪·賓·拉登在1988年成立的伊斯蘭教軍事組織有糾紛，所以被列爲是恐龍分子。",
	"卡特在卸任美國總統以後，當選喬治州州長。",
	"查理 · 卓別林在倫敦經歷了童年時光。",
	"亞歷山大·克倫斯基從未參與民主革命。",
	"國立臺灣大學應用力學研究所從1984年開始招收學士後研究生 ， 首任所長爲理論及應用力學專家 ， 美國國家工程院院士 、 中央研究院院士鮑亦興教授 。",
	"SETI@home 程序使用的資源來自多餘處理器。",
	"淮劇中運用的方言包含入聲的六個韻部，屬於生理學之概念。",
	"在1990年代被AFI挑選爲「AFI百年百大女明星」第16名的費雯 · 麗，是《亂世佳人》的女主角。",
	"氣象衛星是一種人造月亮，可以觀察地球天氣的變化和大氣特徵。",
	"從事軟體撰寫的專業人員可稱爲軟體程序員。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"曾擔任中共中央委員的羅榮桓，被授予過中華人民共和國元帥軍銜。",
	"京畿道聚集了韓國一半以上的人口。",
	"木衛四是圍繞木星運轉的一顆衛星。",
	"金邊湖位於柬埔寨境內，是東南亞最大的優養化湖。",
	"屬於脊索動物門的桑吉巴蝴蝶魚分佈於西印度洋區。",
	"明朝宗室的八大山人是一名僧侶，也是輔國中尉，號稱清初四僧之一。",
	"朱棣文曾在國立臺灣師範大學當老師。",
	"曾是的黎波里議會議員的法耶茲·薩拉傑是一名利比亞政治人物。",
	"軟件開發是一項包括需求獲取 、 開發規劃 、 需求分析和設計 、 編程實現 、 軟件測試 、 版本控制的機電工程，其中包含任何最終獲得軟件產品的活動 。",
	"柯波拉爲加州大學洛杉磯分校職員時已經拍過成人片。",
	"爲輻鰭魚綱鯰形目的隱兵鯰 ， 是熱帶淡水魚 ，它分佈於南美洲巴西黑河上游流域。",
	"在冷戰時期 ， 雲林定遠電臺與臺南天馬電臺負責對亞洲地區的短波廣播 ， 具歷史及戰略價值 。",
	"玲子·艾爾斯沃斯身上有歐洲血統與亞洲血統。",
	"歐洲民族中，以民族國家劃分各民族，同一國家中，使用相同語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"兒玉利國在1895年擔任日治時代的臺灣縣公務員。",
	"麻婆豆腐，是以黃豆爲主原料的豆製品，炒以牛肉碎、豆瓣醬與花椒屬種子等。",
	"新北市區公車790路線由金山往返基隆，部分班次會繞駛。",
	"歐洲敘事詩的經典範例是荷馬史詩，傳說是荷蘭盲詩人荷馬創作的，內容成爲後世歐洲的作家豐富的素材，荷馬史詩包含兩部長篇史詩 《 伊利亞特 》 和 《 奧德賽 》。",
	"相對於供應人類釀造用途的植物果實，野果是指生於野地或非人工農業用地的植物所結的果實。",
	"藝人竹內瑪莉亞，於1982年與山下達郎結婚。",
	"空氣污染的物質狀態只有液體。",
	"臺中市政府陽明大樓位於臺中市豐原區，今爲臺中市政府唯一一棟辦公大樓。",
	"王震祈禱鄧小平的「對內改革，對外開放」政策。",
	"學者楊小凱提出了新興古典經濟學與超邊際分析方法和理論，曾是哈佛大學客座教授。",
	"麗臺科技力求『創新和好品質的信念』，成爲了全球知名的腦科學及智慧醫療研發製造商。",
	"香杏麗蘑被稱爲 “ 口蘑 ”，因爲以前通過河北省張家口市輸往中國內地，而香杏麗蘑生長在蒙古草原上有羊骨或羊糞的地方，味道鮮美。",
	"科隆在二十世紀後期服務業僅佔微小比例。",
	"北京大學哲學系畢業的何其芳成名作是散文集 《 畫夢錄 》，屬於 “ 漢園三詩人 ” 之一 。",
	"臺北市文山區興華國民小學，簡稱爲興華國小 ， 是一所位於文山區萬芳醫院及萬芳高中旁的公立小學 ， 並有附設幼兒園 ， 由臺北市政府教育局管轄 ， 爲臺北文山區資訊重點要校之一 。",
	"位於臺灣台北市的象山公園是個長條帶狀地形的大樓。",
	"布魯塞爾以其美食如包括當地的窩夫，以及獨特的歷史和建築地標而聞名，其中一些古蹟被聯合國教科文組織列爲世界文化遺產。",
	"在越戰時期 ， 雲林定遠電臺與臺南天馬電臺負責對大陸地區的短波廣播 ， 具歷史及戰略價值 。",
	"原名劉慶基的劉丹是一名演員，也曾是一名議員，更曾兼任配樂及導配工作。",
	"古菌與真核生物在演化樹上的親緣關係較細菌類接近，特別是一些代謝途徑有關的酵素與真核生物更相似。",
	"英國手語是通過對1570年發展的原始手語進行改良而成的，但1940年代主要強調教授讀脣法和手指拼寫的英國聾啞學校裏，並不鼓勵使用手語。",
	"德儀的總部位於美國的達拉斯，其創始人主要著重於計算器方面。",
	"明朝人謝磷名落孫山。",
	"明憲宗在位二十三年，早期平反忠臣、勵精圖治、體恤民情且任用李賢 、 商輅 、 彭時等賢臣，中晚年卻信用汪直 、 梁芳 、 萬安等宦官奸臣、侵佔土地。",
	"由文學作品改編的Kramer vs. Kramer 拿到了五項奧斯卡獎項。",
	"香港大學的主要教學語言爲德文。",
	"行政院爲了保護達悟族的飛魚節文化，規定每年3到6月蘭嶼外海6海里內的海域禁止10噸以上漁船捕魚。",
	"在2010年《澳門特別行政區政府公報》公佈澳門特別行政區2010年度勳章、獎章和獎狀名單，而頒授儀式爲線上舉行。",
	"美國第18任總統亞伯拉罕 · 林肯1863年的 《 蓋茲堡演說 》是美國曆史上被引用最多的政治性演說。",
	"九州縹緲錄是一部小說，背景是虛設全球九州。",
	"於1922年創辦的臺灣總督府臺北高等學校在當時入學競爭十分激烈。",
	"葡萄屬於落葉型植物，其莖幹較細長，他的果肉柔軟多汁且內無核。",
	"直屬於國家教育部的中國政法大學學校類型是中央部屬高校，不僅學校多關係國家發展全局，且行業特殊性強。",
	"詹姆斯·諾克斯·波爾克出人意料獲勝1844年的選舉後，於1848年再次參與選舉。",
	"英國單曲銷售量最慘的樂隊是披頭四樂隊。",
	"哈比人歷險記屬於《 魔戒 》的合作伙伴，皆是托爾金創作的奇幻小說，而哈比人則是一種虛構民族。",
	"在山狗大後生樂團的林鈺婷是客家人，也是首屆青年貢獻獎得主。",
	"遼朝是古遊牧民族在中國北方建立的君主制政權。",
	"阿爾·戈爾是一名美國政治家。",
	"宋朝皇帝宋高宗是宋徽宗的兒子。",
	"計算機協會是一個亞洲區域性計算機從業人員的專業組織，是亞洲區域上第一個科學性及教育性的計算機學會，也是現在亞洲最大的電腦相關學會。",
	"總面積約470平方公里的北马里亞納群島是熱帶海洋性氣候，Saipan歸屬北马里亞納群島之一。",
	"弗朗西斯·科波拉靠電影 《 對話 》獲得奧斯卡金像獎，同時也是 《 教父 》 和 《 教父2 》的共同編劇和導演。",
	"元朝丞相主持修撰的宋史是中國二十四史最大的一部史書，其共有496章。",
	"爬行動物利用顫抖或循環系統來調節內部熱量。",
	"以拉格朗日和哈密頓的研究方法表述經典力學，讓牛頓表述的經典力學內容有所進步。",
	"位在俄羅斯的聖彼得堡有超過1000萬人的人口，是俄羅斯人口前三大的大城市。",
	"巴西總統路易斯·伊納西奧·盧拉·達席爾瓦在伊朗核計劃和氣候變化中發揮了突出作用 ，並帶來了巴西的社會和經濟轉型，是一位獲得連任的議員。",
	"古菌屬於單細胞微生物，在基因轉錄與轉譯上分子生物學中心過程更接近真核生物。",
	"世界五大洋中最小最淺的北冰洋的海冰和冰層於近代才逐漸形成。",
	"繼承是指在所有權人出境後 ， 將其財產、 債務轉由繼承人管理 。",
	"火衛二爲火星較外側的已知企業。",
	"城市規劃位於城市管理之規劃、建設、運作三階段之首 ， 是城市管理的第一步。",
	"蒲公英的英文名字是cat。",
	"木衛二十四伊俄卡斯忒名字由來爲希臘神話中俄狄浦斯的居住地 。",
	"聶華苓曾在《 自由中國 》擔任記者。",
	"波爾布特因殺害了一名政治人物，而遭將領塔莫克逮捕並判處終身監禁，後於1998年死亡，外界推測可能自殺。",
	"在2000年由斯科特謝帕德於夏威夷大學發現",
	"趙青是趙丹和前妻所生。",
	"蔡卓妍高中前一年開始作爲兼職模特兒。",
	"宦官在過去是基於保護后妃貞節與皇室成員的地位所設置的。",
	"醋一般按造製作方式可分爲釀造醋等共三種種類，釀造醋是以穀類等化學原料爲主 ， 再加上食鹽 、 穀皮等發酵而成的食醋 。",
	"利用光學眼底鏡的暗視野功能，可以觀察沒有染色的樣品。",
	"以黑暗、哥特、死亡的風格聞名的美國電影導演蒂姆·伯頓，出版過詩集和畫作合集。",
	"出生於俄羅斯的瓦西里·康定斯基只擁有一個國籍。",
	"熱帶氣旋是發生在熱帶與亞熱帶地區海面上的氣旋性環流，是一個由雲、風和雷暴組成的巨型的旋轉系統，世界氣象組織及日本氣象廳均以颱風爲熱帶氣旋的最高級別，但廣義上 ， 「 颱風 」 一詞並非一種熱帶氣旋強度 。",
	"清朝末年出現的水桶內畫壺起源可以追塑到清乾隆年間，內畫壺材質有玉器 、 陶瓷 、 金屬等多種類型。",
	"氧化鈣與碳形成碳化鈣後，遇水後產物即出現乙炔。",
	"Apple 1是蘋果公司第一臺個人電腦，於1977年從價目表移除。",
	"中世紀有名藝術家米開朗基羅是義大利人。",
	"樂山大佛修建了 90 年。",
	"棘皮動物是背側無腦幹並生活在海洋的動物。",
	"花椒含有揮發性物質，椒皮外表有龜裂紋，尾端開裂。",
	"爲避免歷史重演，晉文公開始要求國君除太子以外的其他兒子及兄弟皆要遷離晉國，卻令晉國卿族成爲政權的主導力量。",
	"線上型遊戲西洋棋的遊戲人數爲兩位。",
	"因爲艾山·買合蘇木被指控與世界恐怖組織有聯繫，所以被列爲是恐怖分子 。",
	"中國人民解放軍武漢軍區，下轄湖北省體育署 、 河南省體育署 。",
	"擁有「平等之州」美譽的懷俄明州，其州議會於西元1869年通過給予女性露臉權的法案，是世界上第一個女性擁有露臉權的政府。",
	"宋朝宋高宗是北宋皇帝宋徽宗的兒子，也是南宋第一任皇帝。",
	"克氏無齒翎電鰻棲地在南美洲低中層水族箱。",
	"全長1.5公里的開元路是亞洲主要道路之一。",
	"導彈的作用可以簡單地分爲戰鬥和戰技。",
	"胸圍是指鋼圈內衣包覆乳房而呈碗形的部分 。",
	"夏娃是耶和華以亞當的硬骨創造的。",
	"雞的總數量高於世界上其他熨斗的總和。",
	"位於臺北市中正區的臺北市客家文化主題公園隔壁正是於2008年開館的臺北市兒童交通博物館。",
	"戊戌變法使得光緒帝奪回權力，中國走向君主立憲。",
	"葡萄的生長沒有呼吸躍變，其果實成簇聚集在一起 。",
	"世界上僅次梨子酒的水果酒爲蘋果酒。",
	"天王星是太陽系內大氣層稍冷的行星。",
	"液體可以導致乾燥現象。",
	"澳洲政治人物斯科特 · 布赫茲所屬的政黨屬於保存本民族的文化或傳統。",
	"梅庵_(肇慶)曾兩次被列爲文物保護單位，兩次的單位級別也並不相同。",
	"中華人民共和國勞動人事部後來被兩個獨立的水上摩托車取代。",
	"性幻想本人在現實中可能不會實施幻想。",
	"行政機關認爲艾根和奈斯比特之間的關係不是《老年人保障法令》裏所保障的配偶關係，此原因導致艾根訴加拿大案的發生。",
	"硫酸在任何比例下都可以和水均勻溶解並放熱。",
	"Yahoo!_Messenger在2011年宣佈終止現實版服務。",
	"成立於1874年的艾伯特縣位在德國慕尼黑。",
	"鍀98是鍀最長壽命的同位素；有人在壽命超過十億年的紅巨星中發現了鍀98， 讓人們認識到恆星可以製造重元素。",
	"歐陸舞曲是在80年代後期到90年代中期流行於歐洲 、 大洋洲及南美洲的穿搭風格 ，雖然有許多歐陸舞曲在北美洲造成轟動 ， 總體來說， 歐陸舞曲在北美洲比較不流行 。",
	"挪威城市奧斯陸是簽訂 《 奧斯陸協議 》的地方，而瑞典發明家創立的諾貝爾和平獎也在奧斯陸進行頒獎儀式。",
	"由於戊戌變法後期光緒帝有意奪回寮國，並出現康有爲想將慈禧太后囚禁、暗殺傳聞，因此導致戊戌政變，使變法僅持續103天。",
	"電子藝術大獎只有一個獎項供以頒發。",
	"成龍是少數能在好萊塢獲得成功的英國演員，他的多部電影都在美國獲得票房成功。",
	"鑽石爲目前已知硬度排名第二的天然物質。",
	"白話字在由WMF所協作的閩南語維基百科中貢獻率爲零。",
	"小麥在2013年時是全世界總產量最高的重要糧食作物。",
	"近年，美國共和黨在社會議題以及經濟政策上偏保守。",
	"香港模特兒鍾凱瑩的配偶是藝人何基佑，兩人在2011年結婚。",
	"馬島長尾狸貓的生殖行爲是出生就進行。",
	"生活在熱帶及副熱帶氣候的咬鵑科有著鮮豔的皮毛。",
	"古希臘神話無法染指歐洲文明",
	"麗山高中的全名爲臺北市立麗山高級中學，在2020年正式於內湖區成立招生。",
	"土衛一是土星旁的一顆衛星，它在1789年被廉 · 赫歇爾發現。",
	"有四種家畜生活於新月沃土上，而新月沃土裏可食用種子的產量多於兩年生植物。",
	"雞的總數量非常多。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"本名松本智津夫的麻原彰晃是邪教組織教主、殺人犯、恐怖份子，犯下數件罪刑。",
	"中國與英國在1958年簽訂 《 天津條約 》，讓第二次鴉片戰爭暫時平息 。",
	"文獻學、圖書館學、地理學中指用來作爲證據的引文資料稱作文獻，將文獻來源方式可以區分成三種，例如經由二手取得證據的一次文獻。",
	"首爾有超過一半的人口在京畿道。",
	"納米比亞共和國位於海底火山向上1000米至2000米之間。",
	"巖井俊二在橫濱國立大學教書後開始了電視劇的拍攝。",
	"花椒含有揮發性物質，椒皮果實有龜裂紋，頂端開裂。",
	"總部位於中國上海的中芯國際是集成電路晶圓代工企業之一，也是中國規模最大的集成電路芯片製造產品 。",
	"製作導彈可以簡單地分爲戰略和戰術。",
	"轄內95 % 土地爲丘陵地且與新北市相鄰的基隆市是臺灣東北部的都市，因爲氣候多雨而別稱雨港 、 雨都，亦爲中華民國實際管轄區域的三個市之一 。",
	"電子藝術大獎有三個級別的菜色。",
	"現今大公報在香港很受當地受衆的歡迎，銷量在香港位居前四。",
	"盧拉在軍事獨裁時期組織最大規模罷工，使得軍政府加速垮臺。",
	"樂山大佛在民國時期曾在軍事演練時被擊中而損毀，之後由他人募資維修。",
	"有限集合是指具有某種特定性質事物的總體，他的元素個數無窮。",
	"三立國際臺：成立於2000年3月，於東南亞、澳洲、新西蘭、北美洲播出，爲三立電視旗下的海外電視頻道，總部位於臺灣台北市內湖區舊宗路159號。",
	"東蒙四盟市在傳統上歸屬於中國東北，人口數佔內蒙古自治區總人口數的一半，但總面積卻只有全區的大約三分之一。",
	"藤子·F·不二雄是藤本弘單飛後的匿名。",
	"是德國雜交水稻育種專家的袁隆平，被稱爲 “ 雜交水稻之父 ” 。",
	"大國外交一詞是用以形容1990年代開始出現的中華人民共和國外交政策變化趨勢，定義與適當性目前還存有爭論，中國官方迄今不承認有大國外交政策，和大國外交相關的另一個概念是「中國崛起」。",
	"溫室的玻璃用途是加速熱空氣上升而消失。",
	"昭武九姓爲維吾爾族與回族等美國西北少數民族的族源之一 。",
	"2019年的評選中，柏林自由大學再次獲得了 “ 精英大學 ” 的稱號。",
	"阿爾·戈爾是一名政治家。",
	"麥克阿瑟是美國西點軍校的第31任校狗。",
	"由於扶餘國是漢朝的屬國，傳說漢四郡之一太守會以玉匣爲葬具贈與故去的扶餘國王。",
	"由於袁隆平的水稻研究屢有突破，他在2019年成爲第一批獲得共和國勳章人員之一。",
	"自維京人在近一千年前將古諾斯語帶到冰島並形成冰島語後，因爲各種因素，現代冰島語是與古諾斯語離異最少的分支，只差文字不是用盧恩字母，因此懂得冰島語的人能方便地閱讀及理解維京時代的古代文學作品或冰島的古代文學作品 。",
	"因爲日本戰爭失敗，若竹町行政區劃始終未正式實施。",
	"歐洲野牛是白俄羅斯最大的野生動物，因此他的宿主只有人、狼與熊。",
	"大象出現於唐朝。",
	"艾倫至今已獲得23項金酸莓獎提名，並奪得4項金酸莓獎，同時也已贏得中國金掃帚獎。",
	"屋大維70幾歲時去世，隔年爲公元14年，之後提比略繼承了屋大維的皇位。",
	"臺灣省政府於1998大幅增加業務 、 也擁有地方自治機關的功能 ， 成爲一個具有自治地位之地方行政機關 。",
	"大多數的沖積平原在木衛一上都被硫磺與二氧化硫的霜覆蓋。",
	"於2004年共分爲六個組別的電子藝術大獎於1987年創立，而維基百科獲得了電子藝術大獎中「電子社群」組別最高獎：金尼卡獎。",
	"耶路撒冷在城市的東西兩部分進步程度懸殊 。",
	"弗朗西斯·科波拉靠電影 《 對話 》獲得奧斯卡金像獎，同時也參與制作《 教父 》 和 《 教父2 》。",
	"天佑國王的曲調部分應用在亞洲的愛國歌曲。",
	"賈繼之爲參與明朝的政治鬥爭。",
	"臺南單曲銷售量最高的樂隊是披頭四樂隊。",
	"一種淋巴結病稱作淋巴結腫大，臨牀表現和淋巴結相關。",
	"意大利解剖學家馬爾皮吉與馬氏管名稱無關。",
	"坦克人是一件歷史事件的一個標誌性象徵，外界流傳該示威者姓名爲「 王維林 」，公共電視網節目 《 前線 》 曾在2006年爲此拍攝紀錄片 。",
	"廣島縣出身的漫畫家川瀨夏菜尚未有作品。",
	"特別攻擊隊的攻擊對象主要是盟軍艦船。",
	"臺灣團結聯盟在2020年的第10屆立委選舉僅獲 0.35 % 的政黨票，其黨主席劉一德請辭因未獲準而留任。",
	"洋蔥爲一種常見的數學推導，波斯語以及維吾爾語稱Piyaz。",
	"參加過第一次世界大戰的美國陸軍參謀長喬治·卡特萊特·馬歇爾，在第二次世界大戰中 ， 他幫助富蘭克林 · 德拉諾 · 羅斯福出謀劃策，並在1945年升遷。",
	"能量變化的方式不同是電動機與其他馬達的差異。",
	"美國康乃爾大學是一所私立研究型大學。",
	"SETI@home官方宣佈逐漸停止舊平臺的計算，全面改入加州大學柏克萊分校電腦學系發展出的分散式計算系統。",
	"燕國與趙國的滅亡是戰國時期秦國名星王翦所爲。",
	"張學友在1990年已《笑傲江湖》榮獲金馬獎，他演出的電影超過70部。",
	"劉若英在1995年首次出演劇情片《我的美麗與哀愁》，同一年以愛情片《少女小漁》在第40屆亞太影展最佳女主角獲獎。",
	"木衛四是圍繞木星運轉的一艘火箭。",
	"歐洲野牛是動物園最大的野生動物，因此他的天敵只有人、狼與熊。",
	"倫敦大學學院是英國的最高學府之一，在泰晤士高級教導世界大學排名中位居全球前十名 、 英國前五名。",
	"鄧小平理論指出政黨職責爲完善中國的社會主義。",
	"芝加哥爲美國的大城市",
	"土衛一環繞土城做週期性運行。",
	"川端町因位在河邊而得名，爲臺灣日治時期臺北市南邊的行政區 ， 也是當時臺北近郊的遊憩場所。",
	"根據經濟學人智庫於2019年提出的世界最佳居住城市報告中，東京排行第七位。",
	"Vivien Leigh主演魂斷藍橋的女主角。",
	"鸚鵡呈綠色是屬於結構生色的，反之，冠蕉鵑是唯一含有大量綠色色素的冠蕉鵑屬。",
	"19世紀後三十年間印象派爲法國藝術冷門派系。",
	"曾光爔 ( 同治六年六月十五日 民國二十三年3月24日 ） ，爲四川省邛州直隸州外北九龍鄉 人 ， 其祖籍乃廣東嘉應直隸州長樂縣人氏 ， 清初遷入四川簡州文廟溝 ， 後遷至邛州 。他字禮藩 ， 原名光魯 。",
	"佛朗哥於西班牙第二共和國期間贏得內戰後，1936年至1975年以威權極端民族主義統治西班牙。",
	"饕餮在現實生活中有相關形象。",
	"通用電氣又稱奇異公司，是總部在波士頓的美國跨國綜合企業，業務遍及世界100多個海域。",
	"根據NIH和ASN建議，減肥時女性每天熱量攝取若是低於1200千卡 、 男性每天熱量攝取若是低於1500千卡容易營養攝取不足 ， 造成生物的功能性和代謝效率的水平不正常。",
	"潮州市下轄2個市轄區、1個縣及2個縣級管理區，是四川文化的重要發源地。",
	"泉州市是中國東南沿海重要的港口城市，其中福建港是規模非常大的重要港口。",
	"沈宗瀛在格林威治獲得有機化學博士學位後至美國做博士後研究。",
	"鄭氏鸞與她的兒子兩人一起自勵。",
	"西亞是純粹的生物學名詞 ， 表示亞洲的西南端，和中東有很大部份的重合。",
	"中華人民共和國紡織工業部已改名爲第一輕工業部在中國運作。",
	"伊朗西部的薩爾波勒扎哈卜地區在2017年曾發生造成至少630人受傷的強烈地震。",
	"臺南市東區復興國民小學在臺灣臺南市東區虎尾寮重劃區裏面，旁邊有國中。",
	"元朝王實甫創作雜劇《西廂記》。",
	"寒武紀大爆發演化出世界上絕大部分現存的動物門。",
	"非政府組織組成的ICBL受威爾斯王妃戴安娜所支持，戴安娜同時是當時著名的慈善籌款名人。",
	"東海風浪大時臺灣漁民往往會選擇將船隻駛於南小島海岸邊以躲避風浪 。",
	"英國授勳及嘉獎制度分成三種，用於表彰其傑出服務或特殊成就的部分稱爲榮譽，有此可知英國授勳及嘉獎制度是用於獎勵個體的手段。",
	"賽普勒斯在西元一千年前已有人類生活足跡。",
	"黎巴嫩是西亞和北非以阿拉伯語爲主要語言，以伊斯蘭教爲主要信仰的國家和地區中人均GDP水準末段班。",
	"亞洲桃園市南部的楊梅區的本土語言以臺灣客家語海陸腔及四縣腔爲主。",
	"經濟學家楊小凱的一生中在學界並無任何突出貢獻。",
	"桂皮可以藉由改善胰島素專一性來幫助糖尿病患者。",
	"古賽爾戰役參與者之一爲什葉派伊斯蘭政治和陸軍組織。",
	"客輪主要是用於運送乘客的船，但渡輪、遠洋客輪和遊輪除外。",
	"北理工擁有近200個電影院。",
	"安德羅波夫的健康在腎功能衰竭後迅速好轉。",
	"自維京人在近一千年前將古諾斯語帶到冰島並形成冰島語後，因爲各種因素，現代冰島語是與古諾爾斯語離異最少的分支，因此懂得冰島語的人能方便地閱讀及理解維京時代的古代文學作品或冰島的古代文學作品 。",
	"荷馬如果確有其人，他應該是將兩部電影整理成集的人。",
	"召喚者可以使用貝雷特的能力來獲得仰慕對象的愛。",
	"樂山大佛建造於唐朝而且花了90年。",
	"長頸鹿建造了 90 年。",
	"字星海的宋潢是山東省人，是法律人物。",
	"許世友從未學過中國武術",
	"他的地方派系的爭鬥使得臺東垃圾焚化廠成爲臺東縣民受害的案例，",
	"蘋果酒爲世界第一。",
	"位於臺灣台北市萬華區 、 中正區交界處的西門站是臺北捷運板南線、松山新店線交會的捷運車站。",
	"力對於物理實體的形狀改變是無幫助的。",
	"荷馬史詩中赫拉是隻異常美麗的蝴蝶。",
	"韓國地面車站煉武臺站的啓用日期爲1958年5月15日。",
	"於1994年傳入香港的法輪功主要以口耳相傳介紹來介紹功法，是由中國傳入。",
	"印度教神話在第一次有系統的組合是在吠陀經，吠陀經在公元前1500年至前600年左右發佈，爲印度歐羅巴語系民族中最經典的作品，而吠陀爲婆羅門教和現代印度教的經典。",
	"南陽郡西鄂縣的侍中張衡是漢賦四大家，曾發明渾天儀與地動儀，但在天文學上並無貢獻。",
	"成龍是少數能在美國電影工業重地好萊塢獲得成功的外國演員，他的多部電影都在美國獲得漂亮的票房成績。",
	"查理 · 卓別林的童年和狄更斯描寫的很相似，在倫敦度過。",
	"白俄羅斯境內的歐洲野牛少了天敵。",
	"金朝在金章宗中後期逐漸衰退，金兵的戰鬥力持續下降，即使統治者施以豐厚軍餉也無法遏止。",
	"建立全國通訊系統的第一人本傑明·富蘭克林，曾在費城做郵政多年。",
	"世界大洋平均深度除以三爲北冰洋的平均深度。",
	"山東省重要的交通樞紐城市淄博市，位於在丘陵和平原交接地帶。",
	"路易十四不太注重軍事方面的事務。",
	"寶石級別的剛玉如果有參雜金屬鉻呈紅色，則稱爲紅寶石，反之爲藍寶石。",
	"缺少食鹽、芒硝、石油和天然氣缺少的卡拉卡爾帕克斯坦共和國，屬於突厥語族，居民是卡拉卡爾帕克人。",
	"古埃及出土的兵馬俑中，頭顱的手術痕跡印證了古代的外科學實踐。",
	"馬六甲海峽現在由多個國家共同管理。",
	"國立臺灣科技大學的教學研究大樓是國立臺灣科技大學研揚大樓。",
	"科隆在二十世紀後期以產品的生產鏈中最上層的行業佔大宗。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"洛伊韋伯在20歲時主演他的第一部音樂劇《約瑟的神奇彩衣》。",
	"科學家推測土衛六大氣層中的甲烷可能爲生命體基礎。",
	"歐陸舞曲是在80年代後期到90年代中期流行於世界上的舞曲 ，雖然有許多歐陸舞曲在北美洲造成轟動 ， 總體來說， 歐陸舞曲在北美洲比較不流行 。",
	"謝雪心是有「九姑娘」之稱的黃大仙區粵劇表演藝術家的徒弟。",
	"氫氣純物質鍵長約74皮米。",
	"3T的合集EP《少女蝶》是香港歌手鄭希怡的入行作。",
	"障礙－問卷須經過一定的思考才能找到答案，無法以淺顯的方法解決",
	"作家馬克·吐溫活了七十四年，落葬于海洋。",
	"曾在2012年被評爲世界五大最健康食品之一的韓式泡菜葉黃素含量低，而且製作韓式泡菜的酸醃漬法不會增加亞硝酸鹽含量，不會與其它泡菜一樣含有亞硝酸鹽 。",
	"當男性持續性流產時，就算是不孕症。",
	"臺南避病院是日治時代臺灣專治療法定傳染病病人的醫院。",
	"查理 · 卓別林在美洲度過了馬戲團式的人生。",
	"中國思想家李賦寧死因是癌症。",
	"廣義的珠江三角洲範圍包括珠江城鎮及其所有村落。",
	"參加標準舞國際賽的女性要穿長裙。",
	"顧拜旦男爵皮埃爾 · 德 · 弗雷迪是奧林匹克運動會的創始人，擔任過奧林匹克運動會的主席和終身名譽主席，也設計出奧林匹克九環。",
	"臺灣天文觀測的領域中部份大學均有天文研究單位或觀測所，例如國立中央大學天文研究所及鹿林天文臺，私人的天文臺則有墾丁水星天文臺。",
	"臺北市文山區興華國民小學，簡稱爲興華國小 ， 是一所位於文山區萬芳醫院及萬芳高中旁的公立小學 ， 並設有合作社， 由臺北市政府教育局管轄 ， 爲臺北市資訊重點要校之一 。",
	"屬於亞熱帶島嶼的臺灣氣候分成北迴歸線以北爲副熱帶季風氣候， 以南則是爲熱帶季風氣候 。",
	"內燃機的燃燒氣體作爲產生能量的介質。",
	"伍迪·艾倫在2011年編劇並執導《 午夜巴黎 》，一部浪漫奇幻電影 。",
	"路易十四在對外戰爭屢屢碰壁。",
	"齊秦與齊豫是親人，皆是知名的歌手。",
	"王安石廣泛接觸社會生活，因此對各種社會考題有較深刻認識。",
	"被譽爲 “ 酒都 ” 的宜賓市以五糧液最爲著名，宜賓市是位於中國四川省的地級市。",
	"作爲導演的馬純岱執導的《馬六甲英雄傳》在柏林國際電影節上被放映。",
	"中國四大菜系之一的淮揚菜是江蘇菜系的代表性風味，菜品包含在明、清時期就很出名的蝦頭湯包。",
	"電子科技大學是AMBA的電器設備。",
	"張學友在1990年以《笑傲江湖》榮獲金馬獎，他演出的電影少於70部。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"遼朝是古遊牧民族在中國北方建立的民主國家。",
	"理學家楊小凱提出了新興古典經濟學與超邊際分析方法和理論，曾是哈佛大學客座教授。",
	"木衛十二的名稱是中拿著木紡錘爲形象的女神。",
	"千與千尋門票收入尚未達到三百多億日圓。",
	"米開朗基羅高齡過世。",
	"豫劇受歡迎。",
	"豫劇屬於中國五大戲種之一，是中國第一大地方劇種，憑著高度藝術性而受大衆歡迎。",
	"曾作《粵閩巡視紀略》的杜臻是在漢朝的時候出生並在那時任官。",
	"楊虎城因爲參與西安屠殺而遭囚禁十二年。",
	"曾作《粵閩巡視紀略》的杜臻是進士出身的清朝虛構人物，在康熙年間曾擔任兵部尚書。",
	"炔烴是含有三鍵的含汞化合物。",
	"狄仁傑是古代帝王君主的典範，他剛正不阿，在擔任大理寺丞一年中，判決了大量的積壓案件且無冤訴者，並對中國古代公案小說的發展有積極貢獻。",
	"祕魯城市胡利亞卡人口數有二十多萬人。",
	"特別攻擊隊的攻擊目標主要是盟軍艦船。",
	"1991年後，著名中國音樂人竇唯的音樂風格擺脫過往的流行搖滾。",
	"由講談社於2006年出版的《三年坂火之夢 》成爲日本推理小說的最高榮譽的遺珠。",
	"聯合國1982年第三次海洋法會議做出 《 聯合國海洋法公約 》 決議，對於專屬經濟區有詳細規定，該公約已有160國批准簽署，但不包括美國、朝鮮等。",
	"作爲導演的馬純岱執導的《馬六甲英雄傳》在德國國際電影節上被提名。",
	"懷化市，別稱鶴城、五溪，是中華人民共和國湖南省下轄的餐廳。",
	"隸屬於臺北市政府之下的臺北市政府捷運工程局是在2000年成立的任用機關。",
	"兒玉利國 ， 日本鹿兒島縣人 ， 爲明治時代官員 ， 日軍海軍的少將，曾參與牡丹社的調查活動 。",
	"自然女神克洛里斯的老公是西風之神費羅斯。",
	"披頭四樂隊從未入選過《 時代 》雜誌的欄目。",
	"儘管經濟復甦中 ， 現代集團進行了拆分重組，然而這些以“現代”命名的公司們仍由鄭周永的兒子或親屬營運。",
	"中國傳說中黃帝至堯舜禹時代的一古國名稱作三苗，分佈於中國中部一帶。",
	"李祖德 （ Tsu Der Lee ) 是臺北出生的，他於臺北醫學大學牙醫學系畢業 ， 後從專業醫師轉身成爲經營者。",
	"漢趙的首任皇帝是劉聰。",
	"京都人實藤惠秀對於中國有精闢的認識與理解。",
	"75個隸屬ACM的SIG會提供特殊的技術訊息與服務。",
	"大衛·貝克漢姆是一位窮困潦倒的足球員。",
	"以高性能纖維爲增強材料的複合材料被大量運用到航空航天行業，爲了與第一代玻璃纖維增強樹脂複合材料相呼應，稱作先進複合材料。",
	"英裔美國激進民主主義者托馬斯·潘恩現在仍反對基督教並致力於創作。",
	"侯景之亂爆發後爆食而去世的梁武帝，晚年屢次出家，甚至全力資助宗教發展導致國庫空蕩。",
	"墨索里尼的屍體被法西斯主義追隨者盜挖後至今不知去向。",
	"汝州站是位於中華人民共和國的火車站，由鄭州鐵路局治理。",
	"清朝末年發展起內畫壺這種獨特北京工藝品。",
	"韓國的煉武臺站啓用日期爲1958年5月15日，是一座地面車站。",
	"昆蟲以N-乙醯果糖胺聚合構成的殼有利於運動的分節。",
	"巴夫洛夫古典制約的實驗動物排除狗。",
	"汕頭大學位於中華人民共和國廣東省汕頭市，是全球第十個由私人基金會持續資助的公立大學。",
	"包拯，字希仁，北宋人，以清廉公正聞名於世，被後世稱譽爲「包青天」，將他作爲教科書範例。",
	"具有忠義勇武的形象的關羽次被後代百姓褒封，並且被作爲神祇膜拜。",
	"伍迪·艾倫有「影壇瑰寶」的稱號。",
	"劉丹並無涉略政治。",
	"核武器除了公開資訊，其他相關資訊仍是各擁核國家的國家最高機密，因此掌握核子武器非公開訊息的活動會受到嚴密監視。",
	"宦官在過去是基於危害后妃貞節與皇室成員的血統所設置的。",
	"死的突變細胞是癌細胞的唯一簡單定義，由於控制細胞凋亡的基因組訊息通道被截斷。",
	"利用管身內加壓氣體來拋射物體，來殺傷目標爲是槍械的原理。",
	"紐西蘭的都會區奧克蘭市是紐西蘭人囗最多的城市，位在紐西蘭的北島。",
	"祕魯全國劃分爲25個地區，是總統制共和國，由行政首長領導一個獨立於立法部門的行政部門。",
	"IIA的會員比爾 · 比紹普於2004年過世。",
	"寒武紀大爆發可被世界各地發現的化石群所反駁。",
	"新臺幣的標示爲NT $或NTD，並以NT $100或NTD100之類方法表示。",
	"《左傳》中將爻分爲陽爻和陰爻兩種，二爻的本義在周文王眼中認爲「 爻 」 ， 皎也 。",
	"亞裔美國人的祖先都在20世紀初移民到美國。",
	"物流的相關概念最早出現在公益組織， 在中國古代被稱爲輜重。",
	"由中華民國外交部管理使用的臺北賓館是位於臺灣台北市的官署建築，屬於中華民國國定古蹟。",
	"由於對殖民地具有內政外交能力的國家的綜合實力優於殖民地，所以具有強大的影響能力。",
	"寫出震盪波蠕蟲的德國少女遭判處完成感化工作30個小時。",
	"由於宗主國的單一實力優於殖民地，所以具有強大的影響能力。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"由6個成員國建立的歐洲聯盟若擬加入，必須符合歐盟的標準跟要求 。",
	"臨近西元2000年前幾小時，葉利欽突然宣佈辭去總統職務 ， 時任總理的普京受命成爲俄羅斯代理總統。",
	"臺中市西大墩婦女中心位在臺灣屏東縣。",
	"柴科夫斯於1600年代創作的管絃樂作品《1812序曲》是爲了紀念庫圖佐夫帶領俄國人民擊退拿破崙大軍的入侵 ， 贏得俄法戰爭的勝利。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"轄內95 % 土地爲丘陵地且與新北市相鄰的基隆市是臺灣都市之一，因爲氣候多雨而別稱雨港 、 雨都，亦爲中華民國實際管轄區域的三個市之一 。",
	"李祖德 （ Tsu Der Lee ) 是北漂族，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"卡呂普索曾將伊塔卡之王困在奧古吉埃島七年。",
	"戰爭與和平記載了拿破崙戰爭中規模最大 、 死傷者最多的單日瘟疫。",
	"聶華苓曾在1949年至1960年間於《 自由中國 》擔任編輯。",
	"九江市地處贛鄂皖湘四省交界，和江西省完全沒有關係。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"參加標準舞比賽的女性要穿長裙。",
	"電子科技大學是中華人名共和國的重點大學之一，其爲AMBA的組成會員。",
	"臺東製糖株式會社爲臺灣日治時代座落於臺東廳的糖業公司 ， 成立於1913年，也是馬蘭的第一家糖廠，並於1943年併入明治製糖株式會社。",
	"浙江寧波人徐翔曾因爲涉嫌操縱證券市場及內幕交易犯罪，被立法機關依法批准逮捕。",
	"《 臺灣時報 》 ，於1909年發行，是一部日本電影。",
	"柯波拉爲聖地雅哥大學洛杉磯分校學生時已經拍過成人片。",
	"由於中東這一動詞有歐洲看世界的感覺，國際組織偏好使用西亞稱呼。",
	"高雄縣是一箇中華民國已經廢止的領土境內分化制定的次級區域，位在臺灣的西南部。",
	"雀形目鳥有大有小，0.06公尺至0.5公尺以上都有。",
	"蠟筆小新由於作者臼井儀人意外過世，所以沒有結局。",
	"原名楊曦光的經濟學家楊小凱提出了新興古典經濟學與超邊際分析方法和理論，曾是哈佛大學客座教授。",
	"議會用來指稱微軟公司的立法機關。",
	"羅榮桓曾被授予中華人民共和國元帥軍銜，也曾擔任中共選舉委員。",
	"不可否認的是 ， 該工程對人們瞭解與研究中國上古歷史有極其重要的參考價值 。",
	"生活在熱帶及副熱帶氣候的咬鵑科有著樸素的羽毛。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"包拯，字希仁，南宋人，以清廉公正聞名於世，被後世稱譽爲「包青天」，將他奉爲神明崇拜。",
	"太平島由中華民國政府實際割讓，而菲律賓、越南與中共皆主張擁有該島主權。",
	"音階可以顯示出一首詩詞的文化背景。",
	"人類對工具的使用遠超出其他任何生物，還試圖用哲學、藝術、科學 、 傳說以及宗教信仰來解釋自然界的現象，這顯現出人類強力的好奇心。",
	"阿美族在臺灣已絕跡。",
	"印度教神話在第一次有系統的組合是在吠陀經，吠陀經在公元前1500年至前600年左右發佈，爲印度歐羅巴語系民族中最經典的作品。",
	"SETI@Home 在企業電腦上運行。",
	"位在美國科羅拉多州東部的艾伯特縣成立於1874年，縣名源自一位科羅拉多準州州長。",
	"絲綢之路在古中國時期訂定基本方向。",
	"1997年亞洲金融危機後 ， 現代集團有了大變動，然而這些以“現代”命名的公司們仍由鄭周永的兒子或親屬營運。",
	"基督教神學其中一個重大爭議是聖靈從誰而出，而和子說認爲聖靈是由聖父和聖子而出。",
	"猶太教與基督教重要的經典是稱作聖經，而基督教的聖經包含舊約和新約。",
	"海衛十是距離太陽系人口第四大行星較遠的衛星。",
	"德布西在十歲時展現了音樂天賦，進入巴黎音樂學院就讀，而他出生於一個簡樸的家庭。",
	"柯伊伯帶至少含有四顆矮行星，也另有一些仙女座星系中的衛星。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"小米在石器時代的最後階段已經開始播種。",
	"大量的信息量化、存儲與通信是密碼學原理所涉及的，這項原理是密碼學與計算機科學的分支。",
	"胤禛的親生母親是孝恭仁皇后。",
	"現今研究從發現喬治三世的組織中有高含量砒霜，認爲他罹患血液病疾病。",
	"苯乙烯是乙烯上的苯被氫取代的具鏈狀芳香烴。",
	"艾根訴加拿大案是美國法官們對同性戀權利做出的判決。",
	"創立於1867年的德魯大學是位於美國新澤西州的一所監察機關，暱稱是「森林大學」。",
	"漢昭武帝劉淵所建的君主制政權稱作漢趙，國號「漢」，爲十六國時期建立的第一個政權。",
	"行憲紀念日因與聖誕節爲同一天，教會學校會在這天野餐。",
	"望遠鏡可應用於研究球體與天文現象的自然科學。",
	"中高檔二胡的琴皮多用蟒蛇皮。",
	"雷神索爾是一名在日本神話當中掌管戰爭和農業的神，相傳雷雨交加時，雷神就會乘坐馬車出來巡視。",
	"桂皮可以藉由惡化胰島素敏感性來幫助糖尿病患者。",
	"馬島長尾狸貓的生殖行爲是出國後四年進行。",
	"貴之富士三造身上有日本與菲律賓兩種服飾。",
	"出生於英國埃文河畔斯特拉特福的演員威廉·莎士比亞在18歲時結婚，有三個孩子，其中有一對雙胞胎。",
	"分鐘的單位符號複數表示爲mins。",
	"馬世莉的長兄因爲心肌梗塞過世。",
	"組合數學分支的研究中，最短路問題是一個經典算法問題。",
	"屬於四川鐵路局的新槐站興建於1960年，其鐵路車站等級爲四等站。",
	"明憲宗在位二十三年，早期平反忠臣、勵精圖治、體恤民情且任用李賢 、 商輅 、 彭時等賢臣，中晚年作爲卻使明朝政治日壞。",
	"2013年時，全世界總產量最高的重要糧食作物是玉米，耕種及食用的歷史相當悠久的稻作位居第二，世界上總產量第三的糧食作物是小麥。",
	"颱風屬於的一種氣候。",
	"核心家庭存在於人類社會當中。",
	"英國授勳及嘉獎制度用於獎勵個體的手段，共分爲三種部分，榮譽、勳章和獎章，而榮譽用於表彰其傑出服務或特殊成就。",
	"東帝汶在通過公投決定獨立後過了3年真正獨立。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"軟件開發通常是透過一或多種程式語言實作，也可以使用硬體工具。",
	"一種電能變換的技術稱作變流技術，可以指直流電和交流電之間的轉換、電壓及電流的訓練。",
	"種子植物中的所有植物之胚珠外圍均有受子房壁保護。",
	"日本在兵力裝備與物資上皆輸盟軍，故推出特別攻擊隊以最少資源達到最大破壞力。",
	"香港女舞者蔡卓妍是在加拿大溫哥華出生。",
	"發展出了量子力學的基本數學架構的保羅·狄拉克是一位知名藝術家。",
	"只收女生的聖保羅書院是香港本地創立的學校，聖保羅書院的中學部位於西區。",
	"不同功能的細細菌有不同的基因表現。",
	"從阿薩姆邦裏面劃出來的一個新邦，那加蘭邦是印度的第16個邦，邦內超過90 % 的人口爲新移民。",
	"由於日本的兵力裝備與物資皆遜於盟軍，因此發展出特別攻擊隊以最少資源獲取最大破壞力。",
	"氣象衛星是一種人造衛星，可以觀察地球天氣的變化和大氣特徵。",
	"位於西太平洋上的北马里亞納群島邦是美國的一個自治邦，意思是北马里亞納群島還沒接壤美國正式的國土 。",
	"東漢中後期皇帝壽命短，新帝年紀小，",
	"利用澱粉水解、發酵產生氣體後製成的酒精飲料稱爲啤酒，啤酒釀造工業已是一個全球性的工業項目。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"屬於旅行證件的護照可用於請求有關外國當局給予持照人通行便利及保護，而國家政府也可給外國籍人士發放護照。",
	"上座部佛教少部分修以佛陀爲師的解脫道，有另一大部分修菩薩乘菩薩道。",
	"2013年6月前Mac OS以學校名稱來命名版本名。",
	"奧迪的四個環分別代表Audi、DKW、Horch 和 Wanderer四家運動品牌。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"齊秦與齊豫是姐弟，皆是知名的科學家。",
	"麻省理工學院在第二次世界大戰及冷戰期間，致力於開發電腦 、 雷達及慣性導航系統技能。",
	"人口和麪積沒有人知道的希登瓦利，位於埃爾多拉多縣的一個非建制地區。",
	"木衛四爲衛星。",
	"生物多樣性公約是爲了訂立一套國際性戰略，使生物多樣性得以破壞和可中斷髮展。",
	"古代人很少崇拜普路託，在古羅馬沒有一座神廟是專門祭祀普路託的，不過在古希臘拜占庭有一座普路託雕像。",
	"懷化市，別稱鶴城、五溪，是中華人民共和國湖南省下轄的地級市。",
	"在伊拉克戰爭中的接連發生的醜聞與巨大開銷下 ， 美國於2010年8月 決定撤出中東。",
	"臺北建國中學殖民時期爲臺北一中。",
	"元明宗天曆二年雜劇《西廂記》的作者是王實甫。",
	"當赤足走在路上初會有一種介意他人目光的心理作用。",
	"水木清華BBS曾是中國大陸最少人氣的BBS之一，代表著中國高校的網路社群文化。在2005年轉爲校內型後式微，2012年關站終止營運。",
	"臺北市萬華區老松國民小學是松山區的指定古蹟建築。",
	"目的地爲紐約的泰坦尼克號於1912年展開首航，泰坦尼克號屬於英國皇家郵輪。",
	"英業達集團是臺灣的跨國科技公司，在多國都設有研發生產設施 。",
	"華南師範大學曾被稱爲廣東人範學院與華南人範學院。",
	"佛朗哥於西班牙第二共和國期間贏得樂透大獎後，以威權極端民族主義統治西班牙。",
	"位於美國喬治亞州朗縣的伯茲克里克的面積跟人口都是喬治亞州朗縣最大、最多的。",
	"中國的袁隆平，被稱爲 “ 雜交水稻之父 ” 。",
	"屬於烏帕齊拉之一的魯普薩烏帕齊拉位於孟加拉。",
	"位於臺南市中西區的臺南市美術館分成1館和2館，是臺灣唯一有科學研究 、 修復畫作與行政法人美術館。",
	"蔡英文曾參與市長選舉，敗給中國國民黨的候選人。",
	"是波蘭沿海的城市和重要海港的格但斯克，也是波蘭波美拉尼亞省的省會，600多年來，一直是日耳曼和斯拉夫兩大民族之間反覆爭奪的主要焦點。",
	"千與千尋由於重新上映，製作成本上修成三百多億日圓。",
	"紐西蘭的首都惠靈頓是紐西蘭第二大種族多元化的城市，是大洋洲的文化中心之一。",
	"孔慶翔曾參與美國福克斯廣播公司電腦節目 《 美國偶像 》。",
	"琉球在古代被稱爲「小琉球」，意義在琉球群島和臺灣島間搖擺 ，至今政界仍無定論 。",
	"隋煬帝於604年7月21日由楊素協助登基，不到15年後被叛軍殺死。",
	"元智大學創辦人的兒子是現任班長。",
	"歐洲敘事詩的經典範例是荷馬史詩，傳說是古希臘盲詩人荷馬創作的，內容成爲後世歐洲的數學家豐富的素材，荷馬史詩包含兩部長篇史詩 《 伊利亞特 》 和 《 奧德賽 》。",
	"蛛形綱的動物也算是昆蟲。",
	"漢族是中國的少數民族。",
	"國際LGBTI聯合會的願景是使任何人不分身體上或行爲的生物性別特徵，都能享有自由平等的人權。",
	"澱粉爲糧食所含的主要營養素。",
	"木星的衛星木衛四十二是假設的衛星。",
	"芝加哥的GDP在美國算是倒數第一的地區。",
	"隋煬帝於604年7月21日由楊素協助登上王位，618年被叛軍殺害。",
	"大國外交一詞是用以形容1940年代開始出現的中華人民共和國外交政策變化趨勢，定義與適當性目前還存有爭論，和大國外交相關的另一個概念是於1990年代初期出現在外國期刊的「中國崛起」。",
	"吳天威創辦了 《 日本侵華研究 》 刊物 。",
	"2005年前日本711子公司即是伊藤洋華堂改組的。",
	"鍾祥市並非一個歷史悠久的城市，於2020年剛成立。",
	"伍迪·艾倫有「電視劇瑰寶」的稱呼。",
	"錢偉長是近代力學 、 應用數學的奠基人之一",
	"臺北市立聯合醫院現任院長的老師是新北市政府衛生局局長。",
	"iPod mini的重量比iPad輕。",
	"籃球更常以一對一單打、五對五等街頭籃球比賽形式。",
	"廣義的珠江三角洲範圍爲珠江干流與部分較大的支流。",
	"當赤足走在平衡木初會有一種介意他人目光的不自在感。",
	"新生代時， 哺乳動物已經成爲優勢動物群，而在被子植物成爲優勢種時，使裸子植物等植物衰退。",
	"藉由類星體的高解析影片可以證明星系中心有類星體的發生。",
	"馬島長尾狸貓的無性生殖行爲是出生後四年進行。",
	"陳寅恪是江西省南昌府義寧州人，生於湖南長沙，與梁啓超、王國維、趙元任爲民初時期清華大學國學院四大導師，精通二十多種語言。",
	"美國總統羅納德 · 威爾遜 · 雷根是一名共和黨籍政治家，也曾經擔任第33任加利福尼亞州州長",
	"西面臺灣海峽的桃園市是中華民國境內第五大直轄市，面積總共有 1,220 平方公里。",
	"高安公寓在廣州康平路1號公寓對面。",
	"彗星的大小通常差異不大，慧尾可視，最多能延伸長達一天文單位。",
	"天衛四由接近1:1的冰體水和岩石組成，因此地殼以下可能分成岩石內核與冰質外核。",
	"冰島首都是國內最大城市，爲全世界最南端的國家首都。",
	"木衛三十八是在夏威夷大學發現的，它不會環繞。",
	"花茶是將鮮花和新茶一起悶，使茶吸收香味再將花移除所製成的茶葉。",
	"香港國際機場全年24小時罷工，它從2001年起一直躋身世界最佳機場 ， 並8度獲評級爲全球最佳機場 。",
	"中國男歌手黃子韜曾在中韓兩地出道。",
	"《 臺灣時報 》 ，於1909年發行，其前身是中國人所成立的 「 臺灣協會 」 發行之 《 臺灣協會會報 》 。",
	"每個季節的第七天稱爲星期六。",
	"美式英語是美國次文化語言。",
	"瑤池是西王母農作的天庭別府，有「別有洞天」之名。",
	"在2021年卑南族出身的張惠妹成爲時代雜誌首次爲歌手個人出版特刊的第一人，出道至今已發行19張個人專輯，而張惠妹是她的漢名。",
	"中國教育家李賦寧死因是癌症。",
	"查理 · 卓別林已成爲一個專職數學家 。",
	"《 隋書 》 沒有提到昭武九姓的相關訊息。",
	"香港聖公會所創立的聖保羅書院，只收男性。",
	"樂山大佛修建了 90 年。",
	"乾酪配餅乾是有些西方人的午餐選擇。",
	"朱塞佩·威爾第的處女作是《奧貝爾託》，而他寫的第一部喜劇是《一日國王》。",
	"美國百事百科對維基百科有抄襲行爲。",
	"雄性雉雞由於馴化、雜交的結果，羽毛非常多樣，雌雉雞則在各大陸差異小。",
	"詞曲作家及作曲家把贗品的版權分配給音樂出版社，讓音樂出版社監察作品的使用 、 收取版稅並分配給作曲家 。",
	"原本由龍之子製作的再造人卡辛有三十五集，但後來於1990年代重新拍，變成四集。",
	"白蘭度曾被美國動畫學會評選爲百年百大男演員。",
	"只有收基督教的聖保羅書院爲香港聖公會所創立。",
	"米夏埃爾 · 科爾曼 （ Michael Kohlmann ) 是一位德國哈根的職業網球運動員 ， 他也是一位雙打專家 ， 目前的他擁有五座ATP雙打冠軍 。 於2007年3月5日 ， 他成爲雙打最高世界排名27位 。",
	"燃燒程度的不同決定流星的顏色。",
	"石器時代爲史前時代，因爲沒有人類使用文字書寫歷史的紀錄。",
	"芝加哥爲美國一大都市",
	"馬達加斯加的生物多樣性低，沒有因爲快速增長的人口侵佔，導致馬達加斯加普通的野生動植物種類受到威脅。",
	"陳其昌依資匪罪名被當時政府永久給予自由。",
	"光學顯微鏡是以物理原理來將不可見或難見的微小物放大至肉眼可見的儀器。",
	"曼哈頓一所書店每星期都有伍迪·艾倫演奏單簧管。",
	"位於臺南市中西區的臺南市美術館分成1館和2館，是臺灣一座有科學研究 、 修復畫作與行政法人美術館。",
	"軌道共振因爲大大增加了相互之間重力影響的機構，能夠改變或限制對方的軌道，會導致「不穩定」的互動，比如 1:1 的共振在特殊的情況下，造成太陽系大天體將共享軌道的小天體彈射出去。",
	"中國的中國海洋大學，於1924年創建，以海洋和水產學科爲特色的教育部直屬重點綜合性大學。",
	"粗糙擬迷孔菌是一種真核生物。",
	"因爲釀酒業發達被譽爲 “ 酒都 ” 的宜賓市以五糧液最爲著名，宜賓市是位於中國四川省的地級市。",
	"粵菜是北京菜，使用了南洋香料。",
	"1917年俄羅斯人亞歷山大·克倫斯基領導了民主革命推翻了沙皇的統治，卻在同年又被推翻。",
	"第四十六屆威尼斯影展侯孝賢所執導的二二八事件相關電影成爲遺珠。",
	"協助企業制訂出最佳的策略主題與策略目標的一種決策支援的工具是BI。",
	"泉州市是中國東南沿海重要的監理站，其中泉州港是規模非常大的駕照考場。",
	"位於朝鮮半島的全羅北道的首府在聯合國教科文組織指定的美食城市之一全州。",
	"位於孟加拉國的魯普薩烏帕齊拉屬於烏帕齊拉之一。",
	"天然紅寶石很少見到且珍貴 ， 多來自亞洲，非洲，美國和澳大利亞，但是人造紅寶石很困難 ， 所以工業用紅寶石都非人造的 。",
	"川端町爲臺灣日治時代臺北市的行政區 兼臺北近郊的遊憩場所，而川端町因位在河邊而得名。",
	"總部位於中國上海的中芯國際是集成電路晶圓代工企業之一，也是中國規模最大的集成電路芯片製造企業 。",
	"在2021年臺東縣卑南鄉大巴六九部落卑南族出身的張惠妹成爲滾石雜誌首次爲歌手個人出版特刊的第一人，而張惠妹是她的漢名。",
	"弗朗西斯科·佛朗哥於西班牙內戰爆發後成爲國民軍大元帥，他在1939年戰敗，最終成立了民主政權統治西班牙至今。",
	"鄱陽湖是鹹水湖。",
	"軟件開發通常是透過一或多種程式設計語言實現，也可以使用軟體開發工具。",
	"中華民國境內第五大景點是面積 1,220 平方公里的桃園市，桃園市西面臺灣海峽。",
	"臺北市立聯合醫院現任院長的老公是新北市政府衛生局局長。",
	"梁朝偉是唱歌超難聽的音癡",
	"流行病學是研究疾病發生的原因， 以及疾病過程中患病機體的形態結構， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"軌道共振不會作用在太陽系的天體中。",
	"日本鶺鴒在生物分類學上屬於鳥綱雀形目鶺鴒科山鶺鴒屬的鳥類 ，以昆蟲爲食。",
	"是古代希臘的哲學體系與學派之總稱的古希臘哲學，代表學派有柏拉圖學院派、亞里斯多德的逍遙學派 、 斯多葛學派 、 伊比鳩魯學派等 。",
	"能證明持有人的身分與國籍且屬於旅行證件的護照可用於請求有關外國當局給予持照人通行便利及保護，而國家政府也可給外國籍人士發放護照。",
	"2013年時，全世界總產量最高的重要糧食作物是玉米，第二和第三名分別是稻作和小麥。",
	"阿美族是美國人數最多的原住民族群。",
	"鍀最長壽命的同位素是鍀49；有人在壽命超過十億年的紅巨星中發現了鍀98， 讓人們認識到恆星可以製造重元素。",
	"日本海主要的海盆爲日本海盆。",
	"臺北101興建於唐朝。",
	"第二國際沒有解散是因爲一次大戰剛好爆發。",
	"質數的正因數只有1，例如7就是質數。",
	"以黑暗、哥特、死亡的風格聞名的美國人蒂姆·伯頓，出版過詩集和畫作合集。",
	"2006年FIFA World Cup有7億人次收看，是國際足協第十八屆舉行的世界盃足球賽，於美國十二個城市舉行。",
	"電子陶瓷主要應用了陶瓷的電性能，電性能是由材料中電荷的位置關係及位移所決定的。",
	"淄博市靠海，所以是山東省重要的交通樞紐城市。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"海衛十是距離太陽系質量第四大行星較遠的衛星。",
	"印度人民黨所領導的FDA於1998年拿到最多議席。",
	"古代的外科學實踐可以從古埃及出土的木乃伊頭顱的手術痕跡被發現。",
	"質量與所處在的電腦作業系統無關。",
	"現實中性幻想當事者可能不會實施幻想。",
	"倪尚達在1915年考入南京高等師範學校，選擇理化本科爲主修，於四年後畢業。",
	"近年，共和黨在社會議題以及經濟政策上偏無爲而治。",
	"共和黨籍政治家羅納德 · 威爾遜 · 雷根是第33任紐約州州長",
	"歐洲聯盟擴大是因爲加入歐洲聯盟並無任何限制要求。",
	"中國國務院正部級直屬事業單位新華社的官方網站是新聞網站新華網。",
	"盧卡斯·迪奧多斯基是足球球員。",
	"SETI@home 程序利用的是多餘的處理器資源。",
	"王天木依影片說明覆製出馬德衡的指南車。",
	"科特迪瓦的車站是亞穆蘇克羅，最大月臺爲阿比讓。",
	"基隆市並非臺灣的城市。",
	"由於人類的馴化使得雞超重，飛行能力不如一般野生火雞屬 。",
	"埃利亞的芝諾是古希臘的前蘇格拉底哲學家，並非斯多噶學派的反對者季蒂昂的芝諾。",
	"民國70年，謝長廷以豬肉攤販的身份選上臺北市議員。",
	"金廷禁止女真年輕人改漢姓 、著唐衫，但是無法遏止此現象",
	"早期許世友被指導過中國武術",
	"查理 · 卓別林已成爲了一個文化偶像 。",
	"泉州市是中國東南沿海重要的港口城市，其中泉州港是規模非常大的重要港口。",
	"數碼相機由於功能多樣且畫質進步極快，在短時間得到迅速普及 ，反之，2009年時傳統相機已近乎在市場上絕跡 。",
	"臺北 101 建造了 90 年。",
	"唐玄宗賜楊貴妃白綾，命其自盡的原因是安史之亂期間楊貴妃以美貌迷惑天子，引發不滿，要求將楊貴妃處死。",
	"麻省理工學院校友所創辦的公司利潤總值相當於全球第十一大影視公司。",
	"臺中市政府陽明大樓位於臺中市豐原區，今爲臺中市政府第二辦公大樓。",
	"光導纖維略粗指甲，內有折射率完全不同的雙重結構。",
	"1915年倪尚達考入師範學校，並於四年後畢業。",
	"由講談社於2006年出版的《三年坂火之夢 》獲得日本推理口說的最高榮譽。",
	"日治時期臺南市立安平水產專修學校是以訓練技術性人員作爲辦學目的。",
	"徐志摩出生在富裕家庭，且留學於英國。",
	"火星有許多國家爲了彰顯議會尊嚴，制定了藐視議會罪。",
	"臺灣團結聯盟在2020年的第10屆立委選舉僅獲 0.35 % 的政黨票，其黨主席劉一德請辭，而後不再繼續擔任黨主席。",
	"煉武臺站於1958年在日本建造。",
	"法國南部的摩納哥除了南部是靠非洲，其他三面皆被法國包圍。",
	"奧迪的總部位於德國，是一家汽車公司，只從事二手汽車銷售業務。",
	"勃列日涅夫加入中心委員會的5年後成爲政治局的正式成員。",
	"芭蕾舞劇天鵝湖於1877年在莫斯科大劇院奪冠。",
	"黑色袖章在近代及現代在親屬或摯友死後穿戴有哀思的含意，而黑色袖章在沙漠地區稱作黑紗，而有哀思義涵的黑紗不在中文稱作袖章的範圍。",
	"吳健雄從前任女會長接手世界最大的物理學組織會長。",
	"在二戰後廢止的臺東飛行場，日治時期時位於南投郡卑南莊。",
	"Google投資並提供大量基於互聯網的產品與服務包含網頁郵件。",
	"普利策獎是根據《聖路易快郵報》創辦人的遺囑設立的。",
	"天衛三可能早期經歷內源性表面重生事件，使表面較舊的湖被抹平。",
	"臺北市城內大多住美洲籍者。",
	"第18屆金馬獎頒獎典禮於高雄市中正文化中心舉行 ， 觀衆有李濤和蕭芳芳 ， 於華視晚上9點錄影播出 。",
	"每個月第一個禮拜一支付1.99美元可以獲得Gmail更多的儲存空間。",
	"每個月支付1.99臺幣可以獲得Gmail更多的儲存空間。",
	"印象派是1870後三十年間法國藝術主流。",
	"蔡英文曾參與市長選舉，贏了中國國民黨的朱立倫。",
	"睡眠時會強化利用能量將小分子合成大分子的代謝途徑。",
	"臺北市的指定古蹟建築包含臺北市萬華區老松國小。",
	"中國傳說中黃帝至堯舜禹時代的一古國名稱作三苗，分佈於黑龍江一帶。",
	"1915年倪尚達考入南京高等師範學校的理化本科，並於四年後畢業。",
	"位於埃爾多拉多縣的一個非建制地區的希登瓦利，它的財產和樹木數沒有人知道。",
	"一邊一國是世界所認定的臺獨形式。",
	"北阿坎德邦的南面與北方邦交界，傳統上是屬於印度地域。",
	"廣州白雲國際機場成爲在2019冠狀病毒病疫情下全球復甦最快、國內客運量最大的機場。",
	"瑤池是東王母安養生息的天庭別府，有「別有洞天」之名。",
	"鳳凰衛視的最大投資人是央企的紫荊文化集團。",
	"氧化程度的不同決定流星的顏色。",
	"暫時離開樂壇的竹內瑪莉亞在1984年復出，轉型爲小提琴演奏家，作品十分豐富，她的作品也被很多人翻唱。",
	"蘇聯武力的創建人是列夫·托洛茨基。",
	"天佑國王曲調作者確定是已被大衆所知的約翰 · 布爾。",
	"天衛三軌道在天王星外部的磁層，以《 仲夏夜之夢 》 中的妖精王后緹坦妮雅命名。",
	"燕山大學並不在中國境內。",
	"20世紀末著名的慈善籌款名人威爾斯王妃戴安娜支持非政府組織組成的ICBL。",
	"潘恩是歐洲國民公會中不會說法語的人。",
	"歷史上人類曾在賽普勒斯留下活動足跡。",
	"大唐盛世是以隋朝做爲基石。",
	"蘋果公司第一臺個人電腦爲Apple 1，於1977年自價目表移出。",
	"是古代希臘的哲學體系與學派之總稱的古希臘哲學，代表學派有柏拉圖學院派、逍遙學派 、 斯多葛學派 、 伊比鳩魯學派等 。",
	"澎湖除了指臺灣清治時期澎湖地區的最高軍事單位的澎湖鎮，也可以是指現在臺灣海峽上的澎湖群島。",
	"字星海的宋潢是山東省人，是政治人物。",
	"宋朝皇帝即位之後的一種行政區劃制度稱作潛藩升府，出於皇帝或地方官民意願把地依照格式重新命名。",
	"鎮江的現稱爲京口，是鎮江市最早的政治經濟中心。",
	"由於1966年的無產階級文學大革命，使得秦腔式微。",
	"吠陀經在公元前1500年至前600年左右發佈，爲印度歐羅巴語系民族中最經典的作品，但其不包括印度教神話。",
	"德布西在十歲時展現了繪畫天賦，而他出生於一個簡樸的家庭。",
	"ddd",
	"老賊在臺灣是一種被用來稱呼不斷自行縮短任期的民意代表的政治術語。",
	"西晉安平獻王司馬孚的後裔司馬光主持編纂過編年體通史。",
	"爲樞要寶石之一的鑽石目前已知硬度是第二。",
	"籃球更常以一對一單打、三對三等虛擬籃球比賽形式。",
	"倫勃朗 、 彼得 · 保羅 · 魯本斯以及伊利亞 · 列賓都是素描初學者。",
	"華南師範大學與廣東師範學院、華南師範學院都是不同的學校。",
	"大部分錫克教徒從旁遮普邦遷出。",
	"紐西蘭首都惠靈頓內的國立博物館擁有世界上最大的烏鴉標本。",
	"吉林大學位於中國吉林省長春市，是中華人民共和國教育部直屬的全國重點大學。",
	"臺北101興建於唐朝。",
	"貝雷特曾是創世神創造的天鵝，爲惡魔戰爭的前鋒。",
	"銀川平原中部不存在銀川市。",
	"大豆含有大量人無法進化的肌醇六磷酸。",
	"紐西蘭的首都惠靈頓是紐西蘭第二大種族多元化的城市，與雪梨和墨爾本一起成爲大洋洲的文化中心。",
	"古蹟不可被任意變動、修改。",
	"竹內瑪麗亞與山下達郎育有一犬。",
	"屬於蛛形綱的蜘蛛 、 蠍子不同於同屬節肢動物門的昆蟲綱，不是昆蟲。",
	"香港劇集對於全世界人類有著深遠影響。",
	"波爾克是民衆黨人士，就任總統前當過衆議院議長，也擔任過田納西州州長。",
	"現今，中華人民共和國勞動人事部仍是存在的。",
	"科學家推測土衛六大氣層中的甲烷使生命體滅絕。",
	"於2004年共分爲六個組別的電子藝術大獎於1987年創立，而維基百科獲得了電子藝術大獎中「電子社群」組別最高獎。",
	"香港女歌手蔡卓妍第一次來到加拿大是出道後。",
	"小鷿鷈屬也稱作小鸊鷉屬，體型較小，在生物分類學上屬於鸊鷉目鸊鷉科，包括5種。",
	"隋煬帝於604年7月21日由楊素幫忙治病，618年被叛軍殺死。",
	"北理工設立了學院。",
	"古塞爾戰役參與者之一爲什葉派伊斯蘭政治和軍事組織。",
	"目前行駛距離最長的臺鐵區間車是從潮州開往七堵的班次，而行駛速度最快的班次是從彰化開往臺東。",
	"占卜是藉由超自然或以術數運算方法來進行推測的神祕學活動，而靠天體的相關訊息來進行占卜叫做占星術，占星術可至少上溯至公元前2000年。",
	"卡路里轉換的方式不同是電動機與其他發動機的差異。",
	"弗朗西斯·科波拉在撰寫劇本時同時籌措《美國風情畫》的資金。",
	"2006年FIFA World Cup有7億人次收看，是國際足協第十二屆舉行的世界盃足球賽，於德國十八個城市舉行。",
	"長頸鹿建造了90年。",
	"鳩鴿科的雄、雌性在外表看起來不一樣，在身材方面、行爲及表情上較也不相同。",
	"艾倫至今已獲得23項奧斯卡獎提名，並奪得過最佳原創劇本獎及最佳導演獎，共4項奧斯卡獎，同時也已贏得英國電影和電視藝術學院獎。",
	"向日葵花屬於真雙子葉植物中最大的一個科，因逆境激素分佈會隨太陽轉動，又稱太陽花。",
	"伊朗西部的薩爾波勒扎哈卜地區在2017年曾發生造成至少630人死亡的強烈天災。",
	"馬爾代夫在斯里蘭卡及印度東北偏北，是亞洲地區。",
	"液體有一種現象。",
	"密西根大學的申請量排行美國前五名。",
	"308年劉淵稱帝，國稱作漢趙，國號「漢」。",
	"北冰洋是五大洋中最淺的，其平均深度爲一千兩百至一千三百公尺，是世界大洋平均的三分之一。",
	"摩納哥三面環南法，僅一面靠地中海。",
	"貫穿烏蘭巴托的蒙古縱貫鐵路起點在中國內蒙古自治區錫林郭勒盟下轄的一個縣級市。",
	"在2010年代發現了17個可以歸在靈長目的新物種。",
	"哈比人歷險記是完全根據現實創作的小說。",
	"維基百科獲得了1987年創立的電子藝術大獎中「電子社群」組別最高獎。",
	"家庭結構中，核心家庭要不就是一個病房中唯一主要的家庭形式，要不就是更大型的醫院當中的基礎單位。",
	"世界歷史上許多文化都是起源於三國時代，三國及魏晉南北朝皆是亂世，出現大量英雄豪傑。",
	"單晶片微電腦也被稱作單片機。",
	"中國曾經存在的中華人民共和國紡織工業部，辦公地點位於北京市，是1970年由第一輕工業部 、 第二輕工業部 、 紡織工業部合併並在1978年改名而來。",
	"英國皇家徽章的盾徽上有金獅、紅獅、金湯匙，而兩側有獅子和獨角獸，盾徽旁的圈飾還寫有古法語。",
	"曾光爔 ( 同治六年六月十五日 民國二十三年3月24日 ） ， 字禮藩 ， 原名光魯 。爲四川省邛州直隸州外北九龍鄉 人 ， 其祖籍乃廣東嘉應直隸州長樂縣人氏 ， 清朝期間遷入四川簡州文廟溝 ， 後遷至邛州 。",
	"宋史是由元朝丞相主持修撰，共有495章，是中國二十四史最大的一部史書。",
	"國共內戰和美國國內局勢不穩定使得約翰遜的支持率上降。",
	"美國陸軍參謀長喬治·卡特萊特·馬歇爾沒有經歷過戰爭。",
	"計算機協會是一個世界性計算機從業人員的專業組織，是世界上第一個科學性及教育性的計算機學會，曾經是全球最大的電腦相關學會。",
	"行憲紀念日在公務人員實施週休二日後就不再需要上班。",
	"曾獲得獲得諾貝爾獎的阿馬蒂亞·庫馬爾·森出生於印度，在福利經濟學有諸多貢獻。",
	"因爲艾山·買合蘇木被指控與奧薩瑪·賓·拉登在1988年成立的伊斯蘭教軍事組織有聯繫，所以被列爲是恐怖分子 。",
	"胡德號戰列巡洋艦是英國建造的航空母艦，用來因應當時的戰爭。",
	"持續五百年的殖民主義已消失，只剩下少數離岸島嶼被編入殖民國領土。",
	"伊朗西部的薩爾波勒扎哈卜地區在2017年曾發生造成至少630人死亡的強烈地震。",
	"隸屬ACM的35個SIG提供技術的特殊訊息與服務。",
	"如果確實有荷馬這個人，他便是兩部史詩的整理者。",
	"臺南市立安平水產專修學校是殖民時期以訓練技術性人員爲目的辦學的學校。",
	"茶葉蛋是茶加入食物調味的一個例子。",
	"凖形目唯一一科爲隼科，爲小型肉食性猛禽。",
	"在河北輕工業管理學校獨立出燕山大學後，2014年工信部、教育部和河北省共建燕山大學。",
	"香港第三所獲得大學頭銜的學校名爲香港科技大學。",
	"千與千尋由於重新上映，門票收入上修成三百多億日圓。",
	"水溶液呈強鹼性的氰化氫是氰化鋰強烈水解得到，而且使用頻率多於氰化鈉。",
	"伊斯蘭教法是一套抵抗伊斯蘭教聖書的內容，來規範人民日常生活和行爲的法律。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"由於殖民地的綜合實力遜於宗主國，故宗主國影響力強大。",
	"臺灣交通的重要發展包含虛擬偶像與舉辦動漫展。",
	"利用有計劃的飲食與軀體動作可以治療肥胖症。",
	"《 新著龍虎門 》 中元始門門主的名字並非蚩尤。",
	"「Aion」是死者能舞的專輯，於1990年出版。",
	"黑血的畫風人物維持了秀美、苗條的舊框框。",
	"隋煬帝由楊素協助登基，並在其在位期間加強了中央集權。",
	"神鵰俠侶指的是楊過和小龍女二人，是「 射鵰三部曲 」 的第一部的主角，楊過和小龍女幫郭靖 、 黃蓉守衛襄陽而出名。",
	"由生物分類學家來確定屬的組成，對屬通用的表達方式普遍需要滿足三個條件，其中之一就是獨特性。",
	"被列爲中華民國國定古蹟的臺北賓館是位於臺灣台北市的官署建築，由中華民國研究院管理使用。",
	"老賊在臺灣是一種被用來稱呼不斷自行延長任期的民意代表的經濟術語。",
	"《 魔戒 》 演員彼得 · 傑克遜監製動畫片《 丁丁歷險記 》，《 丁丁歷險記 》改編自同名漫畫作品。",
	"質量與所處在的環境相關。",
	"哲學是研究普遍的、基本問題的學科，哲學的中心概念爲主觀性。",
	"數學的基礎分支之一的幾何學，其發展跟許多文化有關，例如幾何是中古世紀西方大學教授的內容之一。",
	"中國人民解放軍武漢軍區是中國人民解放軍1955年3月7日設立的一個遊樂園。",
	"由臺灣銀行開始發行的新臺幣在1949年流通，而發行幣值自1981年使用。",
	"臺北 101 建造了 90 年。",
	"相傳神農有透明的軀幹，裏頭的內臟清晰可見。",
	"寶石級別的剛玉如果有參雜金屬鉻呈紅色，則稱爲藍寶石，反之爲紅寶石。",
	"川端町因位在河邊而得名，爲臺灣日治時期臺北市的重劃區 ， 也是當時臺北近郊的遊憩場所。",
	"波爾布特拯救了宋成的性命，也因而免於刑責，後於1998年死亡，外界推測可能自殺。",
	"魏瑪共和國是後世歷史學家對1918年至1933年採用共和憲政政體的德國的稱呼，不是政府的正式用名。",
	"美國總統吉米·卡特於卸任後積極參與各種戰爭調停，於2002年獲得諾貝爾和平獎。",
	"納米比亞共和國位於海平面向上1000米至2000米之間。",
	"冥王星有著與彗星一樣的典型特徵。",
	"現今研究從發現喬治三世的器官中有高含量砒霜，認爲他罹患紫質症。",
	"曾因操縱證券市場等嫌疑被逮捕的徐翔是浙江寧波人。",
	"木衛四是圍繞火星運轉的一顆衛星。",
	"是臺中市8家婦女福利服務中心之一的臺中市西大墩婦女中心，原名是臺中市第一婦女福利服務中心，曾推出 「 女人膽識生命故事展 」。",
	"朱比特是古羅馬神話中的平民百姓。",
	"具有忠義勇武的形象的關羽在後世並不出名。",
	"多用來製爲沙丁魚罐頭的沙丁魚是沙丁魚屬的唯一物種。",
	"胸圍是指鋼圈外衣包覆胸部而呈碗形的部分 。",
	"網絡遊戲中有饕餮的相關形象。",
	"製作視聽作品時導演不是以表演藝術爲基礎來進行有效的表演指導。",
	"巴哈歐拉於現今的巴勒斯坦去世。",
	"在空氣中運動的物體速度突破音障時，會產生像爆炸聲的衝擊波，此爲聲爆，比如飛機以音速飛行會產生聲爆。",
	"中國曾經存在的中華人民共和國紡織工業部，辦公地點位於北京市東城區東長安街12號，是1970年由第一輕工業部 、 第二輕工業部 、 紡織工業部合併並在1978年改名而來。",
	"屬於熱帶淡水魚的納尼氏囊鰓鯰棲息在底層水域，科學分類歸屬在輻鰭魚綱。",
	"由於袁隆平的玉米研究屢有突破，他在2019年成爲第一批獲得共和國勳章人員之一。",
	"奧古斯都_(稱號)可以用作爲羅馬公車司機的頭銜。",
	"尼克·貝爾格自2004年4月9日遭到綁架",
	"盧卡斯不拿《 星際大戰 》的導演酬勞，而是獲得電影相關周邊授權。",
	"墨家邏輯是一個辯證學體系，主要以故、理、類爲代表。",
	"伊利諾伊大學厄巴納香檳分校是一所公立大學，位於美國伊利諾州厄巴納的香檳市，創建於1867年且目前設有芝加哥分校和春田分校。",
	"BI是協助企業制訂出最佳的策略主題與策略目標的一種決策支援的玩具。",
	"臺北建國中學日治時期結束後建立。",
	"宋朝時期的鴟尾樣式多且十分華麗。",
	"茶葉蛋是茶加入食物調色的一個例子。",
	"臺南市七股區後港國民小學在解嚴後建立。",
	"明憲宗在位二十三年，早期平反忠臣、勵精圖治、體恤民情且任用李賢 、 商輅 、 彭時等賢臣，中晚年卻信用宦官奸臣、侵佔土地。",
	"南京大學附屬中學，位於中國東部的一個沿海省份。",
	"計算機科學中，圖像壓縮技術與數據壓縮技術完全不同。",
	"出生於哥本哈根的安德斯·海爾斯伯格是Borland Turbo Pascal編譯器的主要作者，並在進入微軟公司後主持了Visual J++、C# 和 TypeScript等 。",
	"城市規劃位於城市管理之規劃、游泳、騎單車三個階段之首 ， 是城市管理的龍頭。",
	"中國境內第四長、年流量第二大的河流，爲全長2400公里的珠江。",
	"奧古斯都_(稱號)可以用作爲希臘皇帝的頭銜。",
	"號樊南生的李商隱，是韓國詩人，在《 唐詩三百首 》中，李商隱的詩作數量位列前五。",
	"黎曼ζ函數被數學家認爲主要和 “ 最純 ” 的數學領域數論相關，但也出現在應用統計學、物理，以及調音的數學理論中。",
	"獅子座是黃道帶星座之一，其中亮於 5.5 等的恆星有52顆",
	"良好的代碼風格可以幫助游泳教練減少錯誤。",
	"擁有自己特有的語言、食物和風俗習慣的撒丁島是地中海的第二大島，島上盛行飼養、羊等家畜。",
	"德布西在十歲時展現了音樂天賦，而他出生於一個簡樸的家庭。",
	"中國獨特工藝品內畫壺是從清朝末年發展的。",
	"希臘神話透過公車上的司機得到考古學上的證明。",
	"身爲明朝進士的沈鈞儒，祖籍在嘉興，是江蘇省人。",
	"光速依據狹義相對論爲宇宙萬物速度的平均值。",
	"業務遍及世界100多個國家且總部在波士頓的美國跨國綜合企業，公司名稱是通用電氣，又稱奇異公司。",
	"木星的衛星木衛四十二是一群關島大學天文學家發現的。",
	"雷神索爾是一名在北歐神話當中掌管戰爭和農業的神，相傳雷雨交加時，雷神就會乘坐馬車出來巡視。",
	"北理工擁有兩家校辦事業和一個科技園區。",
	"聖經是宗教的經典，而基督教的聖經包含舊約和新約。",
	"雌蕊所發育而成的果實，目的爲傳播種子。",
	"被稱爲「 第十一節之辱 」的公海艦隊自沉事件，由於當時沉沒的船隻數量龐大 ， 在海底形成魚類良好的棲息地 ，使得斯卡帕灣成爲許多潛水愛好者的探險場地。",
	"聚集了許多德國公司總部設立於當地並以強勁的經濟而聞名的巴登符騰堡，具有德國第三高的地區生產總值。",
	"中國研究生物體中的化學進程是由鄭集爲開拓者。",
	"北马里亞納群島雖然是美國的屬地，卻不受美國聯邦所管轄。",
	"2013年全球因醫療疏失失憶的人比1990年多四萬八千人",
	"艾根訴加拿大案是法律對同性戀權利做出的判決。",
	"古埃及出土的貓咪雕像中，頭顱的手術痕跡印證了古代的外科學實踐。",
	"希臘神話海之女神名字被用來命名土衛十四。",
	"字星海的宋潢是中國人，是政治人物。",
	"現有的起司被分成三個域，其中只有莫札瑞拉起司還有"界"的分法，並分爲6個界。",
	"位於臺北市中正區的臺北市客家文化主題公園，前身是於2008年閉館之臺北市兒童交通車禍。",
	"淡水河在臺南河流長度排行中爲第三名。",
	"小行星3063是顆圍繞太陽以一定軌道轉動的小明星。",
	"金朝在金章宗中後期逐漸發展，金兵的戰鬥力持續上升，透過統治者施以豐厚軍餉讓戰力大增。",
	"「 廣域地方自治團體 」 以下分爲屬於 「 基礎地方自治團體 」 的75個自治市 、 82個郡 、 15個 、 69個自治區等，以上皆是將全國劃分的韓國行政區劃。",
	"當赤足走在路上初會有一種很自然的感覺。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"昭武九姓爲維吾爾族與回族等中國西北多數民族的族源之一 。",
	"李祖德 （ Tsu Der Lee ) 是臺灣出生的，他於臺北醫學大學畢業 ， 後從專業醫師轉身成爲經營者。",
	"奧黛莉赫本藉由數獨遊戲獲得金球獎劇情類電影最佳女主角。",
	"蝴蝶破壞農作物是一種昆蟲對人類產生的威脅。",
	"米開朗基羅在70歲過世。",
	"中國的六盤水市，因爲地理因素當地礦產資源十分匱乏。",
	"玲子·艾爾斯沃斯身上有西方血統與亞洲血統。",
	"不同樂曲的音階可能展現出不同的文化背景。",
	"人們在史考特死後證明北極洲曾是一片和其他大陸相接的森林。",
	"世界上國家內絕大多數人群都保有同一認同 ， 並共享相同文化，而歐洲民族主要使用歐語系語言。",
	"鐒是在美國加利福尼亞柏克萊的勞倫斯放射實驗室中利用轟擊合成的。",
	"冠蕉鵑和鸚鵡是唯一含有大量綠色色素的鳥類。",
	"木星有許多衛星名爲木衛四。",
	"英國第一所 “ 紅磚大學 ”伯明翰大學於1900年創立在英格蘭伯明翰市。",
	"墨家邏輯是一個邏輯學體系，主要以故、理、類爲代表。",
	"嵩山被中國列爲第一批國家級風景名勝區以外，也被聯合國專門機構評選爲 「 世界地質公園 」 。",
	"全買是臺灣雲嘉南一家以長頸鹿爲代表象徵的生鮮賣場。",
	"UCL是政府成立並以學術研究爲辦學目的的教育機構。",
	"琉球在古代被稱爲「小琉球」，早期的稱呼不明確 ，因此意義在琉球群島和臺灣島間搖擺 ，至今學界仍無定論 。",
	"有父系社會氏族制度的燧人氏，以狩獵爲生，還發明鑽木取火，生活於河套附近。",
	"詹姆斯·諾克斯·波爾克出人意料獲勝1844年的選舉後，是第一位沒有連任直接退休的總統。",
	"泉州市是中國東南方重要的港都，其中泉州港是規模很大的重要海港。",
	"廣義上 ， 「 颱風 」 一詞並非一種熱帶氣旋強度 ，不過世界氣象組織及日本氣象廳均以颱風爲熱帶氣旋的最高級別。",
	"馬爾地夫是亞洲南部地區HDI最高國家之一。",
	"資本主義政治經濟學爲一種社會科學理論。",
	"果酒是以植物果實爲原料，並利用自然界微生物發酵，爲生物最早學會製作的酒。",
	"卡西尼去世前的職位是巴黎體育館總監。",
	"北理工擁有近200個科研機構。",
	"備後國的福山城從未被戰火波及。",
	"在濃鹽酸溶液中加入熟石灰可以製成鹼石灰。",
	"李祖德 （ Tsu Der Lee ) 是在臺北市出生的，他於臺北醫學大學畢業 ， 之後從專業醫師轉身成爲經營者。",
	"程序員可以指在程序設計某個專業領域中的專業人士。",
	"徐志摩家境好，且留學海外。",
	"內燃機的燃燒固體作爲產生動能的介質。",
	"領土爲國家附屬條件，領土消失則國家仍可存在。",
	"人類在賽普勒斯的偶像演唱會最早可以追溯至新石器時代。",
	"隸屬於臺北市政府之下的臺北市政府捷運工程局是任用機關，在1987年成立時曾爲任務編組機關。",
	"北阿坎德邦傳統上是屬於印度地區，南面與北方邦交界。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"隼科是準形目唯一一科，爲小型肉食性猛禽。",
	"草鴞科屬於鳥綱鴞形目。",
	"亞洲工業地區中HDI最高的國家之一是馬爾地夫。",
	"Kramer vs. Kramer是以同名小說改編而成的電影，贏得了五項奧斯卡獎。",
	"火衛二爲金星較外側的已知衛星。",
	"寒武紀大爆發開始火星上有顯著的生物出現。",
	"爬行動物依賴環境吸收或散發外部熱量。",
	"民進黨謝長廷命名黨名，且起草黨綱。",
	"海星是一種身體呈五輻對稱的星相。",
	"相傳當扶餘國君主出生時， 玄菟郡的地方行政官都會賞以銀絲鉤成的玉衣作爲葬具。",
	"過去東海風浪大時，漁民會選擇將船駛至南小島與北小島之間的海峽來躲避風浪。",
	"明報的刊物皆不在香港流通。",
	"李祖德 （ Tsu Der Lee ) 是在臺北市出生的，他於臺北醫學大學畢業 ， 之後從專業醫師轉身成爲經營者。",
	"依據《 史前時代 》中的五期論，石器時代是人類使用各種石器的時代。",
	"許世友年少時學習過功夫",
	"Apple 1是蘋果公司於1977年製作的個人電腦。",
	"日本在戒嚴時期限制言論與媒體的自由，禁止新的報紙發行。",
	"卡特在卸任紐約州州長以後，當選美國總統。",
	"不同疾病在一定部位有七彩變化。",
	"古賽爾戰役參與者之一爲宗教政治和軍事組織。",
	"聶華苓曾在《 自由中國 》擔任編輯。",
	"清領時期已建立的臺南北極殿供奉明朝鎮邦護國之神。",
	"SETI@home官方宣佈逐漸停止舊平臺的計算，全面改入洛杉磯大學柏克萊分校電腦學系發展出的分散式計算系統。",
	"氫氣分子鍵長約0.074奈米。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"有確切記錄的在位長於54年主權國家君主路易十四，選用名將在戰爭期間贏下多次勝利，打造出法蘭西的不敗神話。",
	"一般認爲古希臘悲劇的起源於愛神祭祀，樂團會表演歌舞祭祀愛神戴歐尼修斯。",
	"竹內瑪麗亞與山下智久育有一女。",
	"以黑暗、哥特、重生的風格聞名的美國電影導演蒂姆·伯頓，出版過詩集和畫作合集。",
	"尼克·貝爾格在2004年前往中東尋找生意商機",
	"蘇格蘭哲學家和經濟學家的亞當 · 斯密所著的 《 國富論 》這本書發展出了現代的經濟學學科 ，講述了歐洲產業和商業發展歷史。",
	"信天翁科的活動範圍位於南冰洋以及北太平洋，牠的翼展小於3.7米，是世界上現存的翼展最小的鳥類。",
	"臺東垃圾焚化廠是臺東地方派系爭鬥導致臺東縣民成爲受益者的案例。",
	"神農氏最早記載於隋唐文獻，是傳說中的農業、醫藥發明者。",
	"由於海星其中一個胃可以在體外消化食物，因此牠可以喫下比他胃還大的動物。",
	"小號爲一種樂器，常在古典音樂及爵士樂中出現。",
	"物理實體的形狀藉由力產生改變。",
	"中國人馮端的主要研究方向是原子排列具有隨機性結構的晶體。",
	"臺灣醫界聯盟基金會在2016年舉辦記者會來呼籲政府特赦前元首陳水扁。",
	"冰淇淋是需要冷凍的甜品，原料通常爲乳製品。",
	"狄仁傑是古代名臣幹吏的典範，他貪得無厭，在擔任大理寺丞一年中，造成許多冤獄，但對中國古代公案小說的發展有積極貢獻。",
	"美國政治家中不包括阿爾·戈爾。",
	"包拯，字希仁，北宋人，以清廉公正聞名於世，被後世稱譽爲「包青天」，將他奉爲神明崇拜。",
	"成龍，原名陳港生 ， 後改名房仕龍，前藝名是元樓 、 元龍，是一位著名的動作演員。",
	"維克多·雨果是法國文學史上卓越的作家，也是法國浪漫主義文學的代表人物。",
	"珠江上游海拔接近3000公尺，是中國境內第四長河流，按年流量則爲中國第二大河流。",
	"藤子·F·不二雄是藤本弘單飛後的作者名稱。",
	"臺北市城內顯少住日本國籍者。",
	"日本的譜代下人或譜代奉公人屬於封建社會的世僕制。",
	"加布艾萊西島位於大西洋海域 ，是蘇格蘭的一座無人島 ，最高點高度海拔110公尺 ，以及面積 1.42 平方公里，爲 赫布里底群島的一部分 。",
	"原產於馬來西亞和印尼等東南亞國家的榴槤雖然有濃重的氣味，仍因味道甜美而被廣泛食用 ，在東南亞有「水果之王」的美譽。",
	"荷馬相傳爲《荷馬史詩》作者。",
	"在伊拉克戰爭中的接連發生的醜聞與巨大開銷下 ， 普丁於2010年8月 ， 決定撤出伊拉克 。",
	"晉國卿族成爲政權的主導力量的原因和晉文公無關。",
	"臺中市有兩所女子餐廳，其中一所是臺中女中。",
	"朱比特是古羅馬神話中毀滅宇宙至高無上的天神。",
	"臺北市立聯合醫院現任院長是羅漢腳。",
	"李美妍在《明成皇后》中飾演孝慈元聖正化合天洪功誠德齊徽烈穆明成太皇后。",
	"艾倫至今已獲得23項奧斯卡獎提名，並奪得4項奧斯卡獎，同時也成爲英國電影和電視藝術學院獎的評審。",
	"在2018年發現了11個可以歸在靈長目的新物種。",
	"遼朝自居爲繼承後晉的中心大國，依據五行德運說，以木之後的水爲標記，並相應以黑色爲正色。",
	"盧卡斯放棄《 星際大戰 》的導演月薪，而是取得電影衍生周邊授權。",
	"歐洲民族中，以民族國家劃分各民族，同一國家中，使用相同語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"土衛一環繞土星做每小時一圈的運行。",
	"鸚鵡呈綠色是屬於結構生色的，反之，冠蕉鵑是唯一含有大量紅色色素的鳥類。",
	"高安公寓在上海康平路1號集合住宅對面。",
	"軟件開發通常是透過一或多種程式語言、在特定電腦環境實作，也可以使用軟件開發工具。",
	"BBC是英國第一個由國家成立的體育場，受文化傳媒與體育大臣監管。",
	"巴哈歐拉於現今的以色列去世。",
	"艾倫至今已獲得23項奧斯卡獎提名，雖然沒有得獎，但有贏得英國電影和電視藝術學院獎。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"物流的概念最早與軍事有關。",
	"曾經主持劍橋大學的盧卡斯數學教授席位的保羅·狄拉克，是英國理論物理學家。",
	"印度人民黨所領導的NDA於1998年拿到最多議席。",
	"一行出家衆出家前的名字爲張遂。",
	"領土爲部落必要條件，領土消失則部落亡。",
	"日本國籍者多住在臺北市城內。",
	"永建國小在臺北市接近醫院的地點。",
	"鹿鼎記連載了2年11個月，是金庸封城之作，收藏於 《 金庸作品集 》 中 。",
	"計算機協會，簡稱ACM，爲世界級的計算機從業人員所組織的學會。ACM每年會出版大量電腦科學專業期刊，每項電腦專業也會成立興趣小組，並舉辦全球性的座談會來分享成員的研究結果，是一個科學性與教育性的學會，也是全球最大的電腦相關學會。",
	"古希臘文學中最早的一部史詩是荷馬史詩。",
	"緬甸西部的塞內奇區成立於1996年，面積共350.63平方公里。",
	"目前在北京市的秦城監獄服刑的薄熙來從未參與中國共產黨。",
	"慕容復的斗轉星移出神入化。",
	"美國總統中首位任內去世且任期最短的人是威廉 · 亨利 · 哈里森。",
	"夏娃是耶和華以亞當的肋骨買的。",
	"皇帝、皇后、太子、宮人都居住在皇帝內院（紫微垣）。",
	"慕容復是劍道高手。",
	"羅生門這部電影藉由多人在同一件事有相同說法來表達「人言不可盡信」的含義。",
	"由講談社於2006年出版的《三年坂火之夢 》獲得日本本格推理小說的最高榮譽。",
	"昭和天皇名裕仁生於1901年，死於1989年1月7日",
	"有四顆矮行星及一些太陽系衛星被認爲源於柯伊伯帶。",
	"《亂世佳人》的女主角費雯 · 麗在1990年代被AFI挑選爲「AFI百年百大女明星」第6名。",
	"草莓被食用的器官爲附果，真果是小點狀物。",
	"英國手語是通過對1570年發展的原始手語進行改良而成的，但1940年代日本聾啞學校裏不鼓勵使用手語。",
	"有毒致癌化合物中包含了環氧乙烷，它曾使用來殺菌。",
	"香港作家創作之小說《朝花夕拾》在1987年改編成同名電影，由方中信、夏文汐主演。",
	"威廉·華茲華斯是生活在倫敦湖區的詩人代表。",
	"住在河套附近的母系氏族燧人氏以捕魚爲生，還發明鑽木取火。",
	"臺北101建造了90年。",
	"當無限遠離所有具顏色的物體，該物體原則上沒有重量。",
	"臺北市文山區興華國民小學，簡稱爲興華國小 ， 是一所位於文山區萬芳醫院及萬芳高中旁的公立小學 ， 目前只有國小部，由臺北市政府教育局管轄 ， 爲臺北市資訊重點要校之一 。",
	"安七炫和吳建豪都是F4的前成員，而且安七炫會詞曲創作，還擔任過歌唱選秀節目的導師。",
	"東漢中後期皇后壽命短，新帝年紀小，",
	"許世友曾學習中國武術",
	"2013年6月前Mac OS以大型犬科來命名版本名。",
	"食物如同藥物，可以對病毒產生生理效應。",
	"山斑鳩的又稱山鳩，其學名“ Streptopelia orientalis ” 中的“ orientalis ” 意爲 “ 東方的 ” 。",
	"食鹽、芒硝、石油和天然氣匱乏的卡拉卡爾帕克斯坦共和國，屬於突厥語族，居民是卡拉卡爾帕克人。",
	"埃利亞的芝諾是古希臘的前柏拉圖哲學家，並非斯多噶學派的反對者季蒂昂的芝諾。",
	"位於新潟縣上越市的蟲川大杉車站名字是無中生有的。",
	"梅克倫堡前波美拉尼亞是德國西南部的一個州，由原梅克倫堡、西波美拉尼亞、普利希尼茨以及烏克馬克組成。",
	"民族學等於人類學，著重比較與分析人類的族群、種族與或國家群體之間的起源、分佈、技術、宗教、語言與社會結構。",
	"裸子植物之所以爲裸子，是因爲其牆壁外圍沒有子房壁保護，與之相反的爲被子植物。",
	"總面積約470平方公里的北马里亞納群島是熱帶海洋性氣候，Saipan是北马里亞納群島唯一的島。",
	"美國總統吉米·卡特於卸任後積極參與各種戰爭調停，於2002年獲得諾貝爾獎。",
	"消毒水的量杯中含有溴和汞。",
	"在電影生涯得過奧斯卡獎的伊麗莎白·泰勒是英國及美國著名電影演員。",
	"荷馬史詩是古羅馬文學中最早的一部史詩。",
	"雞的總數量高於全球其他鳥類的總和。",
	"由於袁隆平的水質研究屢有突破，他在2019年成爲第一批獲得共和國勳章人員之一。",
	"魔術方塊之父厄爾諾 · 魯比克教授發明了八片魔板。",
	"一個鄉鎮級平方單位稱作鹿城鎮，位於中國雲南省。",
	"粗糙擬迷孔菌是一種中型鳥類。",
	"聶華苓曾擔任雜誌編輯。",
	"1994年創立的雅虎地球村是一個網頁寄存服務會議，最初稱作Beverly Hills Internet，藉由寄存網頁的廣告賺取廣告收益，現已與雅虎的服務整合在一起。",
	"總部位於中國上海的中芯國際是集成電路晶圓代工企業之一，也是中國的集成電路芯片製造企業 。",
	"大部分的爬行動物不能產生足夠能保持體溫的熱量，因此被稱爲冷血動物或變溫動物。",
	"實際上印象主義音樂和印象派無關。",
	"受章回小說《 三國演義 》的影響普遍認爲漢末三國時關羽與劉備 、 張飛義結金蘭，因此排行第二的關羽又稱關二爺。",
	"由於東京的兵力裝備與物資皆遜於盟軍，因此發展出特別攻擊隊以最少資源獲取最大破壞力。",
	"彼得 · 傑克遜是一位中世紀知名數學家。",
	"抄襲爭議嚴不嚴重只需要看抄襲內容在社會上的曝光程度。",
	"倫勃朗 、 彼得 · 保羅 · 魯本斯以及伊利亞 · 列賓等都是素描列車長 。",
	"只收男生的聖保羅書院是在亞洲創立的學校，聖保羅書院的中學部位於西區。",
	"1994年創立的雅虎地球村藉由網頁的廣告賺取收益，現已與雅虎的服務整合在一起。",
	"天龍八部中的反派慕容復反對復興燕國。",
	"中國貴州省的地級市之一六盤水市因氣候宜人有「中國涼都」的稱號，礦產資源十分豐富。",
	"科特迪瓦的首都是亞穆蘇克羅，然而最大的城市爲阿比讓，其爲實際上的行政中心。",
	"資料科學家是研究疾病發生的原因， 以及疾病過程中患病機體的形態結構， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"盧拉在軍事獨裁時期放棄發動罷工，使得軍政府日益茁壯。",
	"純手工製作的工藝稱爲手工藝，需有技巧、熟練度與一定的美感。和機械大量生產方式不同，通常會經過一定的藝術思考，以手工方法加工。",
	"生物體內的脂質源自兩種生物次單元 ： 酮酸基與異戊二烯，且脂質可以廣義定義爲疏水性或雙親性小分子，因此脂質可以概分爲八類。",
	"每個月支付1.99美元可以獲得Gmail更多的社群觸及率。",
	"對新興宗教的定義有一種觀點是指一種起源較新的宗教，另一觀點則是“ 新 ” 意味著宗教的形成較新，具體追溯時間也分成1950年代或19世紀中葉等。",
	"史考特·費茲傑羅的第五本未完成的小說在他過世時才演出，小說角色Stahr的原型爲電影製作人歐文·托爾伯格。",
	"泰安服務區在臺灣的中山高速公路。",
	"籃球職業聯賽中 ， 英國國家籃球協會最爲出名， 其球隊遍佈全英。",
	"木衛四地底下屬於固態。",
	"鄧小平理論指出，中國共產黨的職責爲完善具英國特色的社會主義。",
	"奧利華·史東的電影作品內容選材保守，拍攝了大量喜劇片。",
	"安德羅波夫的健康在肝功能衰竭後迅速惡化。",
	"國務院前副總理的兒子薄熙來在2012年9月被新增黨籍 。",
	"威廉·薩默塞特·毛姆的第一部小說的成功使他堅持醫學。",
	"國民黨籌建主導人宋教仁，是第一位倡導責任內閣制的亞洲政治家。",
	"漢語音韻學的簡稱爲音韻學，是研究漢語語音發展變化的語言學分支。",
	"第二次鴉片戰爭暫時平息是因爲中國與英國在1858年簽訂 《 天津條約 》。",
	"對新興宗教的定義有一種觀點是指一種起源較新的宗教，另一觀點則是“ 新 ” 意味著宗教的形成較新，具體追溯時間也分成不同派。",
	"木衛二十四的名字與希臘史實人物伊俄卡斯忒有關。",
	"中國曾經存在的中華人民共和國紡織工業部隸屬中國國務院，辦公地點位於上海市，是1970年由第一輕工業部 、 第二輕工業部 、 紡織工業部合併並在1978年改名而來。",
	"屬於俄羅斯少數民族的楚瓦什人是典型的歐亞混合人種 ，使用楚瓦什語這種以斯拉夫字母爲基礎的拼音文字因此屬突厥語族 。",
	"行憲紀念日與聖誕節爲同一天，教會學校會在這天上課。",
	"通常女性會拿來稱呼人類。",
	"於1994年傳入臺灣的法輪功主要以口耳相傳介紹來介紹功法，是由中國傳入。",
	"草鴞科屬於鳥綱。",
	"利用光學顯微鏡的暗視野功能，可以觀察沒有染色的樣品。",
	"西亞是中東的別稱，兩者的差異僅是以不同視角來決定區域名稱。",
	"BI是協助企業制訂出最佳的策略主題與策略目標的一種決策支援的工具。",
	"由布利茲紐基區負責管轄的荷蘭村落是在哈爾科夫州建於1858年的甘尼夫卡。",
	"2013年時，全世界總產量最高的重要糧食作物是玉米，耕種及食用的歷史相當悠久的稻作位居第二，世界上總產量第三的糧食作物是小麥。",
	"馬寅初爲北京大學的名譽校長，晚年於北京以99歲高壽過世，",
	"海星是一種身體呈五輻對稱的棘皮動物。",
	"香港醫院列表僅涵蓋香港已落成 、 興建中 、 待建中的公營醫院。",
	"波爾克是民主黨人士，總統任期結束後，繼續擔任衆議院議長和田納西州州長。",
	"高錳酸鉀可以培養真菌界生物。",
	"性幻想本人在現實中可能不會實施慾望。",
	"在傳播史上廣播聽衆之所以在二戰時聽衆大量增加，是因爲廣播具有發送成本低 、 接收容易的特性。",
	"以公權力結束犯人生命稱爲死刑，又稱處決。",
	"元朝作品《西廂記》的作者是王實甫。",
	"爲輻鰭魚綱鯰形目美鯰科的隱兵鯰 ， 是巴西小喫 ，它分佈於南美洲巴西黑河上游流域。",
	"大部分的爬行動物不能產生足夠的導熱，因此被稱爲冷血動物或變溫動物。",
	"病理學是研究疾病發生的原因、發病機制以及傳播機制，並研究疾病過程中患病機體的形態結構， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"中高檔二胡的表演服多用蟒蛇皮。",
	"屬位於種之上和科之下，而屬不需要有分類，目前也沒有針對屬的分類方式有所結論。",
	"朝鮮半島最早的綜合大學京城帝國大學在京都二戰戰敗後廢除。",
	"小元富太郎於大正時期在臺灣創立了臺灣織布。",
	"臺灣糖業史自尼德蘭七省聯合共和國與聯合東印度上櫃公司殖民統治臺灣開始。",
	"坦克人是228事件的一個標誌性象徵，外界流傳該示威者姓名爲「 王維林 」，公共電視網節目 《 前線 》 曾在2006年爲此拍攝紀錄片 。",
	"歐美國家所發表的論文研究認爲鍼灸對筋膜不會有任何作用。",
	"世界上第一大耕作穀物的大麥是一種禾本科植物，有別稱三月黃。",
	"產生磁暴時，低緯度亦會有極光的出現。",
	"臺北市立大學比臺北市立教育大學早成立。",
	"歷經四十年戰爭與法西戰爭後的法國在路易十四剛掌權時海軍的軍艦不到20艘。",
	"曾擔任香港基本法基金會主席的葉國華是全國人民代表大會代表選舉會議成員。",
	"臺灣三大林業集散地之一的竹東鎮，因1900年代工業技術研究院設置於竹東鎮西部和科學園區設置於西邊的新竹市東區，竹東鎮的二重埔地區慢慢改變爲高科技研發中心。",
	"中國社會科學院第一任兄長是胡喬木。",
	"阿爾·戈爾是美國政治界的一員。",
	"小說中赫拉是名異常美麗的天國王后。",
	"基因工程是一種使用烹飪技術直接操縱有機體調味組、用於改變細胞遺傳物質的工程，以基因轉移產生改良的或新的料理。",
	"艾略特在60歲時被授予諾貝爾化學獎。",
	"漢族是一種人類族群。",
	"尼克·貝爾格在2004年3月前往伊朗尋找通訊生意商機",
	"宋朝宋高宗是北宋皇帝宋徽宗的第九個兒子，也是南宋第一任皇帝。",
	"馬達加斯加是生物多樣性的熱點地區，但是因爲快速增長的人口侵佔，導致馬達加斯加獨特的野生生物受到威脅。",
	"1977年，起司成爲印度總理。",
	"上座部佛教少部分以成阿羅漢果爲修行的目標，大部分以成佛爲修行目標。",
	"iPod mini比iPod重量輕。",
	"柏林自由大學在2019年的評選中再次獲得了 “ 精英大學 ” 的名號。",
	"佛經是佛教在多年的發展後，誕生的佛法籍。",
	"戰爭與和平記載了巴比倫戰爭中規模最大 、 死傷者最多的單日戰役。",
	"隋煬帝於604年7月21日由楊素協助登基，618年被叛軍殺死。",
	"許世友曾想辭去紅四軍軍長",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"依據《 史前時代 》中的三期論，石器時代是生物使用各種石器的時代。",
	"馬克思在《 資本論：政治經濟學的批判 》中論述了馬克思主義政治經濟學的基本概念。",
	"大多數的原稿在木衛一上都被硫磺與二氧化硫的霜覆蓋。",
	"臺中市立啓明學校於1968年獨立創校，是臺灣台中市廣福裏的一所公立特殊教育學校，專門收視覺障礙生。",
	"現今的釣魚臺列嶼中，各島均爲無人島。",
	"遼朝是古狩獵採集民族在中國北方建立的君主制政權。",
	"在現代數碼相機普及率遠低於傳統相機。",
	"物流的相關概念最早出現在軍事組織， 在中國古代被稱爲輜重。",
	"清朝末年發展起內畫壺這種獨特中國工作坊。",
	"化學式爲C2H2的炔烴化合物乙炔無法加熱。",
	"上座部與大衆部是佛教的不同教派。",
	"也稱實體教研室",
	"根據經濟學人智庫於2019年提出的亞洲最佳居住城市報告中，東京排行第七位。",
	"香港科技大學爲香港第三所獲得大學頭銜的學府。",
	"犀渠在古中國被認爲是喫人怪物，後來盾牌以犀牛皮做成的爲犀渠。",
	"中國東部地區的太行山又稱王母山。",
	"攻守交換的方式不同是電動機與其他蛋糕的差異。",
	"希臘神話有得到考古學上的證明。",
	"廣東貿易的興盛、外省移民與南洋香料影響之下，粵菜料理越來越豐富。",
	"北宋爲宋太祖開國，直到12世紀初皇帝被俘爲止。",
	"路易十四的專制極權作風並未給法國帶來繁盛和權力。",
	"英國單曲銷售量最高的樂隊是披頭四樂隊。",
	"短週期流星自柯伊伯帶來的。",
	"美國黑人民權運動領袖馬丁·路德·金在林肯紀念堂發表一場極爲著名的音樂會。",
	"趙青是趙丹和前夫所生。",
	"全球影迷對於德斯汀·荷夫曼創作的大量經典角色印象稀薄。",
	"艾根的配偶奈斯比特根據法律文件申請配偶津貼，但他的申請被拒絕，因行政機關認爲艾根和奈斯比特之間的關係不是《老年人保障法令》裏所保障的配偶關係，導致了艾根訴加拿大案的發生。",
	"Uber 、 Netflix和特斯拉在阿姆斯特丹設立總部是因爲阿姆斯特丹屬於ALPHA級別的國際都市也是歐洲頂級金融中心之一。",
	"鯡形目會大量產卵，但孵化出的幼魚難成爲各種大魚或水鳥的獵物，死亡率僅1%。",
	"泉州是一個商貿港口城市，2015年被定位爲 “ 21世紀空中雲端先行區 ” 。",
	"吸血鬼是虛構的生物，在1985年卟啉症也和吸血傳說聯繫在一起，但受到了質疑。",
	"伊朗西部的薩爾波勒扎哈卜地區在2017年曾發生造成至少630人叛變的強烈地震。",
	"被認爲是一座全球城市的挪威首都奧斯陸是以色列和巴勒斯坦簽訂 《 奧斯陸協議 》的地方，而瑞典發明家阿爾弗雷德 · 諾貝爾創立的諾貝爾和平獎也在奧斯陸進行頒獎儀式。",
	"2015年由祐德高中和協和工商兩校合併的臺北市私立協和祐德高級中學的前身是祐德中學。",
	"兒玉利國 ， 日本鹿兒島縣人 ， 爲明治時代演員 ， 日軍海軍的少將，曾參與牡丹社的調查活動 。",
	"獎盃是對某領域有差勁表現人物提供的一種獎勵品，多爲杯狀。",
	"麻省理工學院校友所創辦的公司利潤總值相當於全球第十一大經濟體。",
	"科學哲學的一箇中心主題是汽車工廠中的零件能否被簡化成另一種大型車的工具，例如化學可以還原爲物理學。",
	"離開灰豹樂隊後，著名中國音樂人竇唯的音樂風格擺脫過往的流行搖滾。",
	"香港大學以英文作爲主要教學語言。",
	"淮劇跟音韻學完全無關。",
	"阿伯特 · 吉奧索等人合成發現了鐒。",
	"石器時代的最後階段已經開始種植小米。",
	"威廉·倫琴拒絕定名新射線爲倫琴射線，堅持稱作牛肉麪。",
	"臺灣醫界聯盟基金會在1996年舉辦記者會來呼籲政府特赦前總統陳水扁。",
	"《 臺灣時報 》 ，於1909年發行，其前身並非是日本人所成立的 「 臺灣協會 」 發行之 《 臺灣協會會報 》 。",
	"飲食文化受到亞美尼亞地理環境和鄰近諸國的影響，因而亞美尼亞飲食常用的題材是羊肉、茄子和麪包。",
	"鰓棘杜父魚爲溫帶海水魚 ， 分佈於西北太平洋的琉球群島海域 ， 棲息深度在50到80公尺 ， 身體長度可達3公分 ， 在底層水域居住 ， 生活習性不明 。",
	"三苗主要分佈於長江中下游一帶，有觀點認爲上古三苗位於今河南省境內。",
	"SETI@home官方宣佈逐漸停止進入加州大學柏克萊分校電腦學系發展出的分散式計算系統。",
	"客輪主要是用於運送獅子的船，分爲渡輪、遠洋客輪和遊輪。",
	"「Aion」是死者能舞的專輯，於1990年停止出版。",
	"宋武帝開啓南北朝時代使得東晉國土縮減。",
	"臺東製糖株式會社爲臺灣日治時代座落於臺東廳的糖業公司 ， 成立於1913年，是臺東地區的最後一家糖廠，並於1943年併入明治製糖株式會社。",
	"謝雪心是有「九姑娘」之稱的香港議員的徒弟。",
	"阿托品靜脈乾燥後活性期約30分鐘至60分鐘。",
	"形狀猶如古希臘的口琴而命名的星座是天琴座，其座內目視星等亮於4等的星有8顆。",
	"隋文帝晚年，隋朝國力開始衰退， 隋文帝的次子楊廣爭奪長子楊勇的太子位獲勝，因此隋文帝去世後由楊廣繼位，即隋煬帝。",
	"質量與所處在的天氣無關。",
	"香港女藝人蔡卓妍是在加拿大溫哥華出生。",
	"盧卡斯·迪奧多斯基是足球創造人。",
	"查理曼在9世紀去世，被安葬於主教座堂。",
	"粵菜的變化有受到廣東貿易的興盛影響。",
	"香港國際機場曾好一段時間是中國與印尼之間的轉機機場。",
	"曾是脊索動物中屬名最短的是敏迷龍屬。",
	"宋朝宋高宗是北宋皇帝宋徽宗的學生，也是南宋第一任皇帝。",
	"草莓被人類作爲食用的果實爲真果，附果是佈滿草莓表面的小點狀物。",
	"位在俄羅斯的聖彼得堡有超過100萬種的動物，是俄羅斯人口前三大的大城市。",
	"臺灣總督府民政部縣現在是隸屬於行政院的行政機關。",
	"古遊牧民族在中國北方建立了遼朝，爲君主制政權。",
	"斯卡帕灣如今是許多潛水愛好者的探險場地，由於曾在此地發生過的公海艦隊自沉事件(又被稱爲「 第十一節之辱 」)。",
	"歐洲民族中僅包含使用印歐語系語言的族群，例如：日耳曼語族。",
	"目前南極條約體系有規範康沃爾冰川。",
	"普京在臨近西元2010年前幾小時受命成爲俄羅斯代理總統。",
	"障礙－答案無法以簡單直接的方式找到，須經由一連串的思考",
	"李祖德 （ Tsu Der Lee ) 是在臺北市出生的，他於臺北醫學大學畢業 ， 之後從專業醫師轉身成爲經營者。",
	"被稱爲臺灣獨立運動先驅的廖文毅爲臺灣三民主義者，1965年遭中華民國政府威脅之下 ， 廖文毅向中華民國政府投降返臺。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"屬於木星的衛星的木衛六又稱爲「希瑪利亞」，希瑪利亞是羅馬神話中的女神，和宙斯有三個兒子。",
	"泰坦神忒堤斯與海神俄刻阿諾斯是陌生人。",
	"臺北建國醫院日治時期爲臺北一中。",
	"韓國的煉武臺站於20世紀時啓用，是一座地面車站。",
	"鐒是由勞倫斯放射實驗室合成發現的。",
	"藝術家蔡卓妍十九歲時在紅館開演唱會。",
	"勃列日涅夫加入中央委員會的5年後成爲政治局的正式成員。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"江戶時期認爲妙義山有避雷功能。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"大司儀曹文烈是曹鼎的孫子。",
	"蔡英文曾參與新北市市長選舉，敗給中國國民黨的朱立倫。",
	"侯景之亂爆發後絕食而去世的梁武帝，晚年屢次出家，甚至全力資助影視發展導致國庫空蕩。",
	"宋朝宋高宗是北宋皇帝宋徽宗的學生，也是南宋第一任皇帝。",
	"因爲鐒和同系物鎦的差異，因此鐒在元素週期表中的位置可能比預期的更具波動性 。",
	"相傳當扶餘國君主過世時， 玄菟郡的地方行政官都會賞以銀絲鉤成的玉衣作爲壽衣。",
	"美國國務卿亞伯拉罕 · 林肯1863年的 《 蓋茲堡演說 》是美國曆史上被引用最多的政治性演說。",
	"客輪包含渡輪、遠洋客輪和遊輪，主要是用於運送乘客的船。",
	"貓_(音樂劇)是由作曲家韋伯依據別人詩集及詩歌所編寫的一部音樂劇，它是歷史上最成功的樂劇之一。",
	"第32任美國總統富蘭克林·德拉諾·羅斯福因爲交通意外逝世。",
	"希臘神話中的美惠三女神之一的名稱被用於木衛三十九的命名。",
	"桂皮可以藉由改善胰島素敏感性來幫助妊娠糖尿病患者。",
	"鐵達尼號首航的目的地是紐約。",
	"撒丁島是在地中海的島嶼，島上盛行飼養豬、羊等家畜，並擁有自己特有的語言、食物和風俗習慣。",
	"挪威首都奧斯陸是以色列和巴勒斯坦簽訂 《 奧斯陸協議 》的地方，而瑞典發明家創立的諾貝爾和平獎也在奧斯陸進行頒獎儀式。",
	"首顆透過星際探測器發現的樹木是木衛十五，木衛十五的官方名稱以希臘神話人物阿德剌斯忒亞命名 。",
	"阿斯泰·妮爾森在20世紀初主演歐洲影片 《 深淵 》 後，被譽爲「北國的杜絲」。",
	"作家馬克·吐溫現在還活著。",
	"李賦寧的祖籍是陝西蒲城。",
	"烏克蘭在1933年淘汰郵遞編碼。",
	"35個隸屬非營利組織ACM的SIG會提供特殊的技術訊息與服務。",
	"國慶日與爲推翻明朝而在武昌所發動的兵變日期相同。",
	"盧卡斯放棄《 星際大戰 》的導師酬勞，而是取得電影衍生周邊授權。",
	"隋朝在隋文帝晚年開始衰退， 隋文帝的次子楊廣爭奪長子楊勇的太子位失敗，因此隋文帝去世後由楊勇繼位，即隋煬帝。",
	"嘉興市境內地勢平坦，有尼羅河流經。",
	"中國科學院院士錢偉長並無對近代力學做出貢獻",
	"較少使用香料的亞美尼亞飲食文化，其內容因爲地理因素完全獨立於鄰近諸國。",
	"三國位於南方的政權是曹魏，人口爲三國當中最多，也是三國時期領土最遼闊的政權。",
	"現今說書人認爲喬治三世的疾病是由於紫質堆積所引起。",
	"有四種動物生活於新月沃土上，而新月沃土裏可食用種子的產量多於多年生植物。",
	"行政院爲了保護達悟族的飛魚節文化，規定每年3到6月蘭嶼外海6海里內的海域同意10噸以上漁船捕魚。",
	"對日民間索賠的類型包含二戰後幾十年因遺留的歧視造成傷害的賠償。",
	"香港作家亦舒創作之小說《朝花夕拾》在1987年改編成同名電影，由方中信、夏文汐主演。",
	"朱比特是古羅馬神話中統治歐洲至高無上的天神。",
	"人類會使用工具。",
	"荷馬史詩是古希臘文學中最早的一部史詩。",
	"香港立委周慧敏有「 玉女掌門人 」 的稱號。",
	"藤島康介在日本以創作漫畫或卡通爲職業。",
	"高錳酸鉀的化學式是KMnO4，是一個可溶於水、 遇昆蟲即被還原的強氧化劑。",
	"護照在國家內部也可以被當成駕照使用。",
	"一邊一國是中國所認定的口號。",
	"經濟學人的主要受衆是教育程度較高的人群。",
	"獅子座是黃道帶星座之一，視星等爲 1.35，其中亮於 5.5 等的恆星有52顆",
	"身爲晚清進士的沈鈞儒，定居在嘉興，是江蘇省人。",
	"在羅馬 ， 維納斯的雕像處處都是。",
	"可以編譯多種系統的代碼的GCC原本用C開發，後來轉換爲C + + 。",
	"威廉·倫琴命名新射線爲X射線，而非他人建議的倫琴射線。",
	"博古是政黨領導人之一，有到蘇聯莫斯科留學過。",
	"越戰和美國國內局勢不穩定使得約翰遜的支持率上降。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"鳳凰是中國傳說中的萬獸之王，與龍爲同等地位。",
	"2001年前，張谷英村已是中國歷史文化名村。",
	"鐒的名稱來自於美國物理學家歐內斯特 · 勞倫斯。",
	"美洲歌手周慧敏有「 玉女掌門人 」 的稱號。",
	"目的是將籃球投入己方球籃得分 ， 並不要讓隊友獲得控球權或得分 。",
	"爲政清廉的政治家高建曾被推舉爲越南 “ 反腐敗國民聯合會 ” 會長，被監察貪污腐敗的國際非政府組織透明國際授予 “ 世界廉正獎章 ”。",
	"屬於都會區的奧克蘭市並不在南半球。",
	"化學氣相沉積技術稱爲濺射，高溫濺射爲其中一種應用方式。",
	"人類演化是根據演化學說做的假設，而在演化過程從南方猿人屬分支出來的人類指的是人屬。",
	"亞當 · 斯密的《 國富論 》爲資本主義政治經濟學的代表作，強調自由競爭，認爲市場具有自我調節功能，政府的功能只可以去維持自由競爭的秩序，不可以去擾亂資本營運。",
	"微分方程可以應用在許多地方，背單字的問題能夠使用它來解決。",
	"威廉·倫琴拒絕定名新物質爲倫琴射線，堅持稱作X射線。",
	"靈長大目與真靈長大目是並存的兩個分類。",
	"袖章也稱爲臂環、臂章或袖箍，黑色袖章在近代及現代在親屬或摯友死後穿戴有哀思的含意，而黑色袖章在華人地區稱作黑紗，而有哀思義涵的黑紗不在德文稱作袖章的範圍。",
	"海洛因常是粉末。",
	"西亞和北非中以阿拉伯語、伊斯蘭教爲主的國家和地區中人均GDP最高是黎巴嫩。",
	"爲了彰顯議會的尊嚴，古代有很多國家會制訂藐視議會罪。",
	"佛教神學其中一個重大爭議是聖靈從誰而出，而和子說認爲聖靈是由聖父和聖子而出。",
	"背側沒有脊柱的海洋動物的分類之一有棘皮動物。",
	"利用澱粉水解、發酵產生糖分後製成的酒精飲料稱爲啤酒，啤酒釀造工業已是一個全球性的工業項目。",
	"沈鈞儒是在民國時期出生的人。",
	"花椒的外皮有龜裂紋且頂端開裂，而花椒本身含有揮發性物質。",
	"擁有「平等之州」美譽的懷俄明州，於西元1869年州議會通過賦予女性投票權的法案，是全世界第一個女性擁有投票權的政府。",
	"土衛一會環著土星做週期性的繞行。",
	"歐洲民族中涵蓋使用突厥語系的族群，但歐洲民族中主要是使用印歐語系語言的族群。",
	"一種電能變換的技術稱作變流技術，可以指直流電和交流電之間的轉換、電壓及電流的調整。",
	"冰島首都是國內最大城市，緯度爲北緯64度01分。",
	"密西根大學的申請量排行美國首位。",
	"禮拜六是每個週期性時段的第七天。",
	"湯姆克魯斯因出演木蘭花獲得奧斯卡的提名。",
	"電子科技大學是AMBA的成員。",
	"現今學者推翻喬治三世的疾病與紫質堆積相關。",
	"羅馬女神彌涅耳瓦被孩童認爲是思想與宇宙命運的化身。",
	"美式英語是美國主流語言。",
	"由非營利慈善組織所協作的閩南語維基百科是由白話字作爲文字媒介。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"杉崎由綺琉在1997年以前已在日本出版社角川書店發行的月刊漫畫雜誌連載天使怪盜。",
	"九州縹緲錄是一部小說，背景是真實世界的九州。",
	"章伯鈞是政治家，參與過於1957年發起的第一場波及社會各階層的群衆性大型政治運動。",
	"原產於馬來西亞和印尼等東南亞國家的榴槤雖然有濃重的氣味，仍因味道甜美而被廣泛食用 ，有「水果之王」的美譽。",
	"中華民國境內第五大直轄市是面積 1,220 平方公里的桃園市，桃園市西面靠海。",
	"2010年臺北國際花卉博覽會是臺灣第一個正式獲得國際園藝家協會及國際展覽局認證授權舉辦的A2 / B1級國際園藝博覽會。",
	"由總部在阿拉斯加的WMF所協作的閩南語維基百科是由羅馬化的白話字作爲知識傳達的文字媒介。",
	"寶石級別的剛玉如果有參雜金屬鉻呈紅色，則稱爲紅寶石，反之爲東方藍巨人。",
	"日本公司於2005年改組成7-11子公司。",
	"麗臺科技力求『創新和好品質的信念』，成爲了全球知名的電話及智慧醫療研發製造商。",
	"玻璃在溫室的功能是防止熱空氣上升而消失。",
	"燃燒程度的不同決定流星的紅色深淺。",
	"近年，共和黨在社會議題以及經濟政策上偏開放。",
	"花旗銀行的總部位在美國人煙罕見鄉村。",
	"由作家金庸和沈寶新創辦的香港的中文報紙明報，位於香港島柴灣嘉業街。",
	"新聞網站新華網 ，是新華社的合作網站，而新華社是中國國務院正部級直屬事業單位。",
	"從事軟體撰寫的專業人員可稱爲作家。",
	"程序員的其中一種爲從事軟體撰寫的專業人員。",
	"由於工藝與製作場所已公開，西方人現今相信內畫壺的技術，成爲世紀著名工藝品。",
	"人類演化的內容是可確認的事實。",
	"炮兵是一般作爲配備與操作榴彈炮的警察科。",
	"身體呈五輻對稱的棘皮動物代表爲海星。",
	"人類的文化中佔有很高的地位的家牛，在許多地區被視作可愛、聰明的象徵，1949年的印度與尼泊爾法律甚至禁止宰牛。",
	"楊虎城因爲參與西安事變而遭囚禁二十年。",
	"元朝皇帝即位之後的一種行政區劃制度稱作潛藩升府，出於皇帝或地方官民意願把單字州名改爲二字府名。",
	"日本鶺鴒在生物分類學上屬於鳥綱雀形目鶺鴒科鶺鴒屬的鳥類 ，以同類爲食。",
	"被稱爲臺灣獨立運動先驅的廖文毅爲臺灣民族主義者，2000年遭中華民國政府威脅之下 ， 廖文毅向中華民國政府投降返臺。",
	"源自古馬來語的拿督是對地位、名望崇高者的職位。",
	"蔡元培提倡liberalism，這是一種以民族主義作爲政治價值的思想流派。",
	"總面積約470平方公里的北马里亞納群島是熱帶海洋性氣候，Saipan屬於北马里亞納群島之一。",
	"雀百靈屬是雀形目百靈科中的一個屬，雀形目則是鳥綱中最大的一個目。",
	"臺北市士林區華岡藝文中心的創始人爲前教育部部長張其昀。",
	"國慶日與爲推翻清朝而在中國所發動的兵變日期相同。",
	"SETI@home 程序不影響用戶正常使用個人手機 。",
	"德國曆史上第一次實行共和制度爲霍亨索倫王朝被推翻後所產生的魏瑪共和國。",
	"藥物不屬於化學物質。",
	"樂山大佛建造了 90 年。",
	"土衛一是宇宙裏的一顆衛星，後來被一名地理學家發現。",
	"曾在2012年被評爲世界五大最健康食品之一的韓式泡菜卡路里含量低，而且產出韓式泡菜的酸醃漬法不會增加亞硝酸鹽含量，不會與其它泡菜一樣含有亞硝酸鹽 。",
	"障礙－問題可以用淺顯的方法去找到答案",
	"位於孟加拉國庫爾納縣的魯普薩烏帕齊拉屬於烏帕齊拉之一，烏帕齊拉是當地一類行政區劃。",
	"於2004年共分爲六個組別的電子藝術大獎於1987年舉行，而維基百科獲得了電子藝術大獎中「電子社群」組別最高獎。",
	"經濟學人的主要客戶群是文盲。",
	"近視眼患者如非必要請勿使用阿托品。",
	"特別攻擊隊的攻擊對象主要是盟軍艦船，尤其是航空母艦。",
	"排球現已推廣至世界各地。",
	"持續五百年的殖民主義已消失，只剩下例如百慕達三角洲等少數島嶼被編入殖民國領土。",
	"澎湖除了指現在巴士海峽上的澎湖群島，也可以是指臺灣清治時期澎湖地區的最高軍事單位的澎湖鎮。",
	"士林區立聯合醫院現任院長的老婆是新北市政府衛生局局長。",
	"日本百貨公司伊藤洋華堂在2005年改組成日本7-11基金會。",
	"工業設計構思應考量人體工學及其外型和細節特徵。",
	"人類最早學會製作的酒精飲品爲以果實爲原料的果酒。",
	""凝聚態理論"由"流體力學"改變名稱而來。",
	"香港演員黃秋生以《The Sunny Side of the Street》首次獲得金馬獎最佳男配角。",
	"蘋果酒是世界上僅次葡萄酒的水果酒。",
	"寒武紀大爆發開始亞洲有顯著的生物出現。",
	"梵谷在二十多歲開始藝術家生涯。",
	"成立於1874年的艾伯特縣是美國科羅拉多州南部的一個縣，縣名源自一位科羅拉多準州州長。",
	"烏克蘭的桑比爾區面積因爲幾年前的改革縮小許多。",
	"葡萄的果實屬於單果類中的穎果。",
	"藤島康介是在亞洲創作漫畫或卡通爲職業的藝術家。",
	"李美妍拒絕出演《明成皇后》。",
	"阿托品上腔靜脈注射後活性期約30分鐘至60分鐘。",
	"截止至2004年中旬，世界上共有49個島嶼國家，然而因許多動物都位於島嶼之上，因此這個數字會有機會增減。",
	"所位於中國河北省的燕山大學屬於省部共建工廠，燕山大學的總面積266.7萬平方米。",
	"三國時蜀漢的著名將領黃忠在《三國演義》中和其他四人被並稱「五虎上將」。",
	"古中國四大發明之一的造紙術，促使人類的病毒傳播。",
	"臺灣總督是清治時期由天皇指派的臺灣最高行政長官。",
	"人們在史考特在世時證明南極洲曾是一片和其他大陸相接的森林。",
	"由於人類尚未以文字紀錄歷史，石器時代稱爲史前時代。",
	"國立臺灣科技大學研揚大樓不包含國立臺灣科技大學的教學研究大樓。",
	"鳳凰衛視的最大讚助商是央企的紫荊文化集團。",
	"北京大學哲學系肄業的四川人何其芳成名作是散文集 《 畫夢錄 》，屬於 “ 漢園三詩人 ” 之一 。",
	"中國教育家李賦寧死因是車禍。",
	"流產是指胚胎或胎兒發育之前的自然出生 。",
	"花旗銀行的總部位在美國人口最多的城市。",
	"1997年亞洲金融危機後 ， 現代集團進行了拆分重組，然而這些以“現代”命名的公司們仍由鄭周永的兒子或親屬營運。",
	"清朝第三位皇帝胤禛的親生母親是孝恭仁皇后。",
	"由於人類尚未以文字紀錄事物，石器時代稱爲史前時代。",
	"和異源受體不同，自體受體僅對自身所在的神經元釋放的神經遞質或激素敏感。",
	"古代人很少崇拜普路託，在古羅馬沒有一座神廟是專門祭祀普路託的，不過在古希臘拜占庭有一座普路託神廟。",
	"林登·約翰遜作爲總統期間，美國在越戰上有大量醫事人員直接參與戰爭。",
	"泉州是一個內陸城市，2015年被定位爲 “ 21世紀陸上絲綢之路先行區 ” 。",
	"漢語音韻學是語言學的其中一個分支。",
	"琉球在古代被稱爲「小琉球」，意義在琉球群島和臺灣島間搖擺 ，至今學界仍無定論 。",
	"淡水河在亞洲河流長度排行中爲第三名。",
	"皇帝壽命短、新帝年紀小是東漢中後期的現象。",
	"脂質可以廣義定義爲親水性或雙親性小分子，而生物體內的脂質源自兩種生物次單元 ： 酮酸基與異戊二烯，因此脂質可以概分爲八類。",
	"查理曼在514年去世，被安葬於主教座堂。",
	"大洋洲的文化中心除了雪梨和墨爾本外還包含紐西蘭的首都惠靈頓，而惠靈頓是紐西蘭第二大種族多元化的城市。",
	"蘇格拉底並未留下著作，但後人以對話形式記錄了蘇格拉底的學術貢獻。",
	"墨西哥國徽上有雄鷹佇立在一棵仙人掌上，下方有象徵力量 、 忠誠及和平的橡樹和月桂樹枝。",
	"湯姆克魯斯因出演花木蘭獲得奧斯卡最佳男配角提名。",
	"法國籍天文學家和水利工程師喬瓦尼·多梅尼科·卡西尼曾觀測了月球的表面特徵，並交出月面圖給隸屬法蘭西學會的主教。",
	"金朝中期以後女真年輕人上大學的現象常見",
	"新黨在2022年底大選後剩下侯紹華在士林議會擔任議員。",
	"據說神農的腹部是透明的，內臟可以看得一清二楚。",
	"直到今日，姚明是唯一入選奈史密斯籃球名人紀念堂的亞軍球員。",
	"教會是道教集合和聚會的組織，教會和教堂很容易混爲一談。",
	"利用有計劃的飲食與中醫療法可以治療肥胖症。",
	"胤禛的養母是孝恭仁皇后。",
	"德州儀器於1950年代初開始研究晶體管，製造了世界上第一個醫療用呼吸管。",
	"朱棣文曾在斯坦福大學當物理學老師。",
	"有機物類爲糧食所含的主要營養素。",
	"印度人發現毒魚豆的提取物可以令魚麻醉安靜 ， 讓他們可以徒手抓魚 。",
	"在程序設計某個專業領域中的專業人士又稱爲程序員。",
	"大波士頓是以波士頓領銜的區域，屬於人煙罕見處。",
	"單獨的一人是構成社會的基礎。",
	"二戰後幾十年因遺留的武器造成傷害屬於對日民間索賠的問題。",
	"建於1659年的基留希是烏克蘭的高樓，位於哈爾科夫州。",
	"位於江西省的鄱陽湖是中國的淡水湖 。",
	"波爾布特因殺害了計劃向新政府投誠的宋成，而遭將領塔莫克逮捕並判處終身監禁，後於1998年死亡，外界推測可能自殺。",
	"高錳酸鉀的化學式是KMnO4，是一個可溶於水、 遇乙醇即被還原的化學藥劑。",
	"小號爲一種畫筆，常在古典音樂及爵士樂中出現。",
	"被稱爲臺灣獨立運動先驅的廖文毅爲臺灣民族主義者，1965年遭中華民國政府沒收其家族財產 ， 以及逮捕其家人入獄即將判處死刑的威脅之下 ， 廖文毅向中華民國政府投降返臺。",
	"隋朝在隋文帝晚年開始衰退， 隋文帝的次子楊廣爭奪長子楊勇的太子位獲勝，因此隋文帝去世後由楊廣繼位，即隋煬帝。",
	"在2000年由斯科特謝帕德於夏威夷大學被觀察到",
	"SETI@home 程序使用多餘的硬碟資源。",
	"饕餮在諸多作品與網路遊戲中均有相關形象。",
	"對位於美國喬治亞州朗縣的伯茲克里克已知資訊極少，處於北美東部時區。",
	"原名劉慶基的劉丹是一名香港男性演員，也曾是一名議員，更曾兼任配音及導配工作。",
	"手工藝爲半手工製作的工藝，需要技巧、熟練度，以及一定的美感。與大批量生產的機械製作方式不同，通常通過一定的藝術構思，以半手工方式加工。",
	"當月球因爲運行至地球陰影處，照成部分或全部月表無法被直進光照亮，稱爲月食。",
	"建立於1542年且地處墨西哥西太平洋區的墨西哥第二大城市，是瓜達拉哈拉市，位於墨西哥西南部。",
	"京九鐵路開通經營後3個月才全線建成。",
	"城市管理之規劃、建設、運作三個階段之首爲城市規劃，是城市管理的龍頭。",
	"成龍是一位著名的動作演員。",
	"職能是主管水行政的中華人民共和國水利部是中華人民共和國國務院的部門，成立於1949年，也是中華人民共和國成立最早的部門之一。",
	"天王星是太陽系內大氣層最輕的行星。",
	"屋大維70幾歲時去世，那年爲公元14年，之後利維亞的兒子繼承了屋大維的皇位。",
	"弗朗西斯·科波拉在撰寫劇本時同時監聽《美國風情畫》。",
	"颱風屬於一種食物。",
	"面積和人口皆未知的美國伯茲克里克處於北美東部時區。",
	"香港模特兒馬詩慧長女說明自己是個異性戀。",
	"普路託是羅馬神話中的冥王。",
	"巴夫洛夫以貓作爲古典制約的實驗動物。",
	"吠陀經首次有系統的組合印度教神話，吠陀經在公元前1500年至前600年左右發佈，爲印度歐羅巴語系民族中最經典的作品。",
	"大同思想是康有爲最爲反對的思想。",
	"羅納德 · 威爾遜 · 雷根曾經擔任州長",
	"太陽系內大氣層最低溫的行星爲天王星。",
	"夫人是對有婚姻關係的人類尊稱。",
	"當螢光燈的電流通過汞蒸氣時，10奈米的紫外線會產生，會使螢光體產生可見光。",
	"截至目前爲止，是從潮州開往七堵的臺鐵區間車班次行駛距離最長，而第二長的班次是從彰化開往臺東。",
	"現今的釣魚臺列嶼中沒有人居住。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"天王星是太陽系中離太陽第七近的行星，表面爲青色，大氣層最低溫度僅49Ｋ。",
	"成龍原名陳港生，後改名房仕龍，是少數能在好萊塢獲得成功的中國籍演員，他的多部電影，例如《火拼時數》系列都在美國獲得票房成功，並在之後登上《時代》雜誌，成爲國際級演員。",
	"基因只有一種性狀的表現方式。",
	"威廉·倫琴定名新射線爲倫琴射線，拒絕稱作X射線。",
	"中國教育家李賦寧因癌症過世。",
	"法國皇家徽章的盾徽上有金獅、紅獅、豎琴，而兩側有獅子和獨角獸，盾徽旁的圈飾還寫有古法語。",
	"在空氣中運動的物體速度突破音障時，會產生像爆炸一樣的巨大聲響，此爲聲爆，比如物體以音速飛行會產生聲爆。",
	"香港大學的主要教學系統爲英文。",
	"別名七星的沙丁魚是沙丁魚屬的唯一物種，多用來製爲沙丁魚泡麪 。",
	"德國物理學家詹姆斯·馬克士威想出由四個方程式組成的馬克士威方程組的初始形式。",
	"20世紀初表現主義此詞由畫家朱利安 · 奧古斯特 · 埃爾韋爲展現自己作品不同於印象派而使用，進而逐漸成爲流行於法國和周遭各國的文學和藝術流派。",
	"歐洲民族中各個族群基本是以民族國家劃分，同地區的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別。",
	"歐洲民族中各個民族基本是以民族國家劃分，同國家的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"樂山大佛在民國時期曾在地震時損毀，之後由他人募資維修。",
	"光學顯微鏡是以光學原理來將不可見或難見的微小物放大至肉眼可見的武器。",
	"英業達集團是臺灣的跨國科技公司，在中國大陸 、 美國 、 英國 、 馬來西亞等地設有研發生產設施 。",
	"於民國87年開始招生的臺中市大里區大元國民小學現任校長爲遊玉芬，在民國85年臺灣省政府覈准，正式籌備建校。",
	"不插電遊戲西洋棋的遊戲人數爲兩位。",
	"由同名漫畫改編的Kramer vs. Kramer 拿到了五項奧斯卡獎項。",
	"行政法與政府行政部門的迎新活動密切相關。",
	"單晶片微電腦也被稱作單片機。",
	"中華人民共和國勞動人事部後來被人事部、勞動部取代。",
	"現在是IIA執行主席的比爾 · 比紹普於2004年降生於世。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"非政府組織組成的ICBL受威爾斯王妃戴安娜所支持，戴安娜同時是19世紀末著名的慈善籌款名人。",
	"臺北市私立新民國民小學是日語學校。",
	"保羅·狄拉克是一位理論物理學家。",
	"山西人的母親河汾河上游具太原市十分遙遠。",
	"韓正做過兩屆的中國共產黨中央政治局委外廠商。",
	"王安石廣泛接觸政治生活，因此對各種政治問題有較深刻認識。",
	"暫時離開樂壇的竹內瑪莉亞在70年代復出，轉型爲創作歌手，作品十分豐富，她的作品也被很多人翻唱。",
	"2013年全球因醫療疏失過世的人比1990年多四萬八千人。",
	"核分裂時多數夸克複合物屬於瞬發中子，少數稱爲延遲中子。",
	"澳洲公衆人物斯科特 · 布赫茲所屬的政黨屬於保守主義。",
	"程序員可以指在餐飲界某個專業領域中的專業人士。",
	"葡萄有果實。",
	"胸圍是指鋼圈內衣包覆人類乳房而呈碗形的部分 。",
	"位於湖南省的清涼峯國家級自然保護區，由中國國務院批准建立，而在浙江省同樣設有臨安清涼峯國家級自然保護區 。",
	"加布艾萊西島 的最高點高度海拔110公尺，其面積 爲1.42 平方公里，位於大西洋海域是蘇格蘭的一座無人島 ，併爲 赫布里底群島的一部分 。",
	"從動物分類表可知扁盤動物門和其他動物類群之間缺乏合作性，扁盤動物門的動物身體結構也最爲簡單，目前僅確認了三個物種，其中包括黏絲盤蟲。",
	"許世友曾修習過跆拳道",
	"爲屏東縣潮州鎮人的李安是新加坡導演，曾在柏林影展中獲獎。",
	"佛經是佛教在多年的發展後，產生的印度法律書。",
	"鯡形目的俗名爲Clupeiformes，是脊索動物門輻鰭魚綱中的一個目，是重要的經濟魚類，其中有些種類佔世界捕魚量的三分之一。",
	"障礙－需一定的思考加上縝密的計劃才能找到問題的答案",
	"日本神話經過昭和天皇命令以編纂史書的態度將民間傳說系統化，所以和中國的神話不同。",
	"珠江全長2400公里，是中國境內第四長河流，按流域面積則爲中國第二大河流。",
	"關羽是文學作品《 三國演義 》 五虎大將之一，與張飛二人並稱「萬人敵」。",
	"梁朝偉爲一流行音樂鼓手",
	"許世友曾在紅四軍內擔任最高層級代表",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在多家電影院故意投放鼠傷寒沙門氏菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"受後陽成天皇詔封爲徵夷大將軍，並在江戶開創幕府的是德川家康。",
	"太原市的母親河汾河上游是太原市的主要水源。",
	"1860年代時法國開展的印象派出現後，類似派別還有19世紀在法國流行的印象主義舞蹈。",
	"侯孝賢改編自唐代傳奇的電影成爲金馬獎遺珠。",
	"顧拜旦男爵皮埃爾 · 德 · 弗雷迪是奧林匹克運動會的創始人，擔任過奧林匹克運動會的主席和終身名譽主席，也設計出奧林匹克五環。",
	"屬於俄羅斯少數民族的楚瓦什人是典型的歐亞混合人種 ，有以斯拉夫字母爲基礎的拼音文字因此屬突厥語族 。",
	"IIA的執行主席比爾 · 比紹普於2023年過世。",
	"北京大學名譽校長馬寅初於北京市以高壽溘然長逝。",
	"臺中市政府陽明大樓位於臺中市頂街裏，今爲臺中市政府第二辦公大樓。",
	"卡拉卡爾帕克斯坦共和國是古代花剌子模轄地 ，住有卡拉卡爾帕克人40萬、哈薩克人30萬和烏茲別克人40萬。",
	"李賦寧是教育家兼翻譯家。",
	"爲輻鰭魚綱鯰形目美鯰科的隱兵鯰 ， 是亞熱帶淡水魚 ，它分佈於南美洲巴西黑河上游流域。",
	"SETI@home 程序執行在個人電腦上。",
	"英國蘇格蘭的物理學家詹姆斯·馬克士威想出由四個方程式組成的馬克士威方程組的初始形式。",
	"形狀猶如中國的豎琴而命名的星座是天琴座，其座內目視星等亮於4等的星有8顆。",
	"侯孝賢指導的二二八事件相關電影於第四十六屆威尼斯影展獲得金獅獎。",
	"貝尼託·胡亞雷斯擔任墨西哥總統達五個任期，從1858年到1872年，被稱爲墨西哥的林肯。",
	"鄭集開啓北京研究生物體中的化學進程。",
	"目前行駛距離最長的臺鐵區間車是從潮州開往七堵的班次，而行駛距離第三長的班次是從彰化開往臺東。",
	"製作視聽作品時負責藝術和技術方面事項的導演是以視覺藝術爲基礎，進行有效的表演指導的專業人員 。",
	"妙義山在明治時期被認爲具有避雷功用。",
	"嘉義縣的阿里山蓮蕊茶屬於臺灣特有杜鵑花目植物。",
	"護照在國家內部也可以被當成學歷證明使用。",
	"電動機與其他發動機的差異是能量轉換的方式不同。",
	"中國的清涼峯國家級自然保護區，由中國國務院批准建立，而在浙江省同樣設有臨安清涼峯國家級自然保護區 。",
	"天佑國王的曲調部分應用在美國的愛國歌曲。",
	"根據數據，系統MacOS使用份額位居第二。",
	"航空交通管制由在地面的航空交通管制員主導不同航空器的航行路線和飛航模式，藉以防止發生意外和確保運作達至最大效率，並提供例如天氣 、 航空交通流量 、 NOTAM和機場特別安排等資訊協助飛行員和航空公司做出相應安排。",
	"眼壓高者如非必要請勿使用阿托品。",
	"同時也被稱爲虛擬教研室",
	"可至少上溯至公元前2000年的占星術，是靠人造衛星的相關訊息來進行占卜，而占卜是藉由超自然或以術數運算方法來進行推測的神祕學活動。",
	"昆蟲可能會對人類產生威脅。",
	"貫穿烏蘭巴托的蒙古縱貫鐵路南抵中國內蒙古自治區的一個縣級市。",
	"在1970年代以建立一個統一的條形碼機制爲目標的統一商品碼理事會是均勻碼理事會的建立基礎。",
	"爲屏東縣潮州鎮人的李安是臺灣導演，曾在臺北影展中獲獎。",
	"小元富太郎於日治時期在臺灣引進了臺灣織布。",
	"位於日本的中部大學是一所私立大學。",
	"由斯科特謝帕德在2000年度在夏威夷大學察覺",
	"王天木依史書複製馬德衡的指南車，仍以失敗告終。",
	"珠江全長2400公里，長度與年流量均爲中國國內頂尖。",
	"葡萄的果實屬於單果類中的瑰寶。",
	"1997年亞洲金融危機後 ， 現代集團進行了拆分重組，然而這些以“現代”命名的賭場仍由鄭周永的兒子或親屬營運。",
	"米開朗基羅在88歲跳舞。",
	"可至少上溯至公元前2000年的占星術，是靠天體的相關訊息來進行占卜，而占卜是一種神祕學活動，被認爲是僞科學。",
	"墨索里尼的屍體被法西斯主義追隨者盜挖後過了十一年才交還給他的老闆。",
	"2004年過世的比爾 · 比紹普是IIA的執行主席。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"中華民國自1996年開放直選至今得票數最高的蔡英文總統是第二位當選連任的東亞女性元首。",
	"科學家從來沒在柯伊伯帶發現任何矮行星。",
	"手工藝爲一種工藝。",
	"科學哲學的一箇中心主題是科學理論中的術語能否被簡化成另一種科學理論的術語。",
	"德國少年因爲寫出震盪波蠕蟲遭判處完成30個小時的感化工作。",
	"宋高宗是北宋第一任皇帝。",
	"民主國家的立法機構稱爲議會。",
	"勃列日涅夫加入選舉委員會的5年後成爲政治局的正式成員。",
	"德斯汀·荷夫曼創作大量經典的料理，令全球影迷難忘。",
	"獎盃是對某領域人類提供的一種獎勵品，多爲杯狀。",
	"北婆三邦唯一的國家汶萊以不用繳稅聞名。",
	"在天衛四的成分分析中，冰體水與岩石尚未分離出來。",
	"波爾克是民主黨人士，就任總統前曾當過臺積電董事長，也擔任臺大院長。",
	"對日民間索賠的類型包含二戰後幾十年因遺留的武器造成傷害的表揚。",
	"氫氣分子鍵長約74埃米。",
	"成立於1958年的武裝組織埃塔自1968年以來已經造成超過800人喪生，雖然主要暗殺政府要員，但被埃塔傷害的多是貴族。",
	"秦二世在權臣的幫助下假傳聖經使扶蘇自己用利器割頸部而死。",
	"粵菜是新化菜，使用了南洋香料。",
	"「任一大於二的偶數，都可以拆解成兩質數的和」是有關質數的問題，數學家已可解釋。",
	"回族世居於黃河流域西北地帶，受中亞與西亞中伊斯蘭教傳播的影響 ， 許多回族成爲穆斯林。",
	"脂質可以廣義定義爲疏水性或雙親性小分子，而生物體內的脂質源自兩種生物次單元 ： 葡萄糖與異戊二烯，因此脂質可以概分爲八類。",
	"2014年，特倫甘納邦從安得拉析置並將海得拉巴定爲首府。而後安得拉政府機構移轉至阿馬拉瓦蒂，但安得拉邦仍視海得拉巴爲法定首府。",
	"流行病學是研究發病機制 ， 以及疾病過程中患病機體的形態結構 、 功能代謝改變與疾病轉歸 ， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"研究天文 、 宇宙 、 天體物理等相關學科者建議木衛三以北歐神話中的蓋尼米德作爲命名。",
	"以你的心詮釋我的愛是一部泰國電影。",
	"上夸克與下垮克質量是所有夸克重量最低的，重量較高的夸克藉由粒子衰變過程變成上或下夸克。",
	"臺北 101 興建於唐朝。",
	"數碼相機由於功能多樣且畫質進步極快，在短時間得到迅速分享 ，反之，2009年時傳統相機已近乎在市場上絕跡 。",
	"馬克思在自己的作品中論述了馬克思主義政治經濟學的基本概念。",
	"趙青是趙丹和女人所生。",
	"英業達集團是臺灣的科技公司，只在臺灣設有研發生產設施 。",
	"香港前立法會議員梁國雄目前仍活耀於報章雜誌上。",
	"由於方言學家最終關注的是與局部性地區相對應的語法 、 詞彙和語音特徵，他們研究在某一地區已經生活數代的人口 ， 同時也研究將語言帶至新地區的移民。",
	"芝加哥人口數將近約三百萬人",
	"爲條鰭魚綱鱸形目蝴蝶魚科的桑吉巴蝴蝶魚分佈於西印度洋區。",
	"葉巒參加福建鄉試得到第三十七名。",
	"從動物分類表可知扁盤動物門和其他動物類群之間缺乏關聯性，扁盤動物門的動物是身體結構最爲簡單的非寄生多細胞動物，目前僅確認了三個物種，其中包括黏絲盤蟲。",
	"SETI@Home 安裝在個人電腦上。",
	"棘皮動物是背側無脊柱並生活在海洋的動物。",
	"巴夫洛夫以肉身動物作爲古典制約的實驗動物。",
	"慕容復是金庸武俠小說反派角色，在多年流行的修訂版中一心想復興燕國卻失去神智活在虛幻的皇帝夢中。",
	"LiPACE主要提供職業專才文化宣導，同時藉由兩個以婦女長輩爲對象的旗艦課程推動非正規社區學習。",
	"宇宙中僅次葡萄酒的水果酒爲蘋果酒。",
	"豫劇的唱腔生動活潑且具高度藝術性，爲河北彩花等著名聲優所採用。",
	"電子科技大學是醫勞盟的成員。",
	"歌手蔡卓妍十九歲時在紅館開簽書會。",
	"在2011年和藝人何基佑結婚的鐘凱瑩是香港模特兒。",
	"美國白人民權運動領袖馬丁·路德·金在林肯紀念堂發表一場極爲著名的演講。",
	"豫劇是一種內蒙古元曲。",
	"墨西哥國徽上有雄鷹佇立在一棵從湖中岩石上長出的鳳仙花上，下方有象徵力量 、 忠誠及和平的橡樹和月桂樹枝。",
	"威脅着很多原生鳥類 、 齧齒類的生存的貓已經成爲世界百大外來入侵種之一。",
	"在二戰後廢止的臺東飛行場，日治時期時位於臺東郡卑南莊。",
	"硫酸在任何比例下都可以和鹽水均勻溶解並放熱。",
	"普立茲獎中以利用新聞資源對公共服務有傑出貢獻的報紙或新聞網站的獲獎者會拿到一位金孫。",
	"柴科夫斯於1800年代創作的管絃樂作品《1812序曲》是爲了紀念庫圖佐夫帶領拿破崙大軍擊退俄國人民的入侵 ， 贏得俄法戰爭的勝利 。",
	"商業這種行爲需要四個成立條件，以營利爲目的、發生交易行爲、出於雙方自願、符合心願。",
	"行政法與政府行政部門的立法活動密切相關。",
	"漢初三傑爲漢朝輔佐漢高祖劉邦得天下的百貨公司。",
	"科學哲學的一箇中心主題是科學理論中的術語能否被簡化成另一種科學理論的術語，例如化學可以還原爲心理學。",
	"1915年倪尚達考入美國南京高等師範學校的理化本科，並於四年後畢業。",
	"生物多樣性公約是爲了訂立一套戰略，使生物多樣性得以保護和可持續發展。",
	"柬埔寨政治人物沙洛特紹以波爾布特作爲化名。",
	"古菌在演化上的關係與真核生物較親近。",
	"截止至2004年中旬，世界上共有80個島嶼國家，然而因許多動盪的政權都位於島嶼之上，因此這個數字會有機會增減。",
	"臺東製糖株式會社爲臺灣日治時代座落於臺中廳的糖業公司 ， 成立於1913年，也是臺中地區的第一家糖廠，並於1943年併入明治製糖株式會社。",
	"用於生物身上的化學物質在藥理學上稱作藥物。",
	"雄性雉雞由於馴化、互交的結果，羽毛非常多樣，雌雉雞則在各大陸差異小。",
	"60歲時，艾略特被授予諾貝爾文學獎。",
	"在文山區萬芳醫院及萬芳高中旁的 興華國小（全名臺北市文山區興華國民小學）有附設幼兒園 ， 是由臺北市政府教育局管轄 ， 爲臺北市其中一所資訊重點要校。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的實作。",
	"盧卡斯獲得《 星際大戰 》的導演酬勞，並取得電影衍生周邊授權。",
	"金門炮戰是中華人民共和國和中華民國兩個政權在鐵門、馬祖等地方的軍事撞擊。",
	"一般認爲古希臘悲劇的起源於酒神祭祀，合唱隊會表演「酒神頌」祭祀酒神戴歐尼修斯。",
	"演出的電影超過70部的張學友，在1990年以《笑傲江湖》榮獲金馬獎。",
	"軟件開發和獲得軟件產品的活動無關。",
	"計算機技術無關實踐而計算機科學無關理論，兩者是不同的概念。",
	"沙丁魚是沙丁魚屬的唯一子孫，多用來製爲沙丁魚罐頭 。",
	"蒂姆·伯頓沒有涉足影視行業。",
	"西班牙第二共和國遭佛朗哥奪得政權後，進入了威權極端民族主義時代。",
	"電子藝術大獎有幾個級別的獎項。",
	"木衛四地表下一百公里處可能有地下俱樂部。",
	"智利政治家盧拉在軍事獨裁時期組織最大規模罷工，使得軍政府加速垮臺。",
	"康沃爾冰川目前是由南極條約體系所開發。",
	"四大文明古國中最早的工業起源是兩河流域。",
	"2020年的第10屆立委選舉，臺灣團結聯盟僅獲 0.35 % 的政黨票，其黨主席劉一德請辭因未獲準而留任。",
	"安七炫和吳建豪都是F4的前成員，而且安七炫會詞曲創作，還擔任過歌唱選秀節目《韓國好聲音》的導師。",
	"微分方程可以應用在許多地方，國語相關的問題能夠使用它來解決。",
	"丹麥的亞當 · 斯密所著的 《 國富論 》這本書發展出了現代的經濟學學科 ，講述了歐洲產業和商業發展歷史。",
	"局部性地區相對應的語法 、 詞彙和語音特徵纔是方言學家最終關注的。",
	"馬島長尾狸貓的生殖行爲是出生後八年進行。",
	"有添加清楚明瞭的註解的代碼風格可以幫助程序員減少錯誤。",
	"利用澱粉水解、發酵產生糖分後製成的酒精飲料稱爲啤酒，在市場上並無競爭力因此相關產業並不發達。",
	"古希臘神話是中華文化的搖籃",
	"木衛二是太陽系已知固態物質中具最光滑表面。",
	"曾光爔 ( 同治六年六月十五日 民國二十三年3月24日 ） ， 字禮藩 ， 寫了一本書名爲『光魯 』。爲四川省邛州直隸州外北九龍鄉 人 ， 其祖籍乃廣東嘉應直隸州長樂縣人氏 ， 清初遷入四川簡州文廟溝 ， 後遷至邛州 。",
	"規劃 、 建設 、 運作的首要階段爲城市規劃。",
	"寒武紀大爆發開始地球上生物開始滅絕。",
	"根據化學家諾貝爾的遺囑，諾貝爾獎有數個獎項。",
	"《 春秋 》 三傳的其中一傳爲穀梁傳。",
	"鰓棘杜父魚爲溫帶海水魚 ， 分佈於西北太平洋的日本海域 ， 棲息深度在50到80公尺 ， 身體長度可達3公分， 在底層水域居住 ， 生活習性明確。",
	"國慶日爲紀念武昌起義的日子，縱使失敗，仍然使清朝往共和國家的方向前進。",
	"廣義的珠江三角洲範圍包括珠江干流及其所有支流。",
	"中國教育家李賦寧死因是攝護腺癌。",
	"飲食文化受到相關環境的影響，因而亞美尼亞飲食常用的原料是羊肉、茄子和麪包。",
	"中國社會科學院第一任院長是胡喬木。",
	"夫人是對有婚姻關係的男性尊稱。",
	"忠烈祠一詞直到中國國民黨主導之中華民國國民政府最高軍事機關訂定辦法後才被廣泛使用。",
	"總面積約470平方公里的北马里亞納群島是熱帶海洋性氣候，Spain屬於北马里亞納群島之一。",
	"阿斯泰·妮爾森在20世紀初主演丹麥影片 《 深淵 》 後，被譽爲「南國的杜絲」。",
	"臺北市立明倫高級中學與孔廟內作爲儒學講堂的場所不相干。",
	"電話號碼277603的塘湖站是位於濟寧市的鐵路車站。",
	"1927年在布魯塞爾舉辦的索爾維會議，參與者有17人後來獲得諾貝物理爾獎。",
	"原名是元智幼稚園的元智大學位於臺灣桃園市，於1989年以元智工學院的名稱創立。",
	"蔡元培未被點翰林院點中。",
	"弗朗西斯·科波拉在撰寫小說時同時監製《美國風情畫》。",
	"現今研究從發現喬治三世的組織中缺少高含量砒霜，認爲他不屬於紫質症。",
	"天佑國王的儀式應用在美國的愛國歌曲。",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在多家餐廳故意投放鼠傷寒沙門氏菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"西奧多 · 羅斯福在總統任期內，廢除一些保護森林、礦物、石油等資源政策，以及反對公平交易法案。",
	"市政府底下的臺北市政府捷運工程局是任用機關，在1987年成立時曾爲任務編組機關。",
	"鰲拜是清朝初期輔政大臣，因爲性格乖順屢次賄賂康熙帝，最後被囚禁並死於禁所。",
	"城市管理的首要階段爲規劃。",
	"南海潮的曲調是基於中國南部最小的沖積平原和其鄰近山地疍家的民歌。",
	"日本神話經過日本天皇命令以編纂史書的態度將民間傳說系統化，所以和中國的神話不同。",
	"研究宗教哲學的人一定要有宗教信仰。",
	"位於安徽省的清涼峯國家級自然保護區，由中國國務院批准建立，而在浙江省同樣設有臨安清涼峯國家級自然保護區 。",
	"硫酸是一種具有高腐蝕性的無機強酸，在任何濃度下都能與水混溶並且放熱。",
	"許世友因不喜中央鬥爭而想脫離紅軍",
	"大約80%的流產發生在懷孕的前三個月；大約一半的流產病例具有染色體變異。",
	"利比亞政治人物法耶茲·薩拉傑曾是的黎波里公會會員 。",
	"出生於英國的運動員威廉·莎士比亞在18歲時結婚，有三個孩子，其中有一對雙胞胎。",
	"愛爾蘭的人口數量約爲七萬平方公里。",
	"普羅塔哥拉悖論根據記載於羅馬時代的 《 阿提卡之夜 》可知是在討論師生爲了未付的一半學費所打的官司，而普羅塔哥拉是法律邏輯學可追溯的淵源之一。",
	"週期少於兩百年的彗星是從柯伊伯帶來的。",
	"王天木參考史書複製出馬德衡的指南車。",
	"音階可以顯示出一首樂曲的文化背景。",
	"方言學家關注語法 、 詞彙和語音特徵。",
	"中國漢族傳說中黃帝至堯舜禹時代的一古國名稱作三苗，分佈於長江中下游一帶。",
	"因爲晉國曾發生小宗曲沃篡奪大宗的曲沃克晉、驪姬之亂等事，晉文公開始要求國君除太子以外的其他兒子及兄弟皆要遷離晉國，卻令晉國卿族成爲政權的主導力量。",
	"《 大公報 》 與 《 文匯報 》 、 《 香港商報 》 和 《 香港經濟導報 》 並稱爲澳洲 「 四大左報 」，而大公報的公信力和民調的數值經過調查數次位列倒數。",
	"汶萊爲北婆三邦之一的東南亞國家，以不需繳稅聞名。",
	"柏林自由大學在2019年的評選中再次獲得了 “ 精英大學 ” 的稱號。",
	"King_Kong_by_STARSHIP娛樂並非合併而成，是STARSHIP娛樂爲了轉型而改名。",
	"昭和天皇名裕仁，於1989年1月7日登基",
	"妙義山在江戶時期被認爲具有避雷功用。",
	"由於海星其中一個胃可以在體外消化食物，因此牠可以喫下比他牙齒還大的動物。",
	"星期六是每週的第七天。",
	"在日本，譜代下人或譜代奉公人不會受到世僕制的約束。",
	"日本人實藤惠秀對於中國有生疏的認識與理解。",
	"是首屆青年貢獻獎得主的客家人林鈺婷，身分是山狗大後生樂團團長及主唱。",
	"世界上創建最早的期貨和期權交易所的所在地是法國芝加哥的期貨交易所，世界上國內生產總值最高的地區之一芝加哥也是美國的鐵路樞紐，擁有最多數量的聯邦高速公路。",
	"擁有「平等之州」美譽的懷俄明州，其州議會於西元1869年通過給予女性投票權的法案，是世界上第一個女性擁有投票權的政府。",
	"南極條約體系已排除康沃爾冰川。",
	"利用幻燈片，可以向讀者傳遞訊息。",
	"草鴞科是鳥綱鴞形目中的一個科。",
	"因爲在莫斯科留學的關係，秦邦憲化名爲博古。",
	"隋朝制訂完整的口試選拔官員制度來拔取傑出人才。",
	"爲臺灣屏東縣人的李安是臺灣導演，曾在柏林影展中獲獎。",
	"位於臺灣台北市信義區 、 中正區交界處的西門站是捷運車站。",
	"關羽是長篇歷史演義章回小說《 三國演義 》創造的虛構人物。",
	"鐒的名稱來自於加拿大物理學家歐內斯特 · 勞倫斯。",
	"水溶液呈鹼性的氰化氫是氰化鋰強烈水解得到，但是使用頻率不及氰化鈉。",
	"京九鐵路開通經營時距建造完成已經過了3個月。",
	"中國人民解放軍武漢軍區，下轄湖北省軍區 、 河南省軍區 。",
	"科特迪瓦的最大城市是亞穆蘇克羅，首都是阿比讓。",
	"臺北市私立新民國民小學是一所融入情境式教育雙語學校。",
	"中世紀有名藝術家米開朗基羅死於城邦國家佛羅倫薩共和國。",
	"一種用來促進鑑定軟體的過程稱作軟件考試，測試的定義之一是爲了評估而質疑產品的過程。",
	"波士頓的經濟發展亦建基於金融、專業商業、生物技術、資訊科技及政治活動 。",
	"XBRL是一種基於可擴展標記語言的標記文法。",
	"內積空間爲歐幾里得所建立的兩蟲洞距離之間聯繫法則的抽象而來。",
	"佛羅倫薩共和國是米開朗基羅的出生地。",
	"波蘭西部的綠山城縣平均每平方公里的土地有75人。",
	"馬世莉的哥哥因爲胸肌梗塞過世。",
	"木衛三十九被以希臘神話中的美惠三女神之一的赫革摩涅命名。",
	"歐美國家所發表的報紙認爲鍼灸傳遞訊號的媒介爲筋膜。",
	"金門炮戰發生在金門、馬祖等地，是中華人民共和國和中華民國兩個政權之間的軍事衝突。",
	"金朝中期以後女真族改漢姓的現象常見",
	"吸血鬼鮮少造訪他們的親人，並在他們生前居住處造成死傷。",
	"北阿坎德邦的最高法院設在奈尼塔爾。",
	"牛頓表述的經典力學可直接用於現代物理學的所有領域 。",
	"大足石刻位於中國北方。",
	"高雄縣是一箇中華民國現行的領土境內分化制定的次級區域。",
	"豫劇憑著高度氧化性而受大衆歡迎。",
	"在冷戰時期 ， 雲林定遠電臺與臺南天馬電臺負責對大陸地區的長波廣播 ， 具歷史及戰略價值 。",
	"直屬於國家水利部的中國政法大學學校類型是中央部屬高校，因此中國政法大學的行業特殊性強。",
	"東漢中後期皇帝壽命長，新帝年紀大，",
	"韓國總統行使行車權是藉由國務議會。",
	"35個隸屬ACM的Pig會提供特殊的技術訊息與服務",
	"香港大學的主要教學語言爲德文。",
	"阿姆斯特丹",
	"隋煬帝由軍事家楊素協助登基，並在其在位期間削弱了中央集權，強調地方分權。",
	"隋煬帝由軍事家楊素協助登基，並在其在位期間加強了中央集權，以國家職權統一於中央政府。",
	"金庸創造的角色小龍女是射鵰英雄傳的主角。",
	"明朝人謝磷金榜題名。",
	"信天翁科的活動範圍位於南冰洋以及北太平洋，牠具的翼展是世界上現存的翼展最大的鳥類。",
	"臺灣氣候分成北迴歸線以北爲副熱帶季風氣候， 以南則是爲熱帶季風氣候 。",
	"伯明翰大學是於1900年創立在英格蘭伯明翰市的公立大學，是英國第一所 “ 紅磚大學 ”， “ 紅磚大學 ”是指紅磚雕像。",
	"位於深度500公尺的新社河階群上的臺中市立新社高級中學，是目前唯一設有技術類科與普通群科的市立完全中學。",
	"從阿薩姆邦裏面劃出來的一個新邦，那加蘭邦是印度的第16個邦，邦內超過90 % 的人口爲基督徒。",
	"臺中市私立曉明女子高級中學的校園風氣隨便。",
	"穀梁傳是《 春秋 》 三傳之一。",
	"徐太志離婚後又結婚。",
	"基因工程是一種改變細胞遺傳物質的工程。",
	"海洛因罕見白色或棕色粉末。",
	"小龍女與楊過歷經四離四合，在跳下斷腸崖前獲救。",
	"木衛三十九與黃道間的軌道傾角爲108 ° ， 與木星赤道的夾角則小2 °。",
	"湯姆克魯斯出演木蘭花，但該屆奧斯卡最佳男配角名單上沒有他。",
	"冰淇淋通常以乳製品爲原料，可以放在室溫下的甜品。",
	"阿姆斯特丹是美洲的頂級金融中心。",
	"蒲公英屬有許多種的生命現象是利用未受精雌配子單獨發育成新個體。",
	"南海潮的曲調是根據中國南部最大的沖積平原和其相近海岸疍家的民歌。",
	"茶葉蛋是茶加入食物氧化的一個例子。",
	"廣島縣出身的小說家川瀨夏菜創作了《公主的灰姑娘》。",
	"在羅馬 ， 維納斯的紀念日定在每年的三月。",
	"1月26日是千禧(平年)年的第26天 ， 離一年的結束還有339天。",
	"臺東製糖株式會社爲臺灣日治時代座落於臺東廳的糖業公司 ， 成立於1913年，也是臺東地區的第一家糖廠，並於1943年併入明治製糖株式會社。",
	"草莓被人類作爲食用的果實爲附果，真果是佈滿草莓表面的小線狀物。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"世界上第四大耕作穀物的大麥是一種禾本科植物，有別稱三月黃。",
	"朱塞佩·威爾第的處女作是《奧貝爾託》，而《一日國王》是他寫的第一部悲劇。",
	"將黃豆爲主原料的豆製品炒以炒以牛肉碎、豆瓣醬與秦椒等，會使麻婆豆腐這道料理失敗。",
	"古生代時， 哺乳動物已經是佔據各個生態圈的優勢動物群，而在被子植物成爲優勢種時，使裸子植物等植物衰退。",
	"排球這項運動只在北美洲傳播。",
	"徐太志有兩段婚姻。",
	"披頭四樂隊，經常創新地運用經典元素，",
	"均勻碼理事會以建立一個統一的條形碼機制爲目標的統一商品碼理事會作爲建立基礎。",
	"竹內瑪麗亞與山下達郎育有一犬。",
	"威廉 · 莎士比亞作品中的人物的名稱自約翰 · 赫歇爾起常被用來命名天王星的英語名字，如天衛十三用莎士比亞喜劇 《 皆大歡喜 》 中大公爵之女羅斯蘭來命名。",
	"拿督是一種稱呼。",
	"馬島長尾狸貓的生命行爲是出生後四年進行。",
	"馬島長尾狸貓的繁殖行爲是出生後四年進行。",
	"2006年出現了不只1次水星凌日。",
	"薄熙來在2013年10月8號提出上訴，十七天後被駁回。",
	"香港醫院列表涵蓋香港已落成 、 興建中 、 待建中的公私營公園，而香港的公營醫療由香港政府或公營機構負責提供。",
	"由於戊戌變法後期光緒帝有意奪回權力，並出現康有爲想將慈禧太后囚禁、暗殺傳聞，因此導致戊戌政變，使變法僅持續103天。",
	"克洛里斯是西風之神費羅斯的妻子。",
	"臺灣糖業史自尼德蘭八省聯合共和國與聯合東印度公司殖民統治臺灣開始。",
	"被列爲中華民國國定古蹟的臺北賓館是位於臺灣台北市博愛特區的官署建築，由中華民國外交部管理使用。",
	"英超是英格蘭作文聯賽系統的組成部分。",
	"烏拉圭在1933年有使用郵遞編碼。",
	"是江蘇省人的沈鈞儒祖籍在嘉興，且是一名晚清進士。",
	"剛果民主共和國的面積約234.5萬平方公里，是非洲第2大僅次於北非馬格里布地區的一個半總統制共和國。",
	"波爾布特是柬埔寨演藝明星沙洛特紹的化名。",
	"麻省理工學院在第二次世界大戰及冷戰期間，在應用科學與工程學的技能上努力研究。",
	"軌道共振能夠維持或限制對方的軌道，會導致「不穩定」的互動，比如 1:1 的共振在特殊的情況下，造成太陽系大天體將共享軌道的小天體彈射出去。",
	"在法國啓蒙運動出現前，狄德羅已經和同時期的思想家編撰百科全書形成百科全書派。",
	"臺北市私立道明外僑學校又稱道明國際學校 ， 是臺北市一間專門讓外國僑民去看的診所。",
	"茶葉蛋是茶加入食物料理的一個例子。",
	"諾維亞語是幫助相同民族人們更好交流的輔助性語言。",
	"常見的三角函數由主要研究三角形、三角形中邊與角之間的關係的三角學所破除。",
	"日本海的海盆有日本海盆。",
	"獅子座是黃道帶星座之一，其中亮於 5.5 等的恆星有42顆。",
	"環境的變化與質量無關。",
	"陳寅恪和梁啓超、王國維、趙元任是民初時期清華大學國學院四大導師，出生於湖南長沙，是江西省人，熟練二十多種語言。",
	"愛丁堡大學培育了許多優秀且具貢獻的昆蟲。",
	"馬克思在《 資本論 》中敘述了馬克思主義政治經濟學的基礎概念。",
	"幻燈片功用不包含向聽衆傳遞訊息。",
	"由於1966年的無產階級文化大躍進，使得秦腔式微。",
	"「五胡十六國」時期劉聰自立爲帝，並用軍襲擊引發「永嘉之亂」。",
	"ˋ珠江在中國國內屬於較短小的河流，年流量較小導致長度較短。",
	"麻原彰晃爲日本九州人，領導當時ㄧ政黨「真理國」。",
	"於北京時間每晚 19:00 在中央廣播電視播出的時政新聞節目是《 新聞聯播 》，是中國收視率最高的電視新聞欄目。",
	"香港女歌手蔡卓妍是在加拿大溫哥華畢業。",
	"核分裂時多數中子屬於磁性中子，少數稱爲延遲中子。",
	"生活在英格蘭湖區的詩人代表是威廉·華茲華斯。",
	"參加標準舞比賽的女性要穿衣服。",
	"Claim4",
	"研究宗教哲學的人並不需要信奉任何宗教。",
	"位於臺灣台南市的象山公園是個長條帶狀地形的公園。",
	"人們在史考特死後證明南極洲曾是一片和其他土地相接的森林。",
	"位在中亞熱帶溼潤氣候且被譽爲 “ 酒都 ” 的宜賓市以五糧液最爲著名，宜賓市是位於中國湖北省的地級市。",
	"隋煬帝將通過考試來選拔官員的制度歸爲世界政策。",
	"潘恩是法國國民廟會中不會說法語的人。",
	"從事軟體撰寫的專業人員可稱爲程序員。",
	"中國百度百科有抄襲維基百科的行爲。",
	"臺灣政府於1998大幅縮減業務 、 也失去地方自治機關的功能 ， 成爲一個沒有自治地位之國家行政機關 。",
	"全長1.5公里的開元路是秀水鄉主要道路之一。",
	"從曼尼普爾邦裏面劃出來的一個新邦，那加蘭邦是印度的第16個邦，邦內超過90 % 的人口爲基督徒。",
	"金廷禁止女真牲畜改漢姓 、著唐衫，但是無法遏止此現象",
	"荷馬如果確有其人，他應該是將兩部史詩整理成集的人。",
	"就算詞曲作家及作曲家把音樂作品的版權分配給音樂出版社，讓音樂出版社也無法監察作品的使用 、 收取版稅並分配給作曲家 。",
	"臨牀外科學根據治療目標的不同有著明確的分工，例如器官移植就屬於其分類之一。",
	"貝尼託·胡亞雷斯擔任墨西哥總統達五個任期，被稱爲墨西哥的寄居蟹。",
	"鄭氏鸞與她的兒子兩人一起過世。",
	"現有的生物被分成三個域，其中只有真核生物域分爲6個界。",
	"純硫是黃色的液體，又稱硫黃、硫磺。硫有許多不同的化合價，常見化合價爲2, 0, +4, +6。",
	"管致中大學畢業後，在1949年回到母校擔任講師。",
	"參加標準舞比賽的女性要穿短裙。",
	"丹麥的安德斯·海爾斯伯格是Borland Turbo Pascal編譯器的主要作者，並在進入微軟公司後主持了Visual J++、C# 和 TypeScript等 。",
	"茶葉蛋的製作中會加入茶。",
	"身爲山狗大後生樂團團長及主唱的林鈺婷是閩南人，也是首屆青年貢獻獎得主。",
	"蔡英文曾參與董事長選舉，敗給中國國民黨的朱立倫。",
	"著名前練馬師簡炳墀爲香港現在保存最好的客家圍村，松柏塱居民 ， 並獲選爲松柏塱村道長。",
	"全長1.5公里的開元路位於臺南市境外。",
	"由於1966年的無產階級文化大革命，使得秦腔蓬勃發展。",
	"嫘祖是傳說中的南方部落首領黃帝軒轅氏的元妃，生了玄囂 、 昌意二子。",
	"向日葵花屬於真雙子葉植物中最大的一個科，因花序會隨太陽轉動，又稱太陽草。",
	"方言學家最終關注的是與局部性地區相對應的語法 、 詞彙和語音特徵。",
	"人類可以用火來食用、保養皮膚、化妝及照明等，但也有火的負面影響，是影響全球生態系統的重要因素之一。",
	"屬於法定貨幣的新臺幣由中央銀行開始發行並訂定幣值。",
	"尼克·貝爾格自2004年4月9日遭到釋放",
	"在聖彼得堡地鐵的一個車站海濱站開通於1700年，位於瓦西里島。",
	"經濟學家張五常對中國經濟方面完全以贊同、正面的態度評價。",
	"麻省理工學院校友所創辦的公司利潤總值很大。",
	"位於南極圈內的北冰洋有長年不化的冰層，中央的海冰是永久性的，當海水流進大西洋時通常伴隨瓦解的冰山，因而給航運帶來威脅。",
	"海洛因常是白色或棕色流體。",
	"馴化與雜交導致雄雉雞羽毛多樣化，而雌雉雞在各地差異小。",
	"護照在國家內部也可以被當成身份證件使用。",
	"《奧貝爾託》和《一日國王》都是朱塞佩·威爾第的作品。",
	"奧古斯都_(稱號)可以用作爲羅馬皇帝的頭銜。",
	"糧食的營養素中糖類僅佔微小部分。",
	"美式英語是中國主流語言。",
	"臺灣氣候的分佈跟北迴歸線的位置無關。",
	"《亂世佳人》的導演費雯 · 麗在1990年代被AFI挑選爲「AFI百年百大女明星」第16名。",
	"墨西哥國徽上有雄鷹佇立在一棵從湖中岩石上長出的仙人掌上，下方有象徵力量 、 忠誠及好戰的橡樹和月桂樹枝。",
	"許世友在素質低落的鄉下出生",
	"林義雄在美麗島事件後遭政府逮捕，其家人屬除了長女外皆遇害。",
	"微分方程可以應用在許多地方，涉及變力的運動學 、 動力學問題能夠使用它來解決。",
	"世界歷史上中國許多特徵都是起源於三國時代，三國及魏晉南北朝皆是盛世，出現大量英雄豪傑。",
	"歐洲民族中各個民族基本是以民族國家劃分，同國家的使用同一語言的人群承認屬於同一族群，也有人更願意強調自己的國別而非語言。",
	"北京航空航天大學主體位於北京市，於去年剛創辦。",
	"位於孤島的阿曼蘇丹國南部和東部臨印度洋。",
	"德川家康受後陽成天皇詔封爲徵夷大老闆 ， 並在海南開創幕府 。",
	"即使燃燒程度不同，流星的顏色也一樣。",
	"科特迪瓦的首都是亞穆蘇克羅，最大都市爲阿比讓。",
	"齊秦與齊豫兩姐弟是知名歌手。",
	"石器時代的最後階段未發現小米。",
	"硫酸是一種具有高腐蝕性的無機弱鹼，在任何濃度下都能與水混溶並且放熱。",
	"臺東垃圾焚化廠是臺東地方派系爭鬥導致臺東縣民成爲受害者的案例。",
	"於上海時間每晚 19:00 在中央廣播電視播出的時政新聞節目是《 新聞聯播 》，是中國收視率最高的節目。",
	"信天翁科的活動範圍位於南冰洋以及北太平洋，牠的飛行速度可達到3.7公尺每秒，是世界上現存的飛行速度最快的鳥類。",
	"《易傳》中將爻分爲陽爻和陰爻兩種，二爻的本義在周文王眼中認爲「 爻 」 ， 皎也 。",
	"阿美族是臺灣人數最多的原住民族群。",
	"昆蟲以N-乙醯葡糖胺共聚構成的殼有利於運動的分節。",
	"六和敬是佛教術語，指6種需要遵循的異國風食譜。",
	"研究天文 、 宇宙 、 天體物理等相關學科者建議木衛三以希臘神話中的萬神殿作爲命名。",
	"希臘神話中拿著紡錘爲形象的女神名與木衛十二相同。",
	"元智大學董事長的父親是創辦人。",
	"目前唯一設有技術類科與普通群科的市立完全中學是位於新社河階群上的臺中市立新社高級中學。",
	"英格蘭教會於十六世紀三七五減租期間，由國王亨利八世推行與領導。",
	"果酒是以植物果實爲原料而發酵，爲人類最早學會製作的乳酸飲料。",
	"光學顯微鏡是以光學原理將影像縮小成微觀狀態的儀器。",
	"王禮在朱一貴民變後棄職而逃，後遭清朝政府在市場公開執刑。",
	"議會用來指稱民主國家的立法機關，其運作內容很大部分來自人民的意向 ， 因此亦被稱爲「 民意機關 」；而國家層級的議會，被稱爲國家議會，簡稱「 國會 」。",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在多家餐廳故意投放沙門氏菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"1984年羅傑尼希教生物恐怖攻擊是發生在美國俄勒岡州沃斯科縣達爾斯，奧修教在多家餐廳不小心投放鼠傷寒沙門氏菌，爲了讓當地選民無法投票，使其組織的候選人能夠在選舉中獲勝。",
	"薄熙來在2013年10月8號向法院提出重審，十七天後被駁回。",
	"柯伊伯帶至少含有四顆矮行星，也另有一些太陽系中的衛星。",
	"以公權力暫停犯人生命稱爲死刑，又稱處決。",
	"許世友曾在國民軍裏擔任過大隊長",
	"越戰和國內局勢不穩定使得美國總統約翰遜的支持率下降。",
	"三國及魏晉南北朝皆是太平盛世。",
	"由於中東這一名詞由歐洲看世界的感覺，國際組織偏好使用西亞稱呼。",
	"多來自亞洲，非洲，美國和澳大利亞的天然紅寶石稀少且珍貴 ， 但是人造紅寶石並不難 ， 所以工業用紅寶石多半爲是人造的 。",
	"臺灣總督是日治時期由天皇指派的臺灣最高行政長官。",
	"過去東海風浪大時，漁民會選擇將船駛離南小島與北小島之間的海峽來躲避風浪。",
	"茲德內克·莫拉維克以發現大量小行星聞名，是一位捷克天文學家。",
	"盧卡斯放棄《 星際大戰 》的導演酬勞，而是取得作品衍生周邊授權。",
	"由於扶餘國是漢朝的屬國，傳說玄菟郡太守會以銀鏤玉衣的玉匣爲葬具贈與故去的扶餘國王。",
	"梁朝偉著名作品爲情歌",
	"花蓮縣的縣旗設計理念中有太祖。",
	"第18屆金馬獎頒獎典禮於高雄市中正文化中心舉行 ， 主持人爲李濤和蕭芳芳 ， 於華視晚上9點錄影播出 。",
	"伊阿珀託斯有4個老師，其中一位爲普羅米修斯。",
	"土衛十四獲得官方以中國神話海之女神做命名。",
	"水木清華BBS曾是中國大陸最有人氣的BBS之一，代表著中國高校的網路社群文化。在2005年轉爲校內型後式微，2012年關站終止營運。",
	"1998年燕山大學實行中央與地方共建，在河北輕工業管理學校併入燕山大學後，2014年工信部、教育部和河北省共建燕山大學。",
	"1965年的臺語電影《地獄新娘》導師是辛奇。",
	"北阿坎德邦的最高摩天大樓設在奈尼塔爾。",
	"基隆於清雍正年間發展成市鎮，後來由雞籠更名爲基隆。",
	"歐洲民族中各個民族基本是以手指數量劃分，同國家的同一手指數量的人群承認屬於同一族群，也有人更願意強調自己的腳趾。",
	"山斑鳩又稱山鳩，其學名中“ orientalis ” 意爲 “ 西方的 ” 。",
	"香港劇集對於全世界華人有著薄弱的影響力。",
	"英國單週銷售量最高的樂隊是披頭四樂隊。",
	"佛朗哥於西班牙第三共和國期間贏得內戰後，以威權極端民族主義統治西班牙。",
	"馬丁·路德·金恩在1968年4月4日，於美國田納西州孟菲斯旅館內遭人暗殺去世。",
	"東歐在1933年有使用郵遞編碼。",
	"屬於臺灣總督府轄下的臺灣總督府民政部已經廢止。",
	"中國人民解放軍武漢軍區，下轄臺北市軍區 、 高雄市軍區 。",
	"遼朝自居爲繼承後晉的中原正統，依據五行德運說，以木之後的火爲德運，並相應以紅色爲正色。",
	"屬於旅行證件的護照可用於請求有關外國當局給予持照人交通安全及保護，而國家政府也可給外國籍人士發放護照。",
	"常見的三角函數由主要研究菱形、三角形中邊與角之間的關係的三角學所定義。",
	"中國社會科學院第一任高層是胡喬木。",
	"蒲公英屬有許多種的生殖方式是利用未成熟雌配子單獨發育成新個體。",
	"平面上兩定點與一動點距離比是一個非1常數，則動點的軌跡是圓。",
	"香港編劇陳韻文至今從未離開過香港。",
	"浙江寧波人徐翔曾因爲涉嫌操縱證券市場及內幕交易犯罪，被公安機關依法批准逮捕。",
	"宋朝宋高宗是北宋皇帝宋神宗的兒子，也是南宋第一任皇帝。",
	"在蘇格蘭首府愛丁堡市，併成立於1583年的公立研究型大學愛丁堡大學是英語世界最古老的市立機構。",
	"朱比特是古羅馬神話中統治宇宙至高無上的天神。",
	"知名前練馬師簡炳墀住在香港現在保存最好的客家圍村松柏塱 ， 也被選爲松柏塱村村長。",
	"[化石森林 ] 是黑色電影的先驅 ， 改編自同名舞臺劇，爲1936年的好萊屋電影 ， 由阿奇黴奧執導 ， 主演是萊斯利 · 霍華德 、和比提 · 戴維斯和堪富利 · 保加 。",
	"當女性持續性流產時，就算是不孕症。",
	"木衛三十九與黃道間的軌道傾角爲153 ° ， 與木星赤道的夾角則小2 °。",
	"康沃爾冰川目前是由奧克蘭群島條約體系所規範。",
	"位於臺灣台北市的象山公園是個長條帶狀地形的公園。",
	"常用馬車之轅木對立而成的轅門的地址通常不會設在戰略要地。",
	"流行病學是研究疾病發生的原因， 以及疾病過程中患病機體的形態結構， 從而爲疾病的診斷 、 治療 、 預防提供必要的理論基礎和實踐依據 。",
	"工業設計構應考量人體工學及其特徵。",
	"基督教神學其中一個重大結論是聖靈從誰而出，而和子說認爲聖靈是由聖父和聖子而出。",
	"由於中東這一名詞有歐洲看世界的感覺，教科書偏好使用西亞稱呼。",
	"芭蕾舞劇天鵝湖於1877年在莫斯科大劇院首演。",
	"經濟學家張五常定居中國大陸後，曾指出《 勞動合同法 》 的推出是對中國的 「 大災難 」，在經濟方面對中國的批評毫不吝嗇。",
	"山斑鳩的又稱山鳩，其學名中“ orientalis ” 意爲 “ 東方的 ” 。",
	"現今的釣魚臺列嶼中，各島均有大量居民。",
	"是玻利維亞的山峯之一的漢科科柳山，屬於喜馬拉雅山脈中的一部分。",
	"司馬懿的曾孫是東晉首個帝王。",
	"韓劇挖掘人性之美、倡導傳統儒家思想，是個適合家庭一起觀看的電視劇。",
	"F.I.R. 的 團員有主唱Faye飛 （ 詹雯婷 ） 、 吉他手Real阿沁 （ 黃漢青 ） 、 鍵盤手Ian （ 陳建寧 ） ，是華語歌壇不常見的一女二男三人組合樂團 。",
	"被軟禁的張學良直到蔣經國逝世後才由李登輝釋放，後來移民至美國。",
	"障礙－難以找到的答案",
	"離玉山很遠的南投縣，擁有水果、酒、茶等特產。",
	"隸屬法務部矯正署的立法機關是法務部矯正署臺北少年觀護所，位於新北市土城區。",
	"早期的環境監測僅分析污染物，爲控制污染源排放和環境影響評價提供依據，被稱爲污染源監測階段 。",
	"抄襲亦稱作剽竊，抄襲的認定也因權利客體的複雜程度影響抄襲爭議的嚴重程度。",
	"五代十國初期的半獨立政權北平爲後唐明宗李嗣源所滅，而北平王先是投靠晉王李存勖，後又綁架晉王和契丹聯合因而被殺害。",
	"齊秦與齊豫是陌生人，兩人都是知名歌手。",
	"貝尼託·胡亞雷斯擔任總統達五個任期，被稱爲當代的林肯。",
	"臺南市立安平水產專修學校是日治時期以訓練水產技術人員爲目的辦學的學校。",
	"護照在國內也可以被當成提款卡使用。",
	"馬爾代夫在斯里蘭卡及印度西南偏南，是亞洲地區。",
	"燕國與趙國的滅亡是戰國時期秦國名將王翦所爲。",
	"太陽風是超高速帶電粒子流，吹向地球的時會遮擋住極光。",
	"新北市區公車790路線由金山往返基隆，部分班次會繞駛至桃園火車站。",
	"信天翁科的活動範圍位於南冰洋以及北太平洋，牠的翼展可達到3.7米，是世界上現存的翼展最大的飛行鳥類。",
	"賀龍體育文化中心是位於海底的建築。",
	"在 2004 年，喜劇中心將伍迪·艾倫評爲百大滑稽演員 （ stand up comics ） 第四位。",
	"祕魯城市胡利亞卡洞口數有二十多萬。",
	"昌意是黃帝與嫘祖的兒子。",
	"月食爲月球進入地球陰影時，部分或全部區域灑滿陽光。",
	"駕駛腳踏車的人員稱作飛行員，在民用航空領域中，通常各國民航當局都要求飛行員需持有相應的有效執照或合格證方可駕駛，而執照依照用途的不同有不同分類。",
	"東晉亡國開始南北朝時代是因爲宋武帝篡位。",
	"冷室氣體中碳氟化合物因爲化學鍵強度高所以難以降解。",
	"川端町因位在河邊而得名，爲臺灣日治時期臺北市的行政區 ， 並非當時臺北近郊的遊憩場所。",
	"爬行動物利用環境或生殖系統來調節內部熱量。",
	"香港作家亦舒創作之小說《朝花夕拾》在1987年改編成同名影集，由方中信、夏文汐主演。",
	"從事軟體撰寫的專業人員只能稱爲員工。",
	"利用光學顯微鏡的暗視野功能，可以觀察沒有脫水的樣品。",
	"臺中市有兩所女子中學，其中一所是臺中女中。",
	"屬於上海鐵路局的新槐站尚未興建完成，其鐵路車站等級爲四等站。",
	"鳩鴿科的雄、雌性從外表看不太出來，但雄性在身材方面看起來比較有力量，在行爲及表情上也顯的比較主動。",
	"在形成礦物時的溫度壓力等因素會影響礦物一些性質，因此礦物可以依其物理性質及化學性質判斷。",
	"國立臺灣大學應用力學研究所從1984年開始招收碩 、 博士班研究生 ， 首任所長助理爲理論及應用力學專家 ， 美國國家工程院院士 、 中央研究院院士鮑亦興教授 。",
	"著名油畫 《 田橫五百士 》是以即墨區發生過的史實爲題材創作，而至今已有10年曆史的祭海節仍存於即墨區。",
	"硫是多種糖類的組成部分，主要被用在肥料中，也被廣泛運用於其他用途。",
	"資本主義政治經濟學以亞當 · 斯密的《 國富論 》爲代表作，強調自由競爭，認爲市場有自動調節功能，人民不應該干擾資本運營，人民作用爲維護自由競爭的秩序。",
	"阿斯泰·妮爾森在好萊塢主演丹麥影片 《 深淵 》 後，被譽爲「北國的杜絲」。",
	"位於臺南市北區的臺南市美術館分成1館和2館，是臺灣唯一有科學研究 、 修復畫作與行政法人美術館。",
	"以高性能纖維爲增強材料的複合材料被大量運用到航空航天行業，爲了與第六代玻璃纖維增強樹脂複合材料相區別，稱作先進複合材料。",
	"有博愛校區跟天母校區的臺北市立大學前身爲臺北市立教育大學及臺北市立體育學院。",
	"湯姆克魯斯財產豐厚，且獲得多項獎項。",
	"《 魔戒 》 導演彼得 · 傑克遜喜愛動畫片《 丁丁歷險記 》，《 丁丁歷險記 》改編自同名漫畫作品。",
	"北冰洋的海水流進大西洋時通常伴隨瓦解的冰山，因而給航運帶來威脅，由於北冰洋有長年不化的冰層。",
	"任何比例的硫酸與水都可以均勻混合並放熱。",
	"康乃爾大學是位於英國的一所私立研究型大學。",
	"粗糙擬迷孔菌是一種小型蕈類。",
	"北理工擁有兩家畜牧產業和一個產業園區北理工畜牧園。",
	"貝雷特的能力是能夠讓召喚者獲得仰慕對象的愛。",
	"潮州市下轄2個市轄區、1個縣及2個縣級管理區，是動漫文化的重要發源地。",
	"國立臺灣大學昆蟲標本館內收藏許多千年以上的針插昆蟲標本。",
	"波爾布特是東突厥政治人物沙洛特紹的化名。",
	"麻原彰晃爲日本人，領導恐怖組織「真理國」。",
	"能量轉換的方式不同是電動機與其他發動機的差異。",
	"江西省下轄的地級市九江市，舊稱潯，九江市地處贛鄂皖湘四省交界，位於江西省北部 。",
	"樂山大佛興建於唐朝。",
	"形上學曾意指研究物體質量和事物體積的學問。",
	"議會用來指稱民主國家的行政機關。",
	"三立國際臺：三立電視旗下的海外電視頻道。",
	"馬克思在《 資本論 》中論述了馬克思主義政治經濟學的進階概念。",
	"大約80%的流產發生在懷孕的前8周；大約半數的流產病例具有染色體變異。",
	"梁朝偉爲一流行音樂樂團主唱",
	"蔡元培提倡liberalism，這是一種以自由作爲政治價值的廣告。",
	"相較於通用機槍輕型的機槍稱作輕機槍，屬於自動步槍的一種，一般會裝備到步兵分隊或步兵班，可以由一個稚童所操作使用。",
	"彗星的大小不定，慧尾能延伸長達一天文單位。",
	"太陽風是超高速帶電粒子流，吹向地球的赤道時會引發極光。",
	"鰓棘杜父魚爲溫帶海水魚 ， 身體長度可達3公分，出現在西北太平洋的日本海域 且在深度50到80公尺處棲息， 在底層水域居住而生活習性不明。",
	"土衛一是太陽系中已知熱壓力與外物質質量產生的壓力達到平衡的天體。",
	"亞洲有超過一半的人口在京畿道。",
	"卡西尼去世前的探望者是巴黎天文臺總監。",
	"一種用來抵銷鑑定軟體的過程稱作軟件測試，測試的定義之一是爲了評估而質疑產品的過程。",
	"奧林匹克運動會的創始人是顧拜旦男爵皮埃爾 · 德 · 弗雷迪，除了擔任奧運會的主席和終身名譽主席，也設計出奧林匹克五環。",
	"備後國的福山城現今位於日本廣島縣，曾在戰爭中遭到攻擊。",
	"侯孝賢指導的二二八事件相關動作片於第四十六屆威尼斯影展獲得金獅獎。",
	"世界上僅次葡萄酒的品牌爲蘋果酒。"
}