[
    {
        "title": "home_19",
        "content": "代理義大利百年品牌Sherly原本是在外銷貿易公司上班，也從這接觸到布料市場，有次紐澳之旅讓她開了眼界，啟發創業的想法，公司最早就是從代理羊毛被起家，隔年，在澳洲自創品牌WENTEX，並打進百貨公司的通路。90年代初期，國內寢具市場仍是國產當家，西式寢具較少，但看著台幣匯率不斷升值，Sherly也看到頂級進口寢具的商機，於是開始積極洽談歐美頂級品牌的代理權。「台灣人買不起的。」這是當年Sherly最常碰到的閉門羹，但她並未退縮，而且展現馬拉松式的耐力，義大利第2大寢具集團旗下精品Somma談了4年，美國CK談了2年、打敗8家強敵，最後都拿到代理權。「我最驕傲的，是教義大利百年品牌Somma如何做被套。」原來，義大利因生活習慣不同，只做平單，是不生產被套的，但為滿足台灣頂級客人需求，Sherly爭取到讓百年老店專為亞洲生產被套。頂級時尚滿足各族群日比寢具不只代理義大利的頂級品牌，也代理不少非傳統路線、以設計師名號為招牌的時尚品牌，像美國CK、義大利BENETTON、法國SISLEY、日本山本耀司Y’s for living等，「我希望日比的產品能滿足各個族群的需求，不管是頂級客層、年輕人、都會雅痞等都能找到喜歡的品牌。」Sherly指出，像CK、山本耀司就較偏向設計品味，線條簡單俐落；BENETTON則是能跳脫傳統色彩，圖案活潑大膽，價格也較便宜，符合年輕人口味；SISLEY則是從包裝封面上裸睡的女子，就可看出品牌想要傳達獨立新女性優雅、性感的精神。目前日比在上海北京都有直營店，香港、韓國也有據點，但Sherly並未滿足現狀，每年出國看展10幾次的她說，將擴大亞洲市場，向新加坡、馬來西亞、菲律賓等國前進，並且繼續爭取新品牌。至於，又是哪些顛覆傳統的知名品牌，讓我們拭目以待。日比小檔案總經理：賴敏珠成立時間：1991年創立旗下品牌：●美國Calvin Klein Home●歐洲BENETTON、SISLEY CASA●義大利GABEL、Somma、TRUSSARDI-HOME●日本山本耀司Y’s for living●澳洲WENTEX服務特色：代理國際知名設計品牌寢具據點分布：全省百貨及門市電洽：(02)2651-3689資料來源：日比品牌特色Calvin Klein Home 自然景色結合時尚美國CK（Calvin Klein）創立於1968年，旗下除了服飾部門，後又發展出居家系列。其寢具最大特色為，在圖案與色彩方面，能擺脫傳統，融入時尚設計。像2007年新品，即以自然美景為設計主題，如非洲荒漠、白雪極地等，展現不凡的視野。SISLEY CASA 優雅性感添女性美總是以優雅性感、充滿魅力的裸睡女子當廣告的SISLEY，於1968年成立於法國巴黎。2005年秋冬發展出居家品牌，商品包括床組、披肩毯、靠墊等寢具，將性感優雅的理念引入空間，很受都會女子的喜愛。Y's for living山本耀司 棉麻素材舒適日風一向以自然棉麻素材為設計風格的日本設計師山本耀司，也推出居家品牌─Y’s for living，創立於1986年東京，商品包括日系風格寢具、家居服與配件。TRUSSARDI-HOME 寢具配件時尚奢華義大利精品TRUSSARDI成立於1910年，以精緻柔軟的皮革製品聞名國際。1994年擴大產品線至居家生活，於是TRUSSARDI-HOME誕生，主打風格簡潔的時尚床組和奢華的寢具配件，居家產品也可與TRUSSARDI的服飾及皮包等搭配。Somma 教廷御用工藝精緻義大利頂級精品品牌Somma，於1867年創立，以「喀什米爾羊毛毯」聞名，從19世紀起，即為義大利教廷和皇室所用。70年代發展刺繡及緹花商品，像「限量蕾絲寢具」就獲得瑪丹娜、喬治克隆尼等明星青睞。【胡芝寧╱苗栗報導】經過苗栗三義木雕街，車子轉進130縣道開始蜿蜒向上，我們要去「札木工坊」，只知道目的地是1棟三合院，其他要靠臨場的直覺。外地人在山間找房子，想要尋地址、看門牌，基本是一種很疏離的方法，可是雨勢愈來愈大，山路也愈來愈小，既然退無可退，那就只好義無反顧的往前。雕刻藝術紅磚外牆的三合院，在群山綠樹間畢竟還是醒目，到了目的地，雨勢轉小、四周卻起了霧。「第1次來看這塊地，路面是現在的1/3，什麼也沒有，就是1棟頹圮的三合院在霧裡，門口還有1株櫻花樹。」可能就是這霧裡看花的美感，吸引了木雕藝術家林進昌買下這一塊地，當初只是想做工作室，卻沒想到，經過幾年後，全家都搬上來住，「札木工坊」也成了民宿。自行施工隨性規劃林進昌說，當初想法很單純，只是想要一個可以安靜創作的地方，覺得這裡有路、有電，應該就會有水，那就能住，反正就是工作室，就自己設計，邊想邊做。1分地，扣掉路面，可以使用的面積約200坪，初衷只是蓋個工作室，除結構、砌磚請專業師傅來施工，其他林進昌都自己動手。「我學的是傳統木雕，不懂木工，反正就不是專業，所以都用自己的方法去摸索。」師傅都撤場後，林進昌1個人作業，工作室兩層樓高，林進昌利用升旗的滑輪原理，把木頭一片一片吊上去，把繩子定住綁好後，自己再爬上去放下、鎖住，每天做、每天做，做了2個月，完成工作室。「那時候就是隨性設計，加上技術不好，工作室門片的縫隙太大，夏天超通風，冬天超冷。」白天上山來創作，晚上回去三義，每天上下跑，久了並不輕鬆。第2個孩子出世後，林進昌跟老婆商量，全家搬上山來住，當時觀光正熱，鄰近住宿需求增加，為了兼顧經濟收入和創作，工作室決定轉型成民宿。「困難和問題，都是要做了才知道。」林進昌說，沒電視沒關係，但是路寬和電話是一定要解決的問題。為了拓寬路面，林進昌取得路口地主同意，和上面的住戶合資，把路拓寬，才變比較好走。本來山上沒電話，電信局說，因為是第1家，從山下遷到山上粗估要10幾支電線桿，費用都要由第1個申請者出，遷1支電話要價6萬元，想了很多辦法、經過協調，最後以3000元裝機，水的問題也是幾經波折才穩定下來。轉型成民宿之後，為了遷就建地的地目及有限的預算，林進昌以原工作室為基礎，向旁邊增建住房，在中間規劃小廣場，保留原來三合院「埕」的味道，讓來玩的朋友，晚上可以出來圍著營火聊天、喝茶、互相交流。。增建房間轉型民宿因為收不到電視，住房裡就不必留放電視的空間，全採開放式、通舖設計，林進昌自己施工的空間木作、搭配紅磚外牆，呈現山城儉樸風格，共有6間房，每間大概可以睡2~4人，很適合全家居住。林進昌留了1個空間展示作品，夫妻和2個孩子則住在展示間樓上，而原工作室1樓改成餐廳，2樓也作住房。「雕刻很單純，自己創作，面對的是自己和木頭。但是開民宿，要面對各種各樣的人，其實和我的個性抵觸，但既然要做，就要面對，讓自己去適應。」林進昌說：「我們就是在既有的條件下去折衝、協調。理想如果太大、追不到，生活會很痛苦，我們的觀念是，在當下就好好過當下的生活，滿足這個當下。所以，可以繼續創作，民宿有一點收入，全家人也能住在一起，其實我們就已經非常滿足。」林進昌小檔案年齡：1967年生，40歲家庭狀況：已婚、育有2子學歷：淡江大學土木系肄業經歷：20歲 到三義學習傳統佛像雕刻26歲 設立木雕工作室30歲 第3屆台南市美展雕塑類優選、第6屆裕隆、藝文季第1屆木雕金質獎首獎32歲 台灣區木雕創作比賽優選、第8屆裕隆藝文季第3屆木雕金質獎入選33歲 第3屆府城傳統民間工藝傳統木雕第1名35歲 台灣區木雕創作比賽第3名36歲 林務局全國漂流木木雕比賽第3名，設立札木工坊、從事木雕教學DIY現職：經營民宿、持續從事木雕創作資料來源：林進昌、《蘋果》資料室木頭彩繪DIY 豐富生活【胡芝寧╱苗栗報導】木雕藝術家林進昌，是「札木工坊」的主人，和許多學木雕的人一樣，從家鄉來到三義，住在木雕街上，從事雕刻工作。原本家在台北萬華，淡江大學土木系肄業，先在台北學傳統佛像雕刻，當完兵後來到三義，在此結婚、生子，落地生根。轉型作民宿，林進昌有他義無反顧的理由。「我的生活態度很簡單，就是簡單生活。當初開民宿的理由也很單純，就只是希望在配合創作的生活型態下，還能有點收入。可是沒想到，開了民宿以後，創作的時間反而少了。」林太太說，以前沒有電視，為了不讓朋友晚上無聊，研發木頭彩繪DIY，反而開創出新商機。「客人晚上無聊，我先生就教他們基本雕刻打發時間。兩年多，發生過2次意外，晚上9點多小朋友割到手，要送急診，三義診所都打烊，只能飛車去苗栗，這樣壓力太大了。我們後來才研發、自己設計做木頭彩繪，想不到很受歡迎，也成為特色。」開發商品申請專利「札木工坊」的彩繪DIY，林進昌在前置作業花了不少功夫。山上找木頭、放乾燥，把切好木頭，分別作頭和4肢的分類，再由於組合需要用到鐵絲，這些木頭還得先鑽孔。「鐵絲有長、中、短3種規格，一開始都是自己量好，再1根1根裁剪。」這彩繪DIY皆由林進昌原創，現已研發出提琴、鼓手、音樂家、動物等14種造型，接合、結構已申請專利。\r民宿雜事很多，DIY的部分要找材料，要注意庫存，以及開發、設計新的產品，只能用剩下的零碎時間來創作。林太太說：「我們現在就分工，我負責民宿行政、大小事情，他研發、教學DIY的部分，各自經營一塊領域，反而互相加分。」持續創作是林進昌最大的堅持，待一切更上軌道後，林進昌說他將把更多時間留給木雕，單純生活。【楊茲珺╱台北報導】炎炎夏日即將來到，白色家具的樸實清新感，讓居家瀰漫自然風，頓時降溫不少。市售刷白家具少則上千、多則上萬元，如果家中有看膩的原木色家具，不妨自己動手DIY，木工達人小亨利特地示範：1桶油漆、1把刷子加上一點小技巧，不到1000元就可讓家具大變身。樸實清新以手作木工家具聞名的小亨利表示，最近在台灣暴紅的刷白家具，其實已在國外流行許久，在鄉村風格家具店中，不難發現具懷舊質感的刷白家具。專營鄉村風家具的國內廠商「春夏秋冬」，一系列白色復古家具，就深受女性青睞而成為熱銷產品，不過1張單椅要價4000~5000元，一般餐桌則要價上萬元。使用油性漆保護木材如果預算不足，小亨利建議，居家只要是木頭色的家具都可以進行刷白改造，建議使用耐水的油性漆，可以保護木材。可改造木頭家具可分2大類，一種是較廉價的貼皮家具，通常上面有仿造的木頭紋路，表面光滑，顏色也不好看，改造起來步驟較多。建議先刷層灰色漆、再乾刷白色。至於實木家具，會因為時間關係而顏色變深沈，或是有擦撞痕跡，若捨不得丟棄又想換新風貌，就可以直接刷白。木工達人\r小亨利小檔案本名：王宏亨\r現職：綠樹林美術教室負責人\r「樂活工房」負責人\r文化大學推廣中心木工課程老師\r部落格：http://blog.sina.com.tw/woodshell\r著作：《自然風木工DIY》，朱雀出版社工作室\r電話：(02)2705-5705\r資料來源：綠樹林美術教室雕花鏡 刷前先拆下鏡子實木材質、顏色較深的雕花鏡原本質感就不錯，若想維持原色，可以直接上1層透明漆。若想變化風格，不需要多上1層底色，可直接刷白、甚至刷金色、銀色感覺也不錯。小亨利提醒，要把鏡子先拆下，以方便塗刷。成品刷白後的木框鏡子若放在有顏色的桌面上，會更搶眼。置物櫃刷白 先上灰色底漆平凡無奇的原木色系6格置物櫃，在任何一家家飾用品店都買得到，由於底色質感不佳，小亨利建議先上灰色底漆（在白漆內加一點黑色漆調成淡灰色），待完全乾了之後再刷上白色，較能顯現層次感。成品刷白後的櫃體放上綠意盎然的小植栽、或是乾果，更能凸顯展示物。單位：萬元/坪\r資料來源：永慶房屋【葉家銘╱台南報導】縣市合併後南市永康區居住人口大幅提升，依統計從2011年1月至2020年1月，居住人口從21萬7001人提升至23萬5798人，成長8.6%，而區段人口不斷增加，加上具備市立圖書總館將完工、北外環道路興建、創意園區建置等重大建設，也讓永康區房價出現大幅飆漲現象。以過去3年為例，未滿3年大樓新屋從17.3萬元提升至19.7萬元，漲幅13.8%，屋齡3∼10年房價更漲48%。台積設廠建設到位南科快速發展加上永康區近年來重大建設密集，讓區段房價逐年上揚，台灣房屋智庫發言人張旭嵐指出，南市房價漲跌跟南科發展有著密不可分關係，而居住人口多寡與重大建設是否到位，都關係到區段房價走勢。\r統計發現永康區無論新屋或中古屋房價皆呈現一路上揚趨勢，當中又以屋齡3∼10年產品漲跌最為明顯，過去3年從每坪12.7萬元上揚至18.8萬元，成長48%，「主因受到新屋房價的拉抬，以房市交易熱區大橋重劃區為例，新屋不僅站上2字頭，不少成交價更達23萬∼24萬元。」\r其中，位屬大橋重劃區的海悅國際代銷個案「聯上康橋」，該案開價每坪25萬∼28萬元，成交價早已站穩2字頭，另外，依樂居網統計，同屬大橋重劃區的「三發&#28377;世界」，平均購屋單價已突破20.1萬元，歷史最高單價更來到26.31萬元，主因是不少屬於面公園首排景觀宅。\r海悅國際業務副總周世凱指出，永康區因屬原本台南縣發展核心，在縣市合併後房市逐年走揚，近年來受到南科效應影響，房價水漲船高，「台積電南下台南科學園區生產設廠，總投資額超過7000億元，當中已出現不少購屋族前至永康購屋。」本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【葉家銘╱高雄報導】高市鹽埕區「城中城」大樓過去因長期管理不佳，有很長時間成治安死角，加上住宅型態多屬套房，許多房間因年久失修，被不少網友戲稱高雄第一廢墟大樓。近年經大樓主委趙維新長期整頓後，房價也現起色，其中1戶房價在6年間更是暴增逾5倍，專家分析，應屬投資客整修翻新釋出從中套利，但持有時間長，其實賺的不多。早期缺乏管理意識鹽埕區「城中城」大樓，屋齡已39年，該社區完工時間為1981年1月，規劃地上12樓、地下2樓，共208戶的住商混合大樓，早期有不少榮民居住，但隨著榮民年事已高離世或回到中國，導致房屋出現不少房屋產權隨便過戶情形，頓時空房增加，加上早期社區大樓缺乏管理意識，被不少網友戲稱為「高雄第一鬼樓」、「高雄第一廢墟」等。\r該棟社區主委趙維新過去曾接受《蘋果》專訪指出，過去有很長時間整棟大樓有很多是不肖者金庫，讓大樓居住品質極為惡劣，住戶水平也一直向下，成為鹽埕區治安問題死角。每坪1.8萬變11.5萬然近年來在主委積極社區管理，素質已見提升，地方惡霸不再強佔民宅，過去被稱為廢墟、鬼樓的大樓其治安與環境已大幅改善，而房價也出現不少增值。如去年6月位於9樓套房坪數9.76坪成交112萬元，換算每坪11.5萬元，而該戶於2012年12月曾經移轉，當時成交價僅18萬元，換算每坪1.8萬元，這一來一往價差達6.3倍。富住通商用不動產研展部主任許值瑋分析，該大樓近年來因居住環境改善，社區進出較單純，房價也因此上揚，「過去每戶成交10萬∼20萬元，換算每坪1萬∼2萬元，其成交價遠低於市場合理價格，主因是早期管理太差，但近年來隨整治有成，房價逐漸回到合理水平」，推估這類總價破百萬元且可套利數10萬元產品，多屬投資客持有後經水電管線整修，才能賣出好價錢，但持有年限不短，其套利金額其實不多。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【葉家銘╱高雄報導】武漢肺炎疫情來襲，建案來人組數出現大幅減少，其中首當其衝就屬高價豪宅，主因是購屋客層並無立即置產需求，反而會多觀望待景氣明朗。雄崗建設董事長林清吉指出，這波疫情讓豪宅買氣下滑是必然的，整體豪宅房價將跌個5%，目前心境就是「喝咖啡等花開」，但要出現崩盤式下跌，可以斷言根本不可能。去年5筆上億屋成交台灣房屋智庫統計去年總價成交上億元非店面住宅大樓，在高雄有5筆，其中4筆為位於凹子底森林公園首排的「京城KING PARK」，另筆則為位於亞洲新灣區的中古豪宅「京城凱悅」，5戶平均成交總價1.39億元，平均單價為58.1萬元。而近年來在高雄，有能力站上單價5字頭以上的個案僅不到5場，其中包括實價登錄尚未有過戶揭露的「雄崗信義美術館」。\r「雄崗信義美術館」位於農16特區，周邊有凹子底森林公園與捷運凹子底站，區段屬高市指標蛋黃區，坪數118∼250坪、單層2戶、25樓以上為單層1戶合併戶，每坪開價68萬∼100萬元，為北高雄最貴豪宅大樓。拒降價喝咖啡等花開林清吉指出，這波疫情對豪宅買氣來說會產生一定程度影響，以「雄崗信義美術館」為例，雖然每天都仍有看屋客預約，但出價意願較保守，多屬觀望態勢，預估豪宅成交價格會有5%下跌，換言之，其總銷85億元的「雄崗信義美術館」價值將減少約4億∼5億元，但這屬短期現象，未來景氣好轉，房價仍會回到現在價格，「目前就是喝咖啡等花開，至於要出現大幅跌價可斷定不可能，低利時代，不會有建商積極降價求售。」《蘋果》觀察，即便武漢肺炎疫情肆虐，但包括皇苑、京城等指標豪宅案，在2∼3月仍持續有豪宅過戶。台灣房屋智庫發言人張旭嵐分析，這波疫情下豪宅品牌價值較容易被彰顯出來，但億萬等級豪宅買氣推估今年應該不會太多，高雄若能維持過去幾年量能已算不差。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳昱均╱台中報導】中國武漢肺炎疫情衝擊全球，不過台商回台置產意願仍高，買氣不墜，房仲透露，受惠於去年底中美貿易戰後，台商資金陸續回流，以及疫情爆發後台商滯台無法返工，農曆年後至今，「台商在台置產買房的成交量，幾乎是過去全年的量」。不過專家認為，受到股市下跌影響，流入房市的資金「有限」，不利情況多。疫情影響看屋人數，對329檔期不免產生衝擊，然而台中買氣仍然不墜，台灣房屋建成旗艦特許加盟店主任江菘沅向《蘋果》透露，過去該店1年能成交1件台商在台置產的物件就算多了，但近期詢問量暴增，「農曆年後至今，台商在台置產買房的成交量，幾乎是過去全年的量」，台商回台置產現象，其實早在去年底美中貿易戰時就可見其端倪，現在碰上肺炎疫情，台灣防疫有成，加上不管在資金還是利率上體質都較健全，因此願意回台買房。危機入市買在低點根據屋比房屋彙整之信義房價指數顯示，2003年SARS疫情爆發後，當時台灣房價指數從第1季的100.95，降至第2季的99.13，房價微跌了1.8%，不過接下來的第3季以後，都呈現直線上升的趨勢。而在SARS疫情爆發3年後，房價平均漲幅可高達36%，5年後漲幅甚至還高達62%。江菘沅表示：「疫情對房市來說算是比較臨時性的影響，即使房市會掉一點，很快也會反彈」，認為抱持「危機入市」可買在低點的民眾不少。觀察各案場來客量，先前總太地產舉辦的香草職人講座，即便在密閉空間進行，仍吸引近80名住戶戴著口罩出席參加；上周末大城營建機構接待會館，邀請高雄「神諭咖啡」團隊進駐開幕，也吸引大批民眾前來排隊嚐鮮。中市建築經營協會理事長邱名仕指出，去年買賣移轉棟數、推案量、購地量等房市指標紛創記錄，證明房市仍熱，而民眾購屋信心也明顯回溫。 股市下跌衝擊房市在這樣的利多並加上台灣疫情控制得宜的狀況下，台灣房屋智庫經理陳炳辰認為，台商在海外生意可能因受疫情影響而有虧損，回台置產、甚至自住的意願自然就會更高，「特別是2000萬元左右的產品，對這些台商來說算是很平實能入手的價格」。不過，股市下跌也可能衝擊房市，清華大學科學管理學院榮譽講座教授張金鶚指出，國內外股市下跌，房市會受到賣房救股的影響，股市投資者可能會將房子抵押貸款，以救股市。因此，流入房市的資金「有限」，流入和流出之間會有相抵的效果，不利情況多。本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【特別企劃】慶霖建設熱銷建案「傑出1號讚」，位處台中科技走廊正核心，為回饋舊雨新知，即日起至1/11每周六、日於接待會館舉辦慶霖歡心節，有一系列懷舊風情展，邀請司茶師現場展演茶道藝術，並有書法名家現場揮毫贈送春聯墨寶給賞屋名眾。慶霖歡心節的幕後推手是慶霖建設董事長陳慶曄，推案秉持公司經營信念「誠信永遠重於承諾」，在慶霖建築作品中「價值永遠大於價格」，他始終相信，唯有擁有一顆懷舊、念舊的心，才能在做人、做事的同時更充滿了慈悲與設身處地的圓融思維。慶霖歡心節現場，接待中心佈置得像古早柑仔店一樣，從各地蒐集了近百件的公仔、唱片、 公仔標(ㄤ阿標)特展，懷舊文物勾起許多五六年級生的共同記憶，不少賞屋民眾驚喜地表示，走進現場就猶如穿越時光機，回到兒時記憶中，相當值得一看。慶霖建設歡心節-阿爸的偉士牌機車展覽中最吸引目光的是一台三十多年的古董偉士牌機車，這台偉士牌伴隨著慶霖建設董事長陳慶曄三十多年的回憶，陳董事長小時候家住在南投松柏嶺，環境並不富裕，每次要搭車時，阿爸總得氣喘吁吁地踩著腳踏車送他到名間的車站坐車，有一回目送著阿爸離開的背影時，才驚覺阿爸的整件襯衣早已被汗水浸濕了，望著父親的背影，陳董事長當下就決定，以後一定要靠自己的雙手，攢錢買一台偉士牌送給阿爸。\r\r陳慶曄當時在紡織廠半工半讀，省吃儉用把一半的薪水存起來，存了將近四萬元買下一輛中古偉士牌機車送給阿爸，腦海裡永遠記得阿爸第一次騎上這輛偉士牌載他回家，阿爸的淚水被迎面的風飄吹到後座，自己內心也同樣澎湃而悸動。經過三十多年後，這輛充滿意義的偉士牌被珍藏保留著。\r\r陳慶曄表示：花錢能買到的東西只能填補內心的慾望，但紀念性與價值性卻永遠無法用金錢買的到。這幾年也將這樣的觀念貫徹在建築上。他認為：當自己很認真且用心的蓋出讓人滿意房子的當下，心裡總會想起阿爸第一次騎上偉士牌的歡心與感動。慶霖建設歡心節-茶道哲學與建築慶霖開發建設董事長陳慶曄，父親是南投松柏嶺的茶農，茶葉從發芽、採收、烘焙，到最後賣到消費者手中，過程不可能一步登天，更不能偷工減料。這樣的思維深深影響著陳慶曄的人生觀，從茶道體悟到：「三分茶、七分火」，茶道哲學跟蓋房子是一樣，從購地、產品規劃、銷售、營建、幫客戶辦貸款、交屋、到成立管委會，過程需要二至三年，其間所有細節都不能馬虎，必須戰戰兢兢、如臨深淵，「讓價值高於價格」的策略，也讓許多消費者第一眼看了就愛不釋手。「傑出1號讚」基本資料投資興建：慶霖建設 福豐營造 \r類型：電梯大樓 \r樓層：地上7樓、地下1樓 \r戶數：81戶 \r坪數：21~35坪 \r產品規劃：2~3房 \r公設比：約29% \r開價：總價428萬起\r接待中心：台中市台灣大道＆都會南街\r基地位置：台中市沙鹿區七賢南路\r洽詢電話：04-26331577\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】龍潭素以觀光休閒聞名，區內坐擁天然好山好水，不僅周邊有石門水庫、大溪、聖蹟亭、石門山等熱門觀光景點，其獨特的人文氣息，保存完整的客家文化，豐沛的歷史、人文觀光資源，與低密度的居住環境，形塑開闊舒適的生活步調。大台北30分鐘生活圈龍潭位於埔心與八德中間，經由國道3號至雙北地區只需約30分鐘，距台北市亦只需約50分鐘左右車程，行車時間甚至與部分新北地區相同，儼然已納入大台北30分鐘生活圈範圍，使得龍潭成為雙北客移居的新興熱區。\r\r擁有龍潭科學園區及渴望園區等科技工業區，亦近平鎮工業區，工作機會充裕，區域人口發達而充沛，且城市發展相當成熟，因此土地釋出量體並不大，穩定的購屋需求加上不過度膨脹的推案量，使區域房價行情握有一定程度的支撐力道，亦是北客南下置產的重要考量。近千坪中庭公共空間向來以「平價」與「品質」兼具聞名的春虹建設，近期於龍潭推出新成屋案「龍歡喜」，基地位於聖亭路及竹龍路口，距離龍潭大池步行時間約10分鐘，可輕鬆享有老街與市區豐富生活機能，龍潭的生活機能中心主要以大池為核心，呈放射狀發展，其中龍潭老街以北龍路與東龍路為主，商家、餐廳等商業活動十分活絡，交通方面亦相當便利，約6分鐘即可開上北二高，距離埔心車站也只需約8分鐘車程，1小時內左右即可連結台北市區，區位便捷性高。\r\r「龍歡喜」基地面積達1850坪，總戶數231戶，共分A、B、C、D四區，一區各4棟，樓層規劃地上6~7樓、地下1樓，坪數規劃為24~43坪、2~4房格局，由於建蔽率只有45.35%，社區擁有近千坪的中庭公共空間，綠覆率相當高，且雙面臨路棟距寬敞開闊，居住環境十分宜人，公設比約29%，主要以日常使用空間為主，低公設使坪數得以真實反映在住家空間，室內空間寬闊舒適。品質與價格兼具龍歡喜執行副總熊冠至表示，本案鎖定首購自住客層，因此為了降低民眾購屋門檻，特別拉高2房格局比例，占全案約50%，秉持春虹建設一貫「平價、實在」的質樸路線，花費大量精力在格局規劃與營造品質上，不僅全社區採雙併規劃，絕大部分棟戶採樑柱外露方式，使室內格局方正無死角，採光部分則戶戶做到雙面採光以上，9成戶別浴廁皆開窗，通風性與採光良好，且8成戶型規劃有外玄關，為進出家門時的緩衝地帶，使居家空間享有較佳隱私。\r\r熊冠至接著指出，「龍歡喜」每坪售價16萬元起，31坪、2+1房產品含裝潢總價只要498萬元，同時享有親民價格與高居住品質，他亦透露，由於周邊就業人口多屬科技產業，在租屋市場上可享有高租金報酬率，低自備與高報酬率，使本案客群不僅限於區域客，雙北客約佔總銷售3成以上。春虹龍歡喜 小檔案\r基地面積 約1850坪\r投資興建 春虹建設\r售價 16萬元起╱坪\r坪數規劃 24~43坪\r格局 2~4房\r戶數 231戶\r公設比 約29%\r樓層規劃 地上6、7樓，地下1樓\r基地位置 聖亭路、竹龍路口\r接待中心 聖亭路272號\r洽詢電話 (03)499-0088\r資料來源 春虹建設\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【潘姿羽╱新北報導】建商賣預售案，蓋便橋縮短新北市中、永和區瓦&#30936;溝兩側距離方便住戶，卻屢遭居民反對。民眾陳先生向《蘋果》投訴，預售屋「翔之譽」將蓋便橋，建商翔譽國際建設開過2次說明會，但居民仍反彈，且未獲淹水疑慮等完整解釋。建商回應，會傾聽民意、調整規劃，對結果「隨緣不強求」。新北市瓦&#30936;溝為新北市中和區、永和區界河，翔譽國際建設2013年在中和區水源路推預售案「翔之譽」，基地位置緊鄰瓦&#30936;溝，瓦&#30936;溝另一側為雙和公園，雙和公園到捷運永安市場，僅300公尺距離。因此建商2012年11月就向新北市工務局爭取搭建人行便橋，讓住戶不用繞路。「沒清楚解釋規劃」《蘋果》2013年便曾接獲民眾投訴，認為該便橋申請若通過，讓「翔之譽」離捷運永安市場站更近，方便「翔之譽」住戶，是圖利建商。近日有民眾陳先生再次投訴，不是反對蓋便橋，是抱怨建商沒解釋清楚詳細規劃，而且2014年12月30日雖有開說明會，卻未讓民眾充分發言。擔心破壞雙和公園《蘋果》記者至瓦&#30936;溝現場詢問「翔之譽」周邊2中和區居民，均不清楚該便橋計劃，但另一側永和區居民多知道此事，且持反對意見。\r「這對永和一點好處都沒有。」居住永和12年的謝先生說，建商蓋便橋只方便購屋者，沒考慮當地居民心情，擔心橋的地樁影響排水系統，且橋蓋在2013年才完工的雙和公園位置，現在老人、小孩都很喜歡在這邊休息，施工恐破壞公園。\r翔譽國際建設副總經理楊麗如解釋，人行便橋工期只有2個月，不會因工程砍掉公園的樹，完工後也會將公園恢復原狀；便橋採鋼構設計，不落柱、無橋墩，不會影響下方排水系統，更不會因此造成淹水問題。\r翔譽國際建設針對之前的說明會，民眾提到擔心周邊巷弄狹小，車輛行經便橋恐造成交通衝擊，因此已將便橋寬度從6公尺縮為3公尺，將再改為2公尺多，也會設置障礙墩，確保車輛無法進入。市府：將採納意見新北市政府工務局新建工程處企劃科科長魏竹威說，翔譽國際建設在中和、永和均辦過說明會，從說明會狀況來看，周邊居民贊成較多，部分民眾仍反對，審查時會注意建商是否將民眾意見納入計劃，日後也會給水利局審查，確認不造成淹水。瓦&#30936;溝便橋申請流程註：申請流程依新北市政府受理民間自行興闢道路及設施申請標準作業進行\r資料來源：新北市政府工務局、翔譽建設、《蘋果》採訪整理謝謝爆料 讓《蘋果》無所不在勁爆威力★★★★蘋果24小時爆料專線：0809-012555富宇綠都心【特別企劃】台中市文心南路一帶因受惠雙鐵共構話題，加上鄰近烏日高鐵特區，許多菁英家庭看好該區交通利多與優質學區將帶來的發展性，紛紛選擇移居於此。房產專家表示，該區域已成為自住型客層極為鍾愛的區域，如當地知名預售大樓案「富宇綠都心」，不僅具有文心南路第一排，坐擁正迎城市繁華的絕對地利，並享有樹義國小明星學區與萬坪綠地景觀等諸多優勢，更是區域內少見總價千萬內的大規模開發個案。文心南路首排交通利多到位，更有樹義國小黃金學區與萬坪綠覆\r\r位於文心南路首排的「富宇綠都心」，5分鐘速達中投快速公路，串連國道三號、生活圈四號道，5分鐘快抵南台中唯一雙捷共構大慶站，10分鐘前進烏日高鐵站，周邊鄰近大慶、高工、復興商圈，大小餐飲店家一應俱全。此外，該區位隸屬樹義國小明星學區，步行就學僅需8分鐘、就學免接送。這片視野絕佳萬坪綠地是城市裡極為難得的綠洲美境，也是運動、休閒的好去處，在當地更贏得「南區秋紅谷」的美譽。值得一提的是，水利局於此放養螢火蟲有成，讓民眾也能在都市中也能欣賞感受點點螢光閃爍的美景。七期豪宅推手"
    }
]