var dataDICT = {
    "articles": [
        {
            "title": "forum_7",
            "content": "其實我和母親的關係，是經過很長<span class=\"highlight_blue\">時間</span>學習，才可以維持既親密又自在。曾有一段<span class=\"highlight_blue\">時間</span>，我們都有點擔心對方。我愧疚於<span class=\"highlight_blue\">從前</span>工作太忙，沒有把她照顧好，才導致她中風；而她愧疚的是，因為中風拖累我。母子深愛對方，卻愧疚不安。這樣的親子關係，其實還滿緊張。彼此都想要彌補對方，兩人卻抓著悔恨不放。\r每一次的反省，都是向內覺察自己的機會。如同我出版過的一本兩性散文集<span class=\"highlight_blue\">書名</span>《寬恕，是療癒的開始》，我想最該寬恕的，應該是自己吧。放過那個因為自責甚深而不完<span class=\"highlight_pink\">美的</span>自己，另一個完<span class=\"highlight_pink\">美的</span>自己才會回來與我相認。\r在<span class=\"highlight_blue\">宇宙</span>的大愛中，每一個人都是完<span class=\"highlight_pink\">美的</span>。當我感覺完美，沒有匱乏；和我關係最近的母親才會坦然自在。如果我不斷責備自己；她又怎能安心自在呢！\r針對這個主題的學習，讓我不僅療癒自己，也療癒我和母親的關係。從此，不可思議的改變發生，母親漸漸變成比較開朗的人。\r<span class=\"highlight_blue\">從前</span>我離家工作，回到家時她總是苦著一張臉，好像我遲到半輩子似的。如今，她竟會再聽見我鑰匙穿進門孔的那一剎間，以鼓掌的方式笑咪咪地迎接我回來。我和母親的關係和互動都沒有改變，只是我們的內心改變了。愛與寬恕，讓我們重獲前所未有的自由。《幸福人哈啦》吳若權《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我的學生<span class=\"highlight_yellow\">嘉嘉</span>決定和男友結婚之前，她的母親跟她懇談了一整夜。<span class=\"highlight_yellow\">嘉嘉</span>要嫁的是她的下屬，比她小兩歲，他們的結合是典型的「女強男弱」。她的母親問了<span class=\"highlight_yellow\">嘉嘉</span>一句話：「如果他的表現一直不如妳，妳還會愛他嗎？他還值得妳愛嗎？」從小，<span class=\"highlight_yellow\">嘉嘉</span>就知道家裡的經濟都靠著母親在撐，但家裡地位最重要的人卻是父親，許多事都<span class=\"highlight_blue\">是由</span>父親決定的，母親會對孩子們說：「這件事要問過你爸爸，如果他同意了，我就沒有意見。」孩子們也都發現父親是三天曬網，兩天捕魚的人，<span class=\"highlight_yellow\">嘉嘉</span>以前常問母親：「老爸又失業囉？」母親總是低聲對她說：「妳爸爸只是運氣不好，不是能力的問題。」許多年來，父母親的情感總是很好，雖然奶奶對母親一直有意見，父親卻總是維護著母親，直到他走完人生道路。早知丈夫能力不夠在<span class=\"highlight_yellow\">嘉嘉</span>和母親懇談的那一夜，母親對她說：「其實，我早就發現，妳爸爸並不是運氣不好，而是能力不夠。」<span class=\"highlight_yellow\">嘉嘉</span>覺得非常震驚。母親是<span class=\"highlight_blue\">音樂</span>老師，除了在<span class=\"highlight_blue\">學校</span>上課，一個星期有6天都在家裡教授鋼琴，補貼生活所需。至於父親，因為和<span class=\"highlight_blue\">學校</span>行政單位處得不愉快，便負氣辭職了，之後去別的<span class=\"highlight_blue\">學校</span>當代課，也在美術社開過繪畫班，或是在廣告<span class=\"highlight_blue\">公司</span>接過案子，但都是有一搭沒一搭的。於是，他自己背起畫架，上山下海的寫生，或是在陽台上栽滿了各式各樣的植物，母親總是稱讚著父親的綠手指，總是對孩子們說：「爸爸只是運氣不好，要不然他一定會很厲害的。」\r<span class=\"highlight_yellow\">嘉嘉</span>問母親：「妳知道老爸能力不夠，所以，這麼多年來，妳都在自欺欺人嗎？」母親說：「我要嫁的人是他，不是什麼能力很強的男人，他能讓我大笑，他能夠保護我，他對我忠實，這樣就夠了。我不能要求一個完<span class=\"highlight_pink\">美的</span>人，更不能用他的不完美傷害他。」\r「想清楚妳要的到底是什麼樣的人，妳才能快樂。」母親給了<span class=\"highlight_yellow\">嘉嘉</span>懇切的忠告。<span class=\"highlight_yellow\">嘉嘉</span>擁抱住母親，以前她只是愛母親，現在明白母親有值得深愛的智慧。《六感生活》張曼娟《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。大街上，她輕佻地掌摑了阿偉一下。輕輕地，幾乎像風一樣，她<span class=\"highlight_yellow\">跳舞</span>般，從他左邊跳到右邊，蘋果綠裙襬掃過他的腿部，順手拍了他的臉頰。她笑臉<span class=\"highlight_yellow\">盈盈</span>，帶著春天女神的<span class=\"highlight_pink\">愉悅</span>感，以為在打鬧。他起初保持微笑，很快，笑容突然結冰，肌肉僵硬，接著急速融化，整張臉垮了下來。她還不明所以，舉起手想再拍他另一邊臉頰，卻遭他穩穩攫住，力氣之大，捏得她手腕痛極了，當場唉唉叫。然後他當街拋下她，一個人匆匆走掉。他們是同事，幾次共同加班，一道出差之後，便低調談起戀愛。<span class=\"highlight_blue\">公司</span>並無政策反對辦公室戀情，但因為同事大多年紀相近，除了會計小姐訂了婚，清潔阿姨已婚20年，其餘人全部單身，氣質相近，個個青春美貌，大夥兒公私不分，時常一塊兒玩。團體中，他們倆很有默契隱瞞了私情。情人翻臉像是翻書掌摑事件之後，他便切斷一對一的聯繫，不再接她<span class=\"highlight_blue\">手機</span>，不再上她家過夜。若因公事不得不接觸，他也會明顯保持距離，處處刁難她，變成一個非常難相處的同事。他似乎很討厭她的小道消息立刻不脛而走，大家都小心翼翼，避免地雷。更令她難過的是，他總是當她面跟其他女同事調情，完全不顧她的感受。她背地裡時常偷偷掉淚，不曉得他為何要如此殘酷。\r事情越發嚴重。她本以為大家都忙，所以下班後比較少聚會，有天晚上她獨自吃飯，回家路上經過一間<span class=\"highlight_blue\">西班牙</span>餐館，竟然看見其他人全部在裡頭歡樂暢飲。她好像當場遭雷劈，<span class=\"highlight_blue\">噁心</span>想吐，頭痛劇烈。哭了整晚，隔天推說生病，請假足足兩個禮拜。\r她痛下決心，要找新工作。回去辦公室，打算辭工，卻發覺氣氛莫名詭異。老闆找她去，要升她當主任。老闆告訴她，阿偉挪用公款，他們不得不緊急將他辭退。在他百般哀求並答應如數歸還之後，才沒把他告上法庭，老闆嘆氣，「知人知面不知心，你以為了解一個人，其實你不。」\r她回到辦公桌前，隔壁同事偷偷問她，老闆找她什麼事。她淡淡地說，沒什麼，我升官了。《男人家》胡晴舫《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。不但外形像，連個性也像……《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。好煩惱哦！說來有點難為情，我和他在一起2年了，本來床上互動契合，直到最近半年，我開始感覺到內心很慚愧，慚愧的是我們這半年來的做愛姿勢幾乎只有一種，就是傳教式。這種姿勢，用過的人都心知肚明，男人較累，女人較輕鬆。半年前，我因為長期擔任銷售員，久站導致肩頸痠痛，且腰力的扭動也不耐持久，在一次做愛的過程中採女上男下，還因為體力不支而扭傷腰，兩腿抖不停，自此之後，性生活就愈來愈糟。在我的男女平等的觀念裡，一直認為做愛也應該要公平、要互相。我自己檢討，自己在床上的表現不夠盡責，因為我的體力不足，我們的做愛姿勢一成不變，只能男上女下，而更糟的是，他跟著變得不持久，從衝剌到繳械只給了3分鐘的性滿足，我心裡是其實不滿足的，但是也只有默默承受了。2前年曾是獅子王或許，眼前這個45歲的男人對於床事，已經到了心有餘而力不足的階段了吧！我一直告訴自己別慾求不滿了，別再想2年前剛認識時，那隻勇猛的獅子王，而如今，我們失去了激情，僅有的是，有做就好，別要求要多持久。\r但理智是這樣想，心裡還是不甘心。不知不覺，我好像被近40歲的年紀給牽引著，總覺得女人的青春就快要流逝了，要趕緊抓住青春歡愉的尾巴。因此我只要有空，就上網看看劇情A片，看裡面的男女如何調情，如何做愛，有哪些姿勢可以參考，就算體力不好，也應該還有女上男下之外，其它比較省力的體位吧！\r<span class=\"highlight_blue\">有一天</span>，我終於我鼓起勇氣，傳簡訊問他：「<span class=\"highlight_blue\">親愛的</span>，這陣子辛苦你了，因為做愛時，都是你在出力，我在享受，你會不會想抱怨啊？」他居然馬上回應：「不會！」他的即時回答，讓我鬆了一口氣，至少他是不怪我的。\r就算沒有性生活，我們還是無話不談的知己，但床上的不滿足卻令我苦惱。只是男人是最顧面子的，尤其在性愛方面，我好幾次完事後想<span class=\"highlight_blue\">討論</span>，卻怕傷了他的自尊心欲言又止，唉，這種想抱怨又無法抱怨的苦，真的很讓人抓狂呢！綿花糖╱<span class=\"highlight_pink\">新北市</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這是乃容和維德的最後一夜，之後，維德就得照著離婚協議書上所寫的搬離這個住了18年的家。你還記得我們的初夜嗎？乃容躺下來之後的<span class=\"highlight_pink\">第一</span>句話便如此直接。初夜？有點曖昧的字眼，可是維德偏偏想不太起來。乃容提醒他，是在維德父母親的家裡。乃容娓娓道來那一次的初夜。那次維德的父母親去<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>旅行了，維德約乃容來家裡，說要煮晚飯請她吃。那時候的維德就酷愛吃動物內臟了，他親自下廚做了三道菜一個湯。滷牛肚、青椒炒豬肝、薑絲炒大腸及枸杞豬心湯。乃容並不喜歡吃內臟料理，但是吃了就知道是哪裡做得不夠好。例如薑絲太老，豬肝太硬，滷牛肚的滷汁少了很重要的一味，甜，沒有加冰糖。乃容一一點出缺點。戀愛中的男人真幽默乃容繼續說，那天晚上她因為很緊張搶著洗碗盤，打破了一個碗。維德怕乃容割到手，立刻問她有沒有怎麼樣。然後，維德要乃容讓出現場，他蹲下去慢慢把破碎的碗片一片片撿起來。乃容說當時她看著維德的背影想著，這個男人真體貼，很厚道，值得託付終身。維德也很緊張，放了一張蔡琴的專輯CD，維德說他很喜歡「最後一夜」。於是兩個人就跟著蔡琴唱起來，維德就教乃容<span class=\"highlight_yellow\">跳舞</span>。乃容問他這是什麼舞，維德說，歌詞有說啊，踩不完惱人舞步，這就是惱人舞。\r戀愛中的男人怎麼都變得很幽默。\r這次，可真的是他們這對夫妻的最後一夜了。乃容準備了蔡琴的CD，放了那首《最後一夜》。踩不完惱人舞步。不盡醉人醇酒。良夜有誰為我留。耳邊語輕柔……此刻該向它告別。曲終人散回頭一瞥。嗯……最後一夜。乃容抱著維德什麼也沒說，兩個人只靜靜的流著眼淚。\r（五臟六腑10）《青出於藍》小野《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。姑婆在兩周前去了天國，這是人生的最後一關，卻<span class=\"highlight_blue\">意外</span>引起兩家紛爭。去年，姑婆不小心在浴室跌了一跤，送醫後一度清醒，因腦傷嚴重陷昏迷。那時爺爺與奶奶常到<span class=\"highlight_pink\">醫院</span>探病，大量提供照顧意見，姑婆家人也鮮少反駁，畢竟爺爺是姑婆的大哥，且脾氣又牛的很，一不滿意就會說個不停，回到家後還會順道念給我聽，「說年輕不懂還要裝懂，我吃過的鹽比你吃過的飯還要多，還不聽我的話！」轉院事件 痛罵不孝住院期間<span class=\"highlight_pink\">第一</span>次衝突，是因為姑婆的家人要將姑婆轉到中型<span class=\"highlight_pink\">醫院</span>，爺爺奶奶大發脾氣。其實大型<span class=\"highlight_pink\">醫院</span>離姑婆家較遠，平常日需要請看護，一天所需費用要兩千元，是筆不小的負擔。爺爺完全不聽解釋，就大罵姑婆兒子不孝，連住大<span class=\"highlight_pink\">醫院</span>的這點錢也不願花，在一旁的奶奶不僅沒有打圓場，反而一罵一和，搞得姑婆兒子不知如何是好，打了電話給我母親，母親在上班還是趕緊請假來<span class=\"highlight_pink\">醫院</span>，將爺爺和奶奶「請」回家。回家後，爺爺的憤怒還是未消，數度要打電話給姑婆的兒子繼續罵，所幸都被母親阻止。基督道教 葬禮衝突晚上姑婆兒子特地來到家裡，向爺爺解釋原因，就是因為希望家人可以親自每天都到<span class=\"highlight_pink\">醫院</span>探望、照顧姑婆，在大<span class=\"highlight_pink\">醫院</span>不方便，才希望轉到離家近的中型<span class=\"highlight_pink\">醫院</span>。爺爺這時才說：「你要早點說，這樣我也就不會罵你了啊！」晚上母親跟我敘述這事時，搖頭說：「明明就是你阿公不讓人家說。」姑婆過世後，葬禮也引起爺爺的不滿，這點更不通情理了。姑婆家是信基督教，葬禮簡單，在<span class=\"highlight_blue\">教會</span>獻花唱詩念祝詞即可，儀式不同於道教要供飯拜拜、燒金紙做法事、上西方極樂，爺爺卻硬要信基督教的姑婆家，也要採取道教規矩，可是這根本不可能，爺爺根本就是雞蛋裡挑骨頭。為了這事，姑婆兒子好幾天不停來我家，不斷與爺爺商議，就是希望以基督教的方式進行葬禮，而爺爺態度依舊強硬。還記得姑婆兒子<span class=\"highlight_pink\">第一</span>次與爺爺商量時，爺爺竟然要他們改信道教，在一旁的我差一點昏過去，爺爺<span class=\"highlight_blue\">的要求</span>實在令人無言。令人驚訝的是，姑婆兒子<span class=\"highlight_blue\">至今</span>仍不放棄，每天下班都來我家，只希望爺爺點頭，讓他的母親可以採基督教的方式下葬。一周後，爺爺的態度終於有些軟化，我藉機問姑婆兒子：「為什麼要讓我爺爺知道是要用基督教的方式下葬，如果爺爺都不知道，就都不會有這些事。」姑婆兒子無奈的說：「這是我媽希望我做的。」我想，姑婆這樣做，或許是對爺爺這個大哥最後的敬意。母親跟我說，當初姑婆改信基督教，讓爺爺很憤怒，一度兄妹斷絕關係，或許這就是為什麼姑婆希望人生的最後一段路，可以得到爺爺的認可。希望不久後，爺爺就可以點頭，讓姑婆蒙主召恩進入天堂，最後一段路走得毫無牽掛。阿B╱高雄《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。別以為，躲起來不去面對，別人就看不到自己的脆弱。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。很多時候，我需要的，只是關心，而不是被照顧。眼球先生◎圖、文《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。儘管因為地球暖化導致氣候變遷，花期都亂了，但都市人搶著看櫻花的風潮，還是很<span class=\"highlight_pink\">興盛</span>。冬末初春的<span class=\"highlight_pink\">假日</span>，櫻花稍縱即逝的蹤影，總是能吸引很多民眾尾隨而至。我住家社區附近的一位太太，幾年前買一個大水桶，種一棵櫻花樹苗，本來並不起眼，後來長大了，年年盛開，鄰居羨煞。這位太太很慷慨大方，每天開門迎客，歡迎大家參觀。多數愛櫻人士，並不貪心。路邊一棵櫻花綻放，就能駐足拍照良久，還有人耐心排隊，只為幾張可以上傳臉書的相片。更遑論是一排櫻花的魅力了，花開的日子，前後加總起來，很可能人比花多呢。台灣中部有片私人土地，種植滿園櫻花，主人<span class=\"highlight_blue\">曾經</span>以「不藏私」的心情，免費開放給大眾賞櫻，果然人滿為患，副作用超過他當初的想像。砍樹種櫻花惹非議為了吸引觀光人潮，有些地<span class=\"highlight_yellow\">方政</span>府甚至大舉砍樹，夾道改種櫻花，以期來年可以變成觀光勝地，繁榮地方經濟，因此惹來非議。\r然而，台灣櫻花栽植再多，都很難比得上<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>當地土生土長的櫻花數量，光是它在落英繽紛時被稱為「櫻花雨」，就可以想像整片粉紅色的花海有多麼壯觀。\r<span class=\"highlight_blue\">從前</span><span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>的櫻花每年花期約有50天，但近年來氣候改變，花期不但提前，也變短了。<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>每年都有「櫻花前線」，預報各地開花的<span class=\"highlight_blue\">時間</span>，提供民眾作為旅遊的參考。\r多數人不知道，櫻花原產於<span class=\"highlight_pink\">中國</span>喜馬拉雅山麓。早在唐朝，詩人白居易就曾作詩歌詠：「<span class=\"highlight_pink\">小園</span>新種紅櫻樹，閑繞花枝便當遊。」而今，都市人不辭勞苦、無畏風寒，追著櫻花滿山跑，抓著數位相機狂拍，表面上好像是愛上那點點紅韻，其實內心真正渴望的是千金難買的閒情。吳若權《幸福人哈啦》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。<span class=\"highlight_blue\">親愛的</span>你問：我最喜歡你的樣子是什麼。一開始大概是因為你很愛笑，你笑起來的時候，我會想不起來核電廠即將啟動、年輕時代的搖滾區被勒令停業、知識份子自以為比關廠工人高級，那些使我對這座島嶼灰心的。你笑起來太像孩子，我一見到孩子就會心軟，告訴自己不要那麼容易失望，不要成為不再抗爭的大人。後來可能是因為你比我預計中聰明。你的聰明不具有攻擊性，不是那種才子式的自以為是，不是好學生一樣的優越。或許是一起看完了兩周就會下片的<span class=\"highlight_blue\">電影</span>，你說了不卑不亢的影評。又或者一場在快炒攤的局，我央著做業務的友人帶我去酒店見識。「我要在酒店打卡！<span class=\"highlight_pink\">多拉</span>風啊，別人都是在<span class=\"highlight_pink\">華山</span>和<span class=\"highlight_blue\">北美</span>館打卡太造作了！」你冒出了一句：然後妳還可以在粉絲專頁更新狀態。朋友笑壞了，我就知道壞事了。我快要喜歡你了。可是使得我老老實實去愛的原因，是因為你的溫柔。你的溫柔多麼無害，使得我安心服用。你從不制止我飲酒，還央求我讓你接送。我趕稿趕到頭痛，你拿出精油推拿我的頸部。我的朋友打量你，每個人都警告你要善待我，你點頭說一定。你沒有害怕他們的咄咄逼人，你說一定是我對他們太好了，他們才會這麼疼我。這輩子只吃過愛情苦即使是中間一度，因為過去的愛情害死我到奄奄一息，你對我的好使得我下意識地想跑，跑得離愛情越遠越好。愛情害慘了我這麼多年，我這一輩子就只吃過愛情的苦。我怕死了你給我這麼多，以後會情感勒索我。或者更卑劣的，我給的你都不想要。\r可是你究竟是沒有被我趕跑。你還謝謝我，謝謝我讓你可以愛上了一個人。你<span class=\"highlight_pink\">第一</span>次因為一個女人，心不再居無定所。你想要定居在我的附近，你無法接受<span class=\"highlight_blue\">有一天</span>不見我。\r「我可以等，就像等退伍那樣，妳是我的義務。」你說。\r你帶大了在愛裡沒有學好的我。我意識到了以後的我不是一個人了。我開始攝取營養、調養身體、節制脾性。我從一個女孩成為了一個女人。我具有了母性，我會按照時令替你進補，不答應你舟車<span class=\"highlight_pink\">勞頓</span>來接我，責備你愛我勝過於你愛自己。\r你給我的溫柔，我會省著點用。我給你的溫柔，你可以浪費取用。大A《我們六年級》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。久違的耀嘉自從和玉卿姊妹重逢之後，偶爾就會到咖啡館坐一下。曉維見耀嘉突然來得很勤，心裡揣測他是不是還想要姊弟戀？說來奇怪，姊姊總是算別人的命，自己的姻緣卻渺茫。快40了，成天在妹妹身邊打轉也怪孤單的。算命師當然會算自己的命，玉卿打從懂事以來就知道自己有這方面的慧根，其實是對人性極感興趣。但老天爺是公平的，祂開了她的智慧，卻也奪走她其他優勢。玉卿雖然長得圓潤可人，但就是沒有好姻緣。人們總是找她解惑，卻無人給她慰藉。喪偶客戶萬念俱灰其實玉卿做房屋仲介業務時<span class=\"highlight_blue\">曾經</span>愛上過一個男子，<span class=\"highlight_yellow\">陳星</span>。那是她的客戶，50幾歲，那時他剛剛喪偶，來到仲介時，萬念俱灰，瘦得像個鬼，說要找個<span class=\"highlight_pink\">郊區</span>的房子獨居安度餘生。他手頭並不寬裕，玉卿陪著他到處找，想找個便宜舒適的社區，找著找著，看不上眼的居多，想要的也買不起，耗了一年都沒找到。\r「我希望房子看出去視野開闊，我不想看到別人的陽台、鐵窗。最好有個窗台，一盞燈，可以一邊看書一邊遠眺。」「這個陽台很棒，種點植物，就會充滿綠意。我很會種花，到時候我可以教你怎麼種。」兩個人一次又一次勾勒住所和未來的生活，越走越近。玉卿戀上了<span class=\"highlight_yellow\">陳星</span>，卻惶惶不安，不敢接納他的情感。她自己盤算，命中剋夫，不想連累<span class=\"highlight_yellow\">陳星</span>。\r一日，他們在<span class=\"highlight_pink\">新店</span>碧潭附近看房子，放眼望去正是碧潭景致，天氣清朗<span class=\"highlight_yellow\">萬里</span>無雲，<span class=\"highlight_yellow\">陳星</span>決定下訂，終於克制不住自己的愛意，輕攬住玉卿問：「妳願意和我在這裡一起生活嗎？」玉卿淚流滿面，心想：「如果這是命中注定，不管未來如何，至少我<span class=\"highlight_blue\">曾經</span>愛過。」（<span class=\"highlight_blue\">命運</span>咖啡館22）小野《青出於藍》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我又和男友大吵，哭著打電話給學長，他急忙趕來，陪我在小7坐了好久，聽我說了好多委曲，最後，他要我陪他回家。那麼晚了，我心裡知道，去他家一定會出事，但他說只要我陪他睡覺就好，我信了。到了他家，<span class=\"highlight_pink\">安頓</span>好他上床，想離開時，他又求我陪他睡一會兒，我也信了，我已經28歲了，也不是小<span class=\"highlight_blue\">少女</span>，不會被他強暴。沒想到我還是「被騙」了。他開始抱緊我，隔著牛仔褲摸我大腿，又親我脖子，我當時很清醒，也不<span class=\"highlight_blue\">意亂情迷</span>，只是那10年前的暗戀遺憾實在太深，半推半就下，就做了。這一切是使料未及的，畢竟我還是很愛男友，28歲的老妹竟然還被男人騙回家，相信只陪他睡覺的鬼話。那晚之後我很困惑，那夜的默契好得不得了，我深知後天性事要契合，是可遇不可求的。和學長做愛的<span class=\"highlight_pink\">愉悅</span>，讓我難以忘懷。只是，我無法接受自己竟然「劈腿」。10年之後 角色對調禁不起學長邀約，常常出去吃飯、看<span class=\"highlight_blue\">電影</span>、做愛，根本就像情侶了，自己也搞不清楚自己了，我還是覺得最愛男友。老實說，10年前我是學長的便利貼女孩，10年後他成了我的便利貼男孩，這感覺真不錯。學長是他自願的，我不可能會分手。\r3個月後，學長當小王當得愈發委曲，要求我選擇。我還是選擇了男友，但我們還是擋不住身體的吸引，於是他從小王變成砲友。\r說也奇怪，當時男友有早洩問題，交往一年，事實上無性達半年之久，我卻還痴痴愛他，不願分手。但最後我受不了良心譴責，結束和學長的床伴關係。\r怎料沒多久，早洩男友在爭吵後竟然甩了我，我哭得死去活來，這段感情幾乎是在爭吵中度過，而我劈腿時，他常常不理我，所以我也不用報備行蹤，他當然不知道。和男友分手後，想起學長的好，再找他回來時，他不理我了，畢竟我傷了他不少，他也等了我半年多。\r這是我<span class=\"highlight_pink\">第一</span>次背叛別人。早洩前男友，他被我戴綠帽是他虧待我的報應，而學長不理我，是我劈腿的報應。28歲的覺悟是，做壞事都會有報應的，只是時候未到罷了。<span class=\"highlight_yellow\">貝貝</span>羊/台中《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。嘉芊告訴我們，她決定和阿泉分手的時候，大家都有些錯愕。阿泉是個安靜木訥的人，偶爾出現在我們面前都是為了接嘉芊回家，他笑著和大家點頭，不說什麼話，接過嘉芊手中的電腦和雜物，等著嘉芊和我們話別，然後一起離開。有一次，我看著他們離去的背影，嘉芊故意用手肘頂了阿泉一下，阿泉的身子偏了偏，嘉芊再頂他一次，阿泉預先偏了身子躲開，於是，他們倆都笑了。這種情人之間生活化的小樂趣，多麼美好。「他從來不說『我愛妳』。」嘉芊再次強調：「一次也沒說過。」嘉芊是個很擅長表達情感的女孩，她的家庭教育讓她慷慨的稱讚別人，表達感激和情意。她和阿泉剛剛在一起的時候，就發覺阿泉並不擅長說話，但卻是真心實意的對她好，每當她對阿泉說：「我愛你。」阿泉就是笑，她逼問他：「那你呢？你愛不愛我？」阿泉的回答總是：「妳知道呀。」「我知道什麼？我不知道呀。」嘉芊纏著他，要她想聽的那句話，過不了多久便感覺到阿泉的彆扭與身體的僵硬，她於是知道自己該停止了。男孩回家通關密語分手後嘉芊其實很痛苦，我們約了吃飯，吃完飯站在騎樓等計程車。一個高中年紀的男生正要回家，他按了對講機，接通之後說：「媽！我回來了。」「然後呢？」那個媽媽問了奇怪的問題，引起我們的好奇心。男孩壓低聲音一連串的說：「我愛妳，我愛妳，我愛妳。」「好，請進。」門開了，男孩進了門。我和嘉芊既驚奇又興奮的望著彼此，「『我愛妳』是要訓練的，從小訓練。」我意有所指的說：「小時候沒練習，長大後很難說出口。」嘉芊若有思的低下頭。「雖然他沒說過『我愛妳』，但是妳沒有感覺到嗎？」我問她，她沉默著沒有說話。\r關於愛這件事，年輕時候我們<span class=\"highlight_blue\">的要求</span>，是語言加上行動的，當歲月流逝才明白，再瑰<span class=\"highlight_blue\">麗的</span>誓言也比不上穩妥的守護。張曼娟《六感生活》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。遇見你，讓我不再為了逝去而悲傷；而是對於每個平凡的當下感到小確幸。許育榮《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「驚訝歸驚訝，拜託妳不要表現出來好嘛。」小惟不客氣的對我說。之所以我會忘記將真實的感受藏起來，是因為<span class=\"highlight_pink\">大學</span>同學小惟的坦白，太讓我驚訝了！她承認，她有一項「興趣」—偷東西，令我不敢恭維。報復姑婆 養成習慣據小惟的說法，現在她已經會克制自己，只有在壓力很大或很不爽時才會偷東西。當然她不會明目張膽地偷，也不敢偷很貴的東西。這興趣是在她小時候不經意培養起來的。小惟讀幼稚園時，她的姑婆<span class=\"highlight_blue\">曾經</span>在小惟家住過，年紀很大、臉皮厚到不行，明明是住別人家裡，卻仗著自己是長輩，對小惟和小惟父母頤指氣使。而對幼小的小惟傷最重的是那年過年，小惟向這位姑婆說：「恭喜發財，紅包拿來。」天真以為會拿到紅包，反而遭到姑婆大罵：「小小年紀就只知道要錢，長大了還得了。」因此在小惟心中<span class=\"highlight_pink\">留下</span>了很深的陰影。於是她決定展開反擊，剛開始是偷走姑婆一些東西，最後覺得這樣對於姑婆影響不大，因此開始偷錢。一次被抓到，姑婆揚言跟她父母說，當時小惟父母並不在家，好險，小惟爺爺將此事攔阻了下來。而小惟在一次又一次的偷竊中，迷上那種快要被抓到的緊張刺激感，最後養成了這習慣，直到上小學，小惟才漸漸有辦法克制偷東西的壞習慣，但未完全戒掉。打工闖禍 母親善後一次周末我們相邀出遊，到了紀念品店。五花八門的紀念品，對我們學生而言有點貴，加上老闆好像看出<span class=\"highlight_blue\">我們是</span>小女生，根本不會有什麼錢，對我們不理不睬，問老闆問題也是愛說不說的，受了一肚子鳥氣。這時生氣的小惟竟對我：「後面有錄影機，等一下掩護我，我要給這個老闆一點教訓。」會意過來小惟要做什麼，趕緊將小惟拉到外面，小惟不爽的說：「做什麼啦！那種人就是要給他教訓。」我越聽越生氣，大聲斥責她，她才自覺犯錯道歉，沒亂來。可惜牛牽到<span class=\"highlight_pink\">北京</span>還是牛，不久前小惟打工被開除，因為被抓到偷A4紙，她把A4整包拿走，<span class=\"highlight_pink\">留下</span>外包裝讓人以為是用完的。老闆本來要將這事告知<span class=\"highlight_blue\">學校</span>，也因為這樣，小惟母親打電話給我，希望我帶她去見老闆求情。原本小惟向她母親說自己會處理，而小惟母親非常清楚小惟不可能會道歉。我帶小惟母親去道歉善後，小惟還因此跟我吵架，說我多管閒事。很無奈但我不後悔。這事情過了不久，一日小惟沾沾自喜地分享她報復前老闆的「事蹟」，她死性不改，假裝回去探望同事，藉機偷了不少的文具。我知道這些東西不貴，但偷竊就是不對；看她那沾沾自喜、無悔過之意的臉，越看越心酸。其實，小惟本性並不壞，只是當遇到令她不悅的事情，手就會開始犯癢，以偷竊發洩心裡的憤怒與怨恨。唉，我真的很擔心她哪天會進牢房，只能有機會就提醒她，希望她有天可以完全根除這惡習。希希╱高雄《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。女人細看男人的優點，男人只看女人兩點。芒果《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣的有線<span class=\"highlight_blue\">電視</span>頻道比<span class=\"highlight_blue\">從前</span>多、<span class=\"highlight_blue\">電視</span>節目的數量更是無法細數，但是，演<span class=\"highlight_yellow\">藝人</span>員的數量卻驟減。根據《Cheers》雜誌公布的資料顯示：過去十年間，演<span class=\"highlight_yellow\">藝人</span>員的數量大約減少了了一千五百人，演藝圈的工作機會減少了百分之六十九。\r其中，<span class=\"highlight_blue\">電影</span>工業的衰退，固然是最主要的原因，但令人<span class=\"highlight_blue\">意外</span>的是<span class=\"highlight_blue\">電視</span>台業務的蓬勃，並沒有彌補演藝圈就業機會的功能。打開<span class=\"highlight_blue\">電視</span>機，在近百個頻道中轉來轉去，發現總是那幾個<span class=\"highlight_yellow\">藝人</span>跑來跑去，就可以印證這個趨勢：明星，是消失中的行業。\r圈外人羨慕演藝圈五光十色，看到少數飛非上枝頭當鳳凰的實例，以為只要當上明星就可以大紅大紫、不愁吃穿。唯有踏進圈內的人，才知道其中冷暖。除非少數被實力雄厚經紀人網羅的<span class=\"highlight_yellow\">藝人</span>，以長期的計劃栽培，或是和<span class=\"highlight_blue\">電視</span>台主管關係深厚，否則演<span class=\"highlight_yellow\">藝人</span>員的工作既辛苦又沒保障。有人蹲在家裡幾個月等不到通告，過著有一餐、沒一頓的生活，好不容易敲好了通告，還會<span class=\"highlight_blue\">臨時</span>被取消。反正，這個行業不會獨缺哪一角色，換掉哪個演員、哪個主持人，影響不大。不重專業愛八卦這是台灣演藝圈目前的生態，不重視表演的專業、只重視在媒體引爆的八卦話題及效果，因為那比較容易刺激收視率。頻道多、節目多，並不代表工作機會多，而是意味著各台在激烈的商業競爭中，必須以更低的成本、更粗製濫造的手法、更譁眾取寵的方式，一手製造明星，另一手淘汰明星。於是，明星成為折舊率很高的工作。在台灣眾多消失的工作機會中，包括婦產科醫生、導演、明星、小學老師……卻顯示著同樣的特質：數量上，供過於求；素質上，專業不被市場所需求。從業人員的替代性高、專業的發揮空間不大，工作的機會就漸漸消失。演藝圈的明星，正在消失。但各行各業都可能存在所謂的「明星」。當你可以為自己創造與眾不同的工作價值，例如：你的態度無可替代，專業符合需求，即使在很小眾的市場，都有很突出的口碑，就會是那個領域的佼佼者，成為行業中的明星。讓這樣的明星愈來愈多，正是眾望所歸的期待。<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>女人最近很流行歐美率先的DETOX（排毒）<span class=\"highlight_blue\">健康</span>法，雖然外食比例很高，但最大原則就是要排毒，就是將有毒的礦物質如水銀、鉛等排出底外，有許多非常徹底奉行主義者，稱為「排毒者」，她們會說：「妳想要瘦身？怎樣都是枉費的，一定要先排毒才行！」不過排毒者主張早起，不得吃魚肉，三餐幾乎都只吃鹿尾菜藻跟豆類，其他還有清晨要做瑜伽等，沒有一樣我做得到的，只好認命，覺得稍微短壽也無妨，意志薄弱的我還是想享受美食，想稍微任性些！排毒者的術語很多、自律甚嚴，也會強制親人一起實施，簡直像是健<span class=\"highlight_pink\">康納</span>粹主義的<span class=\"highlight_blue\">秘密</span>結社者，令人又敬又畏！\r雖然有些熱潮先發生在別的國家，但只要<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>也開始的話，就會很徹底，就像裴勇俊迷都學韓文，大長今迷都學<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>史，並研究<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>菜、陶藝等，講究<span class=\"highlight_yellow\">多多</span>，因此決心要排毒，則追求的境界是無止境的，不僅有害金屬是毒，連腸內老廢物等也都是毒，無所不毒，不斷要用減法把這些毒都排出體外，至少要溶毒、解毒才行。雖然我也反農藥、盡力攝取天然、傳統費工費時產品，是「慢食」愛好者，不過跟當今超級<span class=\"highlight_blue\">健康</span>主義的排毒者比起來，簡直每天都在服毒自殺般。奉行排毒已十年寧子便是登峰造極的排毒者，每個<span class=\"highlight_blue\">動作</span>都跟排毒有關，清晨瑜伽、排毒胡蘿蔔果汁等之外，家裡有十幾處都擺置有木炭，早上刷牙、洗碗等都只用重曹，而不用清潔劑，三餐都只吃糙米飯以及特別入手的無農藥蔬菜等，常吃鹿尾菜藻、洋蔥粥等，因為排毒把魚肉等均看成毒品，每天攝取能量低於一千兩百卡，而且還花數十萬日圓大鈔買了一個半球型遠紅外線溫熱器，人躺在裡面像是準備孵蛋般，這也是為了排出有毒的脂肪汗，全身常敷用昂貴的蓖麻油貼膏，晚上睡覺絕不穿睡衣而穿睡袍，而且寧子已經搞了十年，都為了「淨化體內」，每天都會說上百次的「這對身體好」，她深信自己無毒化。寧子的丈夫認為她走火入魔，雖不阻止她，可是完全不信，全照自己喜愛吃喝起居，他認為「吃點好吃的，才有基本幸福感」。最近夫婦做了一次徹底的含毒檢查，結果寧子的含毒指數還比丈夫高，令她非常震驚，不過卻未灰心，表示「還應該更精益求精」，聽她還要變本加厲排毒，丈夫先投降了，覺得寧子像是信了新興宗教般，祈求寧子把他當毒排出去算了。我最近發現：政治風氣越民主，就會有越多的人公開喊「政治迫害」。怎麼說呢？以年底選舉來說好了，最近查了幾個賄選案，就算是罪證確鑿，被起訴的參選人，都開了記者會喊冤，說是政治迫害。性侵也是被逼的稍有知名度的政治<span class=\"highlight_blue\">人物</span>，犯了性侵罪名，就算證物驗出來的DNA與他相符，也說是政治或司法迫害。這種喊冤的方式，讓人覺得好笑：難道政治迫害他到他要去性侵別人嗎？若說是不同黨派的人嫁禍於他，這種迫害手法也未免太高明。\r不久前，也有某民代大喊政治迫害。因為他<span class=\"highlight_blue\">曾經</span>公開發表言論，說某個知名的政治<span class=\"highlight_blue\">人物</span>有外遇，還對外遇對象指證歷歷，並編出人家老婆「捉姦在床」的事實，當時正值選舉，這種說法掀起了很大的震撼。人家將他告上法院，法院判了他數月徒刑（可易科罰金），又褫奪了他的公權。對民代而言，罰金事小，褫奪公權事大，恐怕會摘了他的<span class=\"highlight_yellow\">烏<span class=\"highlight_pink\">紗帽</span></span>，所以他也激烈的抗議，開記者會貼白布條，說是司法出賣靈魂，哀莫大於心死，還擺了一副空棺材放在自己的辦公室。\r不知錯不反省，錯了還說別人錯是政壇通病。民意代表對於別人的私生活的攻擊，是沒有任何免責權的。下一代不良示範當事人並沒有想到，編織了一個奇情故事織造別人的私生活，對別人的家庭生活影響有多大，做錯了事，不但不道歉，而且還拿「迫害」來裝可憐；對於年輕世代，真是一個不良示範。政治迫害真是個好用的名詞，也是一個拿來遮掩自己惡行的好藉口。不過，它也是一種特權──如果沒有足夠的政治地位，還沒有權利說是「政治迫害」。政治<span class=\"highlight_blue\">人物</span>若能認錯，目前已經算是有氣節。雖然有的錯，一誤就誤了十年，誤盡莘莘學子，光認錯無可挽救事實。說來有趣，反而是在白色恐怖時代或極權國家，雖有政治迫害之實，沒人敢開記者會將「政治迫害」喊出口。真正有政治迫害的時代，是讓人連「政治迫害」這四個字都不敢喊出聲來。真正承受過政治迫害的前輩們，應該都明白其中滋味。對話Hilda：Look at Candy! Why's she biting her fur like that?\r希爾黛：你看坎迪！為甚麼那樣咬身上毛皮？\rPerry：Oh no! She's got fleas. I wonder where she picked them up.\r伯理：哎喲，不好，牠身上有跳蚤。真不知是從哪裡惹來的。\rHilda：Who knows? The important thing is to get rid of them, otherwise we'll have them everywhere.\r希爾黛：誰知道？現在最重要的是消滅跳蚤，否則牠們會四處滋生。\rPerry：OK, I'll get down to the pet shop straight away.\r伯理：好吧，我馬上就去寵物店。\rHilda：What can you get to deal with them?\r希爾黛：有甚麼可以買來對付跳蚤？\rPerry：Well first of all I'll get some anti-flea tablets to give her. That should get rid of the fleas she's got now. I'll also get her a flea collar. That will help her to keep the fleas away in future.\r伯理：首先，我會買些跳蚤藥片給坎迪吃，除去牠現時身上的跳蚤。我還會給牠買個防蚤項圈，戴上了，以後可免再惹跳蚤。多學一點點 消除跳蚤狗兒身上長了跳蚤，希爾黛說： The important thing is to get rid of them。伯理說： I’ll get down to the pet shop。\rGet down (to a place) 是俗語，意思是「去」，例如：(1) She gets down (= goes) to the market every day（她每天都上市場）。(2) I got down there to meet him（我去那見他）。\rGet rid of 是「除去」，這成語讀者大概都認識；但是，rid 是名詞、動詞還是副詞 (adverb)? 讀者未必會想到，因為不熟悉 rid 字在get rid of 之外的用法。\rRid 是動詞，指「除去」，過去式、完成式也都是 rid 。這動詞習慣和 of 連用，以 of 帶出「除去」的東西，例如：(1) The important thing is to rid the dog of fleas（重要的是為狗消除跳蚤）。(2) I can't rid myself of such thoughts（我無法祛除自己那樣的想法）。\r英文有「get + 過去分詞（past participle，即完成式動詞）」的寫法，表示「被」或「使」，例如： He got killed（他被殺）、She got dressed（她穿好衣服）等。 Get rid of 就是這句式，例如： She can't get rid of her headache without taking aspirin（她不服阿司匹靈，即無法祛除頭痛）。\rGet rid of 是「除去」， be rid of 則是「已經除去」，be 當然包括 is 、 was 等 be 的變體，例如： Candy is now rid of fleas（坎迪現已除去跳蚤）。\rRid 的名詞是 riddance，常見於 Good riddance 一語，表示討厭的人或事物終於消失，例如：“That lazybones has resigned.”“Good riddance.”（「那懶蟲辭職了。」「好得很。」） 在<span class=\"highlight_pink\">醫院</span>工作的醫護人員都知道也有默契，有某些食物是絕對碰不得、吃不得的，否則一定會讓你忙到雞飛狗跳。這些禁忌的食物包括：鳳梨、鳳梨酥、旺旺仙貝，因為一吃就會讓你旺到不行，短短八小時的班像陀螺一樣轉個不停，大事小事一件接著一件發生，沒有喘息的<span class=\"highlight_blue\">時間</span>。另外，飲料「每日C」也不可以帶到病房裡，因為沒有人希望每天都有病人CPR。另有鎮旺法寶偏偏<span class=\"highlight_pink\">醫院</span>拜拜都喜歡用鳳梨或旺旺仙貝，祈求生意<span class=\"highlight_pink\">興隆</span>、門庭若市，但是對在<span class=\"highlight_pink\">第一</span>線工作的醫護人員來說卻對這些食物近而遠之，如果病房內出現這些食物一定會讓大家驚恐不已，想辦法讓它們盡快遠離視線範圍，以免自己會被旺到。一物剋一物，既然有帶「旺」的食物，一定也有能鎮住它的東西囉！單位中就有個迷信的同事，置物櫃裡一定固定放著兩包乖乖，而且還是五香及椰子口味各一包喔！根據她的說法是，自己原本很「帶賽」，跟其他同事一起上班最忙的永遠都是自己，衰到連一些不可能發生的事都會在她班內發生，例如活動自如的病人竟然會莫名其妙跌倒，害她多寫了一張<span class=\"highlight_blue\">意外</span>事件，又或是病情超級穩定的病人突然CPR等等，於是她買了兩包乖乖來鎮住自己，而且一陣子都還要看看有沒有超過保存期限，定時更換以免「法力失效」，真是令大家莞爾。vicki╱台中市（護理人員）身為<span class=\"highlight_pink\">大學</span>生，想打工賺錢是很普遍的！尤其是家教這種高投資報酬率的工作，幾乎是個個<span class=\"highlight_pink\">大學</span>生趨之若鶩的。當年，剛考進醫學系，頂著醫學系的光環四處找尋家教的機會，後來透過家教社找到一名高中小女生負責教她物理，想不到這竟是一個奇特的打工經驗……豪宅裝潢很驚人<span class=\"highlight_pink\">第一</span>次去她家，就被震懾住了！光是房子位在高級地段就已經夠驚人了！裝潢的豪華跟空間的寬廣更是讓我難以想像！家教學生的媽媽看起來就是不折不扣的貴婦，穿名牌開名車，而家教學生的爸爸則是因為在國外工作，所以我從來沒有看過。原先只是抱著試教的心情，加上是<span class=\"highlight_pink\">第一</span>次應徵家教根本沒有經驗，所以不抱任何的希望。想不到連教都還沒教，學生的媽媽就說我被錄取了！之後更讓我訝異的是她開出來的條件，首先時薪是我當初預想的兩倍，而且上下課都有司機負責接送，我一度懷疑這是不是詐騙集團，我同學聽了就說，如果我不要就把機會讓給他……更奇特的事從上課開始，常常上課上到一半，家教媽媽會把我拉出去聊天。她會說：「老師呀！你就先出幾題練習題給她做好了！我切好水果，你就出來吃順便陪我聊天吧！」剛開始還覺得家教媽媽對我太好了！怕我教太累、太無聊，起先我還會向我同學炫耀，這麼好的家教機會哪裡找！但是，三個<span class=\"highlight_blue\">月下</span>來，常常三個小時的上課<span class=\"highlight_blue\">時間</span>，卻只有一個小時在上課，其他都在悠閒的下午茶<span class=\"highlight_blue\">時間</span>中度過。聊天內容則是五花八門，有她認識名人的八卦、有她對先生常常不在家的不滿……關係僅止於逛街至於我的家教學生呢？我只能說，她真的是一個乖小孩！可能是媽媽太有控制欲，所以從小到大她就被訓練成百依百順的。她不看<span class=\"highlight_blue\">電視</span>、不看<span class=\"highlight_blue\">漫畫</span>、不跟同學出去玩、不會用電腦……唯一的興趣，就是坐在書桌前念書，光是一學期參考書的量就跟我高中三年的量差不多。當我被拉出去聊天時，她就靜靜的寫著練習題，一個學期下來她的功課居然由原先的第六名變到<span class=\"highlight_pink\">第一</span>名！只能說，全是她自己的功勞！說到我的工作時數，並不是單單三個小時的家教<span class=\"highlight_blue\">時間</span>而已。每次下課後，家教媽媽總會拉著我去<span class=\"highlight_pink\">東區</span>逛街，出門時還會叮嚀女兒在家要乖乖念書。當我們在百貨<span class=\"highlight_blue\">公司</span>逛時，她都會拉著我的手向專櫃小姐介紹我是她乾兒子，我只能無奈的傻笑著，接受專櫃小姐們異樣的眼光。逛完街後，她還會帶我去高級餐廳吃飯，最後送我回家時還會塞給我幾千塊，說是我陪她逛街的代價。頓時我有種變成伴遊先生的感覺，幸好我們的關係僅止於陪逛街，其他什麼事都沒發生！也由於她，使我從原本對名牌一竅不通的<span class=\"highlight_pink\">大學</span>生，變成了對各個名牌最新一季的特色、價位跟限量數了若指掌的上流人士。這學期以來，我覺得我的身分從家教老師變成伴讀最後變成伴遊。令我比較惋惜的是，半年之後他們全家都移民國外去了，現在，我只能望著家教媽媽送我的名牌手錶，希望他們快點搬回台灣來。",
            "peoples": {
                "陳星": {
                    "全名": [
                        "陳星"
                    ],
                    "國籍": [],
                    "職銜": [
                        "Inventist, Inc.的創始人"
                    ],
                    "生日": []
                },
                "方政": {
                    "全名": [
                        "方政"
                    ],
                    "生日": [],
                    "出生地": [],
                    "國籍": [],
                    "忌日": []
                },
                "貝貝": {
                    "全名": [
                        "貝貝"
                    ],
                    "生日": [
                        "1990/7/12"
                    ],
                    "出生地": []
                },
                "烏紗帽": {},
                "萬里": {
                    "全名": [
                        "萬里"
                    ],
                    "生日": [],
                    "出生地": [
                        "州城街道",
                        "東平縣",
                        "山東省"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{PRC}}北京市東城區北京醫院"
                    ],
                    "國籍": [],
                    "政黨": [],
                    "子女": [
                        "萬伯翱（長子） &lt;br&gt; 萬仲翔（次子）&lt;br&gt; 萬叔鵬（女） &lt;br&gt; 萬季飛（三子） &lt;br&gt; 萬曉武（四子）"
                    ],
                    "教育背景": [
                        "山東省立第二師範學校"
                    ],
                    "職銜": [
                        "政治家"
                    ]
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "巴西",
                        "坎皮納斯"
                    ]
                },
                "跳舞": {
                    "全名": [
                        "陳彬"
                    ],
                    "出生地": [
                        "南京市"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "本科"
                    ]
                },
                "藝人": {
                    "生日": [
                        "1993/09/16"
                    ],
                    "出生地": [
                        "密蘇里州",
                        "聖路易斯"
                    ],
                    "職銜": [
                        "{{hlist|音樂製作人|DJ|詞曲作家}}"
                    ]
                },
                "嘉嘉": {
                    "全名": [
                        "嘉嘉"
                    ],
                    "子女": []
                },
                "盈盈": {
                    "全名": [
                        "盈盈"
                    ],
                    "父母": [],
                    "子女": [
                        "2（龍鳳胎）"
                    ]
                },
                "韓國": {
                    "職銜": [
                        "韓國第3任大韓民國國家情報院|中央情報部部長"
                    ],
                    "別名": []
                }
            },
            "places": {
                "興隆": {
                    "locationName": [
                        "興隆"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "興隆"
                    ],
                    "eng_name": [
                        "Xinglong"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|18}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[興隆街道 (成都市)|興隆街道]][[四川天府新區|天府新區]]成都直管區"
                    ],
                    "address": [
                        "科學城北路東段"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|18|L}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|18|11}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年9月27日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|18|l}}：06:29"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|18|l}}：00:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "興隆"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "興盛": {
                    "locationName": [
                        "興盛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "興盛"
                    ],
                    "eng_name": [
                        "Xingsheng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[金牛區]][[西華街道]]"
                    ],
                    "address": [
                        "金芙蓉大道與西華大道交叉口地下"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|13}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "'''{{成都地鐵路線連結|6}}'''"
                    ],
                    "last": [
                        "'''{{成都地鐵路線連結|6}}'''"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "興盛"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "紗帽": {
                    "locationName": [
                        "紗帽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "紗帽"
                    ],
                    "eng_name": [
                        "Shamao"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|16|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[漢南區]][[紗帽街道]][[武漢經濟技術開發區|武漢經開區]]"
                    ],
                    "address": [
                        "紗帽大道"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|16|full}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|2022|12|30}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "紗帽"
                        ]
                    ]
                },
                "小園": {
                    "locationName": [
                        "小園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "小園"
                    ],
                    "eng_name": [
                        "Xiaoyuan"
                    ],
                    "livery": [
                        "linecolour"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[北京市]][[門頭溝區]][[永定地區]]小園村"
                    ],
                    "address": [
                        "龍林路、紫金路交叉口東側"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "operator": [
                        "[[北京市地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{北京地鐵線路名|S1|SL}}"
                    ],
                    "distance": [
                        "platforms"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站：小園村"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "整體式站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "zone": [
                        "classification"
                    ],
                    "passengers": [
                        "trains"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "小園"
                        ]
                    ]
                },
                "美的": {
                    "locationName": [
                        "美的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美的"
                    ],
                    "eng_name": [
                        "Midea"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[順德區]][[北滘鎮]]"
                    ],
                    "address": [
                        "順德大道與美的大道交叉口西北側"
                    ],
                    "operator": [
                        "[[廣州地鐵集團]]運營事業總部運營三中心&lt;br&gt;車站服務六部陳村中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|01-6}}"
                    ],
                    "colour": [
                        "灰綠色"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2022年5月1日"
                    ],
                    "station_hours": [
                        "06:01－00:04&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|7|SP}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美的"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "愉悅": {
                    "locationName": [
                        "愉悅"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "愉悅"
                    ],
                    "native_name": [
                        "Отрадное"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|9|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愉悅"
                        ]
                    ]
                },
                "華山": {
                    "locationName": [
                        "華山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "華山"
                    ],
                    "照片說明": [
                        "華山"
                    ],
                    "highest": [
                        "南峰（又名落雁峰）"
                    ],
                    "elevation_m": [
                        "2154.9"
                    ],
                    "位置": [
                        "{{PRC}}[[陝西省]][[渭南市]][[華陰市]]"
                    ],
                    "山脈": [
                        "相對高度"
                    ],
                    "地形圖": [
                        "類別"
                    ],
                    "年齡": [
                        "[[中生代]]中期"
                    ],
                    "首次登頂": [
                        "Easiest route"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "華山"
                        ]
                    ]
                },
                "勞頓": {
                    "locationName": [
                        "勞頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "勞頓"
                    ],
                    "native_name": [
                        "Lawton"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[切羅基縣 (堪薩斯州)|切羅基縣]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "timezone_DST": [
                        "CDT"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "elevation_ft": [
                        "883"
                    ],
                    "area_code": [
                        "[[電話區號620|620]]"
                    ],
                    "blank_name": [
                        "[[聯邦資料處理標準|FIPS編碼]]"
                    ],
                    "blank_info": [
                        "20-38950&lt;ref name"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]] ID"
                    ],
                    "blank1_info": [
                        "469328&lt;ref name"
                    ],
                    "website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "勞頓"
                        ]
                    ]
                },
                "北京": {
                    "locationName": [
                        "北京"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北京"
                    ],
                    "native_name": [
                        "Pekin"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "settlement_type": [
                        "[[伊利諾伊州市鎮列表|市]]"
                    ],
                    "motto": [
                        "''Community' Opportunity' Home''"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "{{flag|Illinois}}"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|郡]]"
                    ],
                    "subdivision_name2": [
                        "[[塔茲韋爾縣 (伊利諾伊州)|塔茲韋爾郡]]和[[皮奧里亞縣]]（小部分）"
                    ],
                    "subdivision_type3": [
                        "[[行政鎮區|鎮區]]"
                    ],
                    "subdivision_name3": [
                        "[[北京鎮區 (伊利諾伊州塔茲韋爾縣)|北京鎮區]]、[[霍利斯鎮區 (伊利諾伊州皮奧裡亞縣)|霍利斯鎮區]]"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_date": [
                        "named_for"
                    ],
                    "leader_title": [
                        "市長"
                    ],
                    "leader_name": [
                        "Mary Burress"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "42.91"
                    ],
                    "area_total_sq_mi": [
                        "16.57"
                    ],
                    "area_land_km2": [
                        "40.71"
                    ],
                    "area_land_sq_mi": [
                        "15.72"
                    ],
                    "area_water_km2": [
                        "2.20"
                    ],
                    "area_water_sq_mi": [
                        "0.85"
                    ],
                    "elevation_ft": [
                        "538"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "31731"
                    ],
                    "population_density_km2": [
                        "5229.19"
                    ],
                    "population_density_sq_mi": [
                        "2019"
                    ],
                    "population_metro": [
                        "402391"
                    ],
                    "timezone1": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset1": [
                        "−6"
                    ],
                    "timezone1_DST": [
                        "[[北美中部時區|CDT]]"
                    ],
                    "utc_offset1_DST": [
                        "−5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "61554"
                    ],
                    "area_code": [
                        "309"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "17-58447"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS]] ID"
                    ],
                    "blank1_info": [
                        "2396172&lt;ref name"
                    ],
                    "website": [
                        "www.catholic-bj.org"
                    ],
                    "jurisdiction": [
                        "總教區"
                    ],
                    "latin": [
                        "Archidioecesis Pechimensis"
                    ],
                    "local": [
                        "天主教北京教區"
                    ],
                    "location": [
                        "[[中國]][[北京市]]"
                    ],
                    "territory": [
                        "[[北京市]]"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "河北教省"
                    ],
                    "established": [
                        "1307年（首設）&lt;br/&gt;1690年4月10日（恢復）"
                    ],
                    "cathedral": [
                        "[[西什庫天主堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{incumbent_pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor bishop": [
                        "auxiliary"
                    ],
                    "chancery": [
                        "procura"
                    ],
                    "address": [
                        "[[中國]][[北京市]][[西城區]]西黃城根北街甲10號"
                    ],
                    "telephone_no": [
                        "{{Tel|86|10|6602 0521}}"
                    ],
                    "footnote": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北京"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "康納": {
                    "locationName": [
                        "康納"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "康納"
                    ],
                    "native_name": [
                        "Connor"
                    ],
                    "settlement_type": [
                        "[[行政鎮區|未組織地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[緬因州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[緬因州]]"
                    ],
                    "subdivision_name2": [
                        "[[阿魯斯圖克縣 (緬因州)|阿魯斯圖克縣]]"
                    ],
                    "elevation_ft": [
                        "748"
                    ],
                    "elevation_m": [
                        "228"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "area_total_km2": [
                        "102.10"
                    ],
                    "area_land_km2": [
                        "101.90"
                    ],
                    "area_water_km2": [
                        "0.20"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "04736"
                    ],
                    "area_code": [
                        "[[電話區號207|207]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2378259"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "康納"
                        ]
                    ]
                },
                "多拉": {
                    "locationName": [
                        "多拉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "多拉"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿肯色州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿肯色州]]"
                    ],
                    "subdivision_name2": [
                        "[[克勞福德縣 (阿肯色州)|克勞福德縣]]"
                    ],
                    "elevation_ft": [
                        "548"
                    ],
                    "elevation_m": [
                        "167"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "057675&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多拉"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "東區": {
                    "locationName": [
                        "東區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東區"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "동구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "東區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Dong-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Tong-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮地區|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[湖西地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daejeon}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "16[[行政洞]]、45[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "136.8"
                    ],
                    "population_total": [
                        "41.14"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "governing_body": [
                        "東區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|樸熙朝|박희조}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "[[張喆敏]] （{{MPK}}）"
                    ],
                    "population_blank1_title": [
                        "方言"
                    ],
                    "population_blank1": [
                        "[[首爾方言]]"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[色木槭]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "[[大字杜鵑]]"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[普通喜鵲|喜鵲]]"
                    ],
                    "website": [
                        "{{url|http://www.icdonggu.go.kr/}}"
                    ],
                    "Belong": [
                        "[[四川省]][[攀枝花市]]"
                    ],
                    "Photoname": [
                        ""
                    ],
                    "title": [
                        "東區"
                    ],
                    "hangul": [
                        "동구"
                    ],
                    "hanja": [
                        "東區"
                    ],
                    "rr": [
                        "Dong-gu"
                    ],
                    "mr": [
                        "Tong-gu"
                    ],
                    "area_km2": [
                        "35.77"
                    ],
                    "pop": [
                        "185954"
                    ],
                    "popden_km2": [
                        "popnote"
                    ],
                    "popyear": [
                        "2009年"
                    ],
                    "gov": [
                        "東區廳"
                    ],
                    "mayor": [
                        "divs"
                    ],
                    "region": [
                        "[[蔚山廣域市]]"
                    ],
                    "dialect": [
                        "[[慶尚方言]]"
                    ],
                    "settype": [
                        "[[區 (韓國)|自治區]]"
                    ],
                    "tree": [
                        ""
                    ],
                    "flower": [
                        ""
                    ],
                    "bird": [
                        ""
                    ],
                    "map": [
                        "Dong-gu ULSAN.PNG"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東區"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "郊區": {
                    "locationName": [
                        "郊區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''格林威'''，是[[澳大利亞]][[堪培拉]]{{le|圖格拉農|Tuggeranong}}區的一個郊區，郵政編號是2900。郊區以建築師{{le|弗朗西斯·格林威|Francis Greenway}}（Francis Greenway，1777-1837）命名，&lt;ref name": [
                        "&quot;book&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "郊區|pop",
                            "郊區"
                        ]
                    ],
                    "type": [
                        "郊區"
                    ],
                    "name": [
                        "郊區"
                    ],
                    "city": [
                        "墨爾本"
                    ],
                    "alternative_location_map": [
                        "Australia Victoria metropolitan Melbourne"
                    ],
                    "pop_year": [
                        "{{CensusAU|2016}}"
                    ],
                    "postcode": [
                        "3182"
                    ],
                    "elevation": [
                        "13"
                    ],
                    "area": [
                        "3.2"
                    ],
                    "dist1": [
                        "6"
                    ],
                    "est": [
                        "1839"
                    ],
                    "local_map": [
                        "yes"
                    ],
                    "zoom": [
                        "13"
                    ],
                    "Belong": [
                        "[[安徽省]][[銅陵市]]"
                    ],
                    "population_total": [
                        "16.42"
                    ],
                    "population_as_of": [
                        "2020"
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "親愛的": {
                    "nerName": [
                        "親愛的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "親愛的"
                    ],
                    "original_name": [
                        "''{{lang|en|Forgive and Forget}}''"
                    ],
                    "producer": [
                        "[[黃柏高]]"
                    ],
                    "producer_2": [
                        "陳梓存"
                    ],
                    "writer": [
                        "葉念琛"
                    ],
                    "starring": [
                        "[[楊愛瑾]]&lt;br&gt;[[曾愷玹]]&lt;br&gt;[[安志傑]]"
                    ],
                    "music": [
                        "[[泰迪羅賓]]"
                    ],
                    "主題曲": [
                        "〈我不在乎〉／[[曾愷玹]]、[[安志傑]]"
                    ],
                    "cinematography": [
                        "林志堅"
                    ],
                    "editing": [
                        "李棟全"
                    ],
                    "production_company": [
                        "[[金牌大風電影有限公司]]&lt;br/&gt;[[Neway Star影業製作有限公司]]"
                    ],
                    "distributor": [
                        "[[金牌大風電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|Hong Kong}} {{film date|2008|8|2}}"
                    ],
                    "runtime": [
                        "118分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "親愛的"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "教會": {
                    "nerName": [
                        "教會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "教會"
                    ],
                    "original_name": [
                        "{{lang|en|''The Mission''}}"
                    ],
                    "producer": [
                        "{{link-en|費爾南多·吉亞|Fernando Ghia}}"
                    ],
                    "writer": [
                        "{{link-en|羅伯特·鮑特|Robert Bolt}}"
                    ],
                    "starring": [
                        "[[羅伯特·德尼羅]]"
                    ],
                    "music": [
                        "[[恩尼奧·莫里科內]]"
                    ],
                    "cinematography": [
                        "{{link-en|克里斯·門格斯|Chris Menges}}"
                    ],
                    "editing": [
                        "{{link-en|吉姆·克拉克 (電影剪接師)|Jim Clark (film editor)|吉姆·克拉克}}"
                    ],
                    "studio": [
                        "{{link-en|Goldcrest Films|Goldcrest Films}}"
                    ],
                    "distributor": [
                        "[[華納兄弟]]"
                    ],
                    "released": [
                        "{{film date|1986|5|16|{{link-en|1986年康城影展|1986 Cannes Film Festival|康城影展}}|1986|10|31|美國}}"
                    ],
                    "runtime": [
                        "125分鐘"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "country": [
                        "[[英國電影|英國]]"
                    ],
                    "domestic gross": [
                        "$17,218,000"
                    ],
                    "awards": [
                        "imdb_id"
                    ],
                    "cn_name": [
                        "教會"
                    ],
                    "hk_name": [
                        "戰火浮生"
                    ],
                    "tw_name": [
                        "教會"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "教會"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "意亂情迷": {
                    "nerName": [
                        "意亂情迷"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意亂情迷"
                    ],
                    "original_name": [
                        "{{lang|en|''Spellbound''}}"
                    ],
                    "director": [
                        "[[亞弗列·希治閣]]"
                    ],
                    "producer": [
                        "[[David O. Selznick]]"
                    ],
                    "writer": [
                        "'''原著'''：[[Hilary Saint George Saunders]] "
                    ],
                    "starring": [
                        "[[英格麗·褒曼]] "
                    ],
                    "music": [
                        "[[羅饒·米克羅斯]]"
                    ],
                    "cinematography": [
                        "George Barnes"
                    ],
                    "editing": [
                        "Hal C. Kern"
                    ],
                    "studio": [
                        "Selznick International Pictures"
                    ],
                    "distributor": [
                        "[[聯藝電影]]"
                    ],
                    "released": [
                        "{{film date|1945|10|31}}"
                    ],
                    "runtime": [
                        "111分鐘"
                    ],
                    "country": [
                        "[[美國電影|美國]]"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意亂情迷"
                        ]
                    ]
                },
                "北美": {
                    "nerName": [
                        "北美"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北美、中美和加勒比排球聯合會"
                    ],
                    "formation": [
                        "1968年"
                    ],
                    "type": [
                        "體育組織"
                    ],
                    "headquarters": [
                        "{{DOM}}[[聖多明各]]"
                    ],
                    "membership": [
                        "35個成員協會"
                    ],
                    "language": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "{{flagicon|Dominican Republic}} Cristóbal Marte Hoffiz"
                    ],
                    "website": [
                        "http://www.norceca.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北美、中美和加勒比排球聯合會&lt;br /&gt;{{Lang|en|North, Central America and Caribbean Volleyball Confederation}}"
                        ]
                    ]
                },
                "書名": {
                    "nerName": [
                        "書名"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 書名* --&gt;"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "音樂": {
                    "nerName": [
                        "音樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google音樂"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[音樂]][[搜尋引擎]]"
                    ],
                    "registration": [
                        "選擇性"
                    ],
                    "owner": [
                        "[[谷歌中國]]"
                    ],
                    "language": [
                        "簡體中文"
                    ],
                    "launch_date": [
                        "{{start date and age|2009|3|30}}"
                    ],
                    "current_status": [
                        "已關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google音樂"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "韓國": {
                    "nerName": [
                        "韓國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "韓國|country_link"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|KOR|mdy"
                    ],
                    "fiba_zone": [
                        "亞洲籃球總會"
                    ],
                    "national_fed": [
                        "[[韓國籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[亞洲籃球錦標賽]]"
                    ],
                    "zone_appearances": [
                        "25"
                    ],
                    "oly_appearances": [
                        "6次"
                    ],
                    "oly_medals": [
                        "無"
                    ],
                    "wc_appearances": [
                        "6次"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "coach": [
                        "{{flagicon|KOR}} [[金商埴]]"
                    ],
                    "joined_fiba": [
                        "1955年"
                    ],
                    "h_pattern_b": [
                        "_thinsidesonwhite|h_body"
                    ],
                    "a_pattern_b": [
                        "_thinwhitesides|a_body"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "韓國 {{flagicon|KOR}} 대한민국",
                            "韓國]]與[[中國]]聯合制作的以外太空旅行為題材的[[電視動畫]]作品，由MARO STUDIO負責動畫的製作。該動畫是為紀念同社製作的另一部動畫《{{link-ko",
                            "韓國|country_link"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "西班牙": {
                    "nerName": [
                        "西班牙"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "西班牙U21"
                    ],
                    "Nickname": [
                        "''{{lang|es|La Rojita}}''"
                    ],
                    "Association": [
                        "[[西班牙皇家足球協會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會聯盟|UEFA]]（[[歐洲]]）"
                    ],
                    "Coach": [
                        "[[聖地牙哥·德尼亞|-{zh-hans:聖地亞哥·德尼亞;zh-hk:辛迪亞高·丹尼亞;zh-tw:聖地牙哥·德尼亞;}-]]"
                    ],
                    "Most caps": [
                        "[[傑拉德·德烏洛費烏|-{zh-hans:傑拉德·德烏洛費烏; zh-hant:傑拉德·德烏洛費烏; zh-hk:謝拉特·迪路菲奧;}-]]（36次）"
                    ],
                    "Top scorer": [
                        "[[傑拉德·德烏洛費烏|-{zh-hans:傑拉德·德烏洛費烏; zh-hant:傑拉德·德烏洛費烏; zh-hk:謝拉特·迪路菲奧;}-]]（17球）"
                    ],
                    "FIFA Trigramme": [
                        "ESP"
                    ],
                    "pattern_la1": [
                        "_esp22h"
                    ],
                    "pattern_b1": [
                        "_esp22h"
                    ],
                    "pattern_ra1": [
                        "_esp22h"
                    ],
                    "pattern_sh1": [
                        "_esp22h"
                    ],
                    "pattern_so1": [
                        "_esp22h"
                    ],
                    "leftarm1": [
                        "E80000"
                    ],
                    "body1": [
                        "F60000"
                    ],
                    "rightarm1": [
                        "E80000"
                    ],
                    "shorts1": [
                        "000066"
                    ],
                    "socks1": [
                        "000066"
                    ],
                    "pattern_la2": [
                        "_esp22a"
                    ],
                    "pattern_b2": [
                        "_esp22a"
                    ],
                    "pattern_ra2": [
                        "_esp22a"
                    ],
                    "pattern_sh2": [
                        "_esp22a"
                    ],
                    "pattern_so2": [
                        "_esp22al"
                    ],
                    "leftarm2": [
                        "BEDBF1"
                    ],
                    "body2": [
                        "BEDBF1"
                    ],
                    "rightarm2": [
                        "BEDBF1"
                    ],
                    "shorts2": [
                        "2575AF"
                    ],
                    "socks2": [
                        "C7E0F3"
                    ],
                    "First game": [
                        "'''U-23'''：南斯拉夫 3-0 西班牙&lt;br&gt;1969年6月18日，[[諾威薩]]&lt;br&gt;'''U-21'''：南斯拉夫 4-1 西班牙&lt;br&gt;1976年10月9日，[[薩格勒布]]"
                    ],
                    "Largest win": [
                        "西班牙 14-0 聖馬利諾&lt;br&gt;2005年2月8日，[[埃萊希多]]"
                    ],
                    "Largest loss": [
                        "荷蘭 5-0 西班牙&lt;br&gt;1983年2月16日，[[烏得勒支]]&lt;br&gt;&lt;center&gt;（紀錄只計算正式比賽）&lt;/center&gt;"
                    ],
                    "UEFAu21Champ apps": [
                        "16"
                    ],
                    "UEFAu21Champ first": [
                        "{{le|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍（{{le|1986年歐洲U-21足球錦標賽|UEFA U-21 Championship 1986|1986年}}、{{le|1998年歐洲U-21足球錦標賽|UEFA U-21 Championship 1998|1998年}}、[[2011年歐洲U-21足球錦標賽|2011年]]、[[2013年歐洲U-21足球錦標賽|2013年]]、[[2019年歐洲U-21足球錦標賽|2019年]]）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西班牙U21&lt;br /&gt;''España Sub-21''"
                        ]
                    ]
                },
                "我們是": {
                    "nerName": [
                        "我們是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "我們是ODST"
                    ],
                    "original_name": [
                        "{{lang|en|''We Are ODST''}}"
                    ],
                    "agency": [
                        "[[麥肯廣告|T.A.G.]]"
                    ],
                    "client": [
                        "[[微軟]]"
                    ],
                    "market": [
                        "language"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "我們是ODST"
                        ]
                    ]
                },
                "漫畫": {
                    "nerName": [
                        "漫畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫]]、[[日本電視動畫",
                            "漫畫]]更換繪者，發行出版社由[[Media Factory]]變更為[[OVERLAP]]。Media Factory版本[[插畫]]由[[okiura]]負責，OVERLAP新裝版插畫由[[CHOCO]]負責。臺灣中文版均由[[尖端出版]]代理。",
                            "漫畫]]作品。「[[月刊Afternoon]]」（[[講談社]]）1998年5月號到2003年12月號期間進行連載。[[單行本]]全12卷。",
                            "漫畫]]作品。漫畫於2009年9月至2021年4月間在[[講談社]]《[[別冊少年Magazine]]》上連載，單行本全34卷。故事建立在人類與巨人之間的衝突，人類居住在由高牆包圍的城市，對抗牆外會吃人的巨人，並尋找著關於巨人的答案。",
                            "漫畫]]作品。於《[[週刊YOUNG JUMP]]》2009年51號開始至2010年20號期間連載，2010年4月22日後於《週刊YOUNG JUMP》網站上繼續連載。單行本全12卷。",
                            "漫畫]]作品。於2002年7月在[[白泉社]][[漫畫雜誌]]《[[LaLa DX]]》刊載。2003年7月發行短篇集[[單行本]]，單行本還額外收錄了4則綠川幸所繪的單篇故事。",
                            "漫畫]]，2008年於《[[Evening]]》（[[講談社]]）開始連載，單行本全4卷。",
                            "漫畫]]，1988年於《[[YOUNG KING]]》（[[少年畫報社]]）開始連載，臺灣中文版由[[東立出版社]]代理，單行本全22卷已發售。以[[廣島]]為舞臺作“廣島亂跑塗鴉”。單行本已累積發行4000萬本。有續集『[[グレアー]]』等。",
                            "漫畫]]，2011年於《[[月刊Big Comic Spirits]]》開始連載，單行本3卷已發售。",
                            "漫畫]]，2009年於11月號《[[別冊FRIEND]]》開始連載，臺灣中文版由[[東立出版社]]代理，單行本全6卷。",
                            "漫畫]]作品《[[進擊的巨人]]》衍生搞笑漫畫， [[中川沙樹]]作畫。在[[講談社]]《[[別冊少年Magazine]]》2012年5月號到2016年8月號期間進行連載。單行本全11卷。2018年續篇《進撃！巨人高校》（Attack! Titan High School）連載。",
                            "漫畫]]作品。於1996年至2005年在[[白泉社]]的[[少女漫畫]]雜誌《[[LaLa]]》上連載，共103話，[[單行本]]共21卷。1998年曾被改編成26集的[[日本電視動畫",
                            "漫畫]]，1988年於[[小學館]]《[[Big Comic Spirits]]》開始連載，[[單行本]]全4卷已發售。臺灣中文版由[[尖端出版]]代理，譯名為《'''-{zh-hant:東京愛的故事; zh-Hans:東京愛的故事;}-'''》。",
                            "漫畫]]和[[日本動畫",
                            "漫畫]]作品。於1995年至2003年於[[冬水社]]旗下雜誌進行連載，單行本全24卷，另有一冊外傳。中文版最初由[[大然文化]]出版，後由尚禾出版社代理，雲陽曉譯，簡稱為「冰之魔」或「冰魔」。日本於2005年發行文庫版，全14卷。",
                            "漫畫]]作品。《[[月刊少年GANGAN]]》（[[SQUARE ENIX]]）2004年6月號開始至2013年9月號結束連載。[[單行本]]全25卷。本作是作者繼[[B壹]]後第2部長篇連載作品。在此之前，2003年分別在[[GANGAN POWERD]] 2003年夏季號、秋季號及[[月刊GANGAN WING]] 2004年1月號刊載3部短篇作品。截至2020年3月，全球累計發行量已超過1,960萬。",
                            "漫畫]]、[[廣播劇",
                            "漫畫]]多個版本，動畫由[[Production I.G]]製作，共有24集。以歷史上實際存在的外交官[[夏爾·德·博蒙]]作為主角的原型，詳盡的考證18世紀歐洲的國際情勢與[[煉金術]]等所謂的神秘學，創造虛實交錯的世界觀。",
                            "漫畫]]作品，於[[集英社]][[漫畫雜誌]]《[[週刊少年Jump]]》2012年31號開始連載，每話的標題是「{{lang",
                            "漫畫ALLMAN",
                            "漫畫『NEWGAME！』次號完結、連載8年に幕 アニメ化もされた人気作…9月に完結巻＆畫集発売 |url",
                            "漫畫]]。2018年7月8日其改編動畫於[[TOKYO MX]]首播。",
                            "漫畫]]化，2006年[[日本電視動畫",
                            "漫畫]]作品。2003年至2004年間於《[[Sho-Comi]]》上連載，單行本全6卷。臺灣中文版由[[長鴻出版社]]代理。",
                            "漫畫]]作品。於2014年在《[[週刊YOUNG JUMP]]》上開始連載，於2016年5月完結。單行本全11卷。",
                            "漫畫]]，2005年春於《增刊Magazine Wonder》（[[講談社]]）中以單期作品的身份初次登場，2006年於《[[週刊少年Magazine]]》27號開始連載，2006年46號後開始連載單行本；2007年第19號（22話），2年級學生新學期正式展開；2008年第23號（72話），3年級學生新學期正式展開；2011年第25號（211話），全篇完結。臺灣中文版由[[東立出版社]]代理，單行本全23卷已發售。",
                            "漫畫]]版從2008年10月號開始在「The Margaret」上連載，單行本全4卷。故事講述能看見並和妖精溝通、身為「妖精博士」的少女莉迪雅・克魯頓，偶遇自稱「青騎士伯爵」後裔、試圖取得寶劍的愛德格・J・C・艾歇爾巴頓，兩者為了取得寶劍展開冒險，沿途解決與妖精相關事件的經歷。",
                            "漫畫]]，在《[[Champion RED]]》連載中並改編成[[日本電視動畫",
                            "漫畫]]和[[小說]]。Logo圖是從[[懷錶]]正中發射出的二個箭頭，分別寫著Tick和Tack，暗示著本作是跟時間有關。",
                            "漫畫]]故事。原作於[[白泉社]]的「{{lang",
                            "漫畫]]版分別由[[島本和彥]]與友衫達也負責，其後更推出[[原創動畫錄影帶",
                            "漫畫]]。其漫畫標題有兩個解釋，第一是[[日本戰國時代",
                            "漫畫]]以及[[日本動畫",
                            "漫畫]]。此為[[戰國 (漫畫)"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "命運": {
                    "nerName": [
                        "命運"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "命運/外傳}}{{notetag"
                        ]
                    ]
                },
                "少女": {
                    "nerName": [
                        "少女"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "月刊COMIC FLAPPER|コミックフラッパー}}上連載，並由談判老師負責作畫。2006年9月21日於PS2主機上發表了由小說改編而成的遊戲作品〈神様家族 應援願望〉&lt;ref&gt;{{cite news |title": [
                        "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少女たちの戀のバトルがヒートアップ！　『神様家族 「応援願望」』 |url",
                            "少女カフェ}}）是[[板倉梓]]的日本[[四格漫畫]]作品，中文版由[[東立出版社]]代理發行。",
                            "少女]][[漫畫家]][[日高萬里]]所創作的[[漫畫]]作品。"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "月下": {
                    "nerName": [
                        "月下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "岸辺露伴 ルーヴルへ行く}}，{{lang-fr|''Rohan au Louvre''}}），是日本漫畫家[[荒木飛呂彥]]的全綵漫畫作品，同時也是法國[[羅浮宮]]與漫畫界從2003年開始的合作計畫「[[BD Louvre]]」（當羅浮宮遇見漫畫）的第五部作品。本作以荒木作品《[[JoJo的奇妙冒險]]》的第四部《[[不滅鑽石]]》中的角色岸邊露伴為主角，講述一段圍繞著一件羅浮宮館藏「世界上最黑暗的畫」——「月下」{{refnest|name": [
                        "月下|group"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月下|group"
                        ]
                    ]
                },
                "宇宙": {
                    "nerName": [
                        "宇宙"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "宇宙の戦士}}，英文標題''Starship Troopers''）是改編自[[羅伯特·海萊因]]執筆的科幻小說《[[星艦戰將]]》的日本[[原創動畫錄影帶",
                            "宇宙の騎士テッカマン (1975)|url"
                        ]
                    ],
                    "ja|宇宙の騎士テッカマン}}、英語：Tekkaman: The Space Knight）是[[龍之子製作公司]]製作的[[科幻動畫]]。由[[朝日電視臺]]於1975年7月2日至12月24日播放共26集。&lt;ref&gt;{{cite web|title": [
                        "宇宙の騎士テッカマン (1975)|url"
                    ],
                    "": [
                        ""
                    ]
                },
                "的要求": {
                    "nerName": [
                        "的要求"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CommonsDelinker]]的要求：[[:c:COM:FR"
                        ]
                    ]
                },
                "麗的": {
                    "nerName": [
                        "麗的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "麗的]]電視臺初譯「'''電光再造人'''」，在多年後由麗的的後身[[亞視]]播映並改譯「'''再造人卡-{}-新'''」；而在臺灣播映時譯「'''生化超人卡-{}-撒'''」，出租店VHS帶則譯「'''克霹超人'''」。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳星",
            "方政",
            "貝貝",
            "烏紗帽",
            "萬里",
            "多多",
            "跳舞",
            "藝人",
            "嘉嘉",
            "盈盈",
            "韓國"
        ],
        "places": [
            "興隆",
            "新店",
            "興盛",
            "留下",
            "紗帽",
            "小園",
            "美的",
            "大學",
            "愉悅",
            "華山",
            "勞頓",
            "北京",
            "安頓",
            "第一",
            "康納",
            "多拉",
            "假日",
            "東區",
            "日本",
            "郊區",
            "新北",
            "新北市",
            "中國",
            "醫院"
        ],
        "entities": [
            "曾經",
            "親愛的",
            "秘密",
            "意外",
            "教會",
            "有一天",
            "手機",
            "意亂情迷",
            "北美",
            "書名",
            "公司",
            "影片",
            "新聞",
            "音樂",
            "從前",
            "噁心",
            "韓國",
            "是由",
            "日本",
            "至今",
            "健康",
            "西班牙",
            "我們是",
            "漫畫",
            "電視",
            "電影",
            "動作",
            "時間",
            "命運",
            "少女",
            "學校",
            "網站",
            "討論",
            "臨時",
            "月下",
            "宇宙",
            "的要求",
            "麗的",
            "人物"
        ]
    }
}
