var dataDICT = {
    "articles": [
        {
            "title": "local_2",
            "content": "熱門<span class=\"highlight_blue\">新聞</span>：獨家｜兩貓開腸剖肚照問早安　嗆「犯我者死」！群組322名大大們嚇傻「其實一開始不是針對女性開設，但是不知為何？來報名的剛好都是女性」，這顛覆了木工是「男人幹的粗活」成見。李佳皇說，女性做木工和男性有很大的差別，女生很有自己的想法，而且家中的裝潢擺設通常是女主人說了算，除了功能必須符合需求，也希望能有自己專屬的風格。兩年前<span class=\"highlight_pink\">花蓮縣</span>政府開辦「新女性木工班」由李佳皇擔任指導老師，課程結束後，學生意猶未盡，主動「揪團」繼續上課。花蓮首座強調讓女性輕鬆學習木工的場所「黑以妮木工教室」就此誕生。目前女性木工群組有400多人加入，透過口耳相傳，越來越多女性好康逗相報，作伙來當「卡<span class=\"highlight_yellow\">本特</span>」。李佳皇認為，在先進工具的支持下，女性製作木工更有創作力，且更細膩兼具多樣性，雖然體力比男生稍弱，但隨著<span class=\"highlight_blue\">科技</span>進步，工具也更輕巧，更好用，木工不再是粗重活，女生來做也能很上手，很輕鬆。解釋「黑以妮」<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>由來，李佳皇笑說，剛開始本來想取名「愛麗絲手作幸福工坊」去縣政府登記<span class=\"highlight_pink\"><span class=\"highlight_blue\">名稱</span></span>的時候，承辦業務的人員跟我說：「這個太多人用了，是菜市名」，叫我換個名字，才不容易混淆，我靈機一動，姊夫<span class=\"highlight_blue\">芬蘭人</span>，大姊女兒台芬混血，名字叫heini，就取這名字吧～保證全台獨家絕對不會搞錯，唯一缺點就是時常被叫錯，連親阿姨都叫成「<span class=\"highlight_pink\"><span class=\"highlight_blue\">慕尼黑</span></span>」讓他哭笑不得。木工課程分為「自由創作班」跟「一日木工班」，李佳皇強調，學員「無經驗可」，從最基礎開始教，首先教學員畫<span class=\"highlight_blue\">設計</span>圖、指導鋸台、工具的使用方法，學員完成必修課程「小型收納櫃」，便對木工就有基礎概念，接下來有5天課程，可以<span class=\"highlight_blue\">設計</span>專屬於自己想要的夢幻家具，可能有人會覺得鋸台很恐怖，其實只要在老師的陪伴下，就能學習正確及安全的使用方法，不必擔心。木工班學員表示，對DIY很有興趣，透過朋友介紹因此來學學看，在老師的帶領下按部就班完成小家具，「覺得很有成就感」，也有學員說，同學都是女生沒有壓力，教室明亮乾淨，已經報名下一次課程了「做木工真的會上癮！」一位退休在家的媽媽說，「上次做一個鞋櫃很有成就感，這次做蔬果架，都是家裡用得到的」喜歡這樣實用又樂活的課程，因此報名好幾次，目前已是木工班的「老學姐」。李佳皇說，<span class=\"highlight_blue\">從前</span>當工程師的時候，每天都關在生產線上，面對生冷的機器，接觸的人寥寥無幾，常常感到自閉。開辦木工教室後，才知道學員們臥虎藏龍！有烘焙老師，議員、醫生、律師，各行各業都有，因此認識很多朋友，心情也變得開朗許多。他說，有一位護理師學員告訴他，在病房工作壓力很大，來到木工教室，把煩惱壓力都拋諸腦後，心情放鬆許多。聽到學員分享總是讓他很開心。雖然創業之路走偏了，但誤打誤撞碰上許多驚喜！「感謝老天的安排」，一切都是最好的路。（突發<span class=\"highlight_pink\">中心</span>黃瑞娟／花蓮報導）李佳皇小檔案年齡：48歲學歷：成功<span class=\"highlight_pink\">大學</span>造船及船舶機械工程<span class=\"highlight_pink\">研究所</span>經歷：電子業光電工程部課長家庭：已婚，育有1子1女臉書粉專：黑以妮木工教室地址：花蓮市中美11街15號教室電話：0931 231 692資料來源：《蘋果<span class=\"highlight_blue\">新聞</span>網》採訪整理台灣動物緊急救援<span class=\"highlight_blue\">小組</span>昨(28)日接獲通報，在高雄美濃平五街一處草叢，有一隻狗媽媽生下4隻幼犬，在荒野挨餓受凍，但疑似因狗媽媽常追車惹怨，遭狠心民眾將牠所生的4隻幼犬扔下大排水溝；救援<span class=\"highlight_blue\">小組</span>趕赴現場營救，無奈其中2隻幼犬已失溫淹死，現場尋獲另2隻倖存幼犬，緊急帶回動物<span class=\"highlight_pink\">醫院</span>安置，暫無生命危險。台灣動物緊急救援<span class=\"highlight_blue\">小組</span>志工在現場花好一番功夫，用長竹竿和樹枝，才從大排水溝中，撈出兩幼犬的屍體，將牠們帶回火化；救援志工痛心難過，自責晚到一步，也斥行凶者太<span class=\"highlight_blue\">冷血</span>，「會有報應」。台灣動物緊急救援<span class=\"highlight_blue\">小組</span>昨天接獲通報，在高雄美濃平五街靠近墳墓區的荒野中，有一隻狗媽媽帶著4隻幼犬，挨餓受凍；據附近住戶表示，狗媽媽疑似因常追車惹怨，氣憤民眾揚言「要把狗處理掉」，沒想到竟狠心把4隻幼犬全部扔下大排水溝中任其自生自滅。台灣動物緊急救援<span class=\"highlight_blue\">小組</span>大隊長倪兆成獲報後率志工趕抵現場，無奈晚了一步，有2隻幼犬因失溫已淹死在大排中，另2隻幼犬則倖存獲救，經緊急保暖後帶回動物<span class=\"highlight_pink\">醫院</span>安置。救援志工也在現場花費好一番功夫，用長竹竿和樹枝，終將2隻幼犬的屍體撈出大排，一併帶回火化。台灣動物緊急救援<span class=\"highlight_blue\">小組</span>獸醫師趙士雄說，目前美濃山區天氣寒冷，入夜後氣溫更低，小狗遭丟入水溝後，短<span class=\"highlight_blue\">時間</span>內就會失溫昏迷，最後必定被淹死；另2隻倖存幼犬目前身體狀況大致良好，已用電毯保暖並補充水份及營養，暫無生命危險。<span class=\"highlight_pink\">高雄市</span>動保處回應，依據《動物保護法》第6條任何人不得騷擾、虐待或傷害動物。故意傷害或使動物遭受傷害，致動物肢體嚴重殘缺或重要器官功能喪失或死亡，將依同法第25條處2年以下有期徒刑或拘役，併科新臺幣20萬元以上200萬元以下罰金。（地方<span class=\"highlight_pink\">中心</span>凃建豐／高雄報導）五十步笑百步！昨（21）天是中秋連假最後一天，清晨7時許，台中谷關一隻小黑狗過馬路的時候沒走斑馬線，而是大搖大擺地跨越雙黃線，直接「鬼切」到另一側。對面的一隻台灣獼猴有樣學樣，不料才走到路中間，小黑狗竟追著牠大聲吠叫，嚇得猴子加速逃到路旁的大樹上。《蘋果<span class=\"highlight_blue\">新聞</span>網》拍下瞬間鏡頭，好似狗兒在說猴子亂衝馬路，不遵守交通安全。事發地點位在中橫公路台8線34公里牌樓前，清晨7時許，一隻大猴王從停車場旁竄出，準備要往對面的<span class=\"highlight_pink\">樹林</span>。剛好就有兩隻黑狗經過，其中一隻黑狗看見後慢慢靠近牠，猴王不理會就直接衝過馬路，往路旁的一棵大樹爬上去。黑狗在後大聲狂吠，記者拍下過程，就好像是狗兒在說叫罵猴王亂跑馬路。（地方<span class=\"highlight_pink\">中心</span>李陳信得／台中報導）發稿<span class=\"highlight_blue\">時間</span>：00:01「以前開當舖時，我就跟廟裡的『神』一樣」，因《女人要有錢之寶物鑑定團》節目爆紅的秦嗣林，曾夢想成為兩岸三地最大當鋪業者，他回想當年為了賺錢，連續10年幾乎每天24小時工作，全身滿是銅臭味，直到罹患梅<span class=\"highlight_yellow\"><span class=\"highlight_pink\">尼爾</span></span>氏症，加上母親過世，才頓悟人生，放棄當『神』的想法，「如今我只想做一個『人』，做一個正常的老人」，並且決定用餘生積極行善做公益。今年5月初，秦老闆受北一女邀請，為學生家長分享人生觀，演講<span class=\"highlight_blue\">影片</span>PO上臉書後，網友紛紛<span class=\"highlight_blue\">留言</span>「受益匪淺」、「獲益滿滿」等，甚至還有人讚嘆「2小時全程站著演講不中斷，還笑聲不斷，好體力」，短短幾天就累積3千人次按讚。不要以為外表斯文、滿腹學問的秦老闆只是文質彬彬的書生，他也是熱愛<span class=\"highlight_pink\">運動</span>、尋求刺激的大<span class=\"highlight_blue\">冒險</span>家，他從小夢想擁有一輛屬於自己的重機，現在不但如願成為「不老騎士」，也是出色的風帆玩家，更熱愛危險又刺激的風箏衝浪，「無論是重機、風帆還是風箏衝浪，每完成一次任務，如同讀完一本書的那種說不出的成就感」。然而秦老闆也不是一生順遂，年輕時每天從早工作到晚，曾有10年幾乎每天24小時營業，過著毫無品質的生活，直到13年前他50歲時突然感到暈眩，檢查發現罹患梅<span class=\"highlight_yellow\"><span class=\"highlight_pink\">尼爾</span></span>氏症，原來是因為長期壓力、日夜顛倒的造成不自覺憂鬱，且聽力可能受損，更重要的是，梅<span class=\"highlight_yellow\"><span class=\"highlight_pink\">尼爾</span></span>氏症無法痊癒，因此讓他重新思考自己的核心價值與未來的人生。因《女人要有錢之寶物鑑定團》節目鑑寶而走紅的秦老闆，成為家喻戶曉的當鋪老闆，也扭轉外界對當鋪的想法，但罹患梅<span class=\"highlight_yellow\"><span class=\"highlight_pink\">尼爾</span></span>氏症前，他曾為推動《當鋪業法》，被黑道關在辦公室要錢，還吃上偽證官司，最後認罪捐公益獲判緩刑，加上母親過世，一連串地不順遂，讓他在55歲那年毅然退休並淡出螢光幕，除在家調整身體、陪伴太太小孩，也決定將後半生奉獻給貧病老人及偏鄉小孩。退休已8年的秦老闆受訪時感慨表示，商人跟妓女差不多，生張熟李、逢新納舊，以前他<span class=\"highlight_blue\">曾經</span>想成為兩岸三地最大的當鋪業者，甚至希望比<span class=\"highlight_yellow\">尹衍樑</span>還有錢，如果<span class=\"highlight_blue\">有一天</span>沒賺到錢，就好像白過了這一天，但「現在我已經變成自我放棄的人，我放棄了以前那種想當『神』的想法，以前開當舖，我的地位就跟廟裡的『神』一樣，都是人來求我，沒有一個是我求他，當時為了賺錢，全身都是銅臭味，現在我只想做一個『人』，做一個正常的老人。」除了養身、<span class=\"highlight_pink\">運動</span>、旅遊、陪家人外，秦老闆幾乎把所有心思、<span class=\"highlight_blue\">時間</span>都放在公益與教育，「因為快樂、沒壓力，讓我感覺回到年輕，脫胎換骨」，如今他又重返熟悉的鑑定節目，還經常上談話性節目侃侃而談，目前固定在《大尋寶家》節目鑑定寶物，「我現在上的節目都有公益與教育意義，完全不談八卦、迷信、靈異」。「人生難免有許多挫折，別灰心，因為這些都是通往成功的養分」，這是2018年8月大千當鋪創辦人秦嗣林在花蓮演講時，送給孩子們的「座右銘」，他回憶：「這群孩子沒錢參加課後輔導，卻看到一群退休教師免費幫他們課後輔導，讓我感動不已，當時心中浮現一個想法，這些純真的小朋友，應該被關懷、被尊重，我要幫助他們」。秦老闆說，當年受邀到花蓮溪水關懷協會為孩子們演講，協會成員是一群退休老師，閒聊中，才知道他們一直為小孩的教育默默付出，不僅平時為這些偏鄉小孩課後輔導，暑假還策劃夏令營，讓學童有<span class=\"highlight_blue\">更多</span>元學習機會，「不只花蓮如此，其他偏鄉學童也有同樣的困境，我必須實地查訪才知道他們的困境」，從此秦老闆經常深入新竹、花蓮、<span class=\"highlight_pink\">雲林</span>等縣市偏鄉<span class=\"highlight_blue\">學校</span>，實地了解學童的困境與需求。秦老闆經常到偏鄉跟學童打棒球、踢<span class=\"highlight_yellow\"><span class=\"highlight_blue\">足球</span></span>、說故事，除了發現偏鄉與都市學童在教育學習的起跑點不公平，連營養午餐都差都市太多，「若沒有足夠飲食、均衡營養，就沒有好精神、好身體專心學習課業」，今年初秦老闆起心動念，「要讓全國所有偏鄉學童，人人都有免費營養午餐吃」。秦老闆決定先針對新竹五峰花園國小、<span class=\"highlight_pink\">雲林</span>古坑華南國小試辦認養學童的營養午餐計畫，他說，營養午餐是政府政策，認養<span class=\"highlight_blue\">學校</span>若已有營養午餐，就會協助加強菜色或副食品，比如每餐50元，就多補助30元，沒有營養午餐的<span class=\"highlight_blue\">學校</span>則直接開辦，由認養者著手購置設備、聘請廚師等，並與<span class=\"highlight_blue\">學校</span>就食安檢測、人員設備、場地空間及供餐流程等所有行政程序進行審查，「認養偏鄉營養午餐的公益計畫，已列為我今年的重點目標」。秦老闆行善不分老少，他不僅關心弱勢學童，對老人家也格外照顧。秦老闆回想10年前讓他終生難忘的一件事，當時他帶小孩到<span class=\"highlight_pink\">新北市</span>八里一間<span class=\"highlight_blue\">天主教</span>養老院慰問，「看見修女們與老人家非親非故，卻不辭辛勞幫老人洗澡、擦背、做飯，數十年如一日，比親人還要親，我深深感動不已」，當晚活動結束離別時，「我與老人家都依依不捨，哭成一團」，從此定期到老人院慰問，與老人家<span class=\"highlight_pink\">同樂</span>。秦老闆不只每年捐款照顧學童、老人，還將他最熱衷的風帆<span class=\"highlight_pink\">運動</span>結合公益，為嚮往遨遊大海的小朋友每年辦一次免費<span class=\"highlight_blue\">帆船</span>營，自掏腰包聘請專業<span class=\"highlight_blue\">帆船</span>選手、教練，為小朋友實地介紹<span class=\"highlight_blue\">帆船</span>結構、指導操作<span class=\"highlight_blue\">帆船</span>技術，讓孩子親自駕船遨遊大海，甚至培訓小朋友參<span class=\"highlight_yellow\"><span class=\"highlight_pink\">加比</span></span>賽，「看到小朋友從體驗<span class=\"highlight_blue\">帆船</span><span class=\"highlight_pink\">運動</span>學習如何堅定信念、完成目標，有說不出來的快樂」。愛看書的秦老闆，除了做實體公益，還當起「油土伯」，經營網路社群做「線上公益」，他把多年來日積月累的學問，透過直播，每個月在臉書推出一集「講古論今」說故事單元，包括「鎖麟囊」、「伍子胥過昭關，一夜白頭」、「本阿彌光悅的清貧思維」、「才女杜十娘遇人不淑」等忠孝節義故事，還引經據典闡述「如椽之筆」、「狡兔三窟」等成語緣由，每集約有600至2000多名網友點讚，加上不定期PO出鑑定節目、偏鄉公益、<span class=\"highlight_blue\">學校</span>演講、鑑定教學及拍賣會等<span class=\"highlight_blue\">影片</span>，他的臉書專業已吸引超過12萬人追蹤。「我喜歡讀書，我想把我知道的忠孝節義故事講給大家聽，讓大家了解，人生短短幾十年，真正人生價值在哪？」「人類1萬年來起起伏伏，可歌可泣，我們為什麼不去找尋真正的價值，從歷史故事去設定人生？」秦老闆期許年輕人都能找到積極正面的價值觀，因為「從小沒有正確的道德觀、金錢觀，終身受害，早啟蒙，跌倒還來得及爬起來，沒啟蒙，走到高端摔下來，可就一輩子站不起來了，這就是所謂教育為國之根本」。秦老闆在YouTube、IG等社群軟體也有眾多粉絲，YouTube中的訪談、座談、鑑寶活動、鑑定節目的<span class=\"highlight_blue\">影片</span>，除了暢談自己的當鋪人生，也將畢身所學，不藏私地傳授給觀眾，每集<span class=\"highlight_blue\">影片</span>都有數萬至數十萬人觀看，其中去年接受名嘴專訪，主題為「揭開當鋪不為人知秘辛」的<span class=\"highlight_blue\">影片</span>，<span class=\"highlight_blue\">至今</span>已累積81萬人次觀看。「我不只在線上講今論古，我還經常親自到<span class=\"highlight_blue\">學校</span>現身說法」，秦老闆說，他會不定期到北、中、南各<span class=\"highlight_blue\">學校</span>演講，以「我的當鋪人生」為背景，跟學生們暢談自己的成長故事、人生經歷及道德觀念，要同學們不要心存貪念，不要佔人便宜，更不要有偏激的害人之心，他透過詼諧風趣的口才，傳達正確的價值觀，學生們都聽得津津有味。現在的秦老闆，早已不是當年埋頭賺錢、不要命，整身銅臭味的當鋪老闆，而是積極實踐扶老助幼的行善者，還持續幫民眾「鑑寶」、教民眾如何辦別真假，不定期辦鑑寶大會或拍賣會，目的就是「基於專業，為當鋪業盡責，為遏止假貨歪風，讓假貨越來越少」，他說，「一生戰績，有辛酸、有可喜，這就是我的剩餘價值」、「我吃虧上當的事蹟可歌可泣，現在可以將畢生所學，不藏私地傳授給大家」。「公益、教育是我人生後半段的重頭戲」，秦嗣林最後告訴記者，一個天真可愛的年輕人，經過40多年打拼，風吹雨打、顛沛流離，不斷在錯誤中摸索，失敗中跌倒，不成人形，60歲變成畸形，開始反思，「我還有什麼<span class=\"highlight_blue\">利用</span>價值，什麼剩餘價值，能貢獻給大家、回饋給社會，就是把我的信念，把我的所學，奉獻給需要幫助的人，退休的日子才過有意義」。（張欽／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】（新增：<span class=\"highlight_blue\">影片</span>）太殘忍！台中市大甲區傳出虐貓案，一隻流浪貓疑因闖入民宅，竟然遭人以熱水燙傷，送醫後光是清創就花了兩個小時、傷口甚至可直接看到肌肉組織，動保人士懷疑，這隻貓可能是「遭人為強行控制壓住，持續性的澆淋滾燙的熱水！」台中市動物保護防疫處表示，該處正在調查中，若查出有人故意虐導致嚴重傷害，依《動物保護法》最重可處2年以下有期徒刑、併科20萬到200萬罰金。台中市斗篷貓救援協會人員，該會在9月15日接獲網友發文求救，「有貓被燙傷」，且表示，地點在台中市大甲區日南里青三路10巷，該會立即派員前往搜尋，但未找到該貓。後來找到該處一位平時會餵養流浪貓的老翁協助，在16日下午4點半<span class=\"highlight_blue\">左右</span>抓到該貓，老翁表示，流浪貓疑因闖入民宅，竟遭熱水燙傷，該會人員隨即趕往現場，將貓送至台中市一家動物<span class=\"highlight_pink\">醫院</span>治療，到院後立即先進行清創處理，光清創花了兩個小時，但因為傷口面積過大未來一定要做<span class=\"highlight_pink\">拉皮</span>手術，且傷口深到直接看到肌肉組織而非表層脫皮。該會人員研判，傷口雖然過大，但按常理推論，如果只是隨手潑熱水，傷口應該是不平均呈現，但是該隻貓的傷口範圍卻算是平整，不太合乎常理，因此大膽推測，是否貓咪「被人為強行控制壓住，持續性的澆淋滾燙的熱水？」該會表示，這隻受傷的公貓應是1歲以上的成貓，該會人員將牠取名為「勘吉」，意思是希望它能和<span class=\"highlight_blue\">漫畫</span><span class=\"highlight_blue\">人物</span>兩津勘吉一樣，有強大的生命力，該會已經向台中市動保處報案，請動保處協助緝凶，「絕不忽視這樣令人髮指的虐貓案件，避免助長虐貓人士心存僥倖心態！」網友得知此事後痛斥虐貓者：「一定會有報應」、「氣到罵不出來」、「一定要嚴懲！」台中市動保處長林儒良表示，該處已接獲報案並展開調查，將來若查出有人故意虐貓導致該貓受到嚴重傷害，可依《動物保護法》最重可處2年以下有期徒刑、併科20萬到200萬罰金。（地方<span class=\"highlight_pink\">中心</span>周庭慶／台中報導）出版<span class=\"highlight_blue\">時間</span> 15:02更新<span class=\"highlight_blue\">時間</span> 15:09（新增：當事人說法）都市叢林一處10多樓高的窗戶，一名馬尾女孩站在冷氣窗台，拿起「尖刺物體」比劃，令人膽戰心驚，她並不是社會<span class=\"highlight_blue\">新聞</span>的主角，而是動物風水師。「什麼鳥事，我都管！」來自「博威鳥控」<span class=\"highlight_blue\">公司</span>的成員：林靖淇，她工作的博威，大到林務單位入侵種<span class=\"highlight_pink\">埃及</span>聖䴉移除作業，小到家戶冷氣窗鳥屎、鳥叫，她和另3名伙伴，都能解決人與鳥住同一環境的擾人問題。「博威鳥控」由畢業於屏科大野生動物<span class=\"highlight_pink\">研究所</span>、鳥類生態研究室等師生創立，原定位國內<span class=\"highlight_pink\">第一</span>家專門處理鳥事的<span class=\"highlight_blue\">公司</span>，近年因有野保所、<span class=\"highlight_blue\">設計</span>背景等畢業研究生加入，改名「博威野控」。這家4人<span class=\"highlight_blue\">公司</span>，唯一的女性員工就是30多歲的林靖淇，學的是工業<span class=\"highlight_blue\">設計</span>，巧思多元發揮，防治野鴿鳥刺、保護貓頭鷹雛鳥的巢箱、防鳥撞窗貼等等，都出自她的一雙巧手。4人的迷你<span class=\"highlight_blue\">公司</span>服務遍及全台各地，<span class=\"highlight_blue\">學校</span>、家戶、<span class=\"highlight_pink\">工廠</span>的冷氣窗台常見鴿子、八哥、麻雀棲息，「鳥屎雨」滿地，各種疑難雜症，他們都能替顧客找到解決妙方。林靖淇笑稱：「我們超像風水師！整天在人家家裡指手畫腳！」在客戶的住家陽台或窗台爬上爬下，找出什麼樣的環境會引來鳥類，例如冷氣窗台野鴿喜歡築巢，八哥則將巢築在隔板之間。她也會<span class=\"highlight_blue\">設計</span>解決鳥事的利器，例如防鳥刺黏貼在冷氣小平台，至於範圍較大的陽台就安裝不纏腳的防鳥網，阻止牠門停留在建物內。<span class=\"highlight_pink\">機場</span>的鳥擊防治、誤闖變電所的白鼻心、家燕停棲電線鳥屎狂下、民宅冷氣窗孔野鴿停棲等，博威都接案。最資深的執行長杜昆盈，屏科大野保所碩士畢業，其次資深的是林靖淇，服務6年多，掛名營運長。擾人睡眠的夜鶯啼唱聲，杜昆盈則不諱言，牠的鳴叫聲高達110分貝，卻不一定棲息案主家樓上，可能在對面樓上，客戶找上博威，都認為在解決別人家的問題。但要驅趕夜鷹其實不難，用隨手可得的手電筒、雷射筆照過去，牠們自然飛走，不在該處鳴叫。除了鳥，野生動物也與人居環境重疊。杜昆盈表示，台電變電所有白鼻心跑進去，這不是一件好事，有觸電風險，也恐怕造成大停電，要解決不是撲殺，而是驅趕牠們。博威會先勘察白鼻心進出動線，例如電桿或電線設施，加裝阻隔柵欄等設施，讓牠們不得其門而入。除了一般家戶，林務局、民航局、台電也是博威的顧客。杜昆盈說，<span class=\"highlight_pink\">機場</span>常見的鳥擊防治問題，博威的做法是改造環境，鳥侵入<span class=\"highlight_pink\">機場</span>草皮，就是找吃的，他們讓鳥類不易吃到蟲，進行草地的環境管理。此外，入侵種<span class=\"highlight_pink\">埃及</span>聖鹮，博威在林務局委託下，先調查數量和分布，再規畫成鳥生殖控制，人道處理<span class=\"highlight_blue\">小鳥</span>、鳥蛋，讓棲地及數量大幅減少。處理鳥事怎麼收費？杜昆盈說，以一個家戶一台冷氣為例，若是空間好處理的案例，半天就結束；若空間不好處理，要高空技術人員等，可能就要超過一天，他們依工作繁複度，費用約1至3萬元間不等。若較大型的<span class=\"highlight_blue\">公司</span>、廠區的整體環境防治，就都採專案擬計畫執行，價格更高。至於何種條件的人才可進博威？杜昆盈指出，一般新進員工，也是從近3萬的底薪做起，若對生態概念較熟悉的，起薪會較高；若能<span class=\"highlight_pink\">獨立</span>工程、專案的，就更進一階。杜昆盈表示，人塑造的環境，吸引野生動物棲息，不自覺也讓人陷入危險中，以冷氣為例，冷氣孔下可能有斑文鳥、鴿子等棲息，但其巢材，可能在冷氣有火花或靜電時，形成引燃的危險；築巢看似可愛，但在繁殖階段之後依然建議移除，以免公共安全。林靖淇說，她自小就喜歡小動物，參與了博威，讓她想解決動物與人同居一環境下的衝突問題，如鳥受傷、掛網等，她學的是<span class=\"highlight_blue\">設計</span>，提供一個透過對物的改良，盼能營造一個人與野生動物間更好的共融同居環境。（地方<span class=\"highlight_pink\">中心</span><span class=\"highlight_yellow\">陳宏</span>銘／屏東報導）博威野控股份<span class=\"highlight_blue\">有限公司</span>小檔案成立<span class=\"highlight_blue\">時間</span>：<span class=\"highlight_blue\">2012年</span>人數：4人，2人野保所畢業、2人學<span class=\"highlight_blue\">設計</span>出身宗旨：野生動物危害防治評估、技術以及監測，追求人與野生動物間環境永續的可能服務項目：野生動物防治與管理、入侵外來種防治及移除、防治工具販售研發、野生動物監測調查、野生動物棲息地營造等資料來源：杜昆盈發稿<span class=\"highlight_blue\">時間</span>：00:01（新增：女鳥人說法）「學<span class=\"highlight_blue\">設計</span>的卻管鳥事，我是不知不覺進來的。」國內首家定位在管理、教育人與野生動物衝突、生態永續的博威野控<span class=\"highlight_blue\">公司</span>，唯一女性成員林靖淇學的是工業<span class=\"highlight_blue\">設計</span>。踏人博威，她一路<span class=\"highlight_blue\">設計</span>出改良式貓頭<span class=\"highlight_blue\">鷹巢</span>箱、防鳥撞窗貼等。林靖淇說，透過器材改良，營造人與野生動物間更好的環境平衡互動，讓生態永續，「這條路，我會持續走下去」。對33歲、未婚女性來說，這份工作有點不容易，但林靖淇卻做到了。進行外侵種<span class=\"highlight_pink\">埃及</span>聖䴉防治作業時，工作人員除了頂著烈日空拍<span class=\"highlight_pink\">埃及</span>聖䴉分布，還得划小艇或躡手躡腳摸著紅<span class=\"highlight_pink\">樹林</span>前進，如作賊般，就怕嚇跑聖䴉。甚至常常得狠下心，看到聖䴉鳥蛋就取走，降低繁殖新生代的可能。遇到成鳥，就在在樹枝擦刮間與鳥兒搏鬥，用「脫頸器」迅速了結性命，她常邊移除邊默念「來世別生在台灣」。林靖淇表示，進行鳥類調查時，看是要日調、還是夜調，有時白天做到晚上凌晨2、3點，鳥的<span class=\"highlight_blue\">時間</span>你很難控制。去做移除時，想說試看看夜間視覺好不好，就去夜襲，各種辛苦的嘗試，後來才發現有短暫遷徙特性的<span class=\"highlight_pink\">埃及</span>聖䴉，夜間視力也很好，反而日間移除，人的視力比較好，更易移除。<span class=\"highlight_pink\">大學</span>、<span class=\"highlight_pink\">研究所</span>讀的是工業<span class=\"highlight_blue\">設計</span>，在尋找碩士論文議題時，一度想離開台北生活。林靖淇表示，那年暑假看到屏科大野生動物保育<span class=\"highlight_pink\">中心</span>有實習生工作機會，自小愛小動物的她就去申請，有幸被錄取，還被分到鳥類、兩爬的組別。「那時，發現被送入案例有鳥傷、被毒害等，我就想保護牠，聽了保育案例情形，就會想什麼跟<span class=\"highlight_blue\">設計</span>有關、怎麼<span class=\"highlight_blue\">設計</span>」，林靖淇說：「當時，滿腦子想若能減少被送入件數，也能減輕照養員負擔。」實習經驗，讓林靖淇的碩士論文，就寫有關貓頭鷹人工巢箱的改良，研究原本巢箱都<span class=\"highlight_yellow\">方方</span>正正，主要施力點的巢箱底板，過久易塌落，鶵鳥可能從巢箱底板摔落、受傷。她發想<span class=\"highlight_blue\">設計</span>出蟲蛹造形的仿生巢箱，外形可如自然物的垂掛樹上，如蟲蛹的倒<span class=\"highlight_pink\">三角</span>外形，施力會靠在樹上，不易有鳥掉落問題。也改良了原方正形巢箱上方的突起蓋板，這蓋板雖可防雨，但貓頭鷹飛出時，可能易撞到、磨擦到，也成為蛇等其它天敵可暫棲上面觀察裡面動態的危險。此外，防鳥撞窗貼都會依需求案主的居住環境，<span class=\"highlight_blue\">設計</span>出不同尺寸、圖樣等規格。林也幫忙屏科大野保所的老師<span class=\"highlight_blue\">設計</span>社區林業業務的相關產品。林靖淇表示，可能是學<span class=\"highlight_blue\">設計</span>的，很注重前置作業，凡事都抓<span class=\"highlight_blue\">時間</span>、程序。雖然博威什麼鳥事都管，業務範圍大，但採任務編組，一個專案工程，會一兩周前就排好時程，不會當天突然有其它事插入，「一個工程，可說是一天只服務一個客戶」。博威鳥控勘察環境時，負責<span class=\"highlight_blue\">設計</span>的林靖淇，一點也不馬虎，沿著冷氣窗台丈量長寬高？縫隙有多大？哪些空隙可能要堵住，一一丈量清楚後，才能後續發想防治<span class=\"highlight_blue\">小鳥</span>棲息冷氣窗孔時，防鳥刺怎麼裝？是否裝防護網等，後續再與案主講解後續怎麼做，案主若有疑問，再逐一解釋，若整個規畫定案了，就依<span class=\"highlight_blue\">設計</span>施工。進入博威已6年多，33歲的林靖淇表示，除了<span class=\"highlight_pink\">埃及</span>聖鹮在野外工作，感覺其它工作幾乎都是都市環境居多，可說是在都市中處理人與鳥類的衝突問題。若真是粗重的工作，男同事多會自動上手，或委外給高空技術、水電冷氣等技術人員去做，「沒男女工作之別，就是照排定期程該做什麼就做什麼」。林靖淇笑稱，未接觸野保前，完全沒想到會跨入這個領域，「學<span class=\"highlight_blue\">設計</span>的卻管鳥事，我是不知不覺進來的」。她補充說：「其實，它跟<span class=\"highlight_blue\">設計</span>還是有關，雖然跟大家想像中的<span class=\"highlight_blue\">設計</span>不太一樣」。對與學野保的同事間溝通問題，林靖淇稱她會比較商業考量去想事情，野保同事則比較環境生態考量，分工互補，多花<span class=\"highlight_blue\">時間</span>在<span class=\"highlight_blue\">討論</span>彼此的想法為何這麼做，這條路她會繼續走下去。（地方<span class=\"highlight_pink\">中心</span><span class=\"highlight_yellow\">陳宏</span>銘／屏東報導）",
            "peoples": {
                "許分": {
                    "全名": [
                        "許分"
                    ],
                    "教育背景": []
                },
                "鄭文燦": {
                    "全名": [
                        "鄭文燦"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [
                        "1967/7/6"
                    ],
                    "出生地": [
                        "桃園市",
                        "桃園縣",
                        "八德區"
                    ],
                    "政黨": [
                        "民主進步黨（停權中）&lt;ref name"
                    ],
                    "教育背景": []
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "第二名": {
                    "全名": [
                        "第二名：亞歷克斯·希金斯"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "李俊": {
                    "全名": [
                        "李俊"
                    ],
                    "出生地": [
                        "武漢市",
                        "新洲區",
                        "湖北省"
                    ]
                },
                "馬龍": {
                    "全名": [
                        "馬龍"
                    ],
                    "生日": [
                        "1995/09/07"
                    ],
                    "出生地": [
                        "卡希亞斯公爵城"
                    ]
                },
                "侯友宜": {
                    "全名": [
                        "侯友宜"
                    ],
                    "出生地": [
                        "嘉義縣",
                        "朴子鎮"
                    ],
                    "生日": [
                        "1957/6/7"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "3女1子"
                    ],
                    "職銜": [
                        "{{Hlist|警察|政治人物}}"
                    ],
                    "宗教": [
                        "臺灣民間信仰"
                    ],
                    "教育背景": [
                        "*國立嘉義高階中學|臺灣省立嘉義高階中學"
                    ]
                },
                "王勇": {
                    "全名": [
                        "王勇"
                    ],
                    "生日": [],
                    "出生地": [
                        "蓋州市",
                        "遼寧省"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "職銜": []
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "烏魯木齊",
                        "新疆維吾爾自治區",
                        "中國"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "本特": {
                    "全名": [
                        "本特·薩穆埃爾松 {{Nobel icon|1982年諾貝爾生理學或醫學獎|諾貝爾生理學或醫學獎}}"
                    ],
                    "生日": [],
                    "出生地": [
                        "哈爾姆斯塔德"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{SWE}}斯德哥爾摩"
                    ],
                    "教育背景": [
                        "隆德大學"
                    ]
                },
                "柯文哲": {
                    "全名": [
                        "柯文哲"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "北區"
                    ],
                    "職銜": [
                        "{{hlist|外科醫師|政治人物}}"
                    ],
                    "教育背景": [
                        "國立臺灣大學醫學院"
                    ],
                    "政黨": [
                        "臺灣民眾黨（2019年8月6日—）"
                    ],
                    "配偶": [
                        "陳佩琪"
                    ],
                    "子女": [
                        "2女1子"
                    ],
                    "父母": []
                },
                "張明": {
                    "全名": [
                        "張明"
                    ],
                    "職銜": [
                        "上海合作組織秘書長"
                    ],
                    "生日": [],
                    "出生地": [
                        "河北省",
                        "蠡縣",
                        "保定專區"
                    ],
                    "國籍": [],
                    "忌日": [],
                    "子女": [
                        "一子"
                    ],
                    "政黨": [],
                    "教育背景": [
                        "北京外國語學院"
                    ]
                },
                "孔子": {
                    "全名": [
                        "孔子"
                    ],
                    "生日": [],
                    "出生地": [
                        "南辛鎮",
                        "魯國",
                        "曲阜市",
                        "山東",
                        "陬邑"
                    ],
                    "忌日": [
                        "公元前479年3月4日（魯哀公十六年）（訃告|享壽{{age in years and days|-551|9|28|-479|3|4}}）"
                    ],
                    "死亡地": [
                        "魯國"
                    ]
                },
                "比比": {
                    "全名": [
                        "比比&lt;br/&gt;Pepe"
                    ],
                    "別名": [
                        "武僧佩佩",
                        "佩大神"
                    ],
                    "生日": [
                        "1983/2/26"
                    ],
                    "出生地": [
                        "馬塞約"
                    ]
                },
                "林智堅": {
                    "全名": [
                        "林智堅"
                    ],
                    "生日": [
                        "1975/5/27"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "南港裡",
                        "香山區"
                    ],
                    "死亡地": [],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "配偶": [
                        "廖欲伸"
                    ],
                    "子女": [
                        "2子1女"
                    ],
                    "教育背景": [
                        "*&lt;s&gt;國立臺灣大學國家發展研究所在職專班碩士&lt;/s&gt;&lt;sup&gt;（畢業論文抄襲、學位撤銷）&lt;/sup&gt;"
                    ]
                },
                "樂樂": {
                    "全名": [
                        "樂樂"
                    ]
                },
                "尹衍樑": {
                    "全名": [
                        "尹衍樑"
                    ],
                    "國籍": [],
                    "生日": [
                        "1950/8/16"
                    ],
                    "出生地": [
                        "臺北市",
                        "臺灣省"
                    ],
                    "教育背景": [],
                    "職銜": [
                        "潤泰企業集團|潤泰集團總裁&lt;br&gt;財團法人唐獎教育基金會|唐獎基金會創辦人&lt;br&gt;北京大學光華管理學院董事長&lt;br&gt;睿能創意股份有限公司董事&lt;br&gt;振興醫院董事長&lt;br&gt;"
                    ],
                    "配偶": [],
                    "子女": [
                        "子：尹崇堯&lt;br&gt;女：尹崇恩"
                    ]
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "加比": {
                    "全名": [
                        "加比"
                    ],
                    "生日": [
                        "1983/7/10"
                    ],
                    "出生地": [
                        "馬德里"
                    ]
                },
                "方方": {
                    "全名": [
                        "方方"
                    ],
                    "出生地": [
                        "江蘇省",
                        "南京市"
                    ],
                    "職銜": [
                        "作家"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "武漢大學"
                    ]
                },
                "尼爾": {
                    "全名": [
                        "尼爾 &lt;br&gt; Neil Webb"
                    ],
                    "別名": [],
                    "出生地": [
                        "英格蘭",
                        "雷丁"
                    ]
                },
                "足球": {
                    "別名": []
                }
            },
            "places": {
                "法蘭": {
                    "locationName": [
                        "法蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "法蘭"
                    ],
                    "native name": [
                        "Fareins"
                    ],
                    "arrondissement": [
                        "[[佈雷斯地區布林格區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法蘭"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "龍洞": {
                    "locationName": [
                        "龍洞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍洞"
                    ],
                    "eng_name": [
                        "Longdong"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[天河區]][[龍洞街道 (廣州市)|龍洞街道]]"
                    ],
                    "address": [
                        "[[天源路]]，[[廣東生態工程職業學院]]附近"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營二中心&lt;br&gt;車站服務四部植物園中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|6|24}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "05:57－23:43"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|6|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍洞"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "喬伊": {
                    "locationName": [
                        "喬伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "喬伊"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[默瑟縣 (伊利諾伊州)|默瑟縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "1.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61260"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "411214&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號309|Area code 309|309}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬伊"
                        ]
                    ]
                },
                "德里": {
                    "locationName": [
                        "德里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "德里"
                    ],
                    "official_name": [
                        "德里國家首都轄區"
                    ],
                    "native_name": [
                        "{{small|दिल्ली}}{{hi icon}}"
                    ],
                    "settlement_type": [
                        "[[中央直轄區]]"
                    ],
                    "latd": [
                        "28"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{Flag|India}}"
                    ],
                    "leader_party": [
                        "[[普通人黨|平民黨]]"
                    ],
                    "leader_title": [
                        "副督"
                    ],
                    "leader_title1": [
                        "[[首席部長 (印度)|首席部長]]"
                    ],
                    "leader_title2": [
                        "市長"
                    ],
                    "leader_name": [
                        "Tejinder Khanna"
                    ],
                    "leader_name1": [
                        "[[阿爾溫德·凱傑裡瓦爾]]"
                    ],
                    "leader_name2": [
                        "Arti Mehra"
                    ],
                    "established_title1": [
                        "建立"
                    ],
                    "established_date1": [
                        "1638"
                    ],
                    "established_title2": [
                        "建市"
                    ],
                    "established_date2": [
                        "1857"
                    ],
                    "established_title3": [
                        "立都"
                    ],
                    "established_date3": [
                        "1921"
                    ],
                    "named_for": [
                        "area_magnitude"
                    ],
                    "area_total_km2": [
                        "1484.0"
                    ],
                    "area_total_sq_mi": [
                        "573.0"
                    ],
                    "area_land_km2": [
                        "1590.0"
                    ],
                    "area_land_sq_mi": [
                        "614.0"
                    ],
                    "area_water_km2": [
                        "18.0"
                    ],
                    "area_water_sq_mi": [
                        "6.9"
                    ],
                    "population_as_of": [
                        "2011"
                    ],
                    "population_total": [
                        "22,000,000"
                    ],
                    "population_density_km2": [
                        "7417.67"
                    ],
                    "population_rank": [
                        "第2位"
                    ],
                    "population_blank2_title": [
                        "[[城市圈]]"
                    ],
                    "population_blank2": [
                        "21,753,486（第1位）"
                    ],
                    "population_density_sq_mi": [
                        "19210.88"
                    ],
                    "blank1_name": [
                        "民族"
                    ],
                    "blank1_info": [
                        "[[印度人]]"
                    ],
                    "blank2_name": [
                        "官方語言"
                    ],
                    "blank2_info": [
                        "[[印地語]]、[[英語]]&lt;br&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德里"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "印度": {
                    "locationName": [
                        "印度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "印度"
                    ],
                    "name": [
                        "印度武裝部隊"
                    ],
                    "headquarters": [
                        "{{IND}}[[德里|德里聯邦直轄區]][[新德里]]"
                    ],
                    "commander-in-chief": [
                        "{{flagicon|India}}[[德拉帕迪·慕爾穆]]"
                    ],
                    "commander-in-chief_title": [
                        "[[印度總統|總統]]"
                    ],
                    "chief minister": [
                        "{{flagicon|India}}[[納倫德拉·莫迪]]"
                    ],
                    "chief minister_title": [
                        "[[印度總理|總理]]"
                    ],
                    "minister_title": [
                        "[[印度國防部|國防部長]]"
                    ],
                    "age": [
                        "18歲&lt;ref name"
                    ],
                    "conscription": [
                        "募兵制"
                    ],
                    "reaching": [
                        "23,116,044"
                    ],
                    "active": [
                        "1,455,550人 &lt;ref name"
                    ],
                    "ranked": [
                        "2"
                    ],
                    "reserve": [
                        "1,155,000人 &lt;ref name"
                    ],
                    "amount": [
                        "59.4兆印度盧比（約合740億美元，2023–2024財年）"
                    ],
                    "percent_GDP": [
                        "2.9% （2023–2024財年）"
                    ],
                    "domestic_suppliers": [
                        "[[印度斯坦航空有限公司]]&lt;br&gt;[[塔塔汽車]]&lt;br&gt;[[馬璽達]]&lt;br&gt;[[科欽造船廠]]&lt;br&gt;[[馬魯蒂鈴木公司]]&lt;br&gt;{{tsl|hi|भारत इलैक्ट्रॉनिक्स लिमिटेड|巴拉特電子有限公司}}&lt;br&gt;{{tsl|hi|भारतीय आयुध निर्माणी|印度軍械廠}}&lt;br&gt;{{tsl|hi|भारत अर्थ मूवर्स लिमिटेड|巴拉特機械工業}}&lt;br&gt;{{tsl|hi|भारत डायनेमिक्स लिमिटेड|巴拉特動力工業}}&lt;br&gt;{{tsl|hi|मिश्र धातु निगम|合金工業}}"
                    ],
                    "foreign_suppliers": [
                        "{{RUS}}&lt;ref name"
                    ],
                    "imports": [
                        "412億美元（2010–2021年）"
                    ],
                    "exports": [
                        "4480萬美元（2010–2021年）"
                    ],
                    "history": [
                        "[[克什米爾戰爭]]&lt;br&gt;[[1961年果阿併入印度]]&lt;br&gt;[[中印邊境戰爭]]&lt;br&gt;[[第二次印巴戰爭]]&lt;br&gt;[[1971年印巴戰爭]]&lt;br&gt;[[孟加拉國解放戰爭]]&lt;br&gt;[[納薩爾毛派叛亂]]&lt;br&gt;[[印度東北部衝突]]&lt;br&gt;[[斯里蘭卡內戰]]&lt;br&gt;[[反恐戰爭]]&lt;br&gt;[[中印邊境衝突]]"
                    ],
                    "ranks": [
                        "{{tsl|hi|भारत की थलसेना के रैंक और प्रतीक चिह्न|印度陸軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की नौसेना के रैंक और प्रतीक चिन्ह|印度海軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की वायु सेना के रैंक और प्रतीक चिन्ह|印度空軍軍銜}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "印度"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "阿里": {
                    "locationName": [
                        "阿里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "阿里"
                    ],
                    "native name": [
                        "Hary"
                    ],
                    "arrondissement": [
                        "[[韋爾萬區]]"
                    ],
                    "eng_name": [
                        "Ari"
                    ],
                    "native_name": [
                        "Arry"
                    ],
                    "native_name_lang": [
                        "thai"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "country": [
                        "{{THA}}"
                    ],
                    "operator": [
                        "[[BTS集團控股]]"
                    ],
                    "distance": [
                        "platforms"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "iata": [
                        "zone"
                    ],
                    "rebuilt": [
                        "electrified"
                    ],
                    "pass_system": [
                        "pass_year"
                    ],
                    "pass_percent": [
                        "pass_rank"
                    ],
                    "system1": [
                        "BTS Skytrain"
                    ],
                    "line1": [
                        "Sukhumvit|left1"
                    ],
                    "official_name": [
                        "阿里"
                    ],
                    "settlement_type": [
                        "{{FR}}舊[[市鎮 (法國)|市鎮]]&lt;br&gt;&lt;small&gt;(今屬於[[瓦勒達裡]])&lt;/small&gt;"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name": [
                        "{{FR}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Normandie}}"
                    ],
                    "subdivision_name2": [
                        "{{flag|Calvados}}"
                    ],
                    "elevation_ft": [
                        "876"
                    ],
                    "elevation_m": [
                        "267"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "14210"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "450509&lt;ref name"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[維爾區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_name4": [
                        "[[瓦勒達裡]]"
                    ],
                    "extinct_title": [
                        "撤銷"
                    ],
                    "extinct_date": [
                        "1832年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿里"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "順風": {
                    "locationName": [
                        "順風"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "順風"
                    ],
                    "eng_name": [
                        "Shunfeng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[西航港街道]]"
                    ],
                    "address": [
                        "順風社群機場路土橋段與希望路、順風路路口"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|27}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "機場快速路站"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：06:11&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:50"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：23:12&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "順風"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "東新路": {
                    "locationName": [
                        "東新路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東新路"
                    ],
                    "eng_name": [
                        "Dongxin Road"
                    ],
                    "linecolour": [
                        "{{長春軌道交通顏色|4}}"
                    ],
                    "borough": [
                        "[[吉林省]][[長春市]][[二道區]][[東站街道 (長春市)|東站街道]]"
                    ],
                    "address": [
                        "臨河街與東新路交叉口附近"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{長春軌道交通線路名|4|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "depth"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東新路"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "東港": {
                    "locationName": [
                        "東港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東港"
                    ],
                    "eng_name": [
                        "Donggang"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[人民路街道 (大連市)|人民路街道]]"
                    ],
                    "address": [
                        "港隆路與港東四街交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東港"
                        ]
                    ]
                },
                "和睦": {
                    "locationName": [
                        "和睦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "和睦"
                    ],
                    "eng_name": [
                        "Hemu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|5|s}}"
                    ],
                    "linecolour2": [
                        "{{杭州地鐵顏色|10|s}}"
                    ],
                    "former": [
                        "莫干山路站 (工程名)"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[拱墅區]][[和睦街道]]與[[祥符街道]]交界"
                    ],
                    "address": [
                        "萍水(東)街與[[莫干山路 (杭州)|莫干山路]]交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|5|full}}"
                    ],
                    "platforms": [
                        "各1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "code": [
                        "HEM"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{杭州地鐵路線標誌|5|short}}：2019年6月24日&lt;br/&gt;{{杭州地鐵路線標誌|10|short}}：2022年2月21日"
                    ],
                    "station_hours": [
                        "05:59-23:53"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和睦"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "八卦山": {
                    "locationName": [
                        "八卦山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "八卦山"
                    ],
                    "照片說明": [
                        "八卦山全景"
                    ],
                    "海拔": [
                        "{{convert|97.05|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[彰化縣]][[彰化市]]"
                    ],
                    "山脈": [
                        "[[八卦臺地]]"
                    ],
                    "相對高度": [
                        "座標"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八卦山"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "米克斯": {
                    "locationName": [
                        "米克斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "米克斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[約翰遜縣 (喬治亞州)|約翰遜縣]]"
                    ],
                    "elevation_ft": [
                        "338"
                    ],
                    "elevation_m": [
                        "103"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332368&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "米克斯"
                        ]
                    ]
                },
                "卡本": {
                    "locationName": [
                        "卡本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡本"
                    ],
                    "native_name": [
                        "Carbon"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag | United States}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag | Wyoming}}"
                    ],
                    "subdivision_type2": [
                        "[[懷俄明州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[卡本縣 (懷俄明州)|卡本縣]]"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "timezone_DST": [
                        "北美山區時區夏令時間"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "elevation_ft": [
                        "6831"
                    ],
                    "latd": [
                        "41"
                    ],
                    "area_code": [
                        "307"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]編號"
                    ],
                    "blank_info": [
                        "1597247"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡本"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "福興": {
                    "locationName": [
                        "福興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "福興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "福興裡位於臺中市大安區中部東南緣"
                    ],
                    "OldName": [
                        "豬哥-{莊}-、知高-{莊}-、福興-{莊}-、福興村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1920年（福興大字）"
                    ],
                    "Head": [
                        "林正嶽&lt;ref name"
                    ],
                    "Address": [
                        "興安路177巷21號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "1.4893"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "427"
                    ],
                    "PopTotal": [
                        "1246"
                    ],
                    "Male": [
                        "670"
                    ],
                    "Female": [
                        "576"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[龜殼裡]]、[[中莊裡 (臺中市)|中-{莊裡}-]]、[[東安裡 (臺中市大安區)|東安裡]]；[[大甲區]][[武陵裡 (臺中市)|武陵裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福興"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "雄高": {
                    "locationName": [
                        "雄高"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雄高"
                    ],
                    "native_name": [
                        "Schongau"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[魏爾海姆-雄高縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄高"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "大廠": {
                    "locationName": [
                        "大廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大廠"
                    ],
                    "eng_name": [
                        "Dachang"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S8}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[六合區]][[大廠街道]]"
                    ],
                    "address": [
                        "六合大道與健民路交叉口"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵路線標誌|S8|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2014年8月1日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "2個"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大廠"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "合歡山": {
                    "locationName": [
                        "合歡山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "合歡山"
                    ],
                    "other_name": [
                        "介壽山"
                    ],
                    "native_name": [
                        "{{langx|trv|Dgiyaq Bburaw}}"
                    ],
                    "照片": [
                        "合歡群峰.JPG"
                    ],
                    "照片說明": [
                        "[[合歡山東峰|合歡東峰]]（近）；[[北合歡山|合歡北峰]]（遠）。"
                    ],
                    "海拔": [
                        "主山：{{Convert|3417|m|ft|0}}&lt;br&gt;最高峰[[北合歡山]]：{{Convert|3422|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[南投縣]][[仁愛鄉]]、[[花蓮縣]][[秀林鄉]]交界"
                    ],
                    "山脈": [
                        "[[中央山脈]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "合歡山"
                        ]
                    ]
                },
                "北區": {
                    "locationName": [
                        "北區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "북구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "北區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Buk-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Puk-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daegu}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、31[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "94.08"
                    ],
                    "population_total": [
                        "437,008"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "北區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|裴珖植|배광식}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[梁琴喜]]{{small|（{{PPP}}）}}|乙：[[金承洙 (1965年)|金承洙]]{{small|（{{PPP}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[銀杏]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "{{link-ko|朝鮮連翹|개나리}}"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[鴟鴞]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[樸樹]]"
                    ],
                    "website": [
                        "{{url|http://www.buk.daegu.kr/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北區"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "比比": {
                    "locationName": [
                        "比比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "比比"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[富爾頓縣 (伊利諾伊州)|富爾頓縣]]"
                    ],
                    "elevation_ft": [
                        "682"
                    ],
                    "elevation_m": [
                        "208"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "422523&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比比"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "多雲": {
                    "locationName": [
                        "多雲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "多雲"
                    ],
                    "native_name": [
                        "Brumado"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "巴西"
                    ],
                    "subdivision_type1": [
                        "[[巴西行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伊亞州]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_as_of": [
                        "2016"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多雲"
                        ]
                    ]
                },
                "基法": {
                    "locationName": [
                        "基法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "基法"
                    ],
                    "native_name": [
                        "كيفه"
                    ],
                    "settlement_type": [
                        "{{le|Communes (茅利塔尼亞)|Communes of Mauritania|Communes}}及鄉鎮"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_type1": [
                        "[[茅利塔尼亞行政區劃|行政區劃]]"
                    ],
                    "subdivision_name1": [
                        "[[阿薩巴省]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "population_urban": [
                        "95084"
                    ],
                    "population_metro": [
                        "population_density_sq_mi"
                    ],
                    "elevation_m": [
                        "94"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "基法"
                        ]
                    ]
                },
                "新竹市": {
                    "locationName": [
                        "新竹市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹市"
                    ],
                    "DivName": [
                        "香山區"
                    ],
                    "Village/LiName": [
                        "海山"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "773"
                    ],
                    "PopTotal": [
                        "2,721"
                    ],
                    "YearMonth": [
                        "2006年8月"
                    ],
                    "Male": [
                        "1,415"
                    ],
                    "Female": [
                        "1,306"
                    ],
                    "Head": [
                        "陳文賢"
                    ],
                    "Sub": [
                        "20"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "林森路116號"
                    ],
                    "Phone": [
                        "3-5377260"
                    ],
                    "DataSource": [
                        "戶口資料：[http://dep-civil.hccg.gov.tw/web66/_file/2890/upload/22763/s16.html 新竹市民政局]"
                    ],
                    "AreaTotal": [
                        "4.4"
                    ],
                    "MapLocation": [
                        "Address"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹市"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "北部": {
                    "locationName": [
                        "北部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北部"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Nord}}&lt;/small&gt;"
                    ],
                    "settlement_type": [
                        "{{BEL}}[[列日]]的街區"
                    ],
                    "map-legend": [
                        "在列日的位置"
                    ],
                    "region": [
                        "{{BE-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-WLG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "municipality": [
                        "[[列日]]"
                    ],
                    "area_total_km2": [
                        "population_as_of"
                    ],
                    "postal-codes": [
                        "4000"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "NIS": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北部"
                        ]
                    ]
                },
                "馬場": {
                    "locationName": [
                        "馬場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "馬場"
                    ],
                    "eng_name": [
                        "Racecourse"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|馬場}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|馬場|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[火炭]][[何東樓]][[駿景園]]平臺下方[[沙田馬場]]對面"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "0部&lt;ref name"
                    ],
                    "escalator": [
                        "0條&lt;ref name"
                    ],
                    "status": [
                        "只在[[沙田馬場|沙田馬場]]舉行賽事、進行雙邊投注及有大型活動時開放"
                    ],
                    "code": [
                        "RAC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "former": [
                        "passengers"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬場"
                        ]
                    ]
                },
                "臺灣": {
                    "locationName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "臺灣"
                    ],
                    "year_start": [
                        "1895年"
                    ],
                    "year_end": [
                        "1945年"
                    ],
                    "alt_flag": [
                        "大日本帝國國旗"
                    ],
                    "flag_type": [
                        "[[日本國旗]]"
                    ],
                    "alt_coat": [
                        "臺字章"
                    ],
                    "symbol_type": [
                        "[[臺字章]]"
                    ],
                    "national_anthem": [
                        "《[[君之代]]》（{{lang|ja|君が代}}）&lt;br/&gt;&lt;br/&gt;[[File:Kimigayo vocal 1930.ogg]]"
                    ],
                    "anthem_type": [
                        "日本國歌"
                    ],
                    "capital": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "capital_type": [
                        "首府"
                    ],
                    "largest_city": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "official_languages": [
                        "[[日語]]"
                    ],
                    "common_languages": [
                        "[[臺灣話]]（臺語）"
                    ],
                    "ethnic_groups": [
                        "{{unbulleted list|93.9% [[本島人]]|5.4% [[日本人|內地人]]|0.04% [[在臺韓國人|朝鮮人]]|0.66% 其他}}"
                    ],
                    "ethnic_groups_year": [
                        "1940"
                    ],
                    "religion": [
                        "[[神道|神道教]]、[[儒教]]、[[臺灣佛教|佛教]]、[[齋教]]、[[臺灣基督教|基督宗教]]及其他[[臺灣民間信仰|民間信仰]]"
                    ],
                    "government_type": [
                        "[[君主立憲制]]（中央）&lt;br/&gt;總督[[專制]]（殖民地）"
                    ],
                    "title_leader": [
                        "[[日本天皇列表|日本天皇]]"
                    ],
                    "leader1": [
                        "[[明治天皇]]"
                    ],
                    "year_leader1": [
                        "1895年—1912年"
                    ],
                    "leader2": [
                        "[[大正天皇]]"
                    ],
                    "year_leader2": [
                        "1912年—1926年"
                    ],
                    "leader3": [
                        "[[昭和天皇]]"
                    ],
                    "year_leader3": [
                        "1926年—1945年"
                    ],
                    "title_representative": [
                        "[[臺灣總督]]"
                    ],
                    "representative1": [
                        "[[樺山資紀]]（首）"
                    ],
                    "year_representative1": [
                        "1895年—1896年"
                    ],
                    "representative2": [
                        "[[安藤利吉]]（末）"
                    ],
                    "year_representative2": [
                        "1944年—1945年"
                    ],
                    "event_start": [
                        "《[[馬關條約]]》生效"
                    ],
                    "date_start": [
                        "5月8日"
                    ],
                    "event1": [
                        "無方針主義時期"
                    ],
                    "date_event1": [
                        "1895年—1919年"
                    ],
                    "event2": [
                        "[[內地延長主義]]時期"
                    ],
                    "date_event2": [
                        "1919年—1937年"
                    ],
                    "event3": [
                        "[[皇民化運動]]時期"
                    ],
                    "date_event3": [
                        "1937年—1945年"
                    ],
                    "event4": [
                        "[[日本投降]]"
                    ],
                    "date_event4": [
                        "1945年8月15日"
                    ],
                    "event_end": [
                        "[[國民政府]]接管{{NoteTag|國民政府方面宣稱為「[[臺灣光復]]」，但亦有論點指為中華民國之「[[中華民國佔領臺灣|軍事佔領]]」。}}"
                    ],
                    "date_end": [
                        "10月25日"
                    ],
                    "event_post": [
                        "《[[中日和約]]》簽訂&lt;br/&gt;{{nowrap|《[[舊金山和約]]》生效}}"
                    ],
                    "date_post": [
                        "1952年4月28日"
                    ],
                    "stat_area1": [
                        "約36,000"
                    ],
                    "stat_pop1": [
                        "3,039,751人"
                    ],
                    "stat_year1": [
                        "1905年"
                    ],
                    "stat_area2": [
                        "約36,000"
                    ],
                    "stat_pop2": [
                        "4,640,820人"
                    ],
                    "stat_year2": [
                        "1930年"
                    ],
                    "stat_area3": [
                        "36023"
                    ],
                    "stat_pop3": [
                        "5,872,084人"
                    ],
                    "stat_year3": [
                        "1940年"
                    ],
                    "utc_offset": [
                        "+8（1937年10月1日以前）&lt;br/&gt;UTC+9（1937年10月1日以後）"
                    ],
                    "p1": [
                        "臺灣清治時期"
                    ],
                    "s1": [
                        "臺灣戰後時期"
                    ],
                    "today": [
                        "{{ROC}}"
                    ],
                    "name": [
                        "臺灣"
                    ],
                    "other_names": [
                        "福爾摩沙（Formosa）"
                    ],
                    "location": [
                        "[[亞洲]][[東亞|東部]]／[[西太平洋]]"
                    ],
                    "area": [
                        "{{convert|35886.8623|km2|abbr"
                    ],
                    "coastline": [
                        "{{convert|1,251.2806|km|mi|abbr"
                    ],
                    "rank": [
                        "世介面積第38大島嶼"
                    ],
                    "highest mount": [
                        "[[玉山]]（{{convert|3,952|m|foot|abbr"
                    ],
                    "population as of": [
                        "{{ROCCPD|TXT"
                    ],
                    "density": [
                        "{{ROCCPDD|subdivision"
                    ],
                    "ethnic groups": [
                        "[[臺灣漢族]]（95%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[閩南裔臺灣人|閩南族群]]（72%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[客家裔臺灣人|客家族群]]（14%）}}&lt;br&gt;{{nowrap|{{raise|0.1em|&amp;nbsp;'''∟''' [[臺灣外省人]]及其他族群（14%）{{efn|[[臺灣外省人]]主要是指在1945年以後，因為[[第二次國共內戰]]的爆發而陸陸續續撤往臺灣居住的民眾、以及其於臺灣所產下的後代，也包含在1945年以前就存在於臺灣的非屬於[[閩南民系|閩南]]及[[客家民系|客家]]的[[閩東民系|閩東]]、[[興化民系|興化]]、[[廣府民系|廣府]]、[[吳越民系|吳越]]等民系之漢人族群，但並不包括搬至臺灣地區居住的中華人民共和國公民。並非所有臺灣外省人都屬於漢族，例如同一時期前往臺灣的[[白先勇]]屬於[[臺灣回族|回民]]、[[席慕蓉]]屬於[[在臺蒙古人|蒙古族]]、[[溥心畬]]屬於[[臺灣滿族|滿族]]。}}&lt;ref name"
                    ],
                    "country": [
                        "{{ROC}}"
                    ],
                    "country admin divisions title": [
                        "[[省 (中華民國)|省]]&lt;br&gt;[[直轄市 (中華民國)|直轄市]]"
                    ],
                    "country largest city population": [
                        "{{ROCCPD|subdivision"
                    ],
                    "country leader title": [
                        "country leader name"
                    ],
                    "country claim divisions title": [
                        "省市"
                    ],
                    "country claim divisions": [
                        "（同上）"
                    ],
                    "country 2 claim": [
                        "{{PRC}}"
                    ],
                    "country 2 claim divisions title": [
                        "省"
                    ],
                    "country 2 claim divisions": [
                        "[[臺灣省 (中華人民共和國)|臺灣省]]"
                    ],
                    "additional info": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣"
                        ]
                    ]
                },
                "拉皮": {
                    "locationName": [
                        "拉皮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉皮"
                    ],
                    "native name": [
                        "La Puye"
                    ],
                    "arrondissement": [
                        "[[沙泰勒羅區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉皮"
                        ]
                    ]
                },
                "同樂": {
                    "locationName": [
                        "同樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "同樂"
                    ],
                    "eng_name": [
                        "TONGLE"
                    ],
                    "type": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{鄭州地鐵顏色|8|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[河南省]][[鄭州市]][[金水區]][[南陽新村街道]]"
                    ],
                    "address": [
                        "[[南陽路 (鄭州)|南陽路]]與[[東風路 (鄭州)|東風路]]交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{鄭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "{{鄭州地鐵路線標誌|3|S}}：1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "{{鄭州地鐵路線標誌|3|S}}：2條"
                    ],
                    "code": [
                        "{{鄭州地鐵路線標誌|3|S}}：0324&lt;br&gt;{{鄭州地鐵路線標誌|8|S}}：0839"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "T形節點換乘"
                    ],
                    "exits": [
                        "6個"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{鄭州地鐵路線標誌|3|S}}：{{Start date|2020|12|26}}"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "同樂"
                        ]
                    ]
                },
                "埃及": {
                    "locationName": [
                        "埃及"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "埃及"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[埃芬漢縣 (喬治亞州)|埃芬漢縣]]"
                    ],
                    "elevation_ft": [
                        "131"
                    ],
                    "elevation_m": [
                        "40"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "355649&lt;ref name"
                    ],
                    "area_land_km2": [
                        "0.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "0.34"
                    ],
                    "area_land_sq_mi": [
                        "0.34"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "[[電話區號870|870]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "埃及"
                        ]
                    ]
                },
                "尼爾": {
                    "locationName": [
                        "尼爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "尼爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[坎伯蘭縣 (伊利諾伊州)|坎伯蘭縣]]"
                    ],
                    "elevation_ft": [
                        "630"
                    ],
                    "elevation_m": [
                        "192"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號256|Area code 256|256}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "423012&lt;ref name"
                    ],
                    "native_name": [
                        "Niel"
                    ],
                    "name": [
                        "尼爾"
                    ],
                    "picture-legend": [
                        "市政廳"
                    ],
                    "map-legend": [
                        "在安特衛普省的位置"
                    ],
                    "region": [
                        "{{BE-REG-FLE}}"
                    ],
                    "community": [
                        "{{BE-NL}}"
                    ],
                    "province": [
                        "{{BE-PROV-AN}}"
                    ],
                    "arrondissement": [
                        "[[安特衛普區]]"
                    ],
                    "nis": [
                        "11030"
                    ],
                    "pyramid-date": [
                        ""
                    ],
                    "0-19": [
                        ""
                    ],
                    "18-64": [
                        ""
                    ],
                    "65": [
                        ""
                    ],
                    "foreigners": [
                        ""
                    ],
                    "foreigners-date": [
                        ""
                    ],
                    "mayor": [
                        "Tom De Vries (Open VLD)"
                    ],
                    "majority": [
                        "[[新弗拉芒聯盟|N-VA]], [[開放弗拉芒自由民主黨|Open Vld]]"
                    ],
                    "postal-codes": [
                        "2845"
                    ],
                    "telephone-area": [
                        "03"
                    ],
                    "web": [
                        "[http://www.niel.be/ www.niel.be]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "尼爾"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "樹林": {
                    "locationName": [
                        "樹林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "樹林"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[默塞德縣 (加利福尼亞州)|默塞德縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "236174&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "樹林"
                        ]
                    ]
                },
                "梅尼": {
                    "locationName": [
                        "梅尼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "梅尼"
                    ],
                    "native_name": [
                        "Many"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "settlement_type": [
                        "[[路易斯安那州城鎮列表|鎮]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "{{flag|Louisiana}}"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name2": [
                        "[[薩賓堂區]]"
                    ],
                    "established_title": [
                        "設立"
                    ],
                    "established_date": [
                        "{{Start date and age|1837|p"
                    ],
                    "established_title1": [
                        "建制"
                    ],
                    "established_date1": [
                        "{{Start date and age|1843|3|21|p"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "8.82"
                    ],
                    "area_total_sq_mi": [
                        "3.41"
                    ],
                    "area_land_km2": [
                        "8.82"
                    ],
                    "area_land_sq_mi": [
                        "3.41"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "elevation_ft": [
                        "276"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "2571"
                    ],
                    "population_density_sq_mi": [
                        "754.62"
                    ],
                    "timezone1": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset1": [
                        "−6"
                    ],
                    "timezone1_DST": [
                        "[[北美中部時區|CDT]]"
                    ],
                    "utc_offset1_DST": [
                        "−5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "71449"
                    ],
                    "area_code": [
                        "318"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "22-48470"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "梅尼"
                        ]
                    ]
                },
                "三角": {
                    "locationName": [
                        "三角"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三角"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[神岡區]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "EstDate": [
                        "1945年（三角村）"
                    ],
                    "Head": [
                        "江炳煌&lt;ref name"
                    ],
                    "Address": [
                        "三角里2鄰大豐路四段88號"
                    ],
                    "AreaTotal": [
                        "AreaSource"
                    ],
                    "PopTotal": [
                        "3111"
                    ],
                    "Male": [
                        "1582"
                    ],
                    "Female": [
                        "1529"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "429"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[岸裡裡]]、[[社南里]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三角"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "加比": {
                    "locationName": [
                        "加比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "加比"
                    ],
                    "official_name": [
                        "Gaby"
                    ],
                    "population_as_of": [
                        "2009"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "加比"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "慕尼黑": {
                    "locationName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "慕尼黑"
                    ],
                    "native_name": [
                        "{{lang|de|München}}"
                    ],
                    "settlement_type": [
                        "{{GER}}[[州府 (德國)|州府]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{DEU}}"
                    ],
                    "subdivision_type1": [
                        "[[德國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伐利亞州]]"
                    ],
                    "subdivision_type2": [
                        "[[行政區 (德國)|行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "subdivision_type3": [
                        "[[縣 (德國)|縣]]"
                    ],
                    "subdivision_name3": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "[[迪特·賴特爾]]"
                    ],
                    "leader_party": [
                        "[[德國社會民主黨|SPD]]"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_date": [
                        "established_title3"
                    ],
                    "established_date3": [
                        "elevation_m"
                    ],
                    "area_total_km2": [
                        "310.43"
                    ],
                    "population_as_of": [
                        "2018年12月31日"
                    ],
                    "population_total": [
                        "1,471,508"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "郵政號碼"
                    ],
                    "postal_code": [
                        "80331-81929,85540"
                    ],
                    "area_code": [
                        "+49 89"
                    ],
                    "registration_plate": [
                        "M"
                    ],
                    "blank_name": [
                        "政府地址"
                    ],
                    "blank_info": [
                        "瑪利亞廣場8號"
                    ],
                    "twin1": [
                        "twin2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "慕尼黑"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "萬豪酒店": {
                    "nerName": [
                        "萬豪酒店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬豪酒店"
                    ],
                    "type": [
                        "子公司"
                    ],
                    "foundation": [
                        "{{start date and age|1957}}"
                    ],
                    "key_people": [
                        "num_employees"
                    ],
                    "revenue": [
                        "homepage"
                    ],
                    "area_served": [
                        "全球"
                    ],
                    "locations": [
                        "{{decrease}}583間"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "JW萬豪酒店",
                            "萬豪酒店"
                        ]
                    ],
                    "slogan": [
                        "parent"
                    ],
                    "founder": [
                        "[[J. Willard Marriott]]"
                    ],
                    "location": [
                        "{{USA}}[[馬裡蘭州]][[貝塞斯達 (馬裡蘭州)|貝塞斯達]]"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "國防部": {
                    "nerName": [
                        "國防部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "國防部"
                    ],
                    "nativename": [
                        "국방부{{in lang|ko-kr}}"
                    ],
                    "formed": [
                        "1948年8月15日"
                    ],
                    "jurisdiction": [
                        "[[大韓民國]]"
                    ],
                    "headquarters": [
                        "[[韓國]][[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]梨泰院路22號"
                    ],
                    "employees": [
                        "62萬5,000人（2016年度）"
                    ],
                    "budget": [
                        "46.7億[[韓圓]]（2019年度）"
                    ],
                    "chief1": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}（代理）"
                    ],
                    "chief1_title": [
                        "[[韓國國防部長|部長]]"
                    ],
                    "chief2": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}"
                    ],
                    "chief2_title": [
                        "次長"
                    ],
                    "chief3": [
                        "{{Link-ko|金明秀 (1967年)|김명수 (군인)|金明秀}}（[[韓國海軍|海軍]][[上將]]）"
                    ],
                    "chief3_title": [
                        "[[韓國聯合參謀本部|聯合參謀本部議長]]"
                    ],
                    "chief4": [
                        "[[樸安洙]]上將"
                    ],
                    "chief4_title": [
                        "[[陸軍]]參謀總長"
                    ],
                    "chief5": [
                        "{{Link-ko|梁龍模|양용모 (군인)}}上將"
                    ],
                    "chief5_title": [
                        "[[海軍]]參謀總長"
                    ],
                    "chief6": [
                        "[[李英秀]]上將"
                    ],
                    "chief6_title": [
                        "[[空軍]]參謀總長"
                    ],
                    "child1_agency": [
                        "運營支援課、企畫協調室、國防政策室、人事福祉室、戰力資源管理室 &lt;li&gt; 附屬機關：[[國立首爾顯忠院]]、國防電算情報院，[[國防宣傳院]]&lt;li&gt;直轄機關：國防大學"
                    ],
                    "website": [
                        "[http://www.mnd.go.kr/ 國防部]"
                    ],
                    "preceding1": [
                        "{{link-ko|國內警備部|국내경비부}}|agency_type"
                    ],
                    "'''國防部'''（{{kor|名": [
                        "南|k"
                    ],
                    "": [
                        ""
                    ],
                    "國防部總部位於[[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]，佔地面積27.6萬平方米。境內有地上10層的國防部主樓（新館）以及參謀長聯席會議、國防部附樓（舊館）、國防調查司令部、防衛設施司令部、網路司令部、心理戰團、軍事法庭、檢察廳等直屬單位使用的建築物&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|title"
                    ],
                    "2022年3月20日，新當選的候任總統[[尹錫悅]]宣佈將會把韓國總統府從[[青瓦臺]]遷至國防部主樓，即[[韓國總統室]]。因此原位於國防部主樓內的國防部長辦公室、副部長辦公室、政策辦公室、規劃協調辦公室等主要部門將搬遷至隔壁的參謀長聯席會議大樓四層，其餘部門則將分散在大約10個地點，包括國防部附樓、前[[防衛事業廳]]大樓和[[政府果川廳舍]]等處。而原位於參謀長聯席會議大樓四層的參謀長聯席會議部分部門將轉移到位於[[南泰嶺]]的[[首都防衛司令部]]；考慮到[[美韓聯合司令部]]遷往[[京畿道]][[平澤市]]，參謀長聯席會議未來將會全部搬遷到南泰嶺。同時，武裝部隊網路司令部、國防調查總部、勤務支援團等部隊可能將轉移到首都防衛司令部或果川政府大樓，國防部檢察組和軍事法庭也會遷往其他地方。而因總統府安保室將遷入防衛設施司令部大樓，因此防衛設施司令部將暫時搬遷至位於京畿道[[高陽市]]的原第30師司令部大樓&lt;ref name": [
                        "&quot;:0&quot; /&gt;。"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國防部"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "動畫": {
                    "nerName": [
                        "動畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動畫]]，為「[[光之美少女系列]]」第十八作，第十六代光之美少女。2021年2月28日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2021年6月19日以「'''熱-{}-情閃耀！光之美少女'''」的名義首播。",
                            "動畫]]於2010年11月5日至11月26日播放。",
                            "動畫]]以及{{link-ja",
                            "動畫]]，以同名[[社交網路服務",
                            "動畫]]於2013年4月在[[Ustream]]上播放。",
                            "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url",
                            "動畫]]系列[[GUNDAM系列作品",
                            "動畫]]，為「[[光之美少女系列]]」第十七作，第十五代光之美少女。2020年2月2日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2020年7月25日以「'''元氣魔法 ♥ 光之美少女'''」的名義首播。香港於2021年11月17日起由[[ViuTV]]播出，成為首部於該電視臺播放的光之美少女系列作品。",
                            "動畫]]，於1999年10月6日－2000年3月29日[[東京電視臺]]放送。全26話。",
                            "動畫]]作品；此部動畫的[[日本漫畫",
                            "動畫]]化，並於[[日本放送協會]]的BS2頻道首播。首播時間為2003年11月1日至2004年3月27日，全20集。香港方面，動畫版由[[無綫電視]]翡翠臺於2005年4月9日至6月18日首播，劇集版於2009年6月18日開始在[[NHK]]播放，全7集。動畫版和劇集版兩者有些內容會不同。",
                            "動畫]]，總共13集；講述的是現代合體機器人的故事。之後發行DVD和VHS。",
                            "動畫]]及一部[[電視劇]]。該漫畫的[[中文]]版由[[東立出版社]]發行。",
                            "動畫]]，由[[夢田文創]]出品、[[綺泰動畫]]製作；在動畫版釋出前，也有[[尖端出版]]發行的原作改編漫畫。",
                            "動畫]]，同時亦是此動畫製作公司的首部原創動畫作品。",
                            "動畫]]、[[日本動畫",
                            "動畫]]及[[PlayStation 2]][[遊戲軟體]]。"
                        ]
                    ],
                    "レッドドラゴン}}）是[[星海社]]於2012年1月31日至2014年5月29日在《[[最前線]]》連載的小說，由桌上角色扮演遊戲（TRPG）的遊戲過程改編而來。2015年2月[[東寶|東寶動畫]]（[[TOHO animation]]）、[[星海社]]、[[世嘉]]共同合作，宣佈以小說為基礎的大型多媒體計劃&lt;ref&gt;{{cite web|title": [
                        "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url"
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "鼻骨": {
                    "nerName": [
                        "鼻骨"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "鼻骨"
                    ],
                    "Latin": [
                        "os nasale"
                    ],
                    "Caption": [
                        "鼻骨位於中間，較深綠之處。"
                    ],
                    "Caption2": [
                        "[[鼻軟骨]]的側檢視(鼻骨在左上角顯而易見)"
                    ],
                    "GraySubject": [
                        "37"
                    ],
                    "GrayPage": [
                        "156"
                    ],
                    "DorlandsPre": [
                        "o_07"
                    ],
                    "DorlandsSuf": [
                        "12598538"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鼻骨"
                        ]
                    ]
                },
                "頸椎": {
                    "nerName": [
                        "頸椎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "頸椎"
                    ],
                    "Latin": [
                        "Vertebrae cervicales"
                    ],
                    "Caption": [
                        "人類頸椎的位置（紅色部分）。其由7塊骨頭組成，從上到下為 C1（寰椎）、 C2（樞椎）、C3、C4、C5、C6 、C7（隆椎）。"
                    ],
                    "Caption2": [
                        "人類頸椎"
                    ],
                    "GraySubject": [
                        "21"
                    ],
                    "GrayPage": [
                        "97"
                    ],
                    "MeshName": [
                        "Cervical+vertebrae"
                    ],
                    "MeshNumber": [
                        "A02.835.232.834.151"
                    ],
                    "DorlandsPre": [
                        "v_07"
                    ],
                    "DorlandsSuf": [
                        "12854511"
                    ],
                    "FMA": [
                        "72063"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頸椎"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "陳思": {
                    "nerName": [
                        "陳思"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "陳思"
                    ],
                    "羅馬拼音": [
                        "Chén Sī"
                    ],
                    "國籍": [
                        "{{PRC}}"
                    ],
                    "生年": [
                        "1991"
                    ],
                    "生月": [
                        "9"
                    ],
                    "生日": [
                        "14"
                    ],
                    "出生地點": [
                        "{{CHN}}[[湖南省]][[岳陽市]]"
                    ],
                    "血型": [
                        "O型&lt;ref name"
                    ],
                    "身高": [
                        "163cm&lt;ref name"
                    ],
                    "母校": [
                        "[[湖南師範大學]]"
                    ],
                    "加入時期": [
                        "SNH48 1期"
                    ],
                    "出道作": [
                        "《[[Team K 4th Stage“最終鐘聲鳴響”#SNH48 1期生「最終的鐘聲響起」公演|最後的鐘聲響起]]》"
                    ],
                    "經紀公司": [
                        "[[絲芭傳媒|上海絲芭文化傳媒集團有限公司]]"
                    ],
                    "所屬團體": [
                        "SNH48"
                    ],
                    "所屬隊伍": [
                        "Team SII"
                    ],
                    "選拔次數": [
                        "5"
                    ],
                    "SNH48選拔次數": [
                        "5"
                    ],
                    "擔任中心成員次數": [
                        "1"
                    ],
                    "第一屆總選舉排名": [
                        "第9名"
                    ],
                    "第二屆總選舉排名": [
                        "第24名"
                    ],
                    "第三屆總選舉排名": [
                        "第38名"
                    ],
                    "第四屆總選舉排名": [
                        "未入選"
                    ],
                    "第五屆總選舉排名": [
                        "未入選"
                    ],
                    "第六屆總選舉排名": [
                        "未入選"
                    ],
                    "ID": [
                        "10002"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陳思"
                        ]
                    ]
                },
                "射擊": {
                    "nerName": [
                        "射擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "射擊"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "date": [
                        "12月2日至10日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會射擊比賽|2021]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "射擊"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "要愛": {
                    "nerName": [
                        "要愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "要愛，不要魔獸世界"
                    ],
                    "series": [
                        "[[南方公園]]"
                    ],
                    "season": [
                        "10"
                    ],
                    "episode": [
                        "147"
                    ],
                    "airdate": [
                        "2006年10月4日"
                    ],
                    "production": [
                        "writer"
                    ],
                    "director": [
                        "[[特雷·帕克]]"
                    ],
                    "guests": [
                        "episode_list"
                    ],
                    "season_article": [
                        "prev"
                    ],
                    "next": [
                        "Mystery of the Urinal Deuce"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "要愛，不要魔獸世界"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "田中": {
                    "nerName": [
                        "田中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "田中ストライク}}）繪畫的[[日本漫畫"
                        ]
                    ]
                },
                "死神": {
                    "nerName": [
                        "死神"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "死神とチョコレート・パフェ}}'''）是花凰神也創作的輕小說與同名改編漫畫。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "情事": {
                    "nerName": [
                        "情事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情事"
                    ],
                    "original_name": [
                        "{{lang|it|''L'Avventura''}}"
                    ],
                    "director": [
                        "[[米開朗基羅·安東尼奧尼]]"
                    ],
                    "producer": [
                        "Amato Pennasilico"
                    ],
                    "screenplay": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "story": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "starring": [
                        "{{le|加布裡埃爾·費澤蒂|Gabriele Ferzetti}}"
                    ],
                    "music": [
                        "約翰·福斯科"
                    ],
                    "cinematography": [
                        "阿爾多·斯卡瓦達"
                    ],
                    "editing": [
                        "爾多·達·羅馬"
                    ],
                    "studio": [
                        "西諾·戴爾·達卡"
                    ],
                    "distributor": [
                        "西諾·戴爾·達卡"
                    ],
                    "released": [
                        "{{Film date|1960|5|15|[[戛納電影節]]|1960|6|29|義大利|df"
                    ],
                    "runtime": [
                        "143分鐘"
                    ],
                    "country": [
                        "{{義大利電影產地}}"
                    ],
                    "language": [
                        "義大利語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情事"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "月下": {
                    "nerName": [
                        "月下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "岸辺露伴 ルーヴルへ行く}}，{{lang-fr|''Rohan au Louvre''}}），是日本漫畫家[[荒木飛呂彥]]的全綵漫畫作品，同時也是法國[[羅浮宮]]與漫畫界從2003年開始的合作計畫「[[BD Louvre]]」（當羅浮宮遇見漫畫）的第五部作品。本作以荒木作品《[[JoJo的奇妙冒險]]》的第四部《[[不滅鑽石]]》中的角色岸邊露伴為主角，講述一段圍繞著一件羅浮宮館藏「世界上最黑暗的畫」——「月下」{{refnest|name": [
                        "月下|group"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月下|group"
                        ]
                    ]
                },
                "週刊": {
                    "nerName": [
                        "週刊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "週刊ヤングジャンプ}}）上連載。以使用『[[密法]]』和『[[真言]]』的僧侶『孔雀』為主角，在日本各處降妖除魔的故事。一開始主角退魔師'''孔雀'''以清除魔物為主，從嬲樂尼祭祀的兇皇佛、鬼火島的櫻花豐穰、吃了會長生不老的人魚肉、復活的死人等等，孔雀開始與黑暗世界的對手展開戰鬥。大聖[[歡喜天]]策劃使孔雀王復活的計畫，黃幡星操控死人倶摩羅，魔神[[軍荼利]]策劃的歐魯加與歐康姐弟化成黑暗[[大日如來]]的悲劇。孔雀為了尋找[[聖杯]]，與本作最終敵人『六道眾』展開戰鬥。率領六道眾的八葉老師，墮落黑暗的裡高野退魔師鳳凰，以及孔雀王最終的對手兼愛人天蛇王。最後孔雀王與天蛇王率領的終極軍團展開最終的決鬥。以主角孔雀出生的秘密為主軸，以全世界的神話為背景，以光明與黑暗的決戰為動機，最後成為一部氣勢磅礡之大作品的故事。"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "北美": {
                    "nerName": [
                        "北美"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北美、中美和加勒比排球聯合會"
                    ],
                    "formation": [
                        "1968年"
                    ],
                    "type": [
                        "體育組織"
                    ],
                    "headquarters": [
                        "{{DOM}}[[聖多明各]]"
                    ],
                    "membership": [
                        "35個成員協會"
                    ],
                    "language": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "{{flagicon|Dominican Republic}} Cristóbal Marte Hoffiz"
                    ],
                    "website": [
                        "http://www.norceca.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北美、中美和加勒比排球聯合會&lt;br /&gt;{{Lang|en|North, Central America and Caribbean Volleyball Confederation}}"
                        ]
                    ]
                },
                "夜市": {
                    "nerName": [
                        "夜市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "environment_type": [
                        "[[夜市]]"
                    ],
                    "名稱": [
                        "華西街觀光夜市"
                    ],
                    "所在地": [
                        "{{TWN}}[[臺北市|臺北市]][[萬華區]]華西街23-129"
                    ],
                    "所在地郵遞區號": [
                        "10848、10853"
                    ],
                    "goods_sold": [
                        "夜市小吃"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[夜市]]"
                        ]
                    ]
                },
                "籃球": {
                    "nerName": [
                        "籃球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[籃球]]"
                    ],
                    "date": [
                        "2019年12月1日至10日"
                    ],
                    "location": [
                        "{{PHI}}"
                    ],
                    "network": [
                        "[[ESPN]]"
                    ],
                    "league": [
                        "[[NBA]]"
                    ],
                    "teams": [
                        "overall"
                    ],
                    "rounds": [
                        "2"
                    ],
                    "first": [
                        "[[約翰·沃爾]]（[[華盛頓奇才]]）"
                    ],
                    "prev": [
                        "[[2015年歐洲運動會籃球比賽|2015]]"
                    ],
                    "next": [
                        "[[2023年歐洲運動會籃球比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[籃球]]",
                            "籃球"
                        ]
                    ],
                    "event": [
                        "籃球"
                    ],
                    "year": [
                        "2017"
                    ],
                    "competitors": [
                        "128&lt;ref name"
                    ],
                    "games": [
                        "2019"
                    ],
                    "dates": [
                        "6月21日至24日"
                    ],
                    "nations": [
                        "20"
                    ]
                },
                "餅乾": {
                    "nerName": [
                        "餅乾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "《漂流家園》、《[[再見了，橡果兄弟！－奇蹟的暑假－]]》、《[[犬王 (動畫電影)|犬王]]》為唯三入圍[[第95屆奧斯卡金像獎]]最佳動畫片角逐名單的日本動畫電影&lt;ref&gt;{{cite web|url": [
                        "https://www.oscars.org/sites/oscars/files/95aa_sl_animated_feature.pdf|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "餅乾 |title"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "臺灣": {
                    "nerName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣：光速蒙面俠21（[[東立出版社]]） &lt;br/&gt; 香港：高速達陣（[[文化傳信]]） &lt;br/&gt;",
                            "臺灣Animax]]於2006年2月25日搶先首播4集（日語原音），同年4月15日起，星期六16:00~17:30正式首播（中文配音）。"
                        ]
                    ]
                },
                "鷹巢": {
                    "nerName": [
                        "鷹巢"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "building_name": [
                        "鷹巢"
                    ],
                    "native_building_name": [
                        "Kehlsteinhaus"
                    ],
                    "start_date": [
                        "1937年"
                    ],
                    "completion_date": [
                        "1938年"
                    ],
                    "inauguration_date": [
                        "1939年4月20日"
                    ],
                    "renovation_date": [
                        "architect"
                    ],
                    "demolition_date": [
                        "height"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鷹巢"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "冷血": {
                    "nerName": [
                        "冷血"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "冷血"
                    ],
                    "title_orig": [
                        "''In Cold Blood: A True Account of a Multiple Murder and Its Consequences''"
                    ],
                    "translator": [
                        "楊月蓀 (繁體中文版)"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "series": [
                        "genre"
                    ],
                    "publisher": [
                        "Vintage"
                    ],
                    "release_date": [
                        "[[1966年文學|1966]]"
                    ],
                    "media_type": [
                        "印刷 ([[精裝本|精裝]]/[[平裝本|平裝]])、[[電子書]]"
                    ],
                    "pages": [
                        "343頁 (平裝版)"
                    ],
                    "isbn": [
                        "ISBN 0-679-74558-0 (平裝版)&lt;br&gt;ISBN 9789573264453 (繁體中文版)"
                    ],
                    "oclc": [
                        "28710511"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冷血"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "足球": {
                    "nerName": [
                        "足球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[足球]]"
                    ],
                    "pixels": [
                        "250px"
                    ],
                    "founded": [
                        "1956"
                    ],
                    "teams": [
                        "20"
                    ],
                    "country": [
                        "{{NED}}"
                    ],
                    "champion": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[足球]]",
                            "足球"
                        ]
                    ],
                    "G1": [
                        "足球"
                    ],
                    "G2": [
                        "英超"
                    ],
                    "T": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "1": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "2": [
                        "zh-hans:特拉貝爾西;zh-hk:查比斯;zh-tw:特拉貝爾西;"
                    ],
                    "3": [
                        "zh:突尼西亞;zh-hans:突尼西亞;zh-hant:突尼西亞;zh-tw:突尼西亞;zh-hk:突尼西亞;zh-mo:突尼西亞;"
                    ],
                    "4": [
                        "zh-hk:阿積士;zh-hans:阿賈克斯;"
                    ],
                    "5": [
                        "zh-hans:阿爾塞納·溫格;zh-hk:阿仙尼·雲加;zh-tw:溫格;"
                    ],
                    "6": [
                        "zh-hans:曼徹斯特德比;zh-hk:曼徹斯特打吡;zh-tw:曼徹斯特打吡;"
                    ],
                    "7": [
                        "zh-hans:埃德文·范德薩;zh-hk:埃德文·雲達沙;zh-tw:埃德文·範德薩;"
                    ],
                    "8": [
                        "zh-hans:邁卡·理查德茲;zh-hk:米卡·李察士;zh-tw:邁卡·理查德茲;"
                    ],
                    "9": [
                        "zh-hans:內姆·奧諾哈;zh-hk:內姆·奧奴夏;zh-tw:內姆·奧諾哈;"
                    ],
                    "10": [
                        "zh-hans:拉齊奧;zh-hk:拉素;zh-tw:拉吉歐;"
                    ],
                    "11": [
                        "zh-hans:華盛頓特區聯;zh-hk:華盛頓聯隊;zh-tw:華盛頓聯隊;"
                    ],
                    "12": [
                        "zh-hans:羅傑·勒梅爾;zh-hk:羅傑·拿美爾;zh-tw:羅傑·勒梅爾;"
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "天主教": {
                    "nerName": [
                        "天主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "denomination": [
                        "[[天主教]]"
                    ],
                    "name": [
                        "小堂教堂"
                    ],
                    "fullname": [
                        "other name"
                    ],
                    "country": [
                        "[[比利時]]"
                    ],
                    "location": [
                        "[[布魯塞爾]]"
                    ],
                    "founder": [
                        "dedication"
                    ],
                    "years built": [
                        "13世紀"
                    ],
                    "groundbreaking": [
                        "{{circa|1210}}"
                    ],
                    "tower quantity": [
                        "1"
                    ],
                    "parish": [
                        "deanery"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[天主教]]"
                        ]
                    ]
                },
                "芬蘭人": {
                    "nerName": [
                        "芬蘭人"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "group": [
                        "芬蘭人"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭人&lt;br /&gt;{{lang|fi|suomalaiset}}"
                        ]
                    ]
                },
                "小鳥": {
                    "nerName": [
                        "小鳥"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                    ],
                    "type": [
                        "[[Light Observation]]&lt;br&gt;[[Special Patrol Helicopter]]"
                    ],
                    "national origin": [
                        "{{USA}}"
                    ],
                    "manufacturer": [
                        "[[休斯飛機公司#休斯直升機|休斯直升機]]&lt;br&gt;[[麥道直升機公司|麥克唐納道格拉斯直升機系統公司]]&lt;br&gt;MD直升機"
                    ],
                    "designer": [
                        ""
                    ],
                    "first flight": [
                        "1963 年 2 月 27 日"
                    ],
                    "introduced": [
                        "1980"
                    ],
                    "retired": [
                        ""
                    ],
                    "status": [
                        "在役"
                    ],
                    "primary user": [
                        "{{USA}}"
                    ],
                    "more users": [
                        ""
                    ],
                    "produced": [
                        ""
                    ],
                    "number built": [
                        ""
                    ],
                    "developed from": [
                        "Hughes OH-6 Cayuse"
                    ],
                    "variants with their own articles": [
                        "[[AH-6武裝直升機|波音 AH-6]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "芬蘭": {
                    "nerName": [
                        "芬蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "芬蘭"
                    ],
                    "Member station": [
                        "[[芬蘭廣播公司]]（Yle）"
                    ],
                    "National selection event": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "'''國內決賽'''"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭"
                        ]
                    ]
                },
                "帆船": {
                    "nerName": [
                        "帆船"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "帆船"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "host": [
                        "PHI"
                    ],
                    "venue": [
                        "蘇比克灣帆船俱樂部（{{lang|en|Subic Bay Yacht Club}}）"
                    ],
                    "location": [
                        "{{PHI}}[[蘇比克灣]]"
                    ],
                    "competitors": [
                        "27"
                    ],
                    "dates": [
                        "2019年12月2日至12月9日"
                    ],
                    "nations": [
                        "5"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會帆船比賽|2017]]"
                    ],
                    "next": [
                        "[[2023年東南亞運動會帆船比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "帆船"
                        ]
                    ]
                },
                "主教": {
                    "nerName": [
                        "主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "主教"
                    ],
                    "honorific-prefix": [
                        "name"
                    ],
                    "honorific-suffix": [
                        "title"
                    ],
                    "ended": [
                        "主後412年10月15日"
                    ],
                    "predecessor": [
                        "提摩太一世"
                    ],
                    "successor": [
                        "[[亞歷山大的區利羅]]"
                    ],
                    "ordination": [
                        "consecration"
                    ],
                    "birth_place": [
                        "death_date"
                    ],
                    "death_place": [
                        "buried"
                    ],
                    "religion": [
                        "亞歷山大教會"
                    ],
                    "residence": [
                        "feast_day"
                    ],
                    "venerated": [
                        "birthplace"
                    ],
                    "{{Expand language|1": [
                        "en|time"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主教"
                        ]
                    ]
                },
                "冒險": {
                    "nerName": [
                        "冒險"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冒險]][[動畫]]劇集，由[[Production I.G]]開發，[[大塚隆史]]和{{lj"
                        ]
                    ]
                },
                "漫畫": {
                    "nerName": [
                        "漫畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫]]、[[日本電視動畫",
                            "漫畫]]更換繪者，發行出版社由[[Media Factory]]變更為[[OVERLAP]]。Media Factory版本[[插畫]]由[[okiura]]負責，OVERLAP新裝版插畫由[[CHOCO]]負責。臺灣中文版均由[[尖端出版]]代理。",
                            "漫畫]]作品。「[[月刊Afternoon]]」（[[講談社]]）1998年5月號到2003年12月號期間進行連載。[[單行本]]全12卷。",
                            "漫畫]]作品。漫畫於2009年9月至2021年4月間在[[講談社]]《[[別冊少年Magazine]]》上連載，單行本全34卷。故事建立在人類與巨人之間的衝突，人類居住在由高牆包圍的城市，對抗牆外會吃人的巨人，並尋找著關於巨人的答案。",
                            "漫畫]]作品。於《[[週刊YOUNG JUMP]]》2009年51號開始至2010年20號期間連載，2010年4月22日後於《週刊YOUNG JUMP》網站上繼續連載。單行本全12卷。",
                            "漫畫]]作品。於2002年7月在[[白泉社]][[漫畫雜誌]]《[[LaLa DX]]》刊載。2003年7月發行短篇集[[單行本]]，單行本還額外收錄了4則綠川幸所繪的單篇故事。",
                            "漫畫]]，2008年於《[[Evening]]》（[[講談社]]）開始連載，單行本全4卷。",
                            "漫畫]]，1988年於《[[YOUNG KING]]》（[[少年畫報社]]）開始連載，臺灣中文版由[[東立出版社]]代理，單行本全22卷已發售。以[[廣島]]為舞臺作“廣島亂跑塗鴉”。單行本已累積發行4000萬本。有續集『[[グレアー]]』等。",
                            "漫畫]]，2011年於《[[月刊Big Comic Spirits]]》開始連載，單行本3卷已發售。",
                            "漫畫]]，2009年於11月號《[[別冊FRIEND]]》開始連載，臺灣中文版由[[東立出版社]]代理，單行本全6卷。",
                            "漫畫]]作品《[[進擊的巨人]]》衍生搞笑漫畫， [[中川沙樹]]作畫。在[[講談社]]《[[別冊少年Magazine]]》2012年5月號到2016年8月號期間進行連載。單行本全11卷。2018年續篇《進撃！巨人高校》（Attack! Titan High School）連載。",
                            "漫畫]]作品。於1996年至2005年在[[白泉社]]的[[少女漫畫]]雜誌《[[LaLa]]》上連載，共103話，[[單行本]]共21卷。1998年曾被改編成26集的[[日本電視動畫",
                            "漫畫]]，1988年於[[小學館]]《[[Big Comic Spirits]]》開始連載，[[單行本]]全4卷已發售。臺灣中文版由[[尖端出版]]代理，譯名為《'''-{zh-hant:東京愛的故事; zh-Hans:東京愛的故事;}-'''》。",
                            "漫畫]]和[[日本動畫",
                            "漫畫]]作品。於1995年至2003年於[[冬水社]]旗下雜誌進行連載，單行本全24卷，另有一冊外傳。中文版最初由[[大然文化]]出版，後由尚禾出版社代理，雲陽曉譯，簡稱為「冰之魔」或「冰魔」。日本於2005年發行文庫版，全14卷。",
                            "漫畫]]作品。《[[月刊少年GANGAN]]》（[[SQUARE ENIX]]）2004年6月號開始至2013年9月號結束連載。[[單行本]]全25卷。本作是作者繼[[B壹]]後第2部長篇連載作品。在此之前，2003年分別在[[GANGAN POWERD]] 2003年夏季號、秋季號及[[月刊GANGAN WING]] 2004年1月號刊載3部短篇作品。截至2020年3月，全球累計發行量已超過1,960萬。",
                            "漫畫]]、[[廣播劇",
                            "漫畫]]多個版本，動畫由[[Production I.G]]製作，共有24集。以歷史上實際存在的外交官[[夏爾·德·博蒙]]作為主角的原型，詳盡的考證18世紀歐洲的國際情勢與[[煉金術]]等所謂的神秘學，創造虛實交錯的世界觀。",
                            "漫畫]]作品，於[[集英社]][[漫畫雜誌]]《[[週刊少年Jump]]》2012年31號開始連載，每話的標題是「{{lang",
                            "漫畫ALLMAN",
                            "漫畫『NEWGAME！』次號完結、連載8年に幕 アニメ化もされた人気作…9月に完結巻＆畫集発売 |url",
                            "漫畫]]。2018年7月8日其改編動畫於[[TOKYO MX]]首播。",
                            "漫畫]]化，2006年[[日本電視動畫",
                            "漫畫]]作品。2003年至2004年間於《[[Sho-Comi]]》上連載，單行本全6卷。臺灣中文版由[[長鴻出版社]]代理。",
                            "漫畫]]作品。於2014年在《[[週刊YOUNG JUMP]]》上開始連載，於2016年5月完結。單行本全11卷。",
                            "漫畫]]，2005年春於《增刊Magazine Wonder》（[[講談社]]）中以單期作品的身份初次登場，2006年於《[[週刊少年Magazine]]》27號開始連載，2006年46號後開始連載單行本；2007年第19號（22話），2年級學生新學期正式展開；2008年第23號（72話），3年級學生新學期正式展開；2011年第25號（211話），全篇完結。臺灣中文版由[[東立出版社]]代理，單行本全23卷已發售。",
                            "漫畫]]版從2008年10月號開始在「The Margaret」上連載，單行本全4卷。故事講述能看見並和妖精溝通、身為「妖精博士」的少女莉迪雅・克魯頓，偶遇自稱「青騎士伯爵」後裔、試圖取得寶劍的愛德格・J・C・艾歇爾巴頓，兩者為了取得寶劍展開冒險，沿途解決與妖精相關事件的經歷。",
                            "漫畫]]，在《[[Champion RED]]》連載中並改編成[[日本電視動畫",
                            "漫畫]]和[[小說]]。Logo圖是從[[懷錶]]正中發射出的二個箭頭，分別寫著Tick和Tack，暗示著本作是跟時間有關。",
                            "漫畫]]故事。原作於[[白泉社]]的「{{lang",
                            "漫畫]]版分別由[[島本和彥]]與友衫達也負責，其後更推出[[原創動畫錄影帶",
                            "漫畫]]。其漫畫標題有兩個解釋，第一是[[日本戰國時代",
                            "漫畫]]以及[[日本動畫",
                            "漫畫]]。此為[[戰國 (漫畫)"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "慕尼黑": {
                    "nerName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "clubname": [
                        "1860慕尼黑 II"
                    ],
                    "fullname": [
                        "1860慕尼黑體操和體育會註冊協會"
                    ],
                    "nickname": [
                        "Die Löwen"
                    ],
                    "founded": [
                        "'''體育會'''：1860年5月17日 (158年)"
                    ],
                    "city": [
                        "[[慕尼黑]] , {{flag|Bavaria}}"
                    ],
                    "chairman": [
                        "{{flagicon|GER}} 列辛格 (Robert Reisinger)|chrtitle"
                    ],
                    "ceo": [
                        "{{flagicon|GER}} 費爾法 (Marc-Nicolai Pfeifer)"
                    ],
                    "ceo2": [
                        "{{flagicon|AUT}} 哥蘭斯爾 (Günther Gorenzel)|ceo2title"
                    ],
                    "ceo4": [
                        "{{flagicon|GER}} 保拿 (Manfred Paula)"
                    ],
                    "fullname2": [
                        "1860慕尼黑有限公司及合股有限公司"
                    ],
                    "manager": [
                        "{{flagicon|GER}} 舒慕拿 (Frank Schmöller)"
                    ],
                    "manager2": [
                        "{{flagicon|GER}} 舒華斯 (Benjamin Schwarz)"
                    ],
                    "manager4": [
                        "{{flagicon|GER}} 林貝加 (Marc Lamberger)"
                    ],
                    "capacity": [
                        "15,000人"
                    ],
                    "ground": [
                        "[[綠森林體育場|'''綠森林體育場''']]"
                    ],
                    "website": [
                        "{{#if:{{{website|http://www.tsv1860.de}}}|{{url|{{{website|}}}|tsv1860.de}}}}"
                    ],
                    "league": [
                        "[[巴伐利亞足球聯賽|巴伐利亞足球聯賽'''(南部)''']]"
                    ],
                    "season": [
                        "2020-21"
                    ],
                    "shirtsponsors": [
                        "{{flagicon|GER}}   [https://de.wikipedia.org/wiki/Die_Bayerische Die Bayerische]|shirtsupplier"
                    ],
                    "pattern_b1": [
                        "_munchen2122h"
                    ],
                    "pattern_sh1": [
                        "pattern_so1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "pattern_b2"
                    ],
                    "pattern_ra2": [
                        "pattern_sh2"
                    ],
                    "body2": [
                        "000055"
                    ],
                    "rightarm2": [
                        "000055"
                    ],
                    "shorts2": [
                        "000055"
                    ],
                    "socks2": [
                        "000055"
                    ],
                    "pattern_la3": [
                        "_bochum1819a"
                    ],
                    "pattern_b3": [
                        "_bochum1819a"
                    ],
                    "pattern_ra3": [
                        "_bochum1819a"
                    ],
                    "pattern_sh3": [
                        "pattern_so3"
                    ],
                    "body3": [
                        "CCCCCC"
                    ],
                    "rightarm3": [
                        "CCCCCC"
                    ],
                    "shorts3": [
                        "CCCCCC"
                    ],
                    "socks3": [
                        "CCCCCC"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1860慕尼黑 II&lt;br /&gt;{{lang|de|TSV 1860 München II}}"
                        ]
                    ]
                },
                "2012年": {
                    "nerName": [
                        "2012年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2012年]]上映的日本[[動畫電影]]，由[[細田守]]創作故事及執導，[[奧寺佐渡子]]執筆劇本，[[貞本義行]]負責[[人物設計]]。故事主軸為親子關係，描述19歲的女大學生「花」愛上狼男，生下一對狼之子姊弟「雪」和「雨」，然後養育他們長大的13年間的故事。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "許分",
            "鄭文燦",
            "謝長廷",
            "第二名",
            "李俊",
            "馬龍",
            "侯友宜",
            "王勇",
            "高興",
            "本特",
            "柯文哲",
            "張明",
            "孔子",
            "比比",
            "林智堅",
            "樂樂",
            "尹衍樑",
            "陳宏",
            "加比",
            "方方",
            "尼爾",
            "足球"
        ],
        "places": [
            "法蘭",
            "中和",
            "機場",
            "龍洞",
            "歐洲",
            "大學",
            "桃園",
            "英國",
            "喬伊",
            "德里",
            "第一",
            "中心",
            "路口",
            "衛生",
            "日本",
            "高雄市",
            "新北",
            "南投縣",
            "新北市",
            "桃園市",
            "中國",
            "印度",
            "醫院",
            "研究所",
            "義縣",
            "大安區",
            "阿里",
            "師範大學",
            "中大",
            "順風",
            "動物園",
            "東新路",
            "雲林",
            "東港",
            "和睦",
            "運動",
            "十月",
            "公園",
            "八卦山",
            "安頓",
            "米克斯",
            "卡本",
            "假日",
            "福興",
            "屏東縣",
            "雄高",
            "陽光",
            "天一",
            "大廠",
            "市政府",
            "平安",
            "合歡山",
            "北區",
            "利多",
            "比比",
            "德國",
            "多雲",
            "基法",
            "新竹市",
            "建國",
            "北部",
            "馬場",
            "臺灣",
            "拉皮",
            "同樂",
            "埃及",
            "尼爾",
            "獨立",
            "樹林",
            "梅尼",
            "三角",
            "花蓮縣",
            "工廠",
            "加比",
            "名稱",
            "慕尼黑"
        ],
        "entities": [
            "曾經",
            "主席",
            "意外",
            "左右",
            "設計",
            "萬豪酒店",
            "公司",
            "國防部",
            "影片",
            "新聞",
            "帳戶",
            "動畫",
            "歐洲",
            "2021年",
            "是由",
            "鼻骨",
            "頸椎",
            "日本",
            "陳思",
            "射擊",
            "電影",
            "動作",
            "時間",
            "普通",
            "學校",
            "網站",
            "作家",
            "建立",
            "今日",
            "更多",
            "秘密",
            "兄弟",
            "手機",
            "頭髮",
            "要愛",
            "科技",
            "航空",
            "至今",
            "天天",
            "田中",
            "死神",
            "留言",
            "日後",
            "情事",
            "娛樂",
            "有限公司",
            "機構",
            "法國",
            "利用",
            "噁心",
            "德國",
            "美國",
            "健康",
            "電視",
            "討論",
            "月下",
            "週刊",
            "等待",
            "北美",
            "夜市",
            "籃球",
            "餅乾",
            "臨時",
            "臺灣",
            "鷹巢",
            "有一天",
            "冷血",
            "小組",
            "足球",
            "名稱",
            "天主教",
            "芬蘭人",
            "小鳥",
            "從前",
            "芬蘭",
            "帆船",
            "主教",
            "冒險",
            "漫畫",
            "慕尼黑",
            "2012年",
            "人物"
        ]
    }
}
