"本期樂透選號推出單支拖牌，第1條版路是35開出，下2期導出09、23，印證95096期的09，95090期的23，本期看好09、23。可愛的第2條版路是16開出，下6期導出03、37。印證95014期的03，95067期的37，本期看好03、37。真實的最後版路是28開出，下11期導出14、18，印證95092期的14，95083期、的18，本期看好14、18。欣賞布里斯本，有很多方式，攀登故事橋絕對是最令人難忘的一種！我幸運地在最佳時機登上橋頂，不僅看到了出海口，更見到夕陽暈染布里斯本整個天空。報導╱楊沛騏  攝影╱高凱新不讓雪梨海港大橋專美於前，布里斯本的故事橋（Story Bridge）去年底也開始推出攀登活動。這座和雪梨海港大橋同樣出自澳洲建橋之父－Dr. John Bradfield所設計的故事橋，雖然各種紀錄總是落在雪梨海港大橋之後，但它卻是澳洲人的驕傲。\r完成於1940年的故事橋，盡管規模次於雪梨海港大橋，但它有96%的建築材料取自澳洲當地，不像雪梨海港大橋，近8成的建材還得從英格蘭進口；所以，講白點，攀登這座橋可以滿足澳洲人小小的虛榮心。傍晚登橋 賞三景但對遊客來說呢，攀登故事橋，最實際的是費用比攀登雪梨橋便宜，而且可以360度欣賞布里斯本最美的河港景色。我們選在最熱門的時段，16~19時前往登橋，因為可以欣賞到白天、夕陽及夜晚3種不同的景色。為顧及遊客安全，登橋的每一梯次最多只能有12人，由一名教練帶領，並經過非常詳細的裝備、安全講解及檢查，才展開登橋之旅。帶領的Robert教練，非常細心，攀登過程不時地停下來讓我們休息、賞景，詳細解說著環繞的美景；還提醒我們，若害怕，就別往下看。夕陽紅霞 最迷人看似無止盡的階梯，攀登時因為多次休息，並沒有想像中的累；而且登至橋頂時，天色開始變化，太陽從河旁高樓之間緩緩墜落，天際漸漸染上紅暈，整座城市籠罩在迷人的光暈中，美極了。大伙兒在橋頂興奮的揮手、大叫，為眼前美景讚嘆，直逗留至天色漸暗，橋身燈火亮起，見到那璀璨夜景才折返。下橋後見到仍有不少梯次的人戴著頭燈摸黑登橋，原來黃昏的登橋時段最難預訂，許多遊客只好退而求其次，選擇夜晚登橋賞夜景。我非常慶幸、也得意，見到了美麗夕陽、也體驗了從高處欣賞布里斯本璀璨夜景的不同視野！順遊景點袋鼠點 峭壁攀岩袋鼠點（Kangaroo Point）峭壁攀岩也是相當具有特色的活動。因為此處攀岩是採用3000年前形成火山熔岩建成的袋鼠點防洪峭壁，若不說穿，許多人會以為那是布里斯本的天然地形，壯觀的峭壁不僅為城市增添曠野風貌，同時成為最佳的地標及攀岩體驗訓練營。在當地可以找許多相關的活動課程，費用視課程內容、時間從39至75澳幣（約台幣969~1864元）不等。登橋熱門運動除了澳洲雪梨海港大橋、布里斯本的故事橋有攀登活動，另外在紐西蘭的奧克蘭、及美國的北肯塔基也都跟進推出。全球熱門攀橋活動比較◎澳洲雪梨 雪梨海港大橋Sydney Harbour Bridge 134公尺高169澳幣起(台幣約4200元起)3.5小時  www.bridgeclimb.com◎澳洲布里斯本 故事橋Story Bridge 74公尺高100澳幣起(台幣約2485元起)2.5小時www.storybridgeadventureclimb.com.au◎紐西蘭奧克蘭 海港大橋Auckland Harbour Bridge 67公尺高37.09美元起(台幣約1220元起)1.5小時www.aucklandbridgeclimb.co.nz◎美國肯塔基州 紫人橋Purple People Bridge 47公尺高\t39.93美元起(台幣約1313元起)2.5小時www.purplepeoplebridgeclimb.com旅遊資訊★昆士蘭旅遊局資訊網www.tq.com.au★袋鼠點峭壁攀岩活動網站www.qurank.com/climbing/guides/kangaroopoint/kangaroopoint.html★故事橋攀登位於袋鼠點 (Kangaroo Point)附近，從市區沿著Main Street走即可抵達，搭渡輪可以在Holman Street站下船。交通資訊網址：www.transinfo.com.au注意事項★攀登故事橋，應斟酌本身的健康狀況，並且經過肺活量及酒精測試合格才能攀登。貼近秋冬奢華風趨勢，必備單品少不了宮廷風襯衫，大多用絲綢、針織材質，凸顯輕薄質感，並以簡單線條輪廓，融入荷葉緄邊、小蓬袖及蝴蝶結等細節設計，打造中古世紀的華麗感。搭配上，直條紋7分褲、吊帶褲，或是荷葉緄邊的及膝裙，再穿上長靴，更添優雅風采。報導╱羅雅千 攝影╱黃天佑以荷葉緄邊、蝴蝶結凸顯襯衫特質，配上金釦裝飾的短褲或吊帶裙，展現不失女人味的中性風。\r左：襯衫 2880元\r褲 3980元 Rose bullet  靴 私人提供\r右：襯衫 3380元\r吊帶裙 4480元 Rose bullet  鞋 私人提供著重荷葉緄邊、蓬袖設計的純白襯衫，與深色調長褲或褶裙做搭配，更添優雅氣質。左：襯衫 5680元  褲 7680元  項鍊 4280元 23區右：襯衫 5980元  裙 6980元 ICB採用薄紗材質的襯衫，添入今年秋冬流行的黑色調，並以蝴蝶結為強調的設計素材，搭穿荷葉緄邊褶裙，充滿古典優雅氣氛。襯衫 6980元 23區  裙 9480元 自由區  鞋 私人提供極具中古世紀宮廷味的襯衫，以圓釦、荷葉緄邊做裝飾，搭配金色直條紋5分褲，塑造低調奢華風。襯衫 5680元  褲 6880元 23區  鞋 私人提供Fashion CallRose bullet (02)2567-0388 台北新光三越南西店2樓ICB、23區、自由區 (02)2556-6909 各大百貨均設櫃模特兒╱金禧、黃元琳(風暴)妝髮╱廖鈺蓁、謝素惠 場地提供╱City＆Sexy由老字號「青葉餐廳」第2代小老闆姚成璋和藝人庾澄慶合資的「AoBa」，承襲「青葉餐廳」的台灣料理名號，但也多了些年輕的新意與精緻時尚味兒，讓從小就有福氣享用山珍海味的業務Daniel頻頻讚好。報導╱王彥蘋  攝影╱葉仁傑身為台灣首家台菜餐廳的第2代，姚成璋有心將台菜消費年齡層往下推廣，而開了比較新派的「AoBa」，找了藝人庾澄慶及朋友合資，就像庾澄慶說的，「這裡讓我發現台菜的另一面，原來可以這麼健康、美味又新派。」\r因此像是菜脯蛋，這裡也可以做成菜脯炒飯，讓香糯的飯裡多了菜脯的鹹脆；又或者辦桌才吃得到的脆皮雞，這兒也縮小版本成了脆皮春雞，就算人少也享用得到；甚至有從酒家菜改變而來的蛋黃大蝦，費工程度與濃郁的蛋黃香氣絲毫不減，但少了油膩的口感。老菜中帶新意也許是老菜中帶新意的特色，吸引了同樣是吃台菜長大的業務經理簡志戎（Daniel），常帶日本客戶去「青葉餐廳」的他告訴我，「這裡的菜色有新意，像是西式的海鮮沙拉用中式的醬；我們平常吃烏魚子一定是加蒜苗、白蘿蔔，這裡用來炒飯，吃起來很不錯！」Daniel家裡是做南北貨生意的老店，傳到Daniel是第4代，說他是吃山珍海味長大一點都不誇張，「從小我們家每餐一定要有魚，另外像烏魚子、干貝、鮑魚、魚翅，」他眉眼帶笑地嘆了口氣，「根本吃到不想吃了，烏魚子我一吃就知道是不是養殖的，干貝一吃就知道是哪裡產的。」不過家裡已經移民紐西蘭的Daniel，長大後並沒有繼承家業，而是唸會計、資管，最後進入科技業做業務。「紐西蘭的生活太安逸了，我會怕。」跑遍世界、喜愛精采生活的Daniel笑著說，「我才剛從荷蘭回來呢！」重現辦桌料理Daniel的工作主打歐洲市場，自然會帶老外來品嘗中菜，還可以把老外喜好分析得頭頭是道：「美國人不愛台菜，法國人什麼都吃，日本人口味則跟台灣最像。英國、荷蘭人不吃有骨頭的食物，所以『肯德基』在荷蘭賣得很差。」他忽然話鋒一轉，指著桌上的脆皮春雞對我說，「這肉很嫩，你多吃點。」我挾起一塊從前在辦桌時才吃得到的脆皮雞，以油淋、浸泡麥芽糖再風乾的春雞，外皮吃來香脆可口，麥芽糖也令雞肉顯得更加甜嫩，味道比記憶中辦桌吃到的脆皮雞還要細緻。我想起老闆姚成璋說，「辦桌、酒家菜已經很少人會做，我們再不做，很怕會失傳。」或許年輕一代對百分百傳統的事物喪失感覺，但利用改良、創意吸引年輕人，不也是傳承飲食文化的另一種方式！創新菜3道烏魚子炒飯 味香潤簡單而粒粒分明的炒飯，卻因為飯裡混了烏魚子丁、放上烏魚子片，而顯得鹹香可口，並增添黏潤的口感。老闆姚成璋說，「烏魚子只是夾蘿蔔吃很無聊，所以加入炒飯裡，會有很不同的味道。」蛋黃大蝦 鮮香豪邁這道算是北投一帶的酒家菜，以蝦泥和魚漿混合剁碎的荸薺、豬肉與花枝，並包入整尾草蝦與搓成條狀的鹹蛋黃，外頭用紫蘇包起後再用豬油網包著油炸。一口咬下，不僅有豪邁的鮮味，鹹蛋黃的香味相當凸顯，外層酥脆，內裡則有多重滋味。佛跳牆 雞湯味清甜業務Daniel說，「這佛跳牆該有的都有，味道也都有出來，就差沒魚翅。」我翻了翻這盅佛跳牆，發現魚翅已經散開，躲在烏參、香菇、蹄筋、豬腳、栗子等料之間，而且份量不多。不過這佛跳牆每種食材的味道融合在雞湯裡，喝來清爽甘甜。業務小檔案 簡志戎42歲，科技公司資深業務經理，由於是南北貨商行第4代，從小吃鮑魚、魚翅長大，對海鮮、乾貨的辨識相當拿手。工作跑遍世界，品嘗過許多西方食物，還是最愛台菜。老闆說話好友合夥 相互加分和庾澄慶等好朋友合夥開店，姚成璋笑著說，「這群人只會來亂啦！」店裡菜色開發幾乎都由姚成璋一手負責，前陣子發片的庾澄慶則負責吃，「我覺得餐廳跟音樂一樣，外在氣氛、裝潢都是加分作用，料理本身要夠好吃才行。」美味路標台北市安和路一段116號(02)2700-000911：30~15：0017：30~23：00可刷卡，V、M、J、AE無店休附近有路邊停車格讀者互動區請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號若問台中在地人最迷人的夜色在哪裡，得到的答案總是大度山望高寮，這兒同時也是最經典的夜遊路線。體驗台中多采多姿的夜生活，除了燈海璀璨的夜景，千萬別錯過饒具特色的夜店，才能不虛此行。報導╱廖玉如攝影╱陳志淵為探訪望高寮這處秘密花園，我們選定天氣清朗的午后上山，將台中白天與黑夜風情一次賞盡。\r循著東海大學熱鬧的商圈，一路往望高寮馳騁而去，愈往裡去人煙漸稀疏，只見一堆堆的紅土及高過人身的荒煙漫草，幾分淒涼感覺油然而生。望高寮 碉堡探險抵達望高寮時，忐忑的心被一望無際的視野撫平；台中密稠稠的都會建築，在腳底下無限蔓延，絕妙風光挑起了我的好心情，也生起好奇心，鼓起勇氣登上廢棄的軍事碉堡探險。幽深的碉堡裡，部分通道上了重重的鎖，即使大白天待在裡邊，還是有點毛骨悚然呢！我轉登上隆起的碉堡頂端，順著亮晃晃、如綠海似的草波望去，大台中的城市風光盡在眼前開展，景色如繪。時間悄悄溜進了向晚時分，我轉移陣地來到大度山通往西濱的中60鄉道上，迎接台中最美的夕照。此處的夕陽有著大片的綠林為前景，中間西濱公路上，車潮熙熙攘攘，視角遠及航行於台灣海峽上的點點船影，及火力發電廠的4根大煙囪，勾勒出寬遠的景深，直教人目眩神迷。待漁火、車燈與民宅燈火一盞盞亮起後，鄉道上，下班車潮逐漸湧現。在這兒觀望夜色雖美，但車來車往難免有些煞風景，於是我又回到夜遊人潮漸漸匯聚的望高寮，領教驚人的黑夜魅力！入夜的望高寮宛如不夜城，眺景平台、碉堡上盡是幢幢人影，熱鬧得讓人忘&#21364;白天的淒清，行動攤販、行動卡拉OK車也相準人潮所帶來的商機，紛紛進駐，使原本靜寂的山城陷入喧囂中，是美中不足處。高層餐廳  覽美景賞完望高寮的美景後，在友人推薦下來到鄰近東海大學的「夜間飛行」餐廳，延續今夜的浪漫。從23層樓的高空俯瞰，把台中燈火沸騰的鬧街與大度山夜色，統統360度納入眼裡；更棒的是，坐在不同的角落，欣賞到的夜色也不同。暢遊愈夜愈美麗的台中，當然不能錯過夜店了。華美街與對岸的華美西街酒吧群集成市，博得酒吧街美名；這帶的酒吧，從美式酒館、音樂震天響的熱門Pub，到時下流行的Lounge Bar，應有盡有。位於華美西街、走Lounge Bar路線的「Angel Kiss」，在不大的空間裡擺上火紅的桌椅，穿著天使打扮的服務生殷切招呼著，慵懶的氛圍，讓人想從此陷溺在迷醉的氛圍中。若覺得Pub過於喧囂，Lounge Bar過於沉靜，台中還有許多主題夜店唷！知名音樂製作人鈕大可的「鈕吧」，以音樂會友，提供一處可聽歌、談心，連小朋友也適合到訪的悠哉空間！幸運的話，還能遇上前來探訪鈕老師的明星上台獻唱呢！順遊景點特色街道 蹓躂找樂除了夜景與酒吧，台中打發長夜的地方還多著呢！莘莘學子最愛遊盪的一中街與逢甲商圈，各式傳統小吃紛出籠，琳瑯滿目的商品擺滿街道兩側，青春氣息洋溢；而精品名店與美食館林立的精明一街，與藝品館、咖啡館羅列的東海藝術街，則呈現另一種熟女的氛圍，同樣是人氣居高不下的逛街首選地。風味美食香烤春雞 清爽馨香「夜間飛行」不僅擁有眺賞夜色的好角度，也有饒具口碑的西式料理，只不過餐點的價格不便宜！焗烤百菇龍蝦（1857元），加入白酒與蒜末等提味的龍蝦肉，再灑上起司粉焗烤上色，彈Q的口感中夾雜著連綿層疊的香氣，搭配焗烤生蠔與紅酒佐食，回味無窮。可口甜點 色彩繽紛法式燒羊排（1087元），醃漬過的小羊排先煎後烤，再以白蘭地略燒，淋上薄荷醬大功告成；繁複的烹調過程去除了羊騷味，保留肉質飽滿、油花勻嫩的特色，道盡羊排迷人的風味。匈牙利香烤春雞（977元），選用法國普桑雞為食材，以百里香、小茴香等醃漬入味後烤熟；小茴香牽引出微微的酸味，使春雞清爽不膩，而多重香料在雞肉絲裡纏繞，更教滿嘴馨香，難以抗拒。即使不用餐，這兒也有酥香可口、色彩繽紛的水果鬆餅（328元）及多樣的點心、茶食供選擇。旅遊資訊◎開車\r★中山高下台中交流道，接台12線（台中港路）往龍井方向，約5分鐘可達夜間飛行，往前遇國際街右轉可達東海藝術街。台12線接中75鄉道（遊園路）往大度山，再轉往中60鄉道，約10分鐘可達賞夕照點。續沿中75鄉道，約5~10分可達望高寮。\r★由中港路進市區，遇華美西街右轉，約5分鐘可抵Angel Kiss；遇英才路左轉，再右接西屯路，於香榭飯店旁可見鈕吧。\r◎搭車\r★Angel Kiss 搭107號公車於麻園頭站下，步行10分鐘可達。\r★鈕吧 搭88、27、106號公車於民權路口下，步行10分鐘可達。\r★藝術街 搭88號公車於藝術街站下可達。\r★夜間飛行 搭公車或火車抵台中後，轉搭台中客運(04-22255563)，88、60、106號公車，於澄清醫院站下，步行5分鐘可達。\r★賞夕照點、望高寮 搭106號公車，於井子站或中富國宅站下，步行10分鐘可達賞夕照點；於監理所站下，步行15分可達望高寮。\r◎注意事項\r★前往望高寮賞夜景，因此處荒涼，請留心自身安全。\r★中60鄉道，無眺景平台規劃，賞景之餘，請留心自身安全。\r◎相關資訊\r★鈕吧 (04)2326-5879 21：00~04：00，22：30及24：00各有一場演唱會 無低消\r★Angel Kiss (04)2326-6528 20：00~03：00\r低消220元 周四~六23：00~01：00現場演唱\r★夜間飛行 (04)2355-6789 17：00？24：00，周五~日延長至01：00 可刷卡，無低消《蘋果日報》提醒您 開車不喝酒鮭魚含有對人體健康有益的蛋白質、維他命A、D、B6、B12、多種礦物質和不飽和脂肪酸等營養，是食用價值極高的紅肉魚。時序進入鮭魚肥美的秋季，《蘋果日報》邀請「台北凱薩飯店」黃國華、張金永2位師傅，為大家示範3道，簡單美味的鮭魚吃法。報導╱邱俊智　攝影╱李靜璇冷煮鮭魚 佐水果風葡萄柚醬材料：鮭魚肉(尾部佳)150公克\r裝飾：紅蘿蔔、節瓜、芋頭、白蘿蔔球以及青豆仁各5顆(燙熟備用)\r葡萄柚醬汁(約2人份)：葡萄柚果肉30g、葡萄柚皮絲少許、葡萄柚汁50㏄、番茄丁10公克、橄欖油5㏄、檸檬汁3㏄，鹽、白胡椒粉各少許，巴西里、九層塔碎各少許1.調醬將葡萄柚汁、橄欖油、檸檬汁、鹽、白胡椒等拌勻，再加入葡萄柚皮絲、葡萄柚果肉、番茄丁、巴西里、九層塔碎。2.煮鮭魚鮭魚放入滾水中燙煮約3分鐘，撈起後放涼備用。3.淋醬在盤子的5個角落放裝飾的蔬菜球，將鮭魚放在中央，淋上做法1的葡萄柚醬料即成。香煎鮭魚 佐鮮蚵醬汁材料：鮭魚150公克、裝飾用青花菜、蘆筍適量(燙熟備用)、橄欖油1大匙醬汁(約2人份)：鮮蚵10粒(汆燙備用)、洋蔥碎20公克、香菜梗碎5公克、橄欖油1茶匙、白酒20㏄、燙蚵高湯20㏄、鹽少許、鮮奶油15公克1.煎鮭魚鍋燒熱後加入1大匙橄欖油，放入鮭魚煎至兩面呈現略焦的金黃色後取出，放於裝飾青菜的盤中。2.煮醬汁熱鍋用橄欖油炒洋蔥、香菜梗碎，加鮮蚵、白酒翻炒出香味，加入燙蚵高湯、鹽煮滾。3.濃縮加入鮮奶油，以中小火續煮至醬汁成濃稠狀，淋在做法1的煎鮭魚上即成。親子鮭魚排 檸汁添清爽材料：鮭魚排150公克、橄欖油1大匙、鮭魚卵20公克、裝飾用青花菜(燙熟)、茄子片(滴少許橄欖ㄒ油烤軟)、小番茄(對切)適量醬汁(約2人份)：紅蔥頭碎5公克、檸檬汁10㏄、白酒20㏄、魚高湯30㏄、動物性鮮奶油15㏄、奶油30公克準備：鮭魚先用橄欖油煎熟備用，作法參考香煎鮭魚做法1，置於裝飾蔬菜的盤中。1.煮醬汁鍋中放入紅蔥頭碎與檸檬汁、白酒、魚高湯煮滾。2.濃縮續加入鮮奶油、奶油，以中小火續煮至醬汁呈濃稠狀，淋在煎好的鮭魚上並擺放鮭魚卵裝飾即成。Profile黃國華 張金永變化醬汁 吃法更豐富「鮭魚要怎麼吃？」一般人想到的家庭式做法，大多是吃魚片或者油煎，但西餐烹調經驗豐富的黃國華、張金永師傅卻說，只要多花點心思在調製醬汁，鮭魚的吃法就可以千變萬化。例如，黃師傅示範的「葡萄柚醬」，添加葡萄柚果肉、果汁和果皮，淡雅水果風賦予鮭魚清爽口感。而張師傅調製的奶油味「酒香鮮蚵醬」，蚵仔濃郁鮮味和淡淡白酒香，除增添滑潤口感，也讓整道料理更具價值感。而添加檸檬汁的「奶油白醬」作法雖然一般，但最後加入鮭魚卵則有畫龍點睛之效。依照部位 選擇正確烹法台灣目前買到的鮭魚，7成以上都是進口的養殖鮭魚。養殖鮭魚油脂較多，顏色多呈橘色，野生鮭魚肉質較結實、偏磚紅色，價格是養殖鮭魚的好幾倍。選購片裝鮭魚時，要選顏色呈鮮橘色、脂肪和肌肉緊密無分離，表面摸起來無黏液、聞起來有點魚腥味但無發臭異味的。如果是選購整尾的鮭魚，則要挑魚眼明亮、魚鰓紅潤的才是上品。兩位大廚最後叮嚀，鮭魚不同部位各有適合吃法。例如背部的肉厚、脂肪較少、彈性佳，適合整塊煎、烤；腹部的肉脂肪較多，肉質軟嫩細滑，適合拿來當生魚片或油煎；魚尾部份的肉質地結實，跟魚頭一樣拿來燒烤或煮湯都不錯。不管是出席重要場合或是參加面試，有些人因本身的體味、狐臭、口腔異味等困擾不已，提供幾項消除臭味的方法，只要在面試前或是出席重要場合前做好除臭工作，就不怕在重要場合出糗了。報導╱黃筱筠攝影╱施偉平狐臭會遺傳如有狐臭跟多汗症在出席重要場合時還真丟臉，書田診所皮膚科暨雷射美容中心主任醫師蔡長祐表示，狐臭的原因遺傳佔大部分，以統計來看，父母其中一位有狐臭，小孩約有5成機率也會有狐臭，而父母兩位都有狐臭，小孩則有可能會有8成遺傳到狐臭，狐臭的味道是一種腥味跟一般酸酸的汗臭味不同。而多汗症是汗腺分泌過多，汗水被細菌分解後產生臭味。狐臭的原因汗腺有兩種型式，分別為外泌腺和頂漿腺，外泌腺分布在全身，所分泌的就是一般我們身體所流的汗液。而頂漿腺則多分布在腋下、陰部等皮膚的真皮層，開口多在毛髮根部。狐臭的成因即是頂漿腺分泌物經由細菌分解後產生的味道，再加上汗水使味道四處揮散。這樣做使用止汗劑止汗劑有噴霧型跟膏狀，主要成分是氯化鋁可將汗腺堵住減少出汗，對於狐臭跟多汗有短暫效果，嚴重狐臭跟流汗的人，半天需要補充1次，蔡長祐也說，需要使用幾天後才可以看到效果，當天才用效果不佳。穿棉質衣服有狐臭或是多汗問題的人，平常要穿棉質衣物才能吸汗，減少汗臭味跟狐臭，在出席重要場合當天也不要穿無袖衣服，出席之前更應該洗澡減少身體上的異味。除口腔異味齒垢需洗牙"