"上班族整天坐在椅子上，青少年熬夜上網，而家庭主婦需要整理家務，長時間維持不良姿勢或施力不當都會產生肌肉疼痛。國泰醫院復健科物理治療組長簡文仁表示，這些常見疼痛症狀既不能歸類為肌肉拉傷，也不算是扭傷發炎，而病患也不能明確陳述是哪個部位疼痛，於是醫學界便將這樣的症狀統稱為「肌筋膜疼痛症候群」。好發在大片肌肉區簡文仁治療師表示，肌筋膜疼痛症候群好發在全身肌肉筋膜，但是以上背、下背、上臂、大腿、臀部等大面積部位最常見。簡治療師指出，因為病患很難準確陳述疼痛所在，因此治療師僅以評估方式診斷。判定方式，是以壓下去會痛的指標點數來判定。以上背部為例，上背部區共有6個壓痛點，其中病人只要有4個點一壓下去會感到疼痛，即為肌筋膜疼痛症候群。而每個大片肌肉區塊的壓痛點數不同，但是只要有一半以上的點會感到痛，便可界定為肌筋膜疼痛症候群。先止痛再復健肌筋膜疼痛症候群好發在家庭主婦、電腦族、更年期女性、或是需要久站、久坐、長時間以固定姿勢工作的人。治療肌筋膜疼痛症候群會以服用止痛藥、消炎藥或肌肉鬆弛劑等藥物，先舒緩疼痛後再進行其他復健，包括熱療與電療等儀器治療，或是以徒手按摩，來舒緩筋膜疼痛不適。從任天堂掌上型遊戲機「Game Boy」崛起的「神奇寶貝」，堪稱最有身價寵物！去年日本國際博覽會以神奇寶貝為主題的「POK&eacute;PARK (神奇寶貝樂園)」，吸引415萬人湧入，而在海內外市場規模更高達3兆日圓！究竟神奇寶貝有何獨特？一起來瞧瞧！報導╱邱鈺樺　攝影╱攝影組卡通人物多因漫畫熱賣而衍伸周邊商品，然而「神奇寶貝」卻一反常態。1996年2月，神奇寶貝誕生於GAME BOY的遊戲軟體「神奇寶貝 紅&#12539;綠版」，同年10月推出遊戲卡；1997年始有電視動畫，1998年劇場版動畫也陸續推出，同年進軍北美，接著推廣至歐、亞、澳洲等世界各國，躍上世界舞台。國民寵物 非皮卡丘莫屬目前已有380種以上不同性格的神奇寶貝，男主角小智的夥伴「皮卡丘」，每當遇到危險或生氣時，就會叫出「皮卡丘」的聲音，並發出10萬伏特的電攻擊，相當可愛，更被譽為日本的「國民寵物」。其他神奇寶貝，例如：傑尼龜、小火龍、妙蛙種子、火雉雞等也都相當受到歡迎。滿10周年的神奇寶貝，遊戲軟體暢銷世界，總張數達1億4000萬張。最新《神奇寶貝遊俠》NDS遊戲，今（23）日台灣、日本將同步發售。此外，還有電視動畫系列《神奇寶貝超世代》在日本東京電視台播出，台灣則在東森YOYO台、衛視中文台播放。Pokemon股份有限公司社長石原恒和說：「神奇寶貝成功最大的因素就在於持續以極高的品質，不斷地提供充滿魅力的商品，且都有非常高的水準，而這也更進一步地給予神奇寶貝的世界更寬廣的深度。」主題樂園 台北6月開園而去年日本國際博覽會中，湧入415萬人潮的神奇寶貝主題樂園「Pok&#233;mon The Park 2005」，也將從6月23日至9月24日，於台北士林國立台灣科學教育館旁的藝術中心預定地展出，正式開園前第一波活動已定於4月1、2日在國立科學教育館舉辦。首部電影自1998年上映，至今已有8部作品，在日本票房約380億日圓(台幣約106億元)，而日本7月15日將上映最新的《神奇寶貝遊俠與滄海王子-瑪納菲》。書籍部分，遊戲相關書籍的日本累計銷售高達2800萬本。大致可分為：彩色映畫版；特別篇單行本，目前台灣發行至第17集，最新內容則連載於《快樂快樂》漫畫雜誌；工具書即《神奇寶貝全角色大圖鑑》等。神奇寶貝創下的驚人數字★市場規模約3兆日圓 。 (截至2005/03為止)★相關軟體在全世界銷售量1億4000萬套。(截至2005/03為止)★卡片遊戲在全世界銷售量140億張。(截至2005/12為止)★電視動畫在全世界67個國家播映。(截至2005/12為止)★電影8部作品累計觀眾人數在日本約3534萬人，票房收入約380億日圓，並在全世界44個國家上映。(截至2005/12為止)★授權商品在日本約有70家廠商發售，種類有2500種以上。(截至2005/12為止)★遊戲相關書籍的日本累計銷售數字是2800萬本。(截至2005/12為止)。★POK&#233;PARK2005(神奇寶貝樂園2005)吸引了約415萬人到訪。(2005/03/18~09/25在名古屋舉辦，共192天)周邊產品目前全世界約有200家的企業取得神奇寶貝商品授權，台灣地區的玩具禮品，即由麗嬰國際股份有限公司代理。神奇寶貝的創始人-田尻智35歲的田尻智(主角小智就是用他的名字命名)，童年時經常蒐集金龜子等小蟲；曾創辦《GameFreak》電玩雜誌。1991年，從任天堂掌上遊樂器 ( Gameboy )得到靈感，花了6年時間，以小時候蒐集的各式小昆蟲為藍本，將之與任天堂掌上遊樂器結合，1996年，神奇寶貝掌上遊戲機「GAME BOY」於是誕生！神奇寶貝最新電視播映時間表報你知POK&#233;PARK官方網站 http://www.pokepark.twPOK&#233;PARK年代購票 http://www.ticket.com.tw/dm.asp?P1=0000006178麗嬰國際 (02)2776-0805星期四家庭套餐精選\r炒劍筍材料：劍筍300克、蒜末、辣椒末各1小匙、絞肉2/3杯。\r調味料：A醬油、糖、太白粉、酒、香油各適量。B水1/4杯、糖1/4小匙、鹽1/2小匙、香油適量。\r作法：絞肉醃A料；劍筍切段、汆燙沖涼備用。鍋燒熱，爆香蒜末、辣椒末，放入絞肉炒至半熟，加入劍筍、B料拌炒至收汁，最後淋上香油即可起鍋。劍筍一般價：80元/斤超市價(每百克)：家12元(平均)蒜味四季豆材料：四季豆300克、紅蘿蔔適量、蒜5瓣。調味料：鹽1/2小匙、香油適量。作法：四季豆切段、紅蘿蔔切似四季豆條狀、蒜切末備用。水煮開，分別將四季豆及紅蘿蔔汆燙至熟、泡涼。取一碗公，放入四季豆與紅蘿蔔，加入調味料、蒜末輕輕按摩入味，約1~2分鐘，淋上香油拌勻即完成。四季豆一般價：50元/斤超市價(每斤)：大 家39元紅燒牛腱材料：牛腱300克、馬鈴薯1顆、胡蘿蔔1/3條、洋蔥1/2顆、青椒1/2顆調味料：辣豆瓣醬1大匙、醬油2大匙、糖1大匙、番茄醬1大匙。作法：牛腱切1.5公分小丁，汆燙洗淨，馬鈴薯、胡蘿蔔、洋蔥去皮洗淨切1公分小丁，青椒切片備用。爆香洋蔥丁及青椒片，續入辣豆瓣醬、番茄醬炒香後，入清水1500克及醬油、糖和牛腱丁，小火熬20分鐘。起油鍋180度，馬鈴薯丁和胡蘿蔔丁炸至金黃撈起，與牛肉熬煮至肉軟。牛腱一般價：160元/斤超市價(每百克)：特21元、家23.9元、大25元、愛35元烤起司旗魚排材料：旗魚切片1片約250克。調味料：胡椒鹽少許、起司絲50公克。作法：將旗魚片置於烤盤上，均勻撒上胡椒鹽和起司絲，放入烤箱，用170度的火侯，烤至表面呈金黃色即可。旗魚切片一般價：160元/斤超市價(每百克)：家16元、特24元蚵仔酥材料：蚵仔300克、九層塔少許、地瓜粉200克。調味料：胡椒鹽少許。作法：九層塔挑除梗留葉洗淨。生蠔洗淨濾乾沾勻地瓜粉，投入熱油鍋炸至金黃色，起鍋前再投入九層塔即迅速撈起盛盤，食用前可撒上適量的胡椒鹽調味。蚵仔一般價：45元/包超市價(每百克)：愛11.7元、大13元（全為平均價）大頭菜心排骨湯材料：大頭菜1顆、大排丁100克、香菜2根。調味料：鹽1茶匙、米酒1/2茶匙、香油1/2茶匙。作法：大排丁汆燙去除血水，將大頭菜去皮後切成大丁，連同排骨和1000克的清水及調味料，以中火煮約10分鐘，最後再放入香菜和香油即可。大頭菜一般價：20元/斤超市價(每顆)：愛9.5元(平均)註：反白處價格是該道菜主要食材的超市最低價格，按照所需份量計算而來。以上套餐足夠4~6人食用。今日套餐示範：楊桃烹飪教室老師吳貞億、家樂福熟食開發訓練經理張移條。量販店特價特易購杏鮑菇特價：39元/盒(約200克)白蘿蔔 特價：12元/條調味帶骨牛小排 特價：35元/100克大軟絲 特價：86元/隻(約300克)進口葡萄柚 特價：99元/8粒家樂福豬絞肉特價：55元/盒(約500克)大土雞 特價：178元/隻(約1.8~2公斤)黃魚 特價：79元/2尾(每尾約350克)進口椰子 特價：66元/3顆(約450克以上)高麗菜 特價：19元/顆(約1.2公斤)愛買白蝦特價：59元/半斤(60~70隻/公斤)蚵仔 特價：35元/包(約300克)智利黑李 特價：99元/8粒白木耳 特價：49元/包(約100克)豬小里肌 特價：119元/條(約800克)大潤發智利進口白甜桃特價：59元/斤金鑽鳳梨 特價：39元/支(約1.5公斤)省產青花菜 特價：15元/粒(約350克)五花肉塊附皮 特價：88.8元/斤白鯧 特價：188元/尾(約500~600克)註：市場價格參考台北市水源市場，價格因產品品質和市場所在地區而異。超市價參考大潤發（大）、家樂福（家）、特易購（特）、愛買（愛），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。電郵信箱：life@appledaily.com.tw 單位換算︰1斤＝600克北部查詢價格電話及網址特易購 0800-028-800家樂福 請向各分店查詢網址：www.carrefour.com.tw愛買 0800-086-885網址：www.fe-gent.com.tw大潤發 0800-010-020網址：www.rt-mart.com.tw星期四家庭套餐精選\r炒劍筍材料：劍筍300克、蒜末、辣椒末各1小匙、絞肉2/3杯。\r調味料：A醬油、糖、太白粉、酒、香油各適量。B水1/4杯、糖1/4小匙、鹽1/2小匙、香油適量。\r作法：絞肉醃A料；劍筍切段、汆燙沖涼備用。鍋燒熱，爆香蒜末、辣椒末，放入絞肉炒至半熟，加入劍筍、B料拌炒至收汁，最後淋上香油即可起鍋。劍筍一般價：50元/斤超市價(每百克)：家13元(平均)蒜味四季豆材料：四季豆300克、紅蘿蔔適量、蒜5瓣。調味料：鹽1/2小匙、香油適量。作法：四季豆切段、紅蘿蔔切似四季豆條狀、蒜切末備用。水煮開，分別將四季豆及紅蘿蔔汆燙至熟、泡涼。取一碗公，放入四季豆與紅蘿蔔，加入調味料、蒜末輕輕按摩入味，約1~2分鐘，淋上香油拌勻即完成。四季豆一般價：28元/斤超市價(每百克)：家8.3元、大8.7元、愛9.7元、特11.7元（全為平均價）紅燒牛腱材料：牛腱300克、馬鈴薯1顆、胡蘿蔔1/3條、洋蔥1/2顆、青椒1/2顆調味料：辣豆瓣醬1大匙、醬油2大匙、糖1大匙、番茄醬1大匙。作法：牛腱切1.5公分小丁，汆燙洗淨，馬鈴薯、胡蘿蔔、洋蔥去皮洗淨切1公分小丁，青椒切片備用。爆香洋蔥丁及青椒片，續入辣豆瓣醬、番茄醬炒香後，入清水1500克及醬油、糖和牛腱丁，小火熬20分鐘。起油鍋180度，馬鈴薯丁和胡蘿蔔丁炸至金黃撈起，與牛肉熬煮至肉軟。牛腱一般價：110元/斤超市價(每百克)：特21元、大22.9元、愛25元烤起司旗魚排材料：旗魚切片1片約250克。調味料：胡椒鹽少許、起司絲50公克。作法：將旗魚片置於烤盤上，均勻撒上胡椒鹽和起司絲，放入烤箱，用170度的火侯，烤至表面呈金黃色即可。旗魚切片一般價：100元/斤超市價(每百克)：家16元、大21.3元、特24元蚵仔酥材料：蚵仔300克、九層塔少許、地瓜粉200克。調味料：胡椒鹽少許。作法：九層塔挑除梗留葉洗淨。生蠔洗淨濾乾沾勻地瓜粉，投入熱油鍋炸至金黃色，起鍋前再投入九層塔即迅速撈起盛盤，食用前可撒上適量的胡椒鹽調味。蚵仔一般價：95元/斤超市價(每百克)：大11.5元、家13元（全為平均價）大頭菜心排骨湯材料：大頭菜1顆、大排丁100克、香菜2根。調味料：鹽1茶匙、米酒1/2茶匙、香油1/2茶匙。作法：大排丁汆燙去除血水，將大頭菜去皮後切成大丁，連同排骨和1000克的清水及調味料，以中火煮約10分鐘，最後再放入香菜和香油即可。大頭菜一般價：10元/粒超市價(每顆)：家22元、大25元註：反白處價格是該道菜主要食材的超市最低價格，按照所需份量計算而來。以上套餐足夠4~6人食用。今日套餐示範：楊桃烹飪教室老師吳貞億、家樂福熟食開發訓練經理張移條。量販店特價特易購杏鮑菇特價：39元/盒(約200克)白蘿蔔 特價：12元/條調味帶骨牛小排 特價：35元/100克大軟絲 特價：86元/隻(約300克)進口葡萄柚 特價：99元/8粒家樂福豬絞肉特價：55元/盒(約500克)大土雞 特價：178元/隻(約1.8~2公斤)黃魚 特價：79元/2尾(每尾約350克)進口椰子 特價：66元/3顆(約450克以上)高麗菜 特價：19元/顆(約1.2公斤)愛買白蝦特價：59元/半斤(60~70隻/公斤)蚵仔 特價：35元/包智利黑李 特價：99元/8粒白木耳 特價：49元/包(約100克)豬小里肌 特價：119元/條(約850克)大潤發智利進口白甜桃特價：59元/斤金鑽鳳梨 特價：39元/支(約1.5公斤)省產青花菜 特價：15元/粒(約450克)五花肉塊附皮 特價：16.8元/100克白鯧 特價：188元/尾(約600克)註：市場價格參考台中市建國市場，價格因產品品質和市場所在地區而異。超市價參考大潤發（大）、家樂福（家）、特易購（特）、愛買（愛），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。電郵信箱：life@appledaily.com.tw 單位換算︰1斤＝600克中部查詢價格電話及網址特易購 0800-028-800愛買 0800-086-885網址：www.fe-gent.com.tw家樂福 請向各分店查詢網址：www.carrefour.com.tw大潤發 0800-010-020網址：www.rt-mart.com.tw「吃到飽」型態的餐廳一直頗受南部人的喜愛，日式吃到飽餐廳流行一陣子之後，現在開始又有新的型態，新開2個月的「太和」除了有日式料理，還有港式點心，自助吧加上菜單上其他的菜，總共有將近90種，選擇多樣。報導╱顏怡今  攝影╱林宏洲從幾乎每一家都大排長龍的情況，看得出高雄人偏愛吃到飽型態的餐廳，「太和」選在這個時候加入戰局顯得有些不智，「難道不會擔心市場已經飽和嗎？」店家很有信心的說，雖然同樣是吃到飽，但我們對自己的餐點更有信心。」\r已經有30多年廚藝經驗的范樹傳說，一般吃到飽餐廳，常被詬病菜色不夠精緻，吃得到量卻吃不到質，「太和」希望改善這樣的弊病。\r因此開店之前，店家試吃了南台灣10多家吃到飽餐廳，親自體會消費者的感受，「不管價錢，最終滿意度還是回歸到吃的內容上。」因此，「太和」店裡聘請了日式、中式及港式3位主廚，另外為加強上菜速度，廚房裡還有6位二廚協助，食材方面，海鮮是與認識的漁船合作，並購進不便宜的超低溫冷凍庫保鮮，最讓店家自豪的是，「店裡所有的餐點都是師傅親手做，沒有現成的冷凍食品加熱上桌，欺騙消費者。」店家說。菜色多樣  現點現做雖標榜日式吃到飽，但店內的餐點其實涵蓋了日式、中式與港式，「港式點心是我們店內最具特色的。」店家指著范樹傳說，這位老師傅是許多業界都認識的，有他鎮店，客人不用擔心吃到以冷凍品蒸熟的機器製速食點心。包括珍珠糯米球、干貝餃、鳳爪、芋頭粉絲等傳統港式點心，都是出自師傅手工製作，每天用餐時間，至少有1、20種供選擇，手工現做的港式點心，口感細緻，據說許多客人還是衝著這些點心而來的呢。中日特色 雙重口感由於店裡有堅強的廚師群，店裡每一季就會變換一次菜色，夏日新菜中的蝦鬆壽司是一道結合中式的蝦鬆與日式壽司的創意菜。「我們夏日原本就有蝦鬆這道菜餚，無意間發現，將蝦鬆包進壽司裡，蝦鬆的酥鬆脆口與軟Q醋飯結合，可以造成不錯的口感。」店家說。果然嘗一口蝦鬆壽司，豆薯、蝦仁末、松子快炒成的酥爽口感，加上帶微酸的醋飯，味道很特別。其實，吃到飽的另一個有趣之處，是在8、90樣菜色中吃到師傅隨意變化出來的美味，那種感覺有如在跳蚤市場挖到寶般！"