"煎好的煎餅上鋪上適量的綜合水果丁，淋上焦糖醬後，再對折即成。QQ乾拌麵 咬勁十足材料：麵團200克，市售拌麵醬、蔥花各適量1 搓麵條取200克麵團，用手搓揉成筷子粗細、長約10公分的條狀。放入滾水煮至浮起，撈出瀝乾水分。2 調味道在煮好的麵條裡加入適量拌麵醬，攪拌均勻後，灑上蔥花即成。什錦貓耳朵 料豐飽足材料：麵團200克，芹菜末、香菜末各適量配料 大白菜、番茄片各1/4粒撕小塊，貢丸2顆切瓣，鴻禧菇適量調味料：鹽、糖各少許，市售罐頭肉醬1小匙1 捏片取200克麵團，先搓成圓形，再壓扁捏成厚約0.2公分的圓片狀。2 煮熟將捏好的貓耳朵放入滾水中，煮至浮起後撈出、瀝乾水分備用。3 加料水煮開入配料，水再沸騰時加貓耳朵與調味料，灑芹菜和香菜末。簡易麵團做法麵團需經拌合、揉攪，才會產生有彈性的筋度。郭俊宏說，想揉出軟硬適中的麵團，要訣就在和麵時勿１次把水完全加入，應視麵粉吸水情形，分2、3次，邊混合麵粉邊加水，直到麵粉吸不進水，再揉拌均勻即可。材料：中筋麵粉500克、鹽1/2小匙、糖1/2小匙、雞蛋1個、水約300c.c.料理手小檔案 郭俊宏理財專家 放假愛做菜身兼基金投資顧問和理財書作家的郭俊宏，平時龐大的工作量，讓他不得不當個外食族。因此每當放假的時候，他總愛自己下廚做點吃食，展現他黃金單身漢居家的一面。自己揉麵 口感Ｑ彈「煮1人份的餐食，最難的就是份量拿捏。量太少燒不出食物滋味，煮太多吃又怕不完浪費！」於是郭俊宏想出了用1個麵團變3種吃法的點子。他得意地說，「同樣的麵團，做成不同形狀，在配上不同的煮法和配料，就可以玩出很多變化，怎麼吃也吃不膩哦！」我嘗了他隨興配上廚房現有的食材，完成的乾拌麵、貓耳朵和烙餅，沒想到經過手工揉製的麵食，口感會這麼Q勁香韌。最近菜價上揚，像這樣兼顧主食、湯品、甜點的「麵團3吃」，稱得上是簡易又豐盛的一餐呢！新竹南門醫院婦產科醫師王懷麟指出，最近天氣濕熱，近1個月中因白帶異常而就醫的患者比平常增加了近3成。而白帶的量、顏色和氣味都可能反映女性的健康狀況，藉由白帶異常可發現身體的疾病，例如子宮內膜炎、念珠菌感染等。為避免陰道分泌物過多或有異味，除了保持陰部乾燥，也可以喝茶飲來緩解。報導╱醫療組 攝影╱李靜璇、施偉平先了解\r透明無異味才正常陰道有分泌物是正常現象，即為白帶。正常的白帶是像蛋清樣透明無異味的，而且量少，不會引起外陰部搔癢、疼痛等刺激症狀；在生理期前後2到3日、排卵期和懷孕時分泌量比平常增多都屬正常情況。有異常 緊身褲使陰部悶熱王懷麟醫師表示，夏天穿太悶熱的褲子容易導致外陰部濕疹，其中最大的感染原是念珠菌，並出現白帶異常的情況。感染念珠菌時，白帶會呈現豆腐渣狀，伴隨有陰部搔癢或灼痛。要預防念珠菌感染，最好的方法是減少濕熱的環境，例如少穿緊身不透氣的褲子、內褲必須完全乾燥才穿等。選購內褲時，棉質比例越高的越透氣，如果發現內褲有黑點，最好換新的內褲，或用正在沸騰的水燙過，而且有使用護墊習慣的人，應該2個小時就換1次護墊，避免底褲悶濕。另外，王懷麟醫師發現，穿丁字褲的人較少有念珠菌感染的情況，可能是較透氣的原因，但應注意丁字褲易和陰部摩擦，而引發接觸性皮膚炎等，不建議常穿。北市立聯合醫院中醫師陳朝宗說，若為念珠菌感染造成的白帶異常，飲用中藥茶飲可以舒緩。魚腥草茶材料：魚腥草30克、黃柏10克魚腥草味辛性微寒，對白色念珠菌、金黃色葡萄球菌有抑制作用；黃柏味苦性寒，有助利尿、緩解發炎，作法是把上述藥材放在一起，加入2000c.c.的水煮成茶，放涼後當水飲用即可。量多 少吃寒性食物無色透明的白帶，非生理期前卻突然分泌量增多、有惡臭味，可能是子宮頸糜爛、卵巢功能失調導致，或停經後雌激素缺乏，陰道逐漸萎縮、變薄。陳朝宗中醫師指出，這類型的人脾胃虛寒，除了減少寒涼食物的攝取，例如冬瓜、白蘿蔔等，也可以多吃山藥有助健脾開胃，緩解白帶量多的症狀，也可喝茶飲來保養。益母草茶材料：益母草30克益母草性微寒味苦辛，可利尿消腫、清熱解毒，有助子宮收縮，若雌激素缺乏導致月經失調等，益母草可行血散瘀，緩解卵巢功能失調的作用，作法是在藥材中加入2000c.c.的水煮成茶，放涼後當水飲用即可。膿樣疑是性行為感染由化膿性細菌感染所引起，多見陰道內異物、子宮頸發炎、子宮內膜炎和子宮積膿的病人；若陰道分泌物呈黃色、膿樣兼有泡沫，且有外陰搔癢時，最好找醫師檢查是否為滴蟲性陰道炎，可能是性接觸傳染，應該在發生性行為時做好預防措施，如全程戴保險套，避免和性伴侶間交叉感染；另外，也可喝茶飲來保養。仙鶴草茶材料：仙鶴草20克、五倍子10克仙鶴草多用於止血、抗菌、收斂；五倍子則有收澀、止血的作用；陳朝宗醫師表示實驗中證明，使用仙鶴草和五倍子可抑制某些細菌生長，如綠膿桿菌、金黃色葡萄球菌，作法是將上述藥材放在一起，再加入2000c.c.的水煮成茶，放涼後當水飲用即可。帶血可能惡性腫瘤白帶夾有血色，性行為時出血，有可能是惡性腫瘤，或子宮頸糜爛、子宮頸息肉、子宮頸癌等，應該就醫檢查，診斷是否為腫瘤或其它疾病，若在接受治療後要避免再復發，可飲用蒲黃茶來保養。蒲黃茶材料：蒲黃10克當出現含血性白帶時，則表示體內的氣血循環不通順，蒲黃可以活血、行血、袪瘀，飲用蒲黃泡的茶飲有助行血消瘀，緩解血滯的作用，作法是在藥材中加入2000c.c.的水煮成茶之後，放涼後當水飲用即可。洗劑 沖洗患部去搔癢病理性的白帶多半是腹腔內的子宮或卵巢有疾病，甚至是惡性腫瘤。自行開業中醫師許桂月指出，會造成病理性的白帶大多是接觸感染引起的，除了到醫院治療，在家也可用中藥坐浴或洗劑，緩解白帶異常的狀況，所以異常的白帶都適用。材料：蛇床子20克、苦參根20克、金銀花12克、白礬粉7克、花椒4克。作法：將上述藥材放進臉盆裡，倒進熱水約1000c.c.，約半小時藥效發揮、熱水也放涼不會燙傷後，清洗患部。作用：蛇床子、苦參根、金銀花3種藥材能解熱、去皮膚搔癢，中醫常拿來外用緩解陰道濕疹、陰癢白帶、滴蟲性陰道炎等，白礬粉和花椒則有助抗菌止癢。專家說中藥味苦加茶葉緩解白帶異常的中藥多能清熱解毒、味道苦澀，建議在每道中藥裡加入5克的茶葉，除了花茶外，任何茶葉皆可，飲用口感較佳。減少性行為感染若有白帶異常時，建議應減少性行為，若在治療期間有性接觸，一定要使用保險套，可避免自己再受到感染或感染別人。症狀嚴重應就醫若白帶異常的情形持續超過1周，且維持乾燥的環境後仍不見改善，最好找醫師詢問，到醫院檢查是否罹患其他疾病。模特兒╱劉研伶颱風季加上中元節，使得賣場超市的罐頭銷售量好的不得了，除了祭拜及儲備糧食外，吃完的鐵罐頭空罐也別急著當垃圾丟棄，其實在生活中它還有許多妙用，請專家告訴你怎麼做。報導╱劉詩翎 攝影╱翁玉信、黃天佑沒想到空罐頭有這麼多聰明妙用，真不賴！\r(設計對白)使用前先處理Step1吃完的罐頭要馬上清洗，不然味道會殘留，可用牙刷刷洗開口邊緣與罐內各處。Step2海鮮類的魚罐頭，較會有異味，用擠過的檸檬刷洗罐內，可除去味道，但使用要小心。Step3洗淨後要瀝乾水分，才不容易生鏽，再用平口鉗壓平較銳利的開口邊緣，才不會割傷。妙用1 蒸架將鐵罐的底部用開罐器整個打開，注意要選擇底部邊緣也能用開罐器打開的空鐵罐，如玉米粒罐頭，即可成為上下都是開口的中空鐵罐，再直接放到鍋中當作墊高的蒸架，可讓水氣、空氣對流，也能較平穩，而且中空的空罐，其蒸煮速度會更快。★小叮嚀使用後一定要再清洗與瀝乾水分，以免生鏽。另外放鍋中當蒸架，要選擇不怕刮的鍋，以免鐵罐不慎刮傷鍋子。妙用2 煎蛋模型想在家中製作像麥當勞早餐漢堡的圓形蛋，但是又沒有煎蛋模型怎麼辦？沒關係，一樣先將罐頭兩邊都打開，成為中空的空罐，再把鐵罐放在平底鍋中，將蛋打入中空的鐵罐中，待蛋白變白後，慢慢用筷子將邊緣輕劃開，使蛋離開罐子，即可成為圓形的可愛煎蛋。妙用3 壓蛋模具若嫌煎蛋麻煩，也可先煎好蛋，拿適當圓形大小的鐵罐當模具，倒扣在煎好的蛋上，壓出圓形的蛋，周圍的蛋白也不浪費，捲成一圈加配料做造型，即成小朋友愛吃的早餐。妙用4 裝玻璃碎片當我們不小心砸破杯子或玻璃製品的時候，往往不知該如何收拾碎片；如果用塑膠袋裝，容易割破袋子而發生危險。此時，不妨利用空鐵罐，先將碎裂物品放入，再封上膠帶寫上碎裂物等字，即可方便丟棄囉！妙用5 防蟑蓋蟑螂經常從排水管出沒，偷偷潛入家中。此時，可拿空鐵罐，並在罐內用膠帶黏上驅蟑的藥或樟腦丸等蟑螂討厭的物品，晚上或不在家時，再倒扣在排水孔上，就可防止蟑螂爬到家中。妙用6 小巧針插包工具材料：比針略低的空鐵罐、布、棉花、針線、剪刀、不要的紙袋或包裝紙或緞帶、雙面膠。Step1先剪下比鐵罐略大的正方形布，再用剪刀將4個角修圓。Step2沿布邊緣約0.5公分，以縮縫的方式，拉縫成1個圓袋狀。Step3再將適量棉花塞入袋中，並拉緊袋口打結固定，做成棉花針包並塞入罐內。Step4接著剪下比罐高略高的紙條，上下對摺同罐高尺寸，並用雙面膠黏罐邊1圈即可。★小叮嚀最好選擇比針還要低的空鐵罐，插針時才不會不小心將針全部塞入棉花中。達人說使用空鐵罐時，一定要注意安全，銳利處要用工具壓平，才不會發生割傷的意外。如果會接觸食物的話，工具一定要先用酒精擦過，消毒清潔後再使用，會比較衛生。夏天是洋溢青春活力的好季節，美眉們利用各式長上衣巧搭深色內搭褲，裝扮休閒也不失有型，再搭配可愛髮圈、亮麗配件等，讓整體造型更有加分效果，我們就一起來瞧瞧吧！報導╱陳欣怡  攝影╱攝影組GoGo 26歲 服務業 雙子座狗狗 Q比拍攝地點 台中逢甲碧根廣場衣 逢甲 490元內搭褲 逢甲 190元腰帶 逢甲 390元鞋 逢甲 290元包 逢甲 690元髮圈 逢甲 150元項鍊 日本買 約490元皮夾 逢甲 390元相機套 逢甲 190元手機套 網購 190元工作順利！專家說換白色手提包 黑色楔形鞋建議搭配同款的黑色楔形鞋，讓比例看起來不會頭重腳輕；包包則可換成白色手提包，感覺會更清爽喔！Kathleen 20歲 服務業 牡羊座拍攝地點 高雄漢神百貨衣 新堀江 1500元內搭褲 新堀江 190元鞋 ALL STAR 600元包 GUCCI 2萬多元項鍊 Tiffany&amp;Co. 7000元錶 ARMANI 7000元鑰匙圈 COACH 3000元我要把LV天心包帶回家。專家說換造型手鍊 露趾高跟鞋Kathleen的打扮已經很不錯，如果戴上手鍊，看起來會更亮眼；再穿上白色露趾高跟鞋，更可以讓整體造型加分喔！Amanda 22歲 服務業 處女座拍攝地點 台北微風二館衣 士林 500元內搭褲 士林 價錢忘了鞋 衣蝶 2000元包 COACH 1萬3700元耳環 士林 250元錶 CK 7000多元皮夾 新光三越 2000多元手機 Sony Ericsson1萬5000多元相機 Olympus 1萬多元姊妹聚會！哪裡買FICCE (02)2721-0938Bird&amp;Tree (02)2766-6077IRINA (02)8771-0788有鑒於內衣對女性朋友的重要性，曼黛瑪璉特別以寵愛自己為發想，藉由完整包覆集中罩杯、獨家專利雙弧圈拖高、絕對穩定的魔術三叉片等設計，推出紫羅蘭、雲藹藍、琉璃紅及黑色等四色「三度迷戀系列」新品，讓不同罩杯的女性，皆可享有美胸保證。Fashion Call"