"我是明年值日霸王老虎，害怕吧！（設計對白）專家說《襪子變娃娃》作者  貓小P\r剪下的襪子不要丟棄，皆可再利用；如彩虹長襪的另一半可當娃娃的圍巾，多餘碎布也能當小球等飾品。中醫認為冬季是補腎的季節，在五行中，黑色屬水，與腎相對應，以黑豆進補是不錯的選擇。而西方醫學也證實黑豆能抗衰老、降低血液中的膽固醇，明(22)日是農曆臘月初八，陳照鎰師傅選用黑豆入菜，示範包含臘八粥等4道料理。報導╱賴佳昀　攝影╱吳朝奎臘八粥材料：糯米120克、紅豆40克、黑豆40克、薏仁40克、杏仁10克、桂圓70克、紅棗18粒、蓮子20粒、核桃50克、水2000c.c.、冰糖90克\r準備：紅豆、黑豆與薏仁分別泡水一夜。糯米洗淨瀝乾。1炊蒸將蓮子洗淨，加10克冰糖，放入電鍋蒸熟。2熬粥糯米、紅豆、黑豆、薏仁、杏仁、桂圓、紅棗、核桃加水，小火煮1小時，加80克冰糖，搭配煮熟的蓮子。黑豆魚材料：黑豆30克、紅棗12顆、老薑片10克、抱卵鯉魚1尾、沙拉油1大匙配料：紅棗12顆、嫩薑10克、蔥半支、紹興酒2大匙、鹽少許、水400c.c.準備：老薑切片，嫩薑與蔥切絲，紅棗泡水半小時。1乾炒鍋中先不放油，將黑豆以乾鍋炒至聞到豆香，再取出備用。2煎魚鍋中放油爆香老薑，放入鯉魚煎至兩面呈金黃色，放黑豆和所有配料煮30分鐘即可。黑豆牛蒡飲材料：黑豆120克、牛蒡300克、水500c.c.準備：黑豆泡水一夜。1切片牛蒡洗淨削皮，切成薄片。2煮汁將黑豆、牛蒡加水煮半小時，濾渣後即可飲用，黑豆首烏牛肉湯材料：黑豆120克、老薑片10克、首烏6錢、紅棗12顆、桂圓12克、沙朗牛肉300克、水1600c.c.、米酒10c.c.、鹽少許準備：牛肉約3公分立方塊狀，黑豆泡水一夜。1汆燙600c.c.滾水加米酒，放入牛肉汆燙去血水，撈起備用。2熬湯剩下1000c.c的水以大火煮滾，放入黑豆、老薑、首烏、紅棗、桂圓與做法1，轉小火燉1.5小時，關火後放少許鹽即可。本日料理手 陳照鎰降低調味更養生陳照鎰師傅說：「既然要補腎，盡量不要有太多調味，如果平常口味比較清淡，甚至可以不必放鹽。」他提醒，如果平常吃得太鹹，會造成腎臟負擔，而容易覺得疲勞。黑豆、薏仁、紅豆可以先用水浸泡隔夜，能縮短烹調時間。協助拍攝╱巷仔內麻油雞養生料理 (02)2518-4866Garmin-Asus最新智慧型導航手機M10，預計2月6日上市，有黑、白2色，空機售價僅1萬3900元，採微軟Windows Mobile 6.5.3作業平台，支援3.5G，配置3.5吋螢幕、500萬畫素相機、4GB儲存容量，內建市價8990元Garmin車用導航機1470T同級導航系統。即日起至2月4日開放預購，加贈原廠電池和電子景點書，尺寸W58×H116×D14.3公厘。哪裡買華碩 0800-093-399部分照片╱華碩提供CAFFE MIO以量身訂做的造型蛋糕聞名，像是充滿童趣的黃金先生和小煤球，都是會讓人會心一笑的造型蛋白餅，可愛逗趣的模樣，讓人不管是看了或品嘗，都具有十足的療癒效果。報導╱黃翎翔　攝影╱葉仁傑傳統的法式蛋白餅口感酥脆，但入口即化，甜蜜的滋味很適合咖啡或茶飲，在CAFFE MIO，則是做成了特殊造型。曾經待過飯店點心房的老闆劉世國說：「除了品嘗，希望還能讓看到的人會心一笑，這就是甜點該給人的感覺。」所以他把蛋白餅做成有各種表情的黃金先生，還有源自於日本動畫龍貓的小煤球。氣泡均質 表面光滑不只外型，劉世國對於蛋白餅的製作格外用心。「廚房隨時隨地都得準備一支濕度計，濕度不能高於55度，否則蛋白餅製作容易失敗，也不易打發。」他說，蛋白餅僅以糖粉、砂糖和蛋白打發，但氣泡大小需打得均一，否則黃金先生就會出現麻子臉，小煤球也會坑坑疤疤。他也降低了甜度，他說：「使用海藻糖取代砂糖，海藻糖的甜度只有一般砂糖的40％，另外多加了鹽，以潤滑糖的甜度。」並以萃取自天然食材的食用顏料和果露調味，低溫烘烤10多個小時。果露添味 顏色繽紛至於蛋白餅上誇張的表情，則是劉世國用食用炭粉一筆一畫繪上去，豐富的想像力，讓黃金先生有著活靈活現的各種表情，吃起來還有檸檬果露的酸香。至於小煤球是先做出帶刺狀的白色蛋白餅，接著穿上一層巧克力外衣，再黏上以白巧克力和黑巧克力做的眼睛，讓曾經風靡過宮崎駿卡通的我，不禁有著無盡的親切感，而苦甜甘潤的滋味也很不錯。除了搞笑的造型蛋白餅，另有氣質版的繽紛系列水果口味，包含草莓、哈密瓜、藍莓、木莓等口味，入口酸香甜且不膩。法式水果塔 用料實在除了造型用心，劉世國也很注重用料，像法式塔類，塔皮是以法國的醱酵奶油混合製成的甜塔皮，還多加了一層蛋糕體。雞蛋則選用洗選蛋，並且以海藻糖取代部分砂糖，而卡士達餡是以傳統方法手打而成，充滿奶香、蛋香。季節限定的草莓塔，裡頭有蛋糕、卡士達餡與覆盆子果醬，鋪上草莓，能嘗到溫潤奶香和果醬酸香氣味。而檸檬塔的內餡則是以新鮮檸檬汁、雞蛋、奶油混合而成，再以蛋白霜裝飾，味道酸香。店內招牌可可香醇 鬆餅酥脆CAFFE MIO也提供特色產區的可可飲品，其中祕魯可可，可可脂含量65％，糖粉35％，喝來有醱酵酸味，並帶黑莓、紅酒的尾韻，層次豐富。而鬆餅麵糊是自行調配，例如芭娜娜巧克力口味，夾了巧克力甘那許和榛果，搭配焦糖香蕉和冰淇淋，口感鬆軟有Q勁。美味路標台北市八德路4段245巷52弄29號(02)2765-372311:30~21:00周日一休讀者互動區親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號運動與時尚的結合越來越緊密，除了舒適的休閒裝束外，其實可以花點巧思，在型中融入流行元素，就能輕易變換出風格多元的時尚Look。至於裝扮秘訣，我們請到造型達人陳孫華，為大家示範俏皮或酷帥的穿搭方式。報導╱陳怡蕙、施毓華  攝影╱周頌德運動品牌中少見的千鳥紋褲款，散發雅痞氣息；穿搭時可選擇黑灰色系的鋪棉背心和T恤，將褲管反摺或塞進中性靴款，再隨興戴頂個性帽款、裹上圍巾，即可化身帥氣的街頭型男型女。\r男：\rT恤 1480元\r鋪棉背心 3280元\r帽 880元\r以上皆為FILA\r圍巾、軍靴 私人提供\r女：\r2件式T恤 1680元\r鋪棉背心 3980元\r包 1280元\r以上皆為FILA\r帽、圍巾、靴 私人提供多口袋妝點和腰間可調式釦帶富設計感也美化曲線；搭短裙和格紋褲襪展現俏麗，而保暖雪靴則和外套材質呼應，避免頭重腳輕。大衣 8280元短裙 1480元以上皆為FILA褲襪 150元 貝拉貝兒雪靴 私人提供多彩條紋讓POLO衫更顯活潑，以同款不同色的上衣營造層次感，下身則穿著素面休閒長褲，輕便而率性。內搭POLO衫 1480元POLO衫 1980元長褲 2480元鞋 1980元以上皆為FILA常見的運動外套，分別在袖口或衣身融入細節設計，並套上鮮豔色彩，讓外套更顯精緻而亮眼；搭配時，可在配件上做文章，加上豹紋、格紋等元素，提昇造型豐富度和流行感。\r男：\r長褲 1680元\r鞋 1980元\r以上皆為FILA\r格紋圍巾 私人提供\r女：\r2件式T恤 1680元\r短裙 1480元\r鞋 1880元\r以上皆為FILA\r圍巾、手環、襪 私人提供立領或連帽設計的鋪棉背心，實搭又保暖；就算是搭配簡約的褲裝或裙裝，只要善用本季當紅的中性單品或元素，同樣可以輕鬆打造時髦的街頭風運動裝束。男：T恤 1280元長褲 1680元帽 780元以上皆為FILA圍巾、軍靴 私人提供女：條紋上衣 1280元短裙 1480元手提包 3980元以上皆為FILA褲襪 150元 蒂巴蕾手鍊、雪靴 私人提供專家檔案目前擔任民視《就是愛玩美》節目主持人。曾擔任蔡依林、孫燕姿、蕭亞軒、羅志祥、楊乃文及S.H.E等藝人造型師。哪裡買FILA 0800-423-238 詳細櫃點請電洽\r蒂巴蕾、貝拉貝兒 0800-221-982\rhttp://www.deparee.com.tw/模特兒╱張恩和(Starmaker)、莊家璇(謬思) 妝髮╱陳靜琦  飾品╱私人提供圖片提供：老夫子哈媒體公司http://www.omqcomics.com被許多精品迷暱稱為「平民柏金包」的日系品牌A.D.M.J，愛用者個個來頭不小，篠原涼子在多檔日劇中指定使用，其它還有藤原紀香、觀月亞理沙、&#34543;原友里等。3年前正式進軍台灣後，不但所有商品都是全球限量，很多更是台灣獨賣款，往年品牌VIP最高也只到9折折扣，這次換季特賣最低下殺至6折，看中意的可得趕緊下手，以免晚了就算去日本搶也買不到。報導╱莊蕙瑜、楊智雯  攝影╱高世安燙印菱格圖騰托特包32×28×13公分\r原價1萬1800元 特價7080元哪裡買即日起-2/22 11:00~21:30\r(02)2702-6123\r可刷卡，不可退換貨\r台北 新光三越南西2樓、微風廣場2樓、新光三越A11 1樓、大葉高島屋1樓模特兒╱張曉慈(伊林) 服裝╱私人提供即日起至2月12日農曆年前，凡至MINI展示中心賞車，即可獲得限量\"MINI虎虎生風\"紅包袋；而於活動期間入主MINI，更可獲贈2萬元MINI精品及加裝品禮券，舉凡英國國旗、方格旗等風格圖騰，均可自由選擇加裝在車頂、後視鏡外蓋、或車側方向燈飾板上。名媛風潮已逐漸趕上明星鋒頭，但不同的國家所展現的名媛風格與妝容皆有不同，法國名媛如法國LVMH集團千金德爾菲娜(Delphine Arnault)，常以淡彩眼影搭配粉嫩甜唇展現低調性感，而摩登都市紐約中的名媛如派瑞絲希爾頓(Paris Hilton)，則喜歡以強烈眼線帶出高調的誘惑力，這次我們請彩妝師Darren示範2種不同的名媛風格彩妝。報導╱曾心儀　攝影╱黃天佑粉嫩甜唇 法式優雅彩妝師Darren表示，今年春天的妝容，以40~60年代的低調風格為主流，可用霜狀眼影做出邊緣糢糊的眼妝，但不少人在使用霜狀眼影時，會擔心產生褶痕，或因眼部出油使眼影暈開，Darren建議，可在畫上霜狀眼影後，輕撲上白色透明蜜粉，再重疊一次霜狀眼影，就有定妝效果。德爾菲娜(Delphine Arnault)，法國LVMH集團千金。眼妝1.綠色霜狀眼影(A)塗抹整個上眼皮，範圍可到眉骨。2.橘色眼影(B)暈染至眼尾後段。3.咖啡色眼線液延睫毛根部描繪細細的上眼線。4.刷上睫毛膏來增加眼妝深邃感。5.綠色眼影(A)塗抹下眼影於眼頭約1/4處。6.咖啡色眼影(C)塗抹眼尾約3/4。頰唇妝以磚紅色調的腮紅，斜刷笑肌至髮際線，帶出貴氣與成熟韻味。用上完粉底的海綿輕拍雙唇，遮蓋住原本唇色，並塗抹上草莓花蜜色調的唇蜜，使雙唇閃耀自然光彩。使用產品跳色眼線 紐約時尚彩妝師Darren表示，想要畫出俐落時尚妝容，眼線是最大重點，而最常畫的眼線顏色通常是黑色或咖啡色，若想畫出其他顏色又怕不夠顯色，可先畫黑色眼線打底，再疊擦上較亮的眼線，搭配彩度較低的眼影，便可以襯托出亮色眼線。眼妝1.以淡粉色眼影筆塗抹整個上眼皮，提亮眼部光澤。2.黑色眼線筆畫一條較粗的上眼線。3.莓果色眼影(B)橫向暈染眼褶上方。4.再以藍色眼影筆疊在黑色眼線上，使整體眼妝更搶眼。5.玫瑰金色眼影(A)輕刷眉骨帶出立體感。6.藍色眼線筆塗抹下眼影後2/3。頰唇妝臉頰用粉橘色腮紅平刷笑肌下方，增添臉部好氣色。以玫瑰粉紅色唇蜜塗抹雙唇，增加唇部光澤與豐潤。使用產品專家檔案NARS首席活動彩妝師Darren，彩妝經歷13年以上，參與過國內各大服裝秀如BALENCIAGA、Marc Jacobs等，作品散見於各大報章雜誌。哪裡買INTEGRATE、戀愛魔鏡可於屈臣氏或康是美等藥妝店購買，其餘品牌各大百貨公司均有設櫃。模特兒╱Ann(會星堂)  妝髮╱李曉芬為迎接農曆新年，ami．amie中國風生活時尚館即日起舉辦年度特賣，高雅旗袍、古典唐衫和居家飾品等，最低1折起優惠，不過商品數量有限，趕快挑件亮麗的中國服飾，展現獨特的東方時尚風吧！報導╱曾珮瑛   攝影╱李友欽織錦緞紗外套 原價5280元 特價1584元\r羊膏毛絲綢旗袍 原價5280元 特價1584元\r手工釘珠珠寶包 原價2280元 特價456元手繪鋪棉背心 原價3980元 特價798元絲綢長褲 原價4280元 特價428元手工釘珠珠寶包 原價2280元 特價456元內搭╱私人提供哪裡買●高雄左營店\r(07)556-5898\r高雄市左營區忠貞街132號\r周一至周日 11：00~21：30\r●夢時代賣場  \r0910-888-297\r高雄市前鎮區中華五路789號7樓\r周一至周四 11：00~22：00\r周五 11：00~22：30\r周六及例假日 10：30~22：30\r周日10：30~22：00\r即日起售完為止\r現金、刷卡皆可\r7日內可換貨、左營店消費滿1000元，可享免費停車1小時、雜貨配飾款式多樣，以現場商品為主模特兒╱選棋(飛訊)　鞋╱私人提供學生開始放寒假，除了上網、看電視，想找更有趣的樂子，那就揪好友打電玩，特別是不能錯過可多人共玩的派對遊戲，像是可組團化身歌手的音樂演奏遊戲《樂團英雄》、或是能幫虛擬寵物洗澡、變裝的體感遊戲《EyePet》，如怕休假太久腦袋空空，還可玩內有16個益智遊戲的《Encleverment Experiment》練腦力。另外出門別忘了攜帶掌上型遊樂器，如PSP《全民都爽快》、NDS《美少女俱樂部》等可愛畫風遊戲，玩法簡單，隨時可打發時間。報導╱詹子嫻  圖片╱廠商提供TV Game 多人一起玩\r《樂團英雄》 化身明星美國歌手Taylor Swift及樂團「魔力紅」的主唱Adam Levine化身為遊戲角色，玩家體驗當明星的樂趣，可演奏60首以上流行歌曲，像是Taylor Swift的《Love Story》、No Doubt樂團的《Just A Girl》等，單機最多支援4人一起玩，揪好友組團、並任意調整每人擔任的身分。支援Xbox 360，遊戲片售價1790元、樂器同捆組合為7290元。《EyePet》體感互動這款虛擬寵物遊戲以「增廣實境」(Augmented Reality)技術製作，須配合專屬網路攝影機和魔法卡(Magic Card)，在攝影機範圍內可多人與寵物互動，或用手撫摸牠，支援PS3平台，同捆組含遊戲片和網路攝影機售價1890元。"