"一般價：60元/斤超市價(每百克)：大13元、家14.8元、頂15.2元、愛16元（全為平均價）培根馬鈴薯泥披薩材料：披薩皮1片、馬鈴薯50克，培根片、洋蔥、起司絲30克，毛豆仁10克。調味料：橄欖油10c.c.。作法：馬鈴薯磨成泥、洋蔥切絲炒過、培根烤熟備用。在披薩皮上塗抹馬鈴薯泥，再依序擺放培根片、洋蔥絲、毛豆仁、起司絲，最後淋上橄欖油，入230℃烤箱烤約2分鐘即可。馬鈴薯一般價：23元/斤超市價(每百克)：大3.2元、愛3.4元、家4.8元、頂6元（全為平均價）洋蔥湯材料：洋蔥600克、蒜末1大匙、月桂葉1片。調味料：奶油40克、鹽1匙、胡椒粉1/2匙、高湯400c.c.、白酒120c.c.。作法：洋蔥洗淨切絲備用。奶油入鍋，以小火融化後，再放入洋蔥絲、蒜末炒軟至棕色(1)。另鍋加入(1)、高湯、白酒、月桂葉、水煮滾後，再以鹽、胡椒粉調味即可。洋蔥一般價：20元/斤超市價(每百克)：家4.2元、大4.5元、愛5.8元（全為平均價）註：反白處價格是該道菜主要食材的超市最低價格，按照所需份量計算而來。以上套餐足夠4~6人食用。今日套餐示範：義式屋古拉爵 Grazie量販店特價松青薄鹽日本鹽青魚片 特價：108元/盒(約300克)進口三色葡萄 特價：83元/斤埔里彩椒 特價：65元/包美國牛穀物雪花肉片 特價：32元/100克頂好加州紅地球葡萄 特價：79元/袋(約750克)高麗菜 特價：49元/粒(約1公斤)澳洲冷藏牛肋條 特價：280元/公斤草蝦仁 特價：89元/盒(約250克)家樂福省產羅美 特價：25元/包(約400克)調味去骨雞腿 特價：50元/斤香魚片(乾貨) 特價：99元/包(約250克)蜜棗 特價：69元/斤愛買培根切片 特價：99元/包(約600克)大扇貝 特價：129元/公斤水蜜桃 特價：29元/粒茭白筍 特價：38元/袋(約500克)大潤發鳳梨蝦串 特價：59元/盒(4串)特級文旦柚 特價：17元/粒蒜頭 特價：69元/袋(約600克)滷鵝胗 特價：15元/3個註：市場價格參考台中市建國市場，價格因產品品質和市場所在地區而異。超市價參考松青（松）、頂好（頂）、家樂福（家）、愛買（愛）、大潤發（大），若有變更，以賣場當天實際價格為準。歡迎各地漁農特產生產單位和賣場提供新上市及優惠訊息。   電郵信箱：life@appledaily.com.tw單位換算︰1斤＝600克中部查詢價格電話及網址松青 0800-023-466網址：http://www.sungching.com.tw頂好 0800-291-261網址：www.wellcome.com.tw家樂福 請向各分店查詢網址：www.carrefour.com.tw愛買 0800-086-885網址：www.fe-geant.com.tw大潤發 0800-010-020網址：www.rt-mart.com.tw當秋天菊花盛開之際，台南「大億麗緻竹川日本料理」主廚夏志成推出了「百花爭宴」套餐，他將20多種可食用花卉入菜，不僅視覺上美麗，味覺上也很可口，讓在電台負責廣告業務的蕭宛華稱讚不已。報導╱沈軒毅　攝影╱李友欽30秒能做什麼？對在電台擔任行銷業務的蕭宛華來說，廣告一檔30秒，透過聲音就能傳達客戶的產品。她笑著說，「雖然時間很短暫，但背後卻是無數次的溝通，反覆修改文案，除了配音員聲音的表達，還要加上後製的音樂，才能讓聽眾印象深刻。」\r在台南工作的蕭宛華，覺得府城的小吃相當有特色，但若約客戶吃飯，她多半會選擇環境清幽的餐廳，其中又以「台南大億麗緻酒店」裡的「竹川日本料理」最受她青睞。她說，「主廚夏志成的手藝很好，常更換菜色，這裡還有包廂，談公事很方便。」花卉入菜 做工精緻入秋後，菊花盛開，夏主廚以花為主題，推出了「百花爭宴」花料理套餐，將20多種食用花卉入菜，這個點子讓蕭宛華讚嘆不已。套餐裡包含了手造茉莉花酒、百花鱠、橙醋油菜花生魚片、菊竹梅蘭蒸、曇花唐揚、霸王花龍蝦焗烤、櫻花飯糰、紅花玉子糝薯湯、五花茶凍仙人掌花果等，每道菜至少用了2種以上的花卉，夏主廚花了好幾個月時間才找齊這些能食用的花。喜歡吃海鮮的蕭宛華就覺得生魚片的擺盤很雅致，鯛魚片鋪成花朵形狀，中間還夾著金針花，鯛魚肉質鮮甜，搭配金針花入口，還有股淡淡的清甜。因為秋老虎陽光依舊炙烈，蘸醬則以金桔調製，酸甜滋味添增了清爽感。龍蝦鮮甜 焗烤入味主菜霸王花龍蝦焗烤，剖半的龍蝦淋上混合霸王花末、馬鈴薯沙拉的醬料焗烤，還灑上楊桃花添增風味，底層則墊著韭菜花。主廚還事先將蝦肉切塊。彈性十足的龍蝦肉，原本味道就很甘甜，霸王花末雖無特殊香氣，卻有著微脆口感，讓整體風味更勝一籌。整套料理吃完，不僅視覺上感覺賞心悅目，味道也相當淡雅清爽。蕭宛華就認為，如果從行銷的眼光來看，套餐若取名為「龍蝦套餐」一定更好銷售，但未免落入俗套，強調以花入菜的「百花爭宴」則多了新鮮度，感覺也浪漫多了。套餐菜色百花鱠 花香涼拌菜「鱠」原本是指用魚肉和蔬菜，以醋調味的食物。而夏師傅則是用水針魚搭配白花椰菜、綠花椰菜等，還加小丁花、醃漬過的洛神花，拌過後，可吃到生魚鮮味，也有爽脆的花椰菜和淡淡花香。菊竹梅蘭蒸 慢火熬煮將白蘿蔔雕成菊花狀、牛蒡鑲著雞肉餡做成竹節狀、紅蘿蔔切成梅花模樣、茼蒿加菊花和卵白則變成了蘭花，淋上高湯慢慢燉煮，搭配鴨胸肉和粉紅喇叭花，不僅吃起來淡雅可口。曇花唐揚 酥脆可口曇花被雅稱為「月下美人」，花期長，易保存，常被食用，可用涼拌、炒或炸等方式烹調。這裡則是裹上了麵衣酥炸，做成天婦羅。蘸點蘿蔔泥醬汁入口，外酥內脆，感覺很爽口。套餐甜點五花茶凍 層次豐富套餐的菜色相當賞心悅目，就連甜點也不例外。這道甜點共有4層，分別是布丁、綠茶凍、咖啡凍和紫羅蘭，舀起一大匙入口，起初似乎是同一種口感，但細細品味，可以感受出4種層次的滋味和口感，糖水以荷花熬煮，相當淡雅清香。業務小檔案 蕭宛華電台行銷業務，入行2年多。同事們都叫她「小花」，喜歡淡雅的口味，因為工作需要，常和客戶約在餐廳談公事。喜歡看電影，對舞台劇等藝術表演也很有興趣。花料理達人30種鮮花變化佳餚經過多年的醞釀，主廚夏志成終於將多種花卉做成套餐。他說，「為了尋找可食用的花卉，還要拜託農民不要噴灑農藥，因為花期有限，所以我準備了30種左右的花替換。整套吃下來，可嘗到約20種花卉，多數是新鮮花朵，只有茉莉花和洛神花等事先醃漬過。」嘗花指南台南市西門路1段660號(06)213-5555 轉636212：00~14：30、18：00~21：30可刷卡，V、M、JCB、AE、大來無店休  地下樓層有停車場百花爭宴套餐至10/31止，花卉會依時令替換。讀者互動區請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號本期樂透選號推出單支拖牌，第1條版路是35開出，下2期導出09、23，印證95096期的09，95090期的23，本期看好09、23。可愛的第2條版路是16開出，下6期導出03、37。印證95014期的03，95067期的37，本期看好03、37。真實的最後版路是28開出，下11期導出14、18，印證95092期的14，95083期、的18，本期看好14、18。來自印度的Viky有著一手好廚藝，在台灣老婆的協助下，事業版圖逐漸擴大中，「魔力屋」是他們開立的第2間印度料理餐廳，酒吧、Lounge般的裝潢，輕鬆悠閒，是理財業務&#20931;承緯紓解壓力的用餐好去處。報導╱羅惠鈴　攝影╱李友欽若是曾到過台中「柯巴比旭」品嘗印度料理，翻開「魔力屋」的菜單後，眼尖的人應該不難發現，兩家店提供的料理有幾番神似，原來「魔力屋」就是「柯巴比旭」新開的店。\r老闆Viky告訴我「『魔力屋』結合餐廳與酒吧，晚上才開始營業，本來是為了配合晚食習慣的外國人，開店後想不到台灣人也愛來。」\r&#20931;承緯就是常客之一，營業時間加長後，除了用餐以外還能喝喝調酒，讓嗜嘗美食卻因工作時間不固定的&#20931;承緯，再晚也都能吃到他最愛的印度料理。印味十足 醬汁香濃&#20931;承緯處理的業務以「投資型保單」為主，非本科系畢業的他，因喜愛接觸人群而投身壽險業，因此在投資理財、金融保險的專業部分也下了不少功夫，他目前雖已是襄理，仍撥空上課補充知識。他滿足地笑說：「我的案子通常以遺產的規劃為主，產值較龐大，所以經常一談就是7、8小時，下班後，有時還要上課，喜歡吃的餐廳也幾乎都打烊了，現在新開的『魔力屋』正好解決這些問題。」將品嘗美食視為興趣的&#20931;承緯，特別重視原創的滋味，「我愛吃重口味，比較不能接受為了台灣人的口味而調整過的印度菜，因為那樣感覺不夠味，吃慣『柯巴比旭』的咖哩料理，就特別愛上這種可依個人調整辣度且香氣獨特、滋味濃郁的滋味。現在改來『魔力屋』，除了咖哩風味相同外，還有一些少見的印度菜可以品嘗，像微辣的『炭烤牛肉串』、酸香的『大豆馬鈴薯沙拉』、『雞塊炒蔬菜』風味就很特別。」經典咖哩 滋味豐富以坦都爐烤得焦黃香軟的坦都雞肉是來到印度料理餐廳不可錯過的經典菜色。這裡的「雞塊炒蔬菜」將坦都雞肉拌上三色甜椒同炒，上桌時色彩豐富，吃起來外層焦脆內層軟嫩的雞肉，一入口醬汁溢出淺淺的咖哩香及微辣在嘴裡擴散開來，讓人印象深刻，搭配甜椒品嘗，軟嫩中帶著爽脆，口感和滋味層次都很豐富。特製沙拉 酸香開胃選用印度進口的大豆搭配馬鈴薯、洋蔥、番茄等鮮蔬淋上以優格、酸味香料調製出的「大豆馬鈴薯沙拉」，嘗來微辣酸香，其中大豆口感綿密，吸收醬汁後，鹹香入味，入口散出辣、酸等滋味，隨後透出的乳香，氣味柔醇，刺激著味蕾，感覺很開胃。其他招牌香濃牛肉 辣潤醇味道熱辣有勁的「印式香濃牛肉咖哩」是屬北印度的濃重口味，將熬好的咖哩醬汁搭配牛後腿肉熬煮，軟中帶Q的肉質也很入味，入口雖然辛辣卻不嗆鼻，縮汁後鹹潤香醇，搭配薄餅或是印度米飯都很夠味。椰香蝦仁 奶鮮甜若是不喜辣味的咖哩，還可選擇口味偏甜的「椰香蝦仁咖哩」來試試。將草蝦以香料油炒熟後，放入熬好的咖哩醬略煮，最後再淋上些香菜和椰奶增加香氣，香滑的醬汁裡包著爽脆的蝦仁，帶著海鮮味更顯香甜可口。手打肉Q 焦香鹹潤用坦都爐烤製的「炭烤牛肉串」，選用來自澳洲的牛肉，絞碎後拌入印度茴香、香菜、荳蔻等20多種醃牛肉專用香料，手工甩拌後烤，肉質Q彈且油脂豐潤，愈嚼愈鹹香，建議輕蘸薄荷優格醬汁後搭配鮮蔬入口，更具口感，風味也較清爽。業務小檔案 &#20931;承緯長得清秀的承緯未擔任理財業務時，曾是華視演員訓練班的演員，喜愛品嘗美食的他，當時為了一圓明星夢，一口氣減了數十公斤，他笑說，「現在業務壓力大，不易胖，可以飽嘗美食也算是一種另類福氣。」美味料理手堅持原味 親赴印度採購學料理出身的印籍老闆Viky原本在英國的印度餐廳擔任廚師，來台中開設餐廳後，仍堅持每半年就回印度親自選購香料與食材，他認真地表示，「香料這種東西一定要親自試過才行，稍有不同，做出來的味道就不一樣。」美味路標台中市健行路1026號(04)2319-282817：00~凌晨01：00無店休不可刷卡中港路一段停車格讀者互動區請讓我們知道您寶貴的意見親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號上市以來廣受年輕族群歡迎的蘋果iPod系列數位隨身聽，昨(26)日發表3款全新改款iPod隨身聽。iPod系列最迷你的iPod shuffle原本可懸掛在脖子上，但新一代的iPod shuffle外型大幅改變，不僅體積更迷你，還可隨意夾在衣服上，造型新穎。而新款iPod及iPod nano也都增大容量，色彩有更多選擇，螢幕亮度也提升不少。報導╱連宜玫、施朝東   攝影╱李靜璇、吳朝奎新款iPod shuffle體積極為迷你，載在身上有如時尚配件。iPod shuffle 體積輕巧3000元有找iPod shuffle體積比上一代更為迷你，僅比50元硬幣略大，加上夾子的厚度只有1.05公分，價格也便宜許多，1GB的容量可容納240首歌曲。容量：1GB功能：音樂播放隨機混合功能播放時間：12小時尺寸：W41.2XH27.3XD10.5公厘重量：15公克售價：2900元上市時間：10月下旬專家評鑑★★★★(滿分5顆蘋果)iPod 螢幕亮度提升60%新款iPod的螢幕亮度大幅提升，同時也具備亮度控制的功能；而新增的「搜尋」及「快速捲動」功能，可以更方便使用者找尋歌曲曲目。容量：30GB╱80GB螢幕：2.5吋、6萬5000色彩色LCD功能：音樂播放、影片播放下載有聲書播放時間：30GB音樂14小時、影片3.5小時╱80GB音樂20小時、影片6.5小時尺寸：W61.8XH103.5XD11公厘重量：30GB 136公克╱80GB 157公克售價：30GB8800元╱80GB 1萬2400元上市時間：10月上旬iPod nano 5種色彩可供選擇新款iPod nano將原本壓克力的外殼改為鋁製，色彩有銀、粉紅、綠、藍、黑色5種選擇，在設計上也比上一代更輕巧，也擁有24小時的電池續航力。容量：2GB╱4GB╱8GB螢幕：1.5吋LCD功能：音樂播放、相片觀賞播放時間：24小時尺寸：W40XH90XD6.5公厘重量：40公克售價：2GB 5400元╱4GB 7000元╱8GB 8800元上市時間：10月上旬專家評鑑《D-CROSS》網站總編輯 羅斌文新款iPod shuffle的外型創意度十足，所以可以乎略它沒有螢幕可以選取歌曲的缺點，設計也非常方便攜帶。我給4顆★《IT ONLINE》網站總經理 林士益新款的iPod shuffle體積還能比上一代輕巧那麼多，實在很不容易，但是因為沒有螢幕，所以適合給運動的人使用。我給4顆★引導潮流的1001服飾舉辦結束代理特賣，眾多品牌EVISU、REDDOT、Redporter等，即日起到9月底止，服飾、包包出清3折起。讓你花小錢就能輕鬆打理一身行頭，心動的話趕緊搶購去吧！報導╱陳勇凱　攝影╱林宏洲棉質配色上衣 EVISU 原價3020元 特價1510元\r刷色牛仔褲 EVISU 原價1萬786元 特價3236元星星配色襯衫 EVISU 原價4400元 特價1320元日版戎字牛仔褲 EVISU 原價1萬799元 特價7560元(限量10件)街頭型男區童裝少女區風格包包區小撇步人客說很喜歡EVISU的褲子，穿起來很有型，想趁最後出清時再多挑幾件。哪裡買高雄市前金區允文街75號1樓即日起至10╱15周一至周日 12:00~22:00(07) 215-4405現金、刷卡可，特價品不可退換貨好康報你知進入蘋果日報網站http://www.appledaily.com.tw，點選消費情報的「消費高手血拼看這裡」，就可以看到本版所整理的所有好康消息喔！"