"推機跟瑪靡一起買了一樣的Ricoh GX100，不過她最喜歡用iPhone 3GS拍照，雖然手機的相機功能不強，但她下載了不少LOMO風的相片小程式。例如Toy Cam這個軟體可模擬玩具相機的功能，每一張照片都可隨機套用不同LOMO效果。另外還有可合成人臉的小軟體Face Wild，可將拍攝的人臉套用成黑人頭、或瑪麗蓮夢露造型，相當逗趣。推機最喜歡的相機是LOMO lomography fisheye pink 35mm魚眼相機。實拍這是用粉紅魚眼LOMO機拍的照片，魚眼的特殊效果讓狗狗更可愛。Instax mini銀色版的富士拍立得Instax mini是朋友送給推機的禮物。吉他手兼主唱 小民\r單眼相機初體驗小民是旺福中唯一擁有數位單眼相機的成員，這台Canon 500D也是他的第一台數位單眼。另外他對耳機的要求也很高，用的是訂做的Ultimate Ears(UE)耳道式耳機，要價1萬5000多元；不過其它3C用品都很老舊，像是隨身錄音筆已經用了5年多，外表磨損得很嚴重，但他還是覺得這隻錄音筆很簡單好用。實拍小民用500D隨意拍攝日常生活中色彩繽紛的東西，效果也意外的不錯。5年多前買的DENPA錄音筆外觀雖已磨損很嚴重，但他還是覺得很好用，主要是因為介面功能都很簡單，售價約1000多元。鼓手 肚皮\r最常成偷拍主角肚皮有一台二手Panasonic LX2和一台黑鳥飛(BBF Blackbird fly)雙眼底片機，外型很可愛，但他覺得數位相機還是較方便。雖然肚皮在旺福中不是最愛拍照的，卻是最常被拍的，團員都笑稱手上有很多肚皮被偷拍的照片，因為他很愛睡覺，不管在吃飯甚至練團時都能忽然睡著。實拍肚皮用Panasonic LX2所拍的照片．28mm廣角效果不錯。BBF Blackbird flyLOMO相機BBF Blackbird fly是雙眼腰平相機，當初看上外型酷炫而購入，不過平常較少用，售價約3000元。女主唱 瑪靡熱愛底片機瑪靡是底片機的愛好者，一個人就有5台相機，除了理光(Ricoh)GX100、富士Z2以外，其他3台都是底片機。其中最常用來拍攝的就是LOMO SuperHeadz super fat lens，因為純白的外型，瑪靡也替它取了個綽號叫做小白。另外一台底片機則是外型相當復古的LOMO Diana F+，還有Nikon舊型底片單眼FM2，瑪靡還會搭配電影底片，加強拍出來的質感，畫面不輸專業攝影師，還可用來當做專輯內頁照片。實拍這是瑪靡用Nikon FM2加上電影底片拍出來的效果，有專業攝影師的感覺，照片也會被用來製作專輯內頁。SuperHeadz super fat lensLOMO相機白色SuperHeadz super fat lens，有22mm廣角，暱稱小白，而且物超所值，售價約1000元。LOMO Diana F+有閃光燈，外型特別，但瑪靡覺得拍起來的質感沒有比小白好，售價約3800元。理光GX100和推機一樣擁有 理光GX100，約有1000萬畫素，拍起來顏色不錯，售價約2萬元。富士Z2最早買的數位相機則是這台富士Z2，只有500萬畫素，她已經很少用這台拍照了，售價約4000元。哪裡買Canon 0809-022-888富士 (02)2791-1188誠品書店(LOMO相機)  0800-666-798蘋果公司 0800-095-988DENPA (02)8226-3456部分照片╱旺福樂團有人是含著金湯匙出生的千金、公子哥，有人卻再辛苦也存不到錢；有人天生百毒不侵，有人卻體弱多病；有人工作運超好、貴人圍繞身邊，有人卻找不到工作，有人是人見人愛的甜姐兒，有人卻總是惹人嫌，想知道你的歹命類型嗎？請薇薇安老師告訴你！報導╱陳欣怡 圖片提供╱尖端出版─ 薇薇安星座塔羅牌我好歹命喔！(設計對白)測驗開始請從左列4張塔羅牌中，憑直覺選出1張。解析選A的人工作事業歹命沒有工作的你，要找到工作是難上加難，常常一找就是三個月、半年以上，有工作的人，除了經常在公司瞎忙，搞得自己一個頭、兩個大，還要幫別人收爛攤子，也可能遭到小人背後暗算陷害，更慘的是公司可能倒閉、老闆捲款跑路、消失無蹤，而你卻是最後一個才知道的人，是典型的工作歹命類型。選B的人人緣感情歹命看到別人人緣超好、身邊桃花一堆，總是讓你羨慕不已，不善於與人交際的你，只是話少了點、有點活在自我的世界裡，就因為輿論壓力，遭到旁人的排擠與中傷。另外，你遇到的感情對象大多只是玩玩而已，無論你付出再多心血，卻不免遭到拋棄的命運，可說是人緣感情相當歹命。選C的人金錢財運歹命看到別人光鮮亮麗的外表，讓你努力工作賺錢，拼命地想擠進上流社會，卻因為自身的物質欲望過多，總是花的錢比賺的多，賺再多錢都不夠花用，加上你本身的偏財運差，想靠買賣股票、樂透中獎累積財富的機會微乎其微，自己創業不懂門道，與人合夥生意還可能遭到對方詐騙，財運相當歹命。選D的人飲食健康歹命你經常暴飲暴食，加上飲食作息不正常，常常胃痛、拉肚子，搞得你整個人元氣大傷，也容易有心血管疾病。擁有迷糊傻大姐個性的你，經常造成身體大傷、小傷不斷。此外，情緒暴躁時，可能和人產生口舌糾紛，導致血光之災，是標準的飲食健康歹命。專家檔案薇薇安《命運好好玩》、《女人我最大》、《黃金七秒半》、等節目星座專家。著有《薇薇安星座魔法開運手冊》等書籍。女性罹癌後近半數都有憂鬱傾向，若不重視心理壓力，那麼將可能影響治療成果。乳癌防治基金會最近調查發現，女性癌症患者中約8成會擔心復發、轉移；6成擔心外觀改變，其中又以掉髮為最主要的項目。癌症希望協會昨（20）日則呼籲，社會大眾可捐髮，幫助女性罹癌者製作假髮配戴，能夠重建自信、樂觀面對治療。報導╱楊琇雯　攝影╱高大鈞罹癌患者的心理問題是近幾年癌症治療中逐漸被重視的一環，乳癌防治基金會董事長張金堅醫師說明，國外陸續有許多研究證實，癌患在接受治療的過程中，加入精神科專業團隊，並有親友的陪伴，那麼後續的復元情況明顯會比較好，患者持續接受治療的意願也比較高。癌症希望協會研究發展部督導戚繼玲也說，現在各醫院都有癌症治療中心，專業團隊中應都有個案管理師、護理人員可以陪伴病人，而專業的心理輔導建議在診斷一確立時就介入觀察，較有成效。要了解先告知副作用癌患接受化療時若有用到紫杉醇類藥物，就可能會有大量掉髮的副作用。所以像是乳癌、卵巢癌、子宮頸癌，需要用到全身性藥物的患者，在接受治療的過程中，早上起床看到枕頭上、地上的大把頭髮，經常會有恐懼和難過的情緒，所以專業人員最好在患者一開始接受治療時就預先告知，並讓患者的親友知道實際情況，好能陪伴患者試著接受。租借假髮過渡化療藥物造成的大量落髮，在停藥後會慢慢好轉，頭髮也會漸漸長回來。很多患者是擔心在落髮期間外出時，被大家指指點點。張金堅醫師鼓勵患者可嘗試戴假髮，現在科技進步，外觀看上去和真髮沒兩樣，戚繼玲則說，好一點的醫療級假髮要上萬元，對癌友來說是沉重的負擔，所以希望假髮租借的制度能夠在病友團體或公益團體中建立。較不擔心嘔吐化療的其他副作用如噁心、嘔吐等，也會讓患者沮喪，但不如外觀改變來得衝擊大的原因是，這些不舒服狀況多在家中發生，患者覺得「不出門便沒事」，但掉髮會讓癌患憂鬱難過到甚至不想出門，可能加重憂鬱情況。親友若發現患者一直處在負面情緒，應主動傾聽、陪伴，不一定要給建議，但若已影響患者接受正規治療的意願，應帶去就醫尋求專業心理輔導。提醒你熟女最易憂鬱針對癌症病友經常併有憂鬱情緒的情況，張金堅醫師說明，就乳癌病友的狀況來看，停經前約30至40歲年紀的女性是所有年齡層中最容易憂鬱的一群，推測可能與這個階段的女性需同時承擔家中經濟、擔心孩子、怕影響工作等因素有關。專心接受治療張金堅醫師另外觀察到，愈是住在資訊發達地區的患者，愈容易在剛知道病情時感到憂鬱，因為聽聞過多訊息而無法有效整理，加上尋求醫療資源很方便，到處求醫卻無法定下心來專心接受治療，容易慌亂。所以無論找過多少醫師診斷，治療過程中不要三心二意、也不要一直換醫師會比較好。報你知自評生活品質歐洲癌症研究及治療學會為乳癌患者的生活品質設計出評估項目，患者和醫護人員可依下列項目做到與否，來判斷生活品質好不好，若有沒做到的項目，需再加強，以下舉例「情緒功能」以及「認知功能」相關的項目。醫師說把癌病當慢性病乳癌防治基金會董事長 張金堅女性癌症的控制情況在所有癌症中算是比較好的，經常都有存活5年、10年以上的案例，有些患者不喜歡長期吃藥，但其實只要把癌病當成高血壓、糖尿病需長時間控制的慢性病即可，會比較坦然。做公益捐髮活動即日起至3月底，將洗乾淨並吹乾的20公分以上頭髮，以乾淨紙張包好，寄至中華民國癌症希望協會，地址：台北市中正區臨沂街3巷5號1樓，電話：(02)33226286。或捐至中華民國乳癌病友協會，地址：台北市大同區民權西路258號2樓，電話：(02)25578050。模特兒╱王品璇遊戲規則讀者可考考眼力，在B圖圈出10個與A圖不同之處。題目今日解答圓滾滾、憨憨的襪子娃娃，讓人忍不住大讚可愛，也讓手作襪子娃娃的潮流持續發熱。教授手作襪子娃娃多年的貓小P，利用毛線、不織布等素材，讓襪子娃娃玩起偽裝秀，變身老虎、獅子，讓手作樂趣加倍。我們請她來教做娃娃原型，再做進階的變裝吧！報導╱劉燕美 攝影╱陳逸宏基礎娃娃材料工具：短襪1隻、棉花團、消失筆、剪刀、針線、咖啡及黑色不織布、保麗龍膠Step1襪子翻到反面，用消失筆在靠近腳趾處畫頭和耳朵形狀，用針線以迴針縫沿消失筆線條縫好，再用剪刀沿線條外剪下。Step2用剪刀從接近腳跟處剪斷，分A、B兩部分，將A翻到正面，棉花塞成頭部，用針線平針縫一圈開口，再拉線縮口。Step3用剪刀將B的腳跟部分剪去，同樣塞棉花後在剪開口處平針縫一圈縮口。Step4消失筆在縮口處畫兩個大小相當的圓，上方各畫8個定位點，用針線以一針上、一針下的方式把A、B縫合。最後用針線縫出嘴巴和腮紅，用保麗龍膠黏上不織布眼睛和鼻子。完成完成沒有尾巴的娃娃就是小熊，如果用剪下的腳跟當成尾巴，就會變成小貓了。娃娃變裝變獅子材料工具：彩虹長襪1隻、毛線、棉花、剪刀、針線Step1將襪頭鬆緊帶剪掉，將長襪小腿部分直向剪成長條形，約成品的1/2寬度比較適合，翻至反面用迴針縫將長邊縫合。Step2內外翻面後將棉花一團團塞入，再同樣用頭與身體接合的縫法將開口兩端縫合；以毛線綁出一球球圓形，剪去多餘線頭。完成我是雄糾糾的森林之王獅子！（設計對白）裝老虎材料工具：短襪1隻、深紅及粉紅不織布、針線、剪刀、保麗龍膠Step1用剪刀將短襪如圖從腳跟處剪斷，取腳跟段，前方腳趾段不用，將腳跟部分套在娃娃頭上當帽子。Step2用剪刀在深紅色不織布剪下兩個耳朵形狀，用保麗龍膠黏在頭部後方，再剪王字黏在額頭，剪兩道長條形，黏在臉部側邊。完成"