"輕巧家具豪邁白橡木雙層活動書櫃採用高密度千維板貼仿白象木紋紙、銅製軌道條、白鐵鋼珠滑輪，購買2台可上下組合成書櫃，尺寸W90×H90×D40公分。\r售價1800元，免運費。\r網址：http://store.pchome.com.tw/7700067/M00517614.htmZIC-ZAC折合床收納折疊起來可當沙發椅，攤開就是張單人床，方便空間利用，收納後尺寸為W68×H75×D45.5公分、攤開後為W203×H75×D45.5公分。\r售價1999元，運費100元，滿2000元免運費。\r網址：http://store.pchome.com.tw/comoshopping/M00322647.htm\r零食料理包沖泡湯包倒入熱水即可食用的各式湯包。A玉米蛋花湯售價220元╱12包、B番茄蛋花湯售價190元╱12包、C干貝海鮮粥售價320元╱10包、D巴西蘑菇粥售價320元╱10包，運費70元，滿1000元免運費。\r網址：http://store.pchome.com.tw/pass970/各式零食零食可說是學生最愛，更是熬夜苦讀最佳良伴。A炸小卷120元、B沙嗲鱈魚片95元、C五香蒟蒻干120元、D海苔鮮脆片60元，運費70元，滿500元免運費。\r網址：http://store.pchome.com.tw/e2861996/維力炸醬最近在網路爆紅的維力炸醬，不論是拌飯、拌麵都好用，1罐800公克，售價200元，一次買2罐售價400元送45克蒸煮麵2包，運費100元，滿3000元免運費。\r網址：http://store.pchome.com.tw/perfect/M00933397.htm哪裡買PChome商店街http://store.pchome.com.tw\rYahoo!奇摩購物中心http://buy.yahoo.com.tw萊卡佛國際旗下的LaiCarFore與ANITA SU，一向以華麗風格深受輕熟女階層喜愛，高雄福華名品將於明（8/24）日至9/2期間，舉辦這2個品牌的特賣，不論優雅洋裝或甜美衣衫，最低3折起，有興趣的靚女們，千萬別錯過囉！報導╱曾珮瑛 攝影╱林宏洲ANITA SU\r雪紡綴亮片高腰洋裝\r原價1萬980元\r特價3880元\r復古的高腰洋裝，點綴亮片更顯貴氣。縫珠領短罩衫 原價5980元 特價2080元 內搭串珠背心 原價4380元 特價1380元\r綴亮片圓點蛋糕裙 原價8980元 特價3080元 以上均為LaiCarFore俏麗衣衫氣質美裙個性褲款收納清洗小撇步哪裡買高雄市新興區七賢一路311號福華名品3F特賣廣場8/24~9/2 11:30~22:00(07)230-7776#6203現金、刷卡可特價期間內可換貨好康報你知進入蘋果日報網站http://1-apple.com.tw，點選消費情報的「消費高手」，就可以看到本版所整理的所有好康消息喔！模特兒╱偵潔(飛訊)鞋、飾品╱私人提供場地提供╱高雄福華晶將水晶大列車牛仔服飾集團，旗下系列品牌包括BIG TRAIN、LeeCooper、Victoria等，即日起到1月28日止，在台中大墩購物廣場舉行出清特賣會，牛仔褲最殺1件290元、2件500元起，各式棉質T最低價1件190元、2件350元起，廠拍才會有的優惠好康價，來這搶敗就對了。報導╱黃懷萱 攝影╱黃瓊宏BIG TRAIN橫紋POLO衫 原價1450元 特價290元\rLeeCooper玫瑰繡小外套 原價1900元 特價500元\rLeeCooper低腰伸縮褲 原價2800元 特價290元/件 500元/2件BIG TRAIN蝴蝶貼布棉T 原價900元 特價190元/件 350元/2件Victoria中長版羽絨外套 原價3980元 特價1500元Lee Cooper伸縮燈芯絨褲 原價2300元 特價290元/件 500元/2件哪裡買台中市大墩路591號\r大墩購物廣場1樓\r(04)2323-4186\r周日至四11:00~22:00\r周五、六11:00~22:30\r現金、刷卡均可\r7日內可換貨模特兒╱鈺珣(珊妮)　鞋╱私人提供2010年台北國際書展將於1/27~2/1在世貿1、2、3館舉行，為了讓大家能參與書展盛事，《蘋果》副刊特別集合書展基金會，時報、大田、遠流、麥田4大出版社、曼迪傳播等推出贈獎活動，只要剪下回函參加抽獎，就有機會獲得書展入場券4張、《火影忍者疾風傳-火意志繼承者》首映電影票2張、《火影忍者》應景春聯2張及兌獎憑證，憑證可至書展現場領取曾獲得電影奧斯卡獎的書籍，包括《長路》、《蘇西的世界》、《珍愛人生》、《打不倒的勇者》，共計25名頭獎，再從中抽4名特別獎，分別可獲得《灼眼的夏娜》《火影忍者》動畫聲優釘宮理惠、竹內順子，以及《玩偶遊戲》作者小花美穗、《漂流教室》作者木某圖一雄珍貴的親筆簽名版任一。另外，再抽100名普獎，可得書展入場券4張。抽獎回函請於2010/1/21前（含）（郵戳為憑），填上資料剪下後貼於明信片上（影印無效），郵寄114台北市內湖區行愛路141巷38號，《蘋果日報》副刊中心收，將於1/25公開抽獎，1/26刊登得獎名單。書展門票、《火影忍者》電影票、《珍愛人生》書本與兌獎憑證一同寄送，得獎者可於書展期間持兌獎憑證至指定出版社兌換贈品。每人限得獎一次，本報員工及其親屬不得參加。如欲參加抽獎活動，請洽購蘋果日報剪回函答對問題有機會得好禮，共50名，頭獎1名得奇幻基地《迷霧之子首部曲：最後帝國》、新版封面《諸神之城：伊嵐翠》(附圖為舊版書封)小說各1，博客來獨家預購限量書擋1個與金石堂網路書店E-coupon 100元折價券(1次限抵20元)；二獎4名得《迷霧之子首部曲：最後帝國》、新版《諸神之城：伊嵐翠》各1及金石堂網路書店折價券；普獎45名得《迷霧之子首部曲：最後帝國》及金石堂網路書店折價券。1/22前(含)(郵戳為憑)，填上答案及個人資料，剪下答案紙(影本無效)郵寄北市內湖區行愛路141巷38號《蘋果日報》副刊中心收，1/27抽獎、1/30公布答案及得獎名單，每人限得獎1次。本報員工及其直系親屬不得參加。頭獎1名《迷霧之子首部曲：最後帝國》+新版《諸神之城：伊嵐翠》+博客來獨家預購限量書擋+金石堂網路書店E-coupon 100元折價券二獎4名《迷霧之子首部曲：最後帝國》+新版《諸神之城：伊嵐翠》+金石堂網路書店E-coupon 100元折價券普獎45名《迷霧之子首部曲：最後帝國》+金石堂網路書店E-coupon 100元折價券如欲參加抽獎活動，請洽購蘋果日報無名小站將在本周六(23)下午1點30分於集思交通部國際會議中心5樓，首度舉辦大型部落客聚會，報名至今天晚上9點截止，目前總計有超過400人報名。網友可免費在當天和知名部落客貴婦奈奈、艾瑪面對面交流，還有知名模特兒可藍也會在當天出席和網友分享自己經營部落格的經驗。並有從無名小站發跡的創作音樂人在現場演出炒熱氣氛，例如謝和絃、Color Band等等。玩互動遊戲抽腳踏車無名小站希望網友可以在實體活動中多認識彼此，因此現場有部落客互動遊戲，蒐集到最多參加者資料的部落客，就有機會抽市價約6500元的捷安特腳踏車，另外參加活動也可抽陶板屋雙人套餐禮卷或是MP5。相關資訊無名小站 www.wretch.cc距離農曆年還有1個月，各家百貨準備推出福袋，今年新光三越、京華城、遠東百貨、SOGO百貨照例，在大年初一推出每袋1000元福袋，其中京華城限量3000個，最大獎是價值近54萬元汽車，並開放1500份於2/4~2/12提早預購，大年初一也是情人節，京華城還加碼送出100份Lawry's 雙人套餐券。三越信義最大獎送出價值30萬6000元的鑽石戒指，消費累計滿2010元即可預購，另外1/22~1/23共計11家銀行推滿2000元送100元商品券。微風廣場的福袋，即日起刷微風聯名卡3000元即可購買，最大獎汽車。遠百則是大手筆送出20萬1000元商品券。SUZUKI ALTO汽車 原價44萬8000元 福袋預購價1000元 微風廣場哪裡買微風廣場 (02)6600-8888 即日起~售完為止京華城  (02)3762-1688 預購2/4~2/12 領取時間2/14信義三越  (02)8780-1000 預購2/5~2/13 領取時間2/14~2/16遠東百貨 (02)8952-5678 2/14誰說節能車就該犧牲駕駛樂趣？在Hybrid混合動力技術純熟的當下，各車廠也積極嘗試創造雙贏局面。近日Honda與VW就推出了最新的混合動力小跑車，其中Honda的CR-Z為量產車款，最快在今年夏天於北美上市。而VW稱為NCC的混合動力概念車，平均油耗則有23.8km/l的節能實力。報導╱林浩昇  圖片╱原廠提供Honda CR-ZCR-Z其實是1980年代CR-X的重生車款，Honda藉著重生的名義，賦與它擔綱新世代Hybrid小跑車的重責大任。動力搭載的是1.5升的IMA混合動力系統，美規車款的綜效動力達到122匹馬力，0-100km/h加速只要9.5秒。引擎型式：1.5升 直列4缸+10kw電動馬達綜效馬力：122hp/6000rpm綜效扭力：17.7kgm/1000~1500rpm變速箱：6速手排 或 CVT無段變速驅動型式：前輪驅動油耗：市區13.2km/l高速15.6km/lVolkswagen New Compact CoupeNCC其實是New Compact Coupe的縮寫，從它的體型規劃來看，原廠似乎有意將20多年前Jetta Coupe這樣的小型3廂跑車產品復活。據原廠表示，NCC使用以150匹TSI增壓引擎為主的混合動力系統，平均油耗可達23.8km/l的水準，0-100km/h加速則可在8.5秒完成，相信量產之期已不遠矣。原本僅提供韓式銅盤烤肉的黃鶴洞，因為老闆年年赴韓考察，開幕5年來，陸續增加不少菜色，除了常見的海鮮煎餅、石鍋拌飯、辣炒年糕等料理，最近新推出鐵盤烤肉，肉品全未醃漬，可嘗到肉質原味。報導╱羅惠鈴　攝影╱張世平老闆陳冠名廚藝師承韓國華僑，推出的韓式料理口味較符合台灣人喜好，雖然餐廳桌數不多，但每到用餐時段，總是擠滿人潮，平日僅晚間營業，假日才開放中午時段，建議先預約，以免白跑一趟。特選鍋具 去油解膩最近新推出的鐵盤烤肉，和常見的銅盤烤肉相較，是肉品不經醃漬，鍋具則是從韓國進口，老闆陳冠名說：「當地著名的烤肉店，現在流行以鐵鍋燒烤，不僅油煙少，熱度更持久，油脂不會吸附於肉上。」特製的鐵鍋以純鐵打造，厚度足，1個約7公斤重，上頭有特殊的凹槽設計，能吸收烤肉釋出的油脂，可減少入口時的油膩感。這裡供應的鐵盤烤肉皆為2人份套餐，價位500元起，主菜可選擇安格斯牛小排、Prime極佳級牛五花、豬五花、去骨雞腿與海鮮等，並附上2~3種新鮮蔬菜。吃法多元 滋味豐富我嘗了安格斯牛小排，先將菇菌、洋蔥加奶油烤到半熟，再放上肉片燒烤，陳冠名解釋說：「因為熱度夠，只需靜置10秒，肉質就會呈現粉紅色，趁熱品嘗才能感受肉質的多汁。」牛小排嘗來甜度頗足，而菇菌吸附了肉汁，嚼來油香滑潤，美味更提升。烤肉還可搭配生菜、蔥段、青龍椒與泡菜等一同入口，細嫩滑潤的肉質，多了蔬菜的爽脆多汁，吃來口感更豐富。若喜愛重口味，也可沾點特調的椒鹽香油、韓國味噌或藥念醬(韓國調味醬油)，多了鹹香甘醇，愈吃愈開胃。人氣菜餚海鮮煎餅 口感香酥常見的海鮮煎餅較薄較軟，黃鶴洞的做法較特別，不規則的表面煎得頗香脆，裡頭還有花枝、蝦仁、洋蔥、山茼蒿與蟹肉棒等豐富配料，咀嚼時會散發出濃濃海味鮮鹹，不需沾醬就很夠味。辣豆腐鍋 鮮辣夠味湯底是以鮮蚵、蛤蜊、白蝦與蔬菜熬煮，加上用韓國辣椒粉、香料與香油拌炒的辣椒醬提味，喝來鮮味十足，微辣開胃。陳冠名說：「辣豆腐鍋在韓國通常拌飯品嘗，但台灣人吃不慣，因此我降低鹹辣味，喝來更柔順。」全州石頭拌飯 略帶焦香陳冠名說：「韓國石鍋是以角閃石製作，因續熱性佳，抹上麻油燒出的鍋巴吃來特別香脆。」除了常見的黃豆芽、小黃瓜與泡菜外，還加上蕨菜，攪拌過後，香氣十足。人客說法食材好 口味合宜陳小姐經常和朋友相約來用餐，她說：「這裡的食材用得很好，烤出來的肉質就是不一樣，口味不會太重，大家都吃得慣，而海鮮煎餅則是每次必點，愈嚼愈香。」美味路標台中市東興路2段354號(04)2473-7865平日17:30~21:00假日11:30~14:00 17:30~21:00周一休  現金東興路2段有收費停車格讀者互動區親愛的讀者，對於我們每天介紹的餐廳，在您親自前往嘗過之後，如果有不滿意的地方或任何指教，歡迎用以下方式讓我們知道。電話：0809-012-555傳真：0809-013-666e-mail：news@appledaily.com.tw地址：114台北市內湖區行愛路141巷38號每逢歲末年終，正是宜蘭三星銀柳豐收的季節，當地人也在此時利用銀柳與嬌麗的草花裝飾，讓三星鄉呈現喜氣洋洋的氣氛。想感受鄉間的清幽，鄰近的長埤湖相當值得一遊，湖面放眼可見的生態鳥禽，讓人充分感受到不加矯飾的自然之美。報導╱陳瑋玲　攝影╱翁玉信由國道5號下羅東交流道後，沿著台7丙線(三星路)，一路挺進三星鄉；造訪當日，碰上宜蘭常見的陰雨天，但卻一點也不感到單調陰沉，因為境內的田園小路邊，盛長著蔥、蒜等綠油油的各種農作，讓人嗅到豐收的感覺，特別是到了中油三星站時，以各種花卉設計出的裝置藝術，更讓我驚豔。為了迎接銀柳豐收，當地農會特別以銀柳與非洲鳳仙等草花，設計這座景觀園區。\r儘管天氣陰冷，讓園區裡的條條小徑都顯得泥濘不已，卻絲毫無減遊客雅興。走在草花夾道的小路上，欣賞綿延的花田及隱身花田中的銀柳裝置藝術，讓人彷彿進入了室外美術館似的。漫步湖濱 遊賞生態而隨著大人前來的小朋友們，難得地體驗鄉下小孩的樂趣，除了在銀柳隧道間穿梭追逐，還可瞧見許多以乾稻草紮成的巨大模型，或和夥伴們玩捉迷藏，至於沾了泥巴的鞋子，也就成為此行融合大地環境的紀念了。三星鄉水源豐富，也造就出不少的湖泊美景。其中長埤湖擁有豐富的生態景觀，且又不收費，相當值得前往。或許造訪當日下雨，湖濱並沒有其他遊客，走在湖畔步道，翡翠色的湖泊更顯亮眼迷人，特別的是湖中還有為數不少的鵝、鴨伴隨著「啊、啊」的撒嬌聲向我們游來，動作快的鴨子索性跑上岸，而隨行的孩子們，看到自投羅網的鴨子，玩心大起，張開雙手沿著步道捉趕，眼前的戲碼，讓旁邊的大人忍不住開懷大笑。此外，視線越過披上薄霧的湖面，往湖泊的另外一邊望去，可以看到水鳥在湖畔樹上棲息，朦朧的景象，如詩鏡般的畫作，讓我見識到了屬於三星鄉的雨天美景。風味美食蔥蒜入菜 吃出傳統味三星的氣候與土壤，孕育出全省知名的三星蔥與三星蒜，位於三星鄉農會旁的「田媽媽蔥蒜美食館」，將此甜美滋味結合入菜，襯托出傳統料理的好味道。其中俗稱什菜的「西魯魚唇」(400元)，就是以三星蔥段與冬白菜、肉絲、紅蘿蔔、木耳等蔬菜等爆香後，再與汆燙過後的魚唇一同蒸煮1小時，魚唇口感滑Q且湯汁香甜。蔥爆魚鰾 濃香開胃「蔥爆魚鰾」(250元)，則是先將魚鰾以滾油燙過，再與青蔥段爆炒，就成了味道濃香的開胃料理。而「魷魚螺肉蒜」(300元)，因為十分下酒，所以也是宜蘭俗稱的酒家菜，採用本地魷魚、海螺、里肌肉和蒜段熬煮，湯頭鮮中帶著甘甜，很容易就讓人多扒幾口飯。旅遊資訊◎開車★銀柳隧道裝置藝術園區：國道5號下羅東交流道，走引道轉台7丙線(三星路)直行，約18公里處。★三星地區農會：台7丙線轉入196縣道可達。長埤湖：台7丙線約7.5公里處，即可看到導引指標轉入。◎搭車★銀柳隧道裝置藝術園區：搭台鐵北迴線或東部幹線可以直接抵達羅東，轉搭國光客運(03-954-2054)往天送埤的車班，在番婆州站下車。★三星地區農會、上將路(銀柳田、青蔥田)：營羅東搭乘國光客運往天送埤，在三星水利會站下車。★長埤湖：從羅東搭乘往牛鬥的國光客運，在長埤湖站下車。◎注意事項：銀柳銷售約莫於農曆春節假期結束，銀柳隧道與花卉裝飾，則可持續到春節年後。◎相關資訊★三星地區農會 (03)989-3170#69 平日08:30~17:00、假日09:00~18:00銀柳售價3呎長度1把35枝195元起★田媽媽蔥蒜美食館 (03)989-5179 09:30~14:00、17:00~21:00總是給人夢幻甜美印象的Barbie飾品，今年冬天依舊以繽紛可愛的設計為主軸，創造出化妝舞會、令人陶醉的森林、時尚經典以及從前從前四大主題系列，帶領大家感受充滿歡樂童趣的流行魅力。化妝舞會黑色魔術帽造型墜飾呼應化裝舞會的主題，讓妳在派對中更顯摩登時尚。\r魔術帽項鍊 2980元令人陶醉的森林時尚經典從前從前經典品牌LOGO字樣配上雪花和毛球造型，讓項鍊不再只是配件，更成為裝扮的主角。雪花毛球綴飾項鍊 1980元哪裡買Barbie  (02)2964-6896\r銷售據點請洽官網 http://abgo.tw/創作樂團旺福以詼諧幽默的歌詞和活潑曲風創造出特色，他們除了熱愛音樂，也很愛玩攝影。4個人加起來竟然有11台相機，其中主唱瑪靡一個人就有5台，復古的LOMO風底片機是她的最愛，她拍的照片也曾用在專輯內頁中。而其他團員也擁有數位單眼、數位消費機、底片機、iPhone攝影軟體等各式各樣的拍照工具。　報導╱趙郁竹、柯長錕　攝影╱吳朝奎貝斯手 推機\r瘋iPhone照片軟體"