[
    {
        "title": "property_10",
        "content": "打掉舊有浴室壁磚和地磚，改成乾濕分離的現代化浴室配備。壁磚和地磚延續空間的明亮風格，都選用白色，只是地磚的部分添加了一些黑色圖樣，讓浴室空間多些個性感。原本將廚房規劃在陽台裡，因應現代人大多為輕食料理，而且需要曬衣空間，所以將廚房挪進室內，讓陽台回歸原本的空間使用機能。靠窗處規劃臥榻，Kelis有時候午後會窩在這裡曬日光浴。【陳昱均／連線報導】熱錢流入國內房地產市場，但海外地產受限出入境限制，投資縮手，陷入低潮。在海外地產業3年的業務員John，今年薪水只剩過去3分之1不到，「很多同行都做不下去離職了，真的覺得前途茫茫。」近期離開某大品牌海外房仲公司的李昌鵬，也因沒賺錢而決定獨立創業、經營個人品牌再嘗試。國人投資海外不動產自2011年起逐漸普遍，至2017年最為盛行，據台北市地政局統計專營海外不動產的房仲店數，台北市從86家增至247家、增幅達187.21%。現年28歲的John便在3年前選擇加入某間連鎖海外不動產公司，成為介紹泰國、菲律賓等東南亞國家不動產的房仲人員。「以當時還是新人的績效來說，狀況真的挺不錯，因為東南亞蠻受歡迎，所以平均1個月可以成交1件。」John透露，有高達95%買方都是投資，因當地約4~5%的報酬率，吸引不少台灣人購買約350~500萬元台幣的物件，因此即便沒有底薪，但年收可達100~150萬元。然而去年受全球不景氣及美中貿易戰影響，John表示，愈來愈多買方偏向將現金留在手中，使成交量降低，今年更雪上加霜，碰上重創全球經濟的武漢肺炎疫情，連帶客戶出國考察看物件的路都被徹底堵死，「詢問的客戶少了大半，購買意願降低很多」。現在John約2~3個月才能成交1件，買方還會因無法出國而要求服務費砍半，年薪僅剩過去的1/3，50萬元不到。「同行現在都在比誰存款燒得久，已經有不少人選擇離職」，他自己也在苦撐中，「真的不知道下一步怎麼走了。」具7年海外房地產經驗的李昌鵬，最近離開大品牌公司，因買方受疫情影響，購屋意願大幅下降，海外房產公司慘兮兮，也逼走不少像他一樣的同行。「海外房地產營運成本高，大公司1個月管銷可能要150萬元左右，若1、2個月沒賺錢就很慘」，當前又出不了國，公司要求仲介打電話做陌生開發，或到街上發DM攬客，但成效有限，便決定在疫情期間獨立創業，經營個人品牌「國際超級房仲」。李昌鵬透露，在這行想成交，靠的多是熟客，以前可能詢問物件2小時就購買、連親自飛出國都不必，但在全球疫情終止之日遙遙無期的情況下，買方寧可多留現金在身上，也不願貿然投入不確定性高的海外不動產。21世紀不動產越南尚好房屋加盟店總經理藍鼎傑指出，今年因消費者緊縮褲袋、隔離政策減少出門頻率等，衝擊店面租賃市場，承租方可能要求降租、退租，導致房東收入銳減，連商辦也因外企進駐腳步停歇、本地企業縮編而大受影響。21世紀不動產企劃研究室襄理董家菱補充，對首次購買海外房產的民眾來說，無法實際去現場勘查，心裡會不踏實，進而影響下決策速度，加上購屋流程也因疫情影響變得更不順暢，都可能流失成交機會。【陳昱均／連線報導】武漢肺炎重創國際，衝擊海外房地產相關從業人員，不過業者認為，疫後因國外房價下跌，全球也進入QE狀態、資金開始回流，只要能夠了解當前趨勢，並留意海外購屋的風險，仍有機會能危機入市。由於目前疫情逐漸受控，「國際超級房仲」仲介李昌鵬指出，不像年初疫情甫爆發時，不少海外建商因恐慌心態而大幅降價，構成危機入市好時機，現在幾乎看不到值得馬上投資的物件。不過專營泰國、澳洲房產的21世紀不動產忠孝光復加盟店總經理李維鑫表示，泰國雖也受疫情影響，但不少建設與大型開發案進度依舊，甚至有提前完工狀況，代表國家發展體質良好，加上不少建商祭出優惠來刺激當地房市，針對海外投資客門檻也降低，「資金回流、房市價格重新盤整下，是顯著的良性資訊，可以考慮入場的好時機」。21世紀不動產企劃研究室襄理董家菱建議，想危機搶入海外市場，一定要先調查該區環境、人潮、車潮、商業化程度、物價水平、租客水準等，若無法出國實地考察，也要透過視訊等方式了解；另須搞清楚外國人在當地是否有置產限制、匯率穩定程度，及購屋行政手續，確保各項稅務費用與雜支等金流是否透明。「如果建案標榜『保證買回』，這種就是大地雷，千萬不要碰！」李昌鵬提醒，一般正規業者不可能推出這類炒短線產品，若保證收租，只要報酬率落在4~5%都算合理。【特別企劃】U-Bike微笑單車營運已經超過10個年頭，深植民眾的日常生活，位處機捷沿線的A7重劃區，因房價親民，儼然成為首購族的購屋天堂，對於U-Bike的需求更是迫切，上週（1月27日）日樂善國小周邊的U-Bike「富宇敦峰站」落成啟用，只要騎乘U-Bike約6分鐘，就能抵達A8長庚醫院站，大幅提升在地生活便利度。富宇建設是首批來到A7重劃區推案的建商，了解這是個機捷沿線的重劃區，感受到很多在地居民不管是上班通勤，還是採購生活用品，都十分仰賴U-Bike，有鑑於此，積極申請U-Bike在「富宇敦峰」社區旁設點，經過多次溝通、勘查，最後落腳在樂學路、樂學三路口的綠帶，並以社區命名，設置「富宇敦峰站」。華威廣告副總經理孫晟泰表示，U-Bike對於民眾通勤上班有很大的幫助，富宇建設不僅捐錢，還積極申請U-Bike設立站點，基於既然做了就想做到最好的想法，後續費用還再加碼，就是希望讓這個站點的台數可以做到最多的量體。最直接受惠的就是「富宇敦峰」社區，基地位於樂學路、樂學三路口，目前外觀已經完成，坐落在樂善國小第一排，側面也正對綠帶及保護區，棟距十分寬廣，基地面積廣達2727坪，為少見4面臨路的社區，面寬有約143米寬，空間尺度大，光是基地外圍開放空間就有約800坪，還有500坪中庭花園。社區進出動線分明，採人車分道設計，汽、機車都有獨立車道外，就連自行車停車場也有獨立進出電梯，公共設施也相當豐富，約有400坪，規劃健身房、室內外兒童遊戲室、KTV室等20項全齡化設施。孫晟泰指出，富宇建設是新竹跟台中著名的豪宅建商，但豪宅並非富豪專屬享受，「富宇敦峰」鎖定的是首購基本2~4房產品，從29~49坪，房價也十分親民，開價每坪35~38萬元，規劃8棟4併電梯，戶戶邊間，每戶至少有雙面採光，建材設備都有大幅提升。「富宇敦峰」雖然是首購社區，但富宇建設希望住戶不用花很多錢，就可以享受豪宅規格住家，請來許多大師操刀，包括十邑設計王勝正打造社區公設、吳六合建築師、上境設計許富居負責景觀設計，燈光設計則由羅伊真照明設計打造，目前銷售9成，已接近完銷。很多小坪數的規劃，是夾在中間的戶別，曬衣空間不足，工作陽台的採光也不佳，但「富宇敦峰」不會有這樣的問題，棟距寬廣，早上甚至還能聽到蟲鳴鳥叫的聲音，而且有住過富宇建設蓋的房子就知道，對於富宇建設來說，交屋並不是結束，交屋才是服務的開始，相當用心於經營社區，例如不定期的在社區公設舉辦課程活動等，讓住戶不只住房子的殼，而是過生活。A7重劃區建設進度【連珠君／新竹報導】閒置20年的新竹縣「國際AI智慧園區」有了大進展，日前已招商，將有4家大廠進駐，周邊有喜來登商圈以及即將完工的遠百竹北新世紀購物中心，距離國道1號僅要3分鐘車程，生活機能佳。園區周邊近期推出竹北最高住宅案，打出竹北首創防水10年保固，開價4字頭。新竹縣國際AI智慧園位於竹北市莊敬北路、莊敬一路以及勝利八街路口，總面積約12.61公頃，採地上權方式辦理，規劃引進節能及綠色能源之研發、設計與後端應用技術服務、軟體設計、資訊服務、智慧應用服務等相關產業。為因應竹北人口快速增長，在園區旁將同步興建勝利國中，預計2022年招生。該園區地段位置佳，前往國道1號僅要3分鐘車程，8分鐘就能抵達高鐵新竹站，且鄰近喜來登商圈及大遠百，大遠百為新竹縣首座百貨公司，基地面積約6100坪，規劃客家山城圓樓特色的綠建築，還有全台最美的空中花園，生活機能充裕。竹風建設董事長徐榮聰認為，AI人工智慧是全球的最新趨勢，也是台灣高科技產業下一波發展的大勢，新竹縣國際AI智慧園區就是台灣未來產業的重要布局。新竹縣市亦是台灣最有科技創新能量的區域，國際 AI 智慧園區將連結新竹縣市最強的半導體產業，以及AI智慧相關產業進駐，帶來龐大的就業機會，形成科技人才的新聚落， 帶動科技菁英就近買房的居住需求。不過園區周邊新建案多數都在銷售尾聲，最新推出的「竹風真好QMAX」打出大陸工程營造品牌，以及有興建全世界前百大超高摩天大樓實績的建築師劉偉彥，打造竹北市最高摩天住宅，戶戶挑高3.6米，還首創竹北防水保固10年的售後服務，規劃30、35、40坪，開價每坪40~45萬元。若是喜歡透天的民眾，則可往北到成重劃區，或至新埔鎮的仰德重劃區尋覓，車程僅要5~10分鐘，大多規劃建坪50多坪到70坪，部分規劃雙車位及整層主臥設計，總價1268萬元起。《住展》雜誌研發長何世昌分析，竹北房市去年交易火爆，房價漲幅加大，4大重劃區高鐵、縣一、縣二及縣三重劃區的新建案，成交均價多站上每坪30萬元，主因仍與竹科關聯性較大。不過今年竹北4大重劃區供給量不大，何世昌指出，不少新推案在華興或者竹北都計外圍自辦重劃區，所以4大重劃區才會罕見出現搶房的狀況，也造成4大重劃區內的新案在潛銷階段，業者預收往往會收超過，但因新竹縣目前已禁止紅單銷售，且稽查紅單風聲緊，業者也不敢太猖狂，只能低調銷售。至於AI智慧園區雖是新竹縣長重要施政「三大箭」之一，但何世昌提醒，還是要等到招商結果出爐與廠商進駐，目前對房市的實質幫助不大，但對於買方的預期性心理確實會產生影響，能提升買方的購屋信心。很多人在問，竹北房市還能好多久？事實上房地產最重要就是看就業人口、收入，以及每年移入人口有多少。以就業人口來看，光是台積電就有8000人，相關產業鏈加總有上萬人，而全台最有錢的里，前5名通通都在新竹，加上新竹縣政府也積極繼續發展國際AI智慧園區，人口還會持續上升，竹北這3項都滿足，房地產自然不會差。【連珠君／台北報導】新北市在地建商鑫建築團隊創立至今已43年，家族3代都是建築土木出身，現由第3代許峻豪接手，承接父執輩對建築結構安全的重視，更認為建築業非一再複製的傳統產業，而是如同科技業，隨時間不斷創新改變，不追求高價，而是追求讓大家買得起，同時住到最好品質的建築。許峻豪4年多前接手家中事業，78年次的他，認為自己與父執輩的經營理念是相同的，「不管蓋哪個建築類型，安全是最重要的事情，因為安全回家最好的一條道路」，如同「鑫」代表3個房子鞏固在一起，讓建築更堅固，也代表結構安全就是鑫建築團隊的核心價值。許峻豪接棒後經手2案都在新店央北重劃區，對於新店，他有不同的情感，因為國高中6年都在新店念書，「以前念書時，同學就住在這片重劃區內，那時候還是一片農地，經常在這裡玩，看著它從一片雜草到現在變混凝土叢林」，提及首案「誠鑫」跟現在的「央北鑫建築」都由他經手，「每個客戶我都認得，不求快速推案，但希望每個案子可以做到最完善，口碑就會出去。」許峻豪表示，大家對建築行業的認知是傳統產業，但事實上近幾年建築業轉變很大，日新月異，不只是鋼筋混凝土，也非一直做套裝式的複製，每個案子都有它的設計理念及想法。他認為，做建築不一定要做到大，但一定要做到好，不追求高價，而是希望大家買得起，同時可以住到最好，如同這次「央北鑫建築」的理念，「大公司給不了的，我們可以給，小公司做不到的，我們可以做。」接下來，鑫建築團隊將回到永和大本營，預計2022年在永和路與中山路口推出地上30層、地下6層超高建築，將是市中心最高百米建築。許峻豪表示，現在土地取得不易，永和路、中山路口是永和最好的地點，這十字路口其他3個點都已蓋滿，這是最後一個角落，「考量這是永和市中心，我們又是永和在地建商，想蓋個永和的指標地標建築」。30層樓高也是鑫建築團隊挑戰的最高建築，許峻豪認為最高挑戰是施工動線，結構預計採用SC鋼構，因為在國外較純熟的技術是SC鋼構跟RC鋼筋混凝土建築，但超高建築柱子太大，沒辦法做RC結構，SC結構的樑柱接頭、銜接面不複雜，才有把握將品質做好。【陳昱均／台中報導】過去為台中工業重鎮的潭子區，聚興產業園區預計今年完工，將帶入大量就業機會與居住需求。潭子首個弘富自辦重劃區，吸引多家知名建商搶進，恆山建設也看好該區發展，在4800坪大公園與弘文中學第一排，推出「恆山首恆」大樓預售案，主打「工程期款隨您付」低負擔、客製化優惠專案，帶動銷售熱潮。全案基地601坪，打造6棟地上11層、地下2層大樓，規劃60戶住宅與7戶店面，為24~39坪2~3房，休閒設施有飯店式接待大廳、多功能星空吧與空中花園，開價每坪25~28萬元。恆山建設協理蔡明岳表示，本案吸引不少潭子、豐原區域客，也有不少從神岡、大雅來買，其中自營商佔5成左右，還有15%軍公教與10%科技群。建材走豪宅規格，大門使用維夫拉克感應式門鎖，地板為含吸震墊的德國太格木地板，並搭配力霸氣密窗。廚房標配全套櫻花廚具，提供活性碳纖維濾心淨水，廁所選用KOHLER精品衛浴，提供10年防水保固。基地3面臨路，距離台鐵栗林站、潭子站約5分鐘內車程，未來可透過捷運紅線轉乘至雙捷共構的松竹站，鄰近國道4號豐潭段和74號快速道路；採買可至勝利商圈，周邊還有潭子勝利公園、潭雅神鐵馬道和潭子國民運動中心。推薦A、B戶，面學校與公園，高樓層戶視野景佳；C戶面潭子加工區，冬季吹北風時可能空氣品質較不佳，故不推薦。鄰近主幹道中山路，前往勝利商圈及豐原市中心快速，還是學區與公園第一排，政府正推動聚興產業園區計劃、潭子加工區，外來人口有望大幅增加。但弘富重劃區進駐人口未過半，短期內仍待發展。陳顯政 菁駿房屋總經理【葉家銘／高雄報導】隨著地價大幅上揚，別墅案愈來愈少，近期國城建設於路竹區推出高雄小城系列造鎮別墅「朗朗森活」，規劃50戶地上2.5樓，5.3~10.3米大面寬，前院可停2~3輛車，總價1920~3500萬元。高雄小城造鎮系列總基地面積逾14公頃，目前已規劃近400戶透天，有3000坪生態景觀農地，超過400棵原生樟樹，植栽樹種達上百種。社區打造迎賓綠廊，僅35%建蔽率，保有大片綠景。近期推出第6期「朗朗森活」，地坪42~75坪，戶戶大面寬，1樓挑高3.6米，規劃客餐廳、廚房與孝親房；2樓有1主臥及1次臥；頂樓規劃交誼廳或起居室與1客房。廚房配置大雅廚具及林內牌瓦斯爐、抽油煙機與烤箱，房間通風採光無暗房。專案副理蘇士傑指出，此案打造低密度住宅空間，戶戶門前均有1棵樹，用意在於將綠意帶入生活，「鄰近路竹科學園區，大面寬別墅造鎮別墅在南台灣很少見，吸引不少科技新貴置產。」該案位於路竹區復興路327巷，沿復興路可連接國道1號高科交流道與路竹車站，車程3~5分鐘可到達。社區距離路竹運動公園不遠，休閒機能佳；中正與中山路沿線商店密集，有路竹夜市、路竹民有市場可採買消費。建議可選T3戶，地坪75坪、建坪93坪，屬面景觀農地首排，視野佳；T9戶為實品屋，無法自行裝潢居家風格，故不推薦。該案所在位置鄰近路竹區發展核心，但周邊大眾運輸系統較為不足，進出須自備交通工具。產品規劃大面寬別墅，總價較高，適合換屋族與企業主。【陳昱均／台中報導】去年全台房市即便有疫情干擾，但在低利率、台商回流、疫情控制得宜等利多因素之下，買方剛需仍強勁，身為房市熱區的台中市，全年建物買賣移轉棟數達4萬8623棟、年增近12%，又以北屯區的年增量最多；不過大肚區則是去年全台中年增率最高的區域、增幅超過100%，專家認為與「護國神山」台積電的中科擴廠案有密不可分的關係。根據統計，台中全市去年建物買賣移轉棟數達4萬8623棟，當中又由北屯區以8162棟高居全市冠軍，年增棟數也比前年多了1866棟；亞軍則是由西屯區的6775棟奪下、年增654棟；接著是季軍南屯區的4522棟、年增184棟，3大屯區穩定維持著買賣移轉熱度。台灣房屋台中青海特許加盟店店東林于甄指出，年度交易量冠軍北屯區，居住人口將近29萬人，高居全台中第一，且人口長期保持強勁的成長力道，剛性買盤厚實，近年區內又有諸多重劃開發及軌道利多，房價在市區地段亦相對親民，對民眾充滿吸引力，加上去年還有「總太2020」、「鴻邑璞麗」、「織築」等重量級大案交屋，遂將買賣移轉棟數推上高峰。此外，林于甄表示，由於北屯區推案量大，平均房價年漲3.5%，目前全區平均成交房價更已站上每坪20.5萬元，較前年的每坪19.8萬元上漲了3.5%、直接躍升2字頭俱樂部。然而，即便屯區表現優異，實際上去年建物買賣移轉棟數年增率最高的，卻是以110.4%年增率傲視全台中各區的大肚區，相較於前年僅288棟的移轉數量，去年直接增加了318棟、來到606棟，增勢相當猛烈。對於交易成長驚人、異軍突起的大肚區，台灣房屋集團趨勢中心執行長張旭嵐分析，大肚區歷年交易量大多穩定維持在500棟以內，但去年一口氣有「茂美洋齊美」、「豪邸心賞」、「里仁大境」、「鑫里仁」等多筆新案交屋，一舉貢獻逾400戶大量。另一方面，張旭嵐提及，去年「護國神山」台積電的中科擴廠案有所突破，環差闖過初審，讓部分投資人搶先至大肚超前部署，因而使大肚交易量開出紅盤，「未來區域房價將有望迎來一波明顯漲勢」。【葉家銘╱高雄報導】去年高雄建物買賣移轉棟數3.8萬戶，創2015年以來新高，又以三民、鳳山、楠梓、左營等區交易量較大。專家分析，在剛性需求買盤及置產客進場下，還有不少預售階段成交但至去年交屋的建案，造就去年新屋市場交易熱絡。高雄市去年建物買賣移轉棟數達3萬8270戶，年增率2.73%，創下近5年新高，各行政區中以三民區達5616戶最多，其次是鳳山區4583戶，及左營區3805戶，另楠梓區有3585戶、苓雅區有3096戶。若從前10大行政區來看，北高雄交易量達1.8萬戶，佔逾58.5%。高雄房屋市場調查協會理事長廖致傑指出，主因是台灣疫情控制得宜，加上目前處於史上最低利率，市場游資多，造就不少資金流入股匯及房市；從買賣移轉棟數看來，包括鳳山、楠梓、仁武、橋頭等過去郊區段入榜，顯示剛性需求置產加上部分投資客進場，造就交易量提升。龍悅廣告統計去年新成屋過戶為9192戶，較2019年成長5.8%，龍悅廣告協理吳季濃分析，高雄近年大樓供給量創史上最大量約3.6萬戶，當中3.2萬戶屬預售，新成屋的過戶可看出不少屬於預售開始銷售，直到2020年才交屋。若將全年建物買賣移轉棟數與新成屋過戶數對照，去年每百戶交易量有約24戶屬於新成屋，成交比重最高者位於橋頭，全年交易1191戶中795戶屬新成屋，佔比66.7%。廖致傑分析，今年若政府沒祭出更嚴厲打房政策，整體交易量將維持平盤，房價則因營建與地價成本雙高，建商利潤已大幅下滑，為反映成本「量平價揚」機率高。【連珠君／綜合報導】春節即將到來，家家戶戶都要大掃除，保佑全家人平安的神桌神像，也要趁這段時間清潔。把握「送神」（農曆12月24日）後到「接神」（正月初四）前的日子，是百無禁忌的日子，可以進行神桌掃除，為表示尊重，所有清潔用品要用全新品，同時仔細檢查神像、祖先牌位、香爐、神龕等，若有損毀或裂痕，家運可能有狀況。民俗觀點認為神像上都有神明的存在，因此一般時間神像、香爐、祖先牌位等，都不能隨便亂動，以免不小心驚擾或冒犯了神明。每年年底，在人間的所有神明都要回到天庭，向玉帝稟報人們一年來的所作所為，並由玉帝依此來定奪未來一年人間的禍福，傳統上，農曆12月24日為「送神」的日子，是年底前最重要的祭祀日，今年國曆在2月5日這天，而農曆正月初四則是接神日，國曆在2月15日。風水命理姓名學專家謝沅瑾表示，送神之後、接神之前，神像上面的神靈已經回天庭去了，人們便可趁此時機來清洗神像、祖先牌位、香爐、神龕等物件。然而雖然神明已經回到天庭，清洗的時候還是有許多要注意的地方，像是神像或祖先牌位，只能用小刷子或除塵布輕輕擦拭來移除灰塵，絕對不能大力刷洗，甚至泡在清潔劑中。香爐、神龕也都要小心清理，而且過程中一旦有移動位置，都要記得擺回原本的正確位置。另外要特別注意的是，所有會碰觸到神明的清潔用品，都要使用全新拆封的新品，主要是避免不小心對神明造成不敬，進而影響家運。在清潔的同時，也要仔細檢查神像、祖先牌位、香爐、神龕等有無嚴重髒汙、磨損、甚至是裂痕，因為如果有損毀或裂痕，民俗上暗示家運可能容易有狀況，甚至可能代表神像已經「退神」，此時最好請專人進行處理。香爐裡面的香灰如果累積過多，可以過篩之後，再將適量的香灰放回並撫平，並從舊的香腳中挑選3支較為完整的重新插回香爐。另外家中若有擺放制煞物品或招財神獸等，由於「送神日」之後到過年之前的這段期間屬於「百無禁忌」，也可以趁此時將制煞物品或招財神獸取下，進行保養與清潔。例如鏡面類制煞物品，包含「乾坤太極圖」、「凸面鏡」等，鏡面需保持一定程度的明亮，才能維持最佳的制煞效果，便可以在此時清潔。要注意在清潔制煞物品或招財神獸時，若是有經由法師正式點硃砂開光，在擦拭時要小心避開硃砂，如果不小心將硃砂擦除，制煞或招財效果將會打折扣，但若是因風吹雨打或自然耗損則較為無妨。清潔完畢後，可以直接擺回或掛回原位，此時也要注意觀察掛點強度是否有降低，如有降低則需先進行補強或重做，以免制煞物品發生掉落的危險。【葉家銘╱高雄報導】去年武漢肺炎肆虐全球，台灣因防疫落實，加上台商資金回流，又有史上最低利率，整體房市買氣熱絡。統計高雄2020年建物買賣移轉棟數3.8萬戶，年增率2.73%，創2015年起新高，又以三民、鳳山、楠梓、左營等區交易量大。專家分析，在剛性需求買盤及置產客進場下，還有不少預售階段成交但至去年交屋的建案，造就去年新屋市場交易熱絡。高雄市去年建物買賣移轉棟數達3萬8270戶，創下近5年歷史新高，各行政區中以三民區達5616戶最多，其次是鳳山區4583戶，及左營區3805戶，另楠梓區有3585戶、苓雅區有3096戶。若從前10大行政區來看，北高雄交易量達1.8萬戶，佔逾58.5%。高雄房屋市場調查協會理事長廖致傑指出，去年房市買氣回溫主因是台灣疫情控制得宜，加上目前處於史上最低利率，僅不到1.4%，市場游資多，造就不少資金流入股匯及房市。從買賣移轉棟數看來，包括鳳山、楠梓、仁武、橋頭等過去郊區段入榜，顯示剛性需求置產加上部分投資客進場，造就交易量提升。龍悅廣告統計去年新成屋過戶為9192戶，較2019年成長5.8%，龍悅廣告協理吳季濃分析，高雄近年大樓供給量創史上最大量約3.6萬戶，當中3.2萬戶屬預售，新成屋的過戶可看出不少屬於預售開始銷售，直到2020年才交屋，指標案包括「遠雄THE ONE」已過戶百戶，另「仁發兩廳院」、「太子城」、「星帝標」等都出現大筆成屋過戶。若將全年建物買賣移轉棟數與新成屋過戶數對照，去年每百戶交易量有約24戶屬於新成屋，成交比重最高者位於橋頭，全年交易1191戶中795戶屬新成屋，佔比66.7%，主因是包括中欣開發「欣橋之心」、鼎宇建設「森風景」、崑庭建設「棋琴20重奏」等都有大量交屋。廖致傑分析，今年若政府沒有祭出更嚴厲打房政策，整體交易量將維持平盤，民眾關心房價是否會持續上揚，因營建與地價成本雙高，建商利潤已大幅下滑，為反應成本「量平價揚」機率高。目前市場上有許多20出頭坪極端小宅，將在今明年陸續完工，屆時可能產生市場賣壓。台灣因疫情控制得宜出現近年最大消費動能，房市表現亮眼，目前處在台幣大幅升值，市場處於低利環境，熱錢湧入保值性強的房市仍屬趨勢，但受限各類營建成本提升，房價勢必會再往上調整。林聰麟　清景麟建築團隊董事長【葉家銘／高雄報導】近年南台灣土地飆漲，無地上物、可立即開發的素地愈來愈稀有，若是位商業或住宅區的大型單一產權標的，便成建商積極搶購的目標。觀察高雄建商近2年積極搶購「幼兒園」、「汽車旅館」、「泳池」等含建物的土地，專家分析，建物屬單一所有權人可免於整合，還有機會規劃危老重建，但其購入金額多已高於市場行情，未來房價恐轉嫁給購屋族。近日高雄建商購置含地上建物的土地頻傳，如城揚建設以5.16億元購入三民區家樂福鼎山店旁603.7坪、原為「雙鹿幼兒園」土地；三地開發也以8.67億元購入台南市中西區「湖水岸汽車旅館」。老牌建商天玉集團樹藤建設則以總價8.2億元，購入位於楠梓區楠陽國小首排的中連貨運建物與土地，土地面積1694.3坪，另有775坪建物空間，換算每坪地價48.39萬元。樹藤建設所屬的天玉集團業務部副總王子彥指出，公司確實已購入該筆土地，未來將興建2~3房住宅大樓，但開發時程尚未確定，公司之所以此時購地，是為提升土地庫存量，為未來經營布局。事實上，這兩年有不少大型幼稚園、汽車旅館、泳池、遊藝場等建物，都成為建商置產目標，幼兒園包含去年達麗建設以8.2億元買下三民區「鼎佳幼兒園」、城揚建設以3.96億元買下左營區「柏克來幼兒園」、聯上實業在楠梓區砸2.51億元買下「美利堅幼兒園」，京城集團更以10.95億元搶下美術館精華地段的「百世幼兒園」。汽車旅館同樣搶手，包含鑫龍騰出手6.34億元購入左營區「星光汽車旅館」、京城集團各砸16.19億元、2.23億元買下左營區「玫瑰精品汽車旅館」及鼓山區「御宿Motel」部分產權。另外還有永信建設購入高醫商圈「自由室內養生游泳池」，統茂旅館集團以1.97億元買高雄車站旁「維多利亞大飯店」。這類產業的建物進入市場出售，「當然少子化或武漢肺炎疫情，讓幼兒園或汽車旅館經營會產生衝擊」，富住通商用不動產研展部主任許值瑋指出，更直接的原因，應該是該類建物租約到期後，若無持續經營換約，所有權人很容易便選擇出售土地換取資金。台灣房屋趨勢中心執行長張旭嵐分析，目前高雄市區要購入超過500坪以上素地難度提升，因此建商才會大舉收購汽車旅館、幼兒園、泳池、歇業百貨等建物，其用意就在於該類產品產權單純，若屋況差亦可規劃危老建築，若屋況新穎則可收租養地。不過以目前買賣狀況來看，張旭嵐認為，收購價都已高於市場合理行情，由於購地目的多是建商為未來經營布局，可知未來推案價格勢必更高，房價也將轉嫁給購屋族。【楊明峰／台北報導】新北市新泰塭仔圳市地重劃案今年8月正式啟動，區內自辦重劃區已有不少建商插旗推案，指標案「新莊海悅花園」於5月打頭陣，共計100戶，銷售4個月即完銷，明年該區推案量將爆發至300億元，成建商重兵布局區。海悅國際與科達機構合資的海研建築，今年5月於塭仔圳自辦重劃區推出總銷15億元的「新莊海悅花園」，日前完銷並舉辦開工動土典禮，預計2024年完工。科達機構董事長、海研建築總經理賴建程指出，該案端出27~40坪共5種坪數，主推3房，又是區內新案少見新莊門牌，成功吸引區域客目光，5成為在地換屋、首購族，其餘來自鄰近行政區及北市科技業買盤，顯見後疫情的剛性需求強勁。科達機構也趁勢追擊，宣告明年首季，將接續推出千坪新案「新莊科達花園」，總銷約25億元；也會在鄰近的「新莊北側知識產業園區」推出總銷15億元、每坪開價5字頭的「海悅科達A3案」。全球居不動產情報室總監陳炳辰指出，近期房市以中小坪數、低總價產品熱銷，新莊各重劃區因房價相對親民，在這波房市熱潮下，受到不少首購、首換族青睞，去化速度快，不過重劃區機能相對市區不足，民眾布局宜靠近舊市區機能較佳處。此外，未來房市仍有政策打房不確定因素，建議民眾購屋仍多比較，切勿追高。【楊明峰／台北報導】北市晶華酒店旁的中山北路二段45巷，昔日國際精品品牌林立，有著精品街之稱，近年隨多項品牌撤店，商圈黯淡、租金下殺，加上老屋牆面龜裂等因素，讓巷內其中1棟4樓老公寓，決定危老重建，屋主合力砸近3500萬元，買下不同意戶終告完成整合，其中有地主連同原有產權，可分回約2億元房地，持有房地價值翻為3倍之多，堪稱是超成功投資。晶華精品街過去有PRADA、GUCCI等國際知名精品進駐，但近年相繼撤出後，僅剩LV、SHIATZY CHEN等撐住大局，商圈租金從輝煌期的單坪10000元，如今下殺至4000元上下水準，仍可見零星店面空租。除商圈黯淡，老屋常有的漏水、牆面龜裂，還有70、80歲老住戶爬不太動樓梯等問題，都促使中山北路二段45巷內一處47年4樓老公寓，決定危老重建，雖僅有8戶，多年來都更不成，這次成功關鍵，就是住戶們齊力砸近3500萬元買下不同意戶。危老整合業者、佳彬開發開發部經理張朝光指出，公寓其中1戶，因繼承分配，持分人多達10餘名，重建後難分配所分回的房地，加上原就有想賣的念頭，最後協調有意願的住戶共同買下。"
    }
]