"CPBL\r鯨勝牛 6:1【謝岱穎╱綜合報導】中信鯨曾漢州單場雙響砲、猛打賞再加上3打點，讓菜鳥蘇哲毅能夠順利完成生涯首場完投，鯨隊以6比1力克牛隊，4連勝之後，下半季排名昇至第2，並創造連3場本土投手完投勝的戰果。鯨本土連3完投勝鯨隊杜章偉與曾兆豪接連完投勝，蘇哲毅昨天先發並沒有想太多，但隊友在6、7兩局大量取分後，教練團讓他嘗試完投，他說：「教練想試一下我的體能，所以雖然投完8局後有一點累，但還是撐完。不過我對自己的控球還不是很滿意，有加強空間。」賽前蘇哲毅的先發機會只有4次，而且只在本月11日拿下勝投，昨天面對近況不佳的牛隊，9局用了121球雖然稍多，但仍能發揮壓制效果，賽後也獲選單場最有價值球員。中職連續完投紀錄是1994年兄弟象所保持的8場，但鯨隊能靠本土投手連續完投3場仍屬不易。曾漢州隔25天敲轟曾漢州是鯨隊另一勝利功臣，在隔了25天之後再度敲出全壘打，本季累積至7支，有機會突破去年的9支，而他前次單場雙響砲得追溯至2002年5月5日，當時還是他職棒生涯首度開砲，而且一戰雙響。\r牛隊9月戰續一塌糊塗，連同昨天2勝8敗，不但下半季排名跌到第3，年度排名也只領先排名第3的獅隊半場。牛隊洋投剛雷前5局只被曾漢州敲全壘打掉1分，但6局受失誤影響連丟3分而吞敗，成為繼劉俊男和張賢智之後，本季第3位10敗的投手。【鍾裕能╱綜合報導】陽仲壽(見圖)昨天正式升上一軍，雖然未出賽，也不能進休息區，但他很用功的與教練一起做筆記，認真研究軟體銀行投手的球路，他說：「能上一軍很高興，不過好緊張，昨天一直到凌晨2點才睡著，但看到那麼多球迷，真的很感動。」\r日本火腿當家游擊手金子誠大腿不適，球團前天通知陽仲壽升上一軍，他說：「我那時候和隊友去買東西，才剛下車，就接到電話，真的嚇一跳，拜託，我還在想不知道是真的假的？然後就要我馬上從千葉飛到北海道。」原本以為7月明星賽後有機會升上一軍，而且後來在二軍獲選8月最有價值球員，但陽仲壽始終沒接到球團指示。免出操 還不太習慣陽仲壽說：「我一直到凌晨兩點才睡，睡不著呀，可能太興奮了吧。」昨天，陽仲壽中午12點就到札幌巨蛋，「第1次上一軍，先和教練與學長打個招呼。」不過，他對一軍的作息仍未習慣，「在二軍，一早就要起來作操，還要整理球場，在一軍好像只要記得起床、吃飯，準備到球場就好。」由於一軍可以登錄28人，但比賽時只能有25人進到場內，陽仲壽就在休息室後方看轉播，「我都在做筆記，尤其研究齊藤和巳，發現他決勝球都是指叉球。」雖然比賽時未上場，但陽仲壽說，「賽前練習就很緊張，雖然和二軍一樣，都有放音樂，但好像變不會打了，找不到節奏。」王建民在球隊人緣不錯，尤其洋基三壘教練波瓦(Larry Bowa，圖右)、投手教練古德瑞(Ron Guidry，圖中)特別喜歡跟他閒扯，儘管波瓦超愛虧建仔，不過一談到建仔今年的表現，還是非常肯定。\r今年的王建民到底有多好？古德瑞說：「有多好？你看他的勝投已經跟山塔那(Johan Santana)一樣多了，你說他有多好。」波瓦聽了也同意：「我認為他有機會拿賽揚獎，那是他應該得到的頭銜，今年他對球隊幫助這麼大，我想記者應該要投他一票才是。」(楊逸民)★太平洋聯盟日本火腿 8:0 軟體銀行羅德 6:2 西武歐力士 4:1 樂天★中央聯盟中日 5:4 橫濱阪神 3:2 廣島※註：西武許銘傑中繼投2局，被擊出1支安打，沒有失分【戚海倫╱綜合報導】阿格西(Andre Agassi)自美國網球公開賽退休3周以來，打過幾次網球？答案是1次。阿格西接受美聯社專訪表示，退休後將展開新生活，最新計劃是與美國線上(AOL)創辦人合作投資度假俱樂部。退休後  只打1次網球「我只跟老婆一起打了30分鐘網球。」阿格西笑說，「因為她想要做些運動。」退休後的阿格西找到了新舞台─商場與慈善事業。在商場，阿格西的新合作夥伴，將是美國著名的經營天才凱斯(Steve Case)，45歲的凱斯在2001年一手促成美國線上與時代華納合併案。凱斯表示，「阿格西將幫助我們評估發展一些俱樂部房地產，吸引更多家庭來度假消費。」凱斯也將幫助阿格西─葛拉芙(Graf)網球與健身中心在各地成立。做生意 為了慈善事業之前阿格西與妻子葛拉芙早就創立了高檔自有家具品牌，也在美國、墨西哥投資開設餐廳。「以前打網球，比賽、訓練、一切努力都是為了自己，現在我盼望能夠去影響其他人。」阿格西職業獎金達3102萬美元(約10億台幣)，但據報導，獎金只佔他總收入的1/10，退休後投身商場不是為錢，主要的目的也是為了慈善事業，資金用在孩童的俱樂部、避難所及慈善基金會。「但願未來20年，比過去20年更精采。」阿格西最快10月7日，就將舉辦一年一度的慈善晚會。觸身球事件【俞聖律╱台北報導】針對日前獅象戰觸身球，引發象隊馮勝賢醞釀提告事件，統一獅總教練大橋穰(見圖)昨天由領隊林增祥陪同，公開表示歉意，他說：「那球如果打到他的頭，的確會對他運動生涯造成傷害。」\r不過大橋也提出當日引發爭端的盜壘，他說：「因為有過9月1日前7局領先7分，最後8、9兩局被他們拿8分逆轉的經驗。9月16日那場，我們前5局8比0領先，陳連宏安打上壘後，對方一壘手退守，完全沒看住一壘跑者，對球迷是相當失禮的舉動。」加上有前次被逆轉經驗，他要代跑吳佳榮盜二壘。\r大橋認為，象隊後來可能為了報復這次盜壘，才對陽森投觸身球，「當任何選手遭此對待我不可能悶不吭聲。」馮勝賢：交球團處理獅隊領隊林增祥則說，大橋曾私下表示，這是他38年職棒生涯最「屈辱」的遭遇，他說：「目前獅隊最重要目標是總冠軍，象隊洪瑞河領隊跟我講好，大橋總教練公開道歉，這事就此結束。」馮勝賢則說：「目前交給球團高層處理，不願再回應，只希望這件事趕快結束，不要對整個環境造成傷害。」不過他也說，當初會這麼堅持，是不希望再有下個受害者。【俞聖律╱台北報導】誠泰Cobras林恩宇飆出9K，累計206次，一舉打破前隊友林英傑前年所創中華職棒單季203次三振記錄；但他因手痛，6局沒投完就退場，由2個手傷初癒重回球場的昔日王牌幫他守成，黃欽智守住了，許竹見卻崩盤，連王牌中繼李明進都無法止血。獅隊8局搶下6分大局逆轉，以9比4擊退誠泰。CPBL\r獅勝蛇 9:4前4局獅隊幾乎摸不到「小雞」林恩宇的球，小雞先在2局三振郭岱琦達成本季第200K，第4局三振許峰賓、追平林英傑紀錄，5局三振高國慶寫下204K新紀錄，6局再送出2K把紀錄提升到206次後退場。小雞投完第6局，但前5棒排出4名左打的獅隊，除了楊松弦、高志綱外，都吃老K，也只有布雷敲1支安打。手肘不舒服已2周小雞說：「手肘不舒服兩周了，昨天賽前練投還是不太舒服，只希望能撐幾局是幾局，沒刻意投三振，就照著捕手指示把球壓低。」4局開始覺得有些撐不下去，撐到第6局退場，「看接下來球隊進季後賽的機會吧，否則如果還是不舒服，我不會刻意為拼紀錄硬撐了。」小雞說。紀錄達成後，球團人員立刻打給在日本的林英傑，英傑說：「很高興他能破紀錄啦！紀錄是206次了嗎？他應該可以投到超過220次吧！」不過這種喜悅沒有持續多久，誠泰面對獅隊左投羅伯森雖然敲出8支安打，卻只拿下1分，給了獅隊反撲的機會。蛇再輸3場就淘汰傷癒復出的黃欽智投1.2局5人次22球，沒讓任何人上壘；許竹見8局1人出局後上場，被陳家偉、高志綱連2支二壘打追平，接下來2次保送加上二、游各一次處理上的小差錯，再丟1分，還留下滿壘局面，誠泰只得讓李明進第58次出場，保送加布雷清壘二壘打，再丟4分。儘管8局誠泰追回3分，但牛棚盡出的9局再失3分，終究輸球。誠泰再輸3場，就與季後賽無緣。\r誠泰總教練吳復連說：「原本看恩宇能否投到7局，但是他手痛沒辦法，黃欽智解決前後2個左打，希望許竹見把8局剩下2個打者解決，李明進投第9局。」但事與願違，吳復連更在意的是幾次跑壘上小差錯，安打較多得分卻較少。劉芙豪2長傳阻殺關鍵就是獅隊右外野手劉芙豪的2次長傳阻殺，2局差點抓到直衝本壘的丘昌榮，3局終於抓到腳程不錯的陳致鵬，8局誠泰又追回3分時，他直傳三壘刺殺快腿郭銘仁，結束誠泰攻勢。劉芙豪單場2次助殺，以守備獲選單場最有價值球員。更多體育報導請見《蘋果運動王》ATP職網賽【戚海倫╱綜合報導】我國男網雙雄王宇佐、盧彥勳，昨日在泰國曼谷、印度孟買出戰，分嘗敗績，無緣晉級。兩人接下來都將轉戰日本東京，備戰下周的比賽。\r泰國公開賽總獎金55萬美元(約1798萬台幣)，王宇佐去年在這項賽事打進8強，這次首輪遇上英國選手柏格達諾維奇(Alex Bogdanovic)，兩人激戰了2小時12分，宇佐以7-6(7)、4-6、4-6遭對手逆轉，無緣晉級。盧彥勳首盤曾領先而在印度，總獎金38萬美元(約1242萬台幣)的賽事，盧彥勳單、雙打可惜都在首輪遭淘汰。單打昨遇上德國選手葛洛(Simon Greul)，彥勳首盤曾以5-3領先，但遭對手扳平，打到搶7，最後以6-7(4)、3-6吞敗，比賽歷時1小時34分鐘，首盤就打了超過1小時。【俞聖律╱台北報導】入選杜哈亞運中華成棒隊22人正選國手，謝佳賢心中卻很矛盾，他說：「我很想打亞運，但現在身上的傷不知道又要拖多久了。」謝佳賢左手肘去年受傷，本想趁去年季後徹底檢查，但年初為打經典賽又耽擱下來。\r今年他幾乎整季都受肘傷影響，雖然16支全壘打僅次於張泰山、陳金鋒，排第3，打點55分也居第4，但打擊率0.257卻是歷年最低，「不但是傳球，揮棒也有影響，球季間也不敢做重量增加手肘負擔。」他說，前個星期去做核磁共振(MRI)檢查，周四要看結果，「中西醫看了3個醫生，結論大概都是休息，但我有可能『休息』嗎？還有，若真的休息，以目前醫療資源，誰能幫我盡快回到球場？」賽事連連 節奏全亂此次亞運國手，同時要打11月洲際杯，僅管誠泰季後賽還有希望，但謝佳賢2個比賽都參加的可能性不小，他說：「10月球季結束沒多久就要報到了，2個比賽打完快12月了，沒多久又要準備明年球季春訓，就算傷勢無礙，這段時間都要準備比賽，還是沒時間重量訓練。」這2年的國手經驗，反而讓謝佳賢整個節奏亂掉，尤其身上的傷，「左腳腳背也傷了好幾個月，中華隊還要我守外野，我不知道到時候…」他哀怨的說，「明年底還有亞錦賽呢！」【鍾裕能╱綜合報導】「猴子」姜建銘在日本職棒竄起，備受各隊注意，9月22日最新發行的《巨人月刊(月刊&#12472;&#12515;&#12452;&#12450;&#12531;&#12484;)》就刊出他的直擊專訪，並稱譽他是「巨人投手群中的仙度瑞拉男(Cinderella Boy)」，他的精彩表現，就如同灰姑娘般令人驚喜。日本職棒這期《巨人月刊》的專訪共3頁，標題是：「在投手丘上不管對手是誰我都要贏」（&#12510;&#12454;&#12531;&#12488;&#12391;&#12399;　相手&#12364;誰&#12391;&#12418;&#12458;&#12524;&#12364;勝&#12388;），稱讚姜建銘初先發就勝投，尤其是9月3日對今年讓巨人吃足苦頭的中日隊，投出生涯首場完封勝。還說他身高175公分、體重73公斤，身材雖小，但在投手丘上活躍的表現，給人無限的想像空間。以下是節錄專訪內容。\rQ：平常的興趣與娛樂？\rA：玩電腦，用視訊電話跟台灣的朋友聯絡。上場前喜歡聽節奏快、能讓自己High的音樂，而且每晚都要聽台灣歌曲才能入眠。\rQ：5月21日在二軍拿到今年首勝以來，如何調整狀況？\rA：當然努力是必要的，但自信更重要。\rQ：最討厭哪一類打者？\rA：只要是敵人都不喜歡，既然是對決，就是抱著打倒他們的心態站在投手丘，因為如果是我被打，我就要被降到二軍了，不是嗎？\rQ：有哪幾種球種？最有自信的是哪一個？\rA；直球、滑球、曲球、內角上飄球、變速球、指叉球，會視當天狀況來使用，但每一個球路都很有自信。\rQ：這麼多種球路當中，哪一種練得最辛苦？\rA：練指叉球時最辛苦，因為高中時手比較小，曾經在晚上睡覺前先把球握好，再用布把手和球綁在一起，直到睡醒才解開。\rQ：一軍勝投滋味如何？\rA：一軍勝投比較受到矚目，來看球的球迷也比較多。\rQ：球迷加油的聲音，是否會造成壓力？\rA：不會造成壓力，反而是走在路上被球迷叫「姜！姜！」時壓力比較大。\rQ：那是什麼時候的事？\rA：拿到3勝之後，有兩個球迷看到我，就說：「那個是巨人的球員嗎？」他們立刻用手機查對照片，然後很高興的說：「對，就是他！就是他！」那時，我不知道怎麼辦，就假裝在聽iPod，但心裏還蠻高興的。\rQ：聽說你很愛打扮，髮型是否常改變？\rA：我的鬢角比較長，如果能成為註冊商標也不錯。因為眉毛濃，有人說我像蠟筆小新。蠟筆小新在台灣很有人氣，想想，也沒有什麼不好。更多體育報導請見《蘋果運動王》【楊逸民╱美國佛州坦帕報導】因為球隊春訓基地相近，王建民、鄭錡鴻在春訓時常有碰面機會。\r鄭錡鴻說，每次見面時，學長王建民都會給予鼓勵，現在王建民已經站穩大聯盟腳步，鄭錡鴻說：「我要向他看齊。」2人趁空見面吃飯鄭錡鴻現在在藍鳥春訓基地延長秋訓，王建民剛好也跟著洋基隊到坦帕地區比賽，許久沒見面的2人，前幾天也趁著比賽空檔見面吃飯。「見面除了閒聊以外，我也會跟他請教一些比賽的東西，」鄭錡鴻說，「主要還是比賽時的心理建設與如何面對壓力。」像是在小聯盟比賽，鄭錡鴻有時候表現不好，都會被同隊自視較高的隊友冷嘲熱諷，王建民就告訴他說：「不要想那麼多，反正就好好投自己的球，別在意別人講些什麼。」向建民請益很受用最讓鄭錡鴻佩服的，是王建民在比賽時危機處理能力，「有時候看學長1場比賽被打了好幾支長打，但掉的分數都很少，」鄭錡鴻說，「學長告訴我，這種時候就是盡量把球壓低，我想這也是他關鍵時刻都能出現大量滾地球和雙殺的原因吧。」王建民對後來投入美國職棒的台灣選手都非常照顧，他們也都對王建民很尊敬，稱他為學長，鄭錡鴻說：「每次見面結束時，學長都會跟我講：『要加油喔。』」雖然只是簡短的幾個字，卻讓他覺得很受用。鄭錡鴻希望未來有一天，也能像王建民一樣站上大聯盟的舞台。Dr.B同事D君，日前發生「薑汁事件」，原本大家叫外賣的豆花，D君也要，不過當他發現加薑汁竟然要多5元時，D君不但取消，還打了電話向店家抗議。大家笑他，平常上萬元的精品買來不手軟，才多5元的薑汁，他竟「汁汁計較」。NBA 挖角 高於市場價碼搶人不過D君說出了他的道理：「加薑汁原本是應該的服務，且1碗豆花30元，加個幾滴薑汁就要多5元，太不合理。」D君原則，買東西不是看單價，而是以是否划得來作為評斷標準。Dr.B覺得這「划得來」原則有其道理，畢竟，花錢最大功用，就是要享受心靈上的爽感。不過在NBA球隊，Dr.B發現這原則恐不適用，受限於工會保障球員權益，當NBA球隊想要挖角，唯一手段就是以高於市場行情的價碼搶人。於是，像大華勒斯，這類只會防守見長且年過30的球員，竟然1年可撈約1500萬美元(約4億8000萬台幣)；比大華還差一級，平均搶不到10個籃板的錢德勒，平均年薪約千萬美元。Dr.B覺得球隊要避免成為冤大頭的辦法，只有拚命向上帝祈禱，祈禱他們的投資，能平平安安出賽，再來才是要求其能達到預期標準。在NBA，嫌薑汁貴？想加卻加不到的還排長隊咧！【楊逸民╱美國佛州坦帕報導】周末在多倫多領到藍鳥隊小聯盟1A最有價值球員(Most Valuable Player)的鄭錡鴻，在回到藍鳥隊基地後，昨天仍然繼續在小聯盟基地進行延長秋訓。能在小聯盟體系這麼多球員中獲得這個獎項，「是運氣好啦！」鄭錡鴻說，「自己還有很多要加強的地方，明年要更努力。」MVP 獎金賺進8萬2這個獎也為他賺進2500美元(約8萬2500元台幣)獎金，雖不算多，但他說：「不少了，因為這幾乎是我2個月的薪水。」鄭錡鴻也是藍鳥小聯盟體系中，獲得此獎項唯一的投手。雖然未能如願升上高階1A，但鄭錡鴻連2年在藍辛螺絲帽，感覺各隊投、打實力都有增加。「打者power變強，好的投手也不少，」鄭錡鴻說，「像我去年防禦率3.15在聯盟排第6、7名，今年進步到2.70，也只排到第5。」連2季奪三振率都超過9，鄭錡鴻覺得這不是重點，他說：「自己用球數太高，控球還要再加強，自己都是先投壞球，最後才把球投進紅中與打者對決，浪費太多球數，所以投的局數都不長。」領獎 寄宿老奶奶觀禮今年是加盟藍鳥的第3年，鄭錡鴻說，自己很幸運，因為球團各方面都對他很照顧，「像例行賽在主場安排的寄宿家庭，是1位老奶奶，但她對我跟耿胖很好，」鄭錡鴻說，「主場比賽，幾乎每天都會準備午餐；到客場時，她也替我們換上乾淨的床單。」這次到多倫多領獎，寄宿家庭的老奶奶與她家人特地開車到多倫多觀禮，讓鄭錡鴻感到很窩心。對於自己何時能夠上大聯盟，鄭錡鴻倒是沒想這麼多，他說：「先把自己份內的事情做好，比較重要，自己還有很多要學的地方，何況上大聯盟除了實力，也需要一點機運。」【詹健全╱綜合報導】正隨皇馬備戰本周歐冠盃的貝克漢(D.Beckham)，昨被西班牙媒體爆料，正與皇馬談判續約問題。小貝雖然已經連2場被擺在替補席，但雙方續約機會很高，小貝也暢談正因為有萊塢影星湯姆克魯斯(T.Cruise)等人的友情支持，才讓他走出被逐出英隊的陰霾。皇馬談續約 要看表現31歲的貝克漢，今年得在場上奮力拼未來。由於他與皇馬4年合約明年夏天屆滿，按合約，小貝明年新年就能開始跟外隊洽談合約，迫使皇馬不得不趕緊處理跟小貝的合約問題。儘管小貝在場上的表現愈來愈不被看好，但皇馬體育主管米賈托維奇(P.Mijatovic)堅持說：「跟小貝續約是俱樂部的決定，但要續約多少年，就得看他在場上的表現，我們都喜歡小貝，而他也願意待在皇馬，這是我們續約的兩大基礎。」阿湯哥打氣 走出陰霾在事業正陷低潮的小貝，幸好有娛樂圈的好友相挺，找到慰藉，小貝說：「前陣子剛被排出英格蘭代表隊而心煩時，就接到湯姆克魯斯的電話，他是很樂觀的人，一直用世界盃的表現來鼓勵我，很高興在那個時候有這樣的好友在身邊挺我。這些好友的陪伴，是我能重新出發的原因，我會一路堅持走下去。」美國撞球公開賽【陳國偉╱綜合報導】美國撞球公開賽，昨在美國東部維吉尼亞州舉行，台灣派出「小魔王」郭柏成和「聖戰士」潘聖平參賽，首場潘聖平以11比1壓倒性比數，擊敗美國業餘選手帝斯納(Thomas Teschner)，郭柏成則以11比8擊敗越南裔美籍的唐皓，台灣選手雙雙取得首勝。搶11局 雙敗淘汰制美國公開賽總獎金5萬美元(約164.7萬台幣)，搶11局雙敗淘汰賽制，由於是贏者連續衝球，潘聖平發揮得不錯，只讓對手攻下1局，潘聖平1999年曾參加過美國公開賽，當時贏得13名。潘聖平下場比賽將遭遇美國選手威廉斯(Charlie Williams)。比賽規則與國際賽事略有不同，選手若衣服碰到球，不算犯規，只需經裁判同意，將受影響的球移回原位即可；1場比賽最多2小時，開賽1小時後，出現明顯比數差距時，裁判會要求落後的一方，每次出桿在30秒內完成。◎昨日戰績\r代訓藍 5:2 La new二軍(代訓藍2勝1敗領先)\r◎今日賽程\rLa new二軍 vs 代訓藍 (14:00台南)★代訓藍 李國慶先發7局，投108球，被敲3支安打，三振3次，保送2次，失1分，獲得勝投。★代訓藍 王國進前1場後援3.2局拿下勝投後，昨天又投2局，無安打，三振1次，獲得救援成功。【廖柏璋╱綜合報導】近年「韓流」大舉入侵台灣，不但韓國偶像劇收視率飆高，包括Rain、寶兒等舞林高手也在台發燒，很多台灣粉絲只要看到Rain在台上熱舞，就會high到不行，其實，歌迷們在尖叫之餘，也可以學習他們的舞步，來一段韓流熱舞，不但帥氣性感，還可以達到瘦身的效果。蘋果健身房由於韓流威力太強，專業舞蹈老師Meco日前還特別前往韓國取經，就是要感受最正宗的韓流熱舞，她說，台灣明星在編舞的時候，通常每首歌的舞蹈都只有一種風格，走可愛就是一路可愛到底，走嫵媚就是一路嫵媚到底，但韓國卻不一樣，他們一首歌時而帥氣、時而性感，而且綜合了hip-hop、new jazz、現代舞等不同元素，跳起來難度雖然較高，但卻更具魅力。\r此外，韓流熱舞非常著重手部的動作，對於手部的健身相當有幫助，而且韓國的舞蹈不但運動量大，還有非常多跳躍和轉圈的動作，消耗的卡路里相當多，瘦身效果很好，也難怪現在每位韓國的熱舞紅星，不管男女，身材都是好到嚇人！蘋果教室動作設計：洪琪文後仰前滑單腳向前滑動時身體順勢後仰，雙手握拳交叉身前，鍛鍊肢體平衡與背部支撐力。傾身下拉單腳向前滑動同時單手一上一下拉動，傾身與手的拉動順勢帶動側腰延展。側身下沉雙腳前弓後箭，後腳延展、單手向下帶動單肩下壓，強化肩部靈活度。墊步前彎單腳墊起鍛鍊肢體穩定度，半身前傾加強平衡感鍛鍊的強度。單腳旋轉1&2運用雙手揮動的力量將身軀完整旋轉一圈，加強手腳協調與肢體平衡。\r旋轉至背面時，眼神注視旋轉前進的方向，右手與右腳準備伸出，加強身體的穩定性。屈膝側拉將單腳側跨至旁墊步，身體平行側拉定位，重心的轉移鍛鍊雙腿與背部的肌力。學MV舞簡單節奏入門想學MV舞蹈，老師的選擇很重要，初學者最好跟隨以教學為主的舞蹈老師學習，在節拍說明和和分解動作方面會比較清楚；如果已有舞蹈基礎、想要進階，可以嘗試找專業的MV舞者學習，舞者在詮釋動作和感情上會更細膩，將動作與音樂完美融合。兩者各有不同的特色與專長，找到適合自己的老師才能展現MV舞蹈的美感與樂趣。挑選歌曲方面，初學者可選擇節奏清楚、緩慢的歌曲，例如王心凌的「Honey」；有經驗者則可挑戰節奏特殊與節奏較快的歌曲，蔡依林的「舞孃」值得推薦。簡單歌曲可培養基本舞蹈素養，舞藝提升後再挑戰節奏複雜的歌曲，舞蹈功力一定能大幅精進。身高：156 公分體重：44 公斤三圍：32、24、34學歷：淡江大學英文系經歷：活力工場，中原大學，Fashion舞蹈天地，中山運動中心練舞心得熱情活力充滿生活我一直熱愛舞蹈尤其是有趣的MV舞蹈，我跟Meco老師從韓國當紅歌星李孝莉的「Just ten minutes」學起，跳了一段時間，發覺要跳出那種性感、嫵媚的感覺並不容易。不過因此我的生活中充滿熱情與活力，身體律動變得更好，我會持續這健美的運動。較少感冒身材變好舞蹈是我工作之餘最大的樂趣，雖然生活很忙碌，但每天一定要抽出時間舞動身軀。在學舞的一年時間裏，精神及體力都有明顯的進步，感冒的次數也較少；還有韓流風舞蹈的的運動量很大，讓我不用刻意節食就能達到瘦身效果，身材越來越阿娜多姿了。更多體育報導請見《蘋果運動王》註：賭盤是根據兩隊對戰紀錄、先發投手狀況、傷兵名單等推測。上盤，表示贊成推測結果，下盤表示不贊成。【陳國偉╱綜合報導】伍茲在美國本土風光寫下5連勝，遠赴英國出賽，已經打了2場賽事，冠軍還未開張。台灣時間周四(28日)，伍茲將在總獎金750萬美元(約2.47億台幣)的美國運通錦標賽爭取衛冕，同時挑戰美巡賽6連勝。美國運通錦標賽伍茲在萊德盃4場雙打1場單打，取得3勝2敗，表現是全隊最佳，可惜獨木難撐大局，伍茲認為萊德盃賽事短，是美國選手沒辦法發揮的主因，伍茲說：「這是場18洞的比賽，任何事情都可能發生，當打72洞比賽，需要是在72洞後取得1桿優勢，比賽像是馬拉松大戰，而不是18洞的衝刺賽。」歐洲選手全球參賽美國專業球評也專文分析本屆萊德盃賽果，《波士頓環球報》(Boston Globe)運動專欄作家萊恩(Bob Ryan)認為：「歐洲選手更具全球性，他們在世界各地參賽，能夠應付各種條件；反觀美國隊陣容，除了有17場大賽冠軍外，還有私人飛機、奢華豪宅，甚至7位數或8位數美元存款，唯獨就缺捧起萊德盃的機會。」美國太紳士沒鬥志至於美國《紐約時報》(New York Times)的專業評論員安德森(Dave Anderson)，把矛頭指向教練：「高爾夫是紳士的運動，比賽需要在紳士傳統下進行，但是美國隊隊長對於隊員們太紳士了，完全沒有激發出球員的鬥志。」整體而言，美國媒體認為，過去6屆輸了5次的美國隊，未來在1對1的比賽中，將難以抵擋球技全面的歐洲選手。伍茲5連勝都在美巡賽締造，本周美國運通高球賽屬美巡賽，伍茲有機會延續連勝紀錄，不過上周萊德盃的親密戰友及歐洲聯軍，本周全變成敵人，參加萊德盃的24人包括伍茲在內，有21人會在美國運通高球賽上場，還要加上世界排名前10的南非名將艾爾斯(Ernie Els)、古森(Retief Goosen)、維傑辛(Vijay Singh)和澳洲選手史考特(Adam Scott)。戰績強3度贏得冠軍"