"美國運通高球賽，伍茲自1999年參賽，其中2002、2003和2005年，共3度贏得冠軍。更多體育報導請見《蘋果運動王》年僅15歲，剛成為巨人軍新成員的林羿豪(見圖)，由於條件佳，被看好未來將成大器，日本人用「大物」來形容他，沒想到他第1天練球，就讓所有人見識到他的「大物」，只不過這個「大物」指的是他的大腳。\r林羿豪25日首度到巨人球場練球，他說：「狀況不錯，練習的感覺也很好。」不過，球團為他準備的29.5公分長adidas釘鞋，套上他的「大腳」卻顯得略小，球團只得緊急向美國調貨，郵寄30公分的大鞋來給他。\r長30公分的鞋，換算美國尺吋約是12號，12號有多大？比林羿豪身高還高的王建民，穿10號半的釘鞋，就知道他有多「大ㄎㄚ」了。(鍾裕能)《蘋果體育》與HOPE高爾夫希望工程，合作JAGUAR職業高爾夫菁英挑戰賽抽獎活動，經高爾夫希望工程總幹事施宣麟(見圖)抽出中獎名單如下：題目：24名菁英選手中，誰能奪魁？答案：呂偉智★頭獎1名：張淑惠★貳獎5名：張弘瑋、翁淑萍、李中志、楊善、李國華★參獎10名：吳坤庭、呂政隆、紀佳延、王仁宏、蔡正忠、黃楷峻、鄭威志、蘇麗珠、林家瑋、簡美純★肆獎30名：顧雲誠、金家寧、劉蔡美燕、黃賢珠、施韋志、林鴻志、凌秀賢、劉俊巖、彭信添、王筱媛、曾聖凱、邱文斌、吳奎龍、王林素楨、林煥杰、李正傑、劉建宏、陳盈君、張家瑄、蔡迪光、薛美珠、蘇佑真、陳忠功、黃信惟、賴志昇、石正安、許正忠、吳美玲、孫光民、潘易賢【楊逸民╱美國佛州聖彼得堡報導】王建民昨沒上牛棚練投，蘭迪強森(Randy Johnson)背部因傷將休息12天 ，教練團決定不更動先發輪值，王建民確定台灣時間28日早上7時迎戰金鶯隊，這也是他本季最後1場先發，托瑞(Joe Torre)表示，為了季後賽調整，建仔這場比賽的投球數將會控制在85至100球之間。MLB王建民目前以396次滾地球出局排名大聯盟歷年第2，周四季賽最後1次先發只要再製造12次，就追平哈勒戴2003年創下的紀錄。建仔本季平均每局可製造1.88個滾地球出局，按比例，只要投滿7局即可達成。但值得觀察的是，最近兩次出賽的滾地球出局數降低不少，總共12局只製造16次。季後先發 建仔可能首戰托瑞昨還沒有講季後賽究竟是誰扛第1場先發，不過主場剩6戰的先發投手都已決定。首戰萊多(Corey Lidle)，接下來是王建民，第3場未公布，第4~6場為穆西納(Mike Mussina)、萊特(Jaret Wright)與萊多。洋基昨天靠著強大的火力與萊特的好投以16比1大勝魔鬼魚，強森賽後向教練團表示背部有傷，托瑞決定讓強森在剩餘例行賽都不再出賽，根據紐澤西《新聞報》(The Journal News)記者亞伯罕(Peter Abraham)在個人部落格說法，強森休息12天，直到季後賽第3戰才先發。而洋基官網已排定穆西納30日先發，因此10月4日的季後賽首戰，王建民幾乎確定擔任先發。調節體力 投球不破百對照托瑞說法，目前先發輪值狀況還在教練團掌握中，暫時不會有更動計劃，所以從種種跡象看來，王建民仍是教練團季後賽首戰先發的優先人選。經過6個月的例行賽，各隊球員幾乎都精疲力盡，但季後賽偏偏又是張力最強的賽事，為了不讓先發投手太疲勞，教練團現在開始密切注意投手群的體力調節。從下1輪先發輪值開始，每名先發投手單場的用球數都不會超過100球。王建民、強森與穆西納已確定是洋基季後賽前3戰的先發輪值，但第4號先發投手還沒確定，應會從萊特、萊多2人選出，萊多是今天洋基主場6連戰首場先發，他早就先飛回紐約，昨天洋基、魔鬼魚的系列賽最後1戰，他沒出現在球場。挑戰19勝 新亞洲紀錄明天也是王建民本季第33場先發、第34場出賽，前32場先發投18勝，此役將是他刷新亞洲投手在大聯盟單季勝場紀錄的唯一機會。本季王建民與金鶯交手3次，有1勝1救援的紀錄，13.1局被打了18支安打，幸好長打並未對他造成傷害，因此僅有在季初那次交手，王建民投5.1局掉了6分，讓他吞下本季第1場敗投。\r雖然本季對金鶯只被打2支二壘安打，還要注意幾名對戰打擊率較高打者，像是塔哈達(Miguel Tejada)對王建民7打數4安打，米拉爾(Kevin Millar)對他6打數3安打，金鶯對建仔的兩發長打都是他敲的，並帶著2分打點。更多體育報導請見《蘋果運動王》青少年桌球世錦賽國手選拔【鍾裕能╱綜合報導】剛在日本公開賽男單21歲組奪冠的江宏傑，前天返台，昨天就馬不停蹄的參加第4屆世界青少年桌球錦標賽中華國手選拔賽，結果卻以1比3不敵松山家商王若霖。4人先出線第4屆世界青少年桌球錦標賽12月將在埃及舉行，去年江宏傑╱黃聖盛的男雙曾為中華隊摘金，這次中華隊將選出男、女各4名國手。昨天首輪比賽，江宏傑意外輸球，反而由陳建安、蘇聖哲與熊乃儀、孔孝芳在男、女組率先出線。蘇聖哲屬於兩面弧圈結合快攻打法，加上前檯短球處理不錯，雖在第1輪冠軍戰不敵陳建安，仍首度出線。孔孝芳最近強化了腳步移位和攻擊，尤其她屬削球打法，能夠殺出重圍，很難得。首次入選國手，她說：「雖然當選國手很高興，但削球時的旋轉還要再加油。」【戚海倫╱台北報導】你也有機會成為2009年世運會國手！法國國寶級運動「法式滾球」(Petanque)目前正在台大舉行講習會，下一梯次的講習會29日~10月1日在台北體院天母新校區舉行，包括前跆拳道國手陳怡安(見圖)、撞球國手柳信美都報名參加，法國教練將從講習會中，找出這項運動的明日之星！陳怡安柳信美也心動法式滾球(Petanque)，明年在法國就將邁入一百年，而在台灣還剛起步。Petanque的原意是「雙腳站著不離地」，1隊3人，分2隊比賽，在4x15公尺無障礙的細沙碎石地比賽，規則簡單，把球拋到最靠近目標球，就是贏家。棒球好手郭李建夫現在也嘗試這項運動，「鬥智與技巧都非常吸引人。」有興趣接觸滾球的朋友可以上網www.obut.tw，或電(02)2781-6818。【謝岱穎╱綜合報導】雙城隊主砲杭特(Torii Hunter)與莫努(Justin Morneau)，在第8、9局分別射出2分彈和3分砲，8比1轟垮了皇家，再拜白襪慘敗給印地安人之賜，終於篤定打進季後賽，美聯中區因此產生了2個季後賽名額，但老虎目前只領先雙城1場，誰是中區盟主？誰是外卡？還很難下定論。\r雙城6月初戰績才25勝33敗，但明星賽後展現堅強後勁，昨天贏球後，勝率在全聯盟僅次於洋基與老虎。如果雙城最終以外卡晉級，季後賽首輪將會碰上洋基，首戰先發投手預料將是山塔那(Johan Santana)與王建民。杭特30轟 個人單季新高杭特是雙城自2002年起奪中區3連霸的主力戰將，昨天將全壘打追加至30發，創個人單季新高，賽後他一吐悶氣地說：「我們離開了一會兒(雙城去年未打進季後賽)，重新回來的滋味真是美妙。」莫努將全壘打追加至34，打點129，打擊率也高達0.323，更添年度最有價值球員的籌碼，捕手牟爾(Joe Mauer)打擊率再飆高至0.349，領先吉特(Derek Jeter)的0.340，奪下美聯打擊王的機率大增。單場5安 一朗欺運動家水手隊鈴木一朗昨天單場5安打，還在延長10局下攻下致勝分，使得運動家飲恨敗北，而天使隊又贏球，運動家在美聯西區仍無法封王。蘋果日報與知名球鞋廠商Converse合作贈獎，日前情商該公司行銷企畫主任郭繡慧(見圖)抽出中獎名單，名單如下：題目：韋德(D.Wade)世錦賽所穿專用鞋屬於哪個品牌？答案：Converse★頭獎15名：簡家宏、林昱宏、郭淑芬、呂政隆、陳秉鈞、吳偉仁、黃誌平、陳明威、李鳴鏘、黃靜紋、張仲廷、王基洲、張增榮、陳猷文、鄭子庭★貳獎20名：徐正忠、蔡志鴻、周聖涵、張永輝、劉奕伶、王彥智、賴玉書、陳國能、陳炳男、黃惠楨、李淑惠、李德勝、朱清松、曾純芳、林家瑋、張瑞文、陳成旭、吳念娟、王美菜、李文湧【馬大偉╱綜合報導】世錦賽表現優異的希臘大前鋒邱桑尼提(Sofoklis Schortsanitis)，日前與希臘球隊奧林匹亞克斯(Olympiakos)續約4年，意謂短時間恐不會向NBA報到，但他仍執意保留NBA球隊的買斷合約，只要有球隊向他招手，隨時都可走人。\r綽號「小歐肥(Baby Shaq)」的邱桑尼提，世錦賽表現讓人驚豔，身高206公分、體重150公斤，邱胖雖擁有超級噸位，但腳步靈活，在擋切配合時幾乎已成無敵進攻武器，平均命中率高達86.4%。贖身價1600萬 即可報到而對美國之役，他更證明有能耐在NBA存活，全場7投6中，連NBA球員都甘拜下風。不過世錦賽結束後，小歐肥並未受到NBA球隊青睞，曾在2003年第2輪挑中他的快艇，或許是陣中已有同類型明星球員布蘭德(Elton Brand)之故，並沒有要人動作，讓小歐肥NBA之夢還得緩緩。而與奧林匹亞克斯隊的新約，新球季他年薪50萬歐元(約2100萬台幣)，若快艇有興趣，僅僅需出50萬美元(約1600萬台幣)的「贖身價」，他即可報到，對NBA球隊來說相當划算。中超聯賽【詹健全╱綜合報導】中國超級足球聯賽的水準雖然不高，但球場暴力卻始終沒有中斷，23日續有瀋陽金德隊的中國亞青國腳劉建業被踢傷下體(蛋蛋)，緊急送醫縫15針才保住生機。黑腳傷害連連，中國新華網就列出歷年暴力排行榜，並暗指施暴球員可能涉及賭球。失明骨折 血濺球場中超的瀋陽金德隊可說是今年最慘烈的球隊，除劉建業外，還有班古拉右眼被踢失明、王家鋒鼻樑被撞成粉碎性骨折、汪強顴骨被撞塌，全隊有4人重傷害，難怪教練庫夫曼賽後直搖頭說：「金德隊已經成了醫院球隊。」劉建業的傷是23日出戰廈門隊時造成的。第10分鐘劉建業鏟球後，廈門孟堯跳起後，一腳踩在劉建業的褲襠。劉建業賽後心有餘悸地回憶說：「當時被踩後就覺下體很痛，但還是堅持比賽，不過跑著跑著就覺得有東西從大腿流下來，低頭一看竟全是血，這一腳若踩正一點，我就廢了。」劉建業被緊急送醫治療，休息15天後就能復原。黑腳橫行 賭是元兇對於中超不斷出現離譜的黑腳現象，中國《新華網》昨以「中國足壇暴力駭人誰之過」為標題，並探討中超賭球橫行：「為防止媒體或相關部門抓到把柄，很多球員故意在比賽中領紅牌讓自己下場。」一名未具名的中超球員還說：「現在聰明人一般都會這樣做，贏一場球多拿不了多少錢，但這樣賭球既安全又掙得多。」青年花式滑冰賽【詹健全╱台北報導】2006年國際滑冰總會ISU青年花式滑冰大獎賽，將於10月12至14日在台北小巨蛋舉行，全球22個國家及地區200多名選手和教練參與，是我國主辦亞奧冬季單項競賽史上規模最大的正式賽會。台灣史上規模最大這項比賽今年分別在全球8個國家舉行分站賽，台北是第7站、也是今年唯一的亞洲站，全球青年花式滑冰名將都將參賽，又以美、俄選手實力最佳，包括美國青女單人冠軍卡羅琳(Caroline)的教練，就是中國首位獲花式滑冰世界冠軍陳露；我國則以田宏文、張瓊文(見圖)實力較佳。比賽每天分3個賽段，每個時段門票1000至2000元，中華滑冰協會祕書長李廣准說：「小巨蛋租金昂貴，我們賽前就已付出300多萬元，門票已難再降低，但購票的民眾都可獲得紀念品、手冊和摸彩券等。」有興趣的民眾可洽北台灣公司，電話：(02)22405966或專線0800600977。【馬大偉╱綜合報導】NBA(National Basketball Association，美國職業籃球聯賽)訓練營台灣時間10月4日開始 ，美國著名運動網站SI.com特別選出12位「熱鍋」球員，他們必須要在新球季拿出應有表現，否則不是會被球迷罵到臭頭就是前途堪慮。熱鍋1號 國王隊 Ron Artest\r亞泰斯特 壞小子洗惡名上季亞泰斯特從溜馬轉到國王，也許是為了顛覆世人印象，這位惡名昭彰的壞小子，異常「乖巧」。在國王隊當了40場的乖寶寶，阿泰不但讓一度放棄球季的國王重返季後賽，甚至改變了球隊重攻輕守的本質。\r不過新球季，SI.com認為雙方蜜月期已過，在新任教頭穆索曼(Eric Musselman)領軍下，國王只有1個任務：把國王帶進季後賽，並交出像樣、球迷可接受的成績。阿泰全面球技堪稱聯盟最全能前鋒，這是考驗他是否真能克服個人情緒，替球隊帶來實際貢獻。熱鍋2號 火箭隊 Tracy McGradyT-Mac 機會最好1年因背傷及全聯盟最差的綠葉，T-Mac對於火箭上季在西區中西組墊底，有很好的藉口可抱怨。不過加入火箭第3季，除了姚明威力與日遽增，新配角貝提耶(Shane Battier)、世錦賽希臘英雄史帕諾里斯(Vasileios Spanoulis)前來投靠，SI.com指出，今年是T-Mac機會最好的1年。除了應帶火箭重返季後賽，T-Mac還要突破首輪魔咒，加入NBA第10年，是T-Mac該拿出巨星應有表現的時候了。熱鍋3號 尼克隊 Stephon Marbury馬貝瑞 再也沒有藉口「No More Excuse(再也沒有藉口)！」是SI.com送給馬貝瑞的第1句話。如願來到紐約尼克，成為球隊1哥，上季要他多傳球的教頭布朗(Larry Brown)也已走人，一向很會抱怨的馬貝瑞，新球季已沒有任何理由。雖然現在尼克陣容還是一團亂，兼任教練的球隊總管湯瑪斯(Isiah Thomas)也沒理出大方向，但SI.com要馬貝瑞至少拿出身為領袖的態度，否則只是個數據好看的球員，下季恐要和湯瑪斯一起走路。熱鍋4號 勇士隊 Baron Davis戴維斯 千里馬遇伯樂2004球季，戴維斯本是勇士球迷心中的英雄，季末來報到，他成功組合球隊戰力，一度讓人認為，他一定會幫勇士重返暌違10年的季後賽。但上季，英雄神話幻滅，戴維斯愛在外線濫投的老毛病再現，勇士僅在季初看來前途一片光明，接下又回到老樣子。新球季，新教練尼爾森(Don Nelson)接任，這位偏愛攻擊型控衛的教頭，可能是戴維斯生涯的伯樂。但撇開老尼不談，SI.com指出，戴維斯自己也要拿出像匹千里馬的樣子，用實力贏得教練、隊友、球迷的信任，不再只是中看不中用。熱鍋5號 76人隊 Allen Iverson艾佛森 留費城須突圍上季，以後衛來說偏高的30歲年紀，艾佛森卻交出生涯最佳表現，不但平均得分創新高，進攻效率也是近來最佳演出，但這樣，仍不足以帶領76人打進季後賽。嚷嚷多時會被交易，不論球隊是找不到接客還是另有原因，一向被76人球迷視為英雄的艾佛森，本季首要保的就是他在費城球迷心目中形象。SI.com認為，在東區其他球隊或多或少都補強下，停在原地的76人，面臨的挑戰更嚴厲，艾佛森一定要發揮其影響力，幫助球隊殺出重圍，至少帶給球迷可接受的結果，替他在76人生涯留下完美結束。NBA熱鍋球員排行榜6至12名名次╱球員╱理由★06　公牛　大華勒斯(B. Wallace)當他簽下4年6000萬美元新約，就不再只能當個籃板、火鍋高手就好，還必須扮演休息室領袖，帶領公牛突破季後賽首輪。★07　爵士　奇里蘭可(A. Kirilenko)與前季相比，奇里蘭可數據上雖差不多，但卻多需要5分鐘的上場時間。新球季，身為1哥，他必須保持健康，在進攻上對爵士更有貢獻，助球隊打進季後賽。★08　拓荒者　麥爾斯(D. Miles)加入NBA已7年，不論個人還團隊，麥爾斯表現都乏善可陳。新球季，拓荒者有一票年輕人，麥爾斯至少要拿出前輩應有態度及貢獻，否則只是個讓人看走眼的傢伙。★09　溜馬　汀斯利(J. Tinsley)至少過去3季，汀斯利都是溜馬後場首席大將，但因傷他僅出賽134場，表現也起起伏伏。新球季他至少得想辦法撐完全季，否則在溜馬時日無多。★10　灰熊　史威夫特(S. Swift)被火箭送回前東家，已夠丟臉，之前在灰熊他就抱怨上場時間不夠，現在賈索(P. Gasol)受傷，史威夫特有充分時間表現自己，沒有藉口。★11　塞爾提克　泰菲爾(S. Telfair)塞爾提克拿選秀前10順位把小泰換來，就是把他視為球隊未來主控，加入NBA第3季獲得重視，泰菲爾沒太多空間讓人等待。★12　巫師　亞瑞納斯(G. Arenas)打進季後賽已不夠滿足巫師高層與球迷，身為球隊領導者，亞瑞納斯責任更重，現在就看他能否擔起。更多體育報導請見《蘋果運動王》世錦賽隨美征戰【馬大偉╱綜合報導】NBA訓練營即將展開，對於黃蜂隊來說，最重要的事情就是不能讓年輕控衛保羅(Chris Paul)過勞。上季出色 戰績多20勝黃蜂上季戰績多了20勝，還差一點爆冷打進季後賽，關鍵就是在新人王保羅優異的演出。在保羅穿針引線下，黃蜂攻勢有了重心，年僅21歲的他事實上已成黃蜂最重要球員。然而今夏，保羅並沒有時間休息，隨美國男籃出征，當上球季結束，保羅立刻投入國家隊的訓練，前後至少有5星期，也因此，昨美國奧克拉荷馬市當地媒體特別以此為題，提醒球團要注意保羅體能問題。對此，黃蜂總管包爾(Jeff Bower)也相當清楚：「我們會緊盯著保羅，注意他練習時間與分量，他需要些時間調整，但以他拼勁，我不認為疲勞會對他造成任何問題。」今夏補強 搶晉季後賽以保羅為中心，黃蜂隊今年夏天分別補進了射手「Peja」史托亞克維奇(Peja Stojakovic)及中鋒錢德勒(Tyson Chandler)，可望一舉打進季後賽。尤其是錢德勒，昨天SI.com分析指出，他在內線防守成效，將是黃蜂本季成敗另一個關鍵指標人物。上季在公牛，錢德勒因休季期間的放任，導致上半季表現很差，然而今夏，錢德勒一直在進行自我訓練(曾與曾文鼎對練)，目的就是在開季就交出最佳狀態，包爾對他信心十足，「他年輕有潛力，且一直在努力，」且有保羅在，「他的進攻也會進步，」包瓦說。台灣高球名人賽【陳國偉╱台北報導】台灣高球名人賽暨三商盃高爾夫邀請賽近年總獎金都是台灣高壇No.1，今年總獎金再創新高達到1647萬台幣，比賽將於明(28日)在淡水台灣高爾夫俱樂部一連舉行4天。獎金新高 高手來踢館台灣選手呂偉智將尋求衛冕，亞巡賽排名第3的泰國選手米沙瓦(Prom Meesawat)則是此次來台參賽亞巡賽排名最高。賽事獎金提高吸引亞巡賽高桿來台，排名前20選手來了9人，台灣則以汪德昌排名第12最佳，今年贏得汶萊公開賽冠軍。總計110位選手參賽，台灣佔40人，昨記者會上，呂偉智談到去年在名人賽拿下生涯第1座職業賽冠軍，他說：「去年我真的很高興，尤其是能在自己國家的球場獲勝。」剛剛獲得馬來西亞名人賽冠軍的南非選手海格(Anton Haig)，8月中國皇冠三亞賽冠軍泰國選手帕東席(Chinarat Phadungsil)，首爾公開賽冠軍宋中龍(Suk Jong-ryul)，新加坡公開賽冠軍馬瑪(Mardan Mamat)，孟買亞洲名人賽冠軍南非選手貝曼(Hendrik Buhrmann)和澳門公開賽冠軍澳洲韋伯(Kane Webber)等人，都有亞巡賽冠軍紀錄，是近況最佳的外籍選手。天氣不穩 更添挑戰性承辦比賽的淡水球場，被譽台灣高爾夫運動搖籃，過去20屆名人賽都在此地舉行，近5年列入亞巡賽站。淡水球場不定向大風，將是選手成績的最大敵人，根據預報，本周天氣不穩定，下雨機率偏高更增添挑戰性。報你知台灣年度3大賽 獎金最高台灣名人賽、台灣公開賽和TPGA錦標賽(Taiwan Professional Golf Association)，併稱台灣職業高爾夫年度3大賽。若以獎金區分，將於本周開打的台灣名人賽總獎金50萬美元(約1647萬台幣)最高，冠軍獨得10萬美元(約329萬台幣)；台灣公開賽30萬美元(約988萬台幣)，比賽日期10月5至8日，上述2場均屬亞巡賽年度分站，TPGA錦標賽總獎金約600萬台幣，尚未決定比賽日期。名人賽從1987年開辦，今年第20屆，按照傳統冠軍選手將穿上榮譽的綠色西裝。(陳國偉)【馬大偉╱綜合報導】前NBA球員、同時也是姚明前隊友葛里芬(Eddie Griffin)，日前因開車與火車對撞身亡，警方在確定他身分後昨公布了他過世的訊息，得年僅25歲。\r葛里芬是上周開車外出時發生意外，據描述，葛里芬當時開著休旅車，硬闖平交道，與當時行駛的貨運列車撞個正著，葛里芬汽車當場著火，駕駛者屍體也被燒得焦黑，警方後來是利用牙齒辨識技術，才確定了葛里芬的身分。曾入選最佳新人第2隊2001年第7順位被籃網挑中，葛里芬的籃球潛力頗被看好，當年他以1換3，與傑佛森(Richard Jefferson)等3人互換，被交易至火箭，並入選當年最佳新人第2隊。不過葛里芬的NBA生涯並沒有因此而飛黃騰達。場外私生活不檢點，讓這位優質前鋒一直無法提升自己的球技到另個階段。高中時他就曾因打架被退學；大學時儘管身為明星球員，也不時傳出他與隊友間互幹。灰狼今年3月把他釋出且這些場外麻煩還延續到NBA，2003年底他因為錯過了球隊練習與球隊班機，遭到火箭釋出。籃網雖看上他潛力立刻與他簽約，但整個2003-04球季，他因為參加戒酒課程都無出賽。後來灰狼又簽下他，這次一待就是3個球季。不過這時的葛里芬，已非當時能切會投的全能前鋒，替補上陣多在擔當防守苦力，偶爾投個外線。今夏大幅改組的灰狼，早在3月份就把他釋出。灰狼前教練凱希(Dwane Casey)昨感嘆：「籃球天賦對葛里芬來說從不是問題，他需要的是人生的教育課程。」葛里芬小檔案身高：6呎10吋NBA經歷：5個球季(火箭、灰狼)NBA表現：303場比賽，平均7.2分、 5.8籃板、1.7火鍋美聯中區【鍾裕能╱綜合報導】老虎菜鳥喬金斯(Jair Jurrjens)，升上大聯盟兩場先發都碰上印地安人，而且對手都是卡莫納(Fausto Carmona)。前次卡莫納拿到第14勝，昨天喬金斯則讓他挑戰15勝失敗，自己拿下大聯盟首勝，6.2局投球僅被擊出1支安打，讓老虎在美聯中區僅差印地安人0.5場勝差。21歲喬金斯會多國語言2003年進老虎農場的喬金斯21歲，2006年世界棒球經典賽是荷蘭隊員，會英文、西班牙文、荷蘭文，今年從2A出發，8月16日被升上大聯盟，首戰就碰上印地安人，當時7局失4分，輸給先發8局失2分的卡莫納。卡莫納獨撐8局，僅被擊出3支安打，但5局下老虎歐多尼茲(Magglio Ordonez)、基林(Carlos Guillen)的兩支陽春砲，卻讓他吞敗戰。喬金斯則是前5局讓印地安人無安打，直到6局佩洛塔(Jhonny Peralta)敲出全壘打失1分，這也是印地安人全場唯一的1支安打，終場老虎就以2比1險勝。笑說晚上電話會被打爆喬金斯大聯盟生涯第2場先發就拿下勝投，而且在關鍵的比賽建功，他退場時受到近43000名球迷的歡呼，而他也興奮的說：「這將會成為我人生中重要的回憶。」他還開玩笑的說：「今天晚上我的電話一定會被打爆的。」【王覺一╱台北報導】興農牛目前不論是下、半季冠軍或外卡爭奪戰，分別落後統一獅與La new熊11場勝差，要拼季後賽的機會很緲茫，不過教練或球員都希望戰績能止跌回升，不是為了拼加薪，而是希望藉此讓總裁收回「浮動薪資」制度的想法。投手不穩 輸多贏少牛隊宣布浮動薪資制度後，8月分戰績3勝9敗，按贏球加薪10%，輸球減薪5%的規定，目前還有減薪15%的擔憂。不論是教練或球員，幾乎都無法認同新的制度，但是他們也很清楚，目前輸多贏少的處境，很難跟球團談判，惟有戰績贏多輸少，才能向總裁要求比照過去勝場獎金制度。牛隊球員最不能接受的是，浮動薪資制度凸顯出更多不公平性。以8月的表現來看，牛隊打擊還不錯，包括鄭達鴻、林宗男與余賢明，單月打擊率都超過3成，張泰山雖然打擊率略低於平均值，但12場貢獻12分打點，表現也不差。只是牛隊投手這個月表現不穩，平均每場失7.4分，球隊戰績才會輸多贏少。如果是齊頭式的減薪，表現好的球員心理如何平衡。要讓老闆收回成命，牛隊球員只能自力救濟，打好未來每場比賽。好消息是，最近比賽因雨延期的多，讓陸續傷癒歸隊的張建銘與張家浩有更多準備時間。牛隊球員都相信，只要全員到齊，就算戰線拉長，而且每周要打5場，戰績一定能止跌回升。【楊逸民╱綜合報導】「老爹」歐提茲(David Ortiz，見圖)最近託朋友上網拍賣他在2004年紅襪拿下世界冠軍後，犒賞自己所買的賓士SL-65 AMG紅色敞篷車，當初加改裝花不到30萬美元，起標價16.9萬美元(約557.9萬元台幣)，目前已有網友開價45萬100美元(約1485.8萬元台幣)。\r拍賣網頁上寫著：「David Ortiz's Toy(歐提茲的玩具)」，不過老爹說：「這可是我最喜歡的車之一，引擎性能好得不可置信。」網頁上介紹從0加速到60哩(約96公里)只要4秒鐘，且老爹1年多來也只開了4034哩(6490公里)。\r這輛車預計台灣時間24日清晨6時36分結標，老爹透過朋友表示，得標網友可獲歐提茲親筆簽名球衣、球棒等物品。而賣掉這輛車後，他不排除再買一輛更好的跑車，「等到今年紅襪拿世界冠軍吧！」老爹笑說。查詢歐提茲eBay網拍請至：\" target=\"_blank\">http://www.ebay.com\r輸入David Ortiz's Toy\r美聯中區第1名的戰爭，印地安人先發威斯布魯克今年季初受傷缺席了幾個禮拜，之後上場表現都沒有去年好，不過最近5場先發，他拿下3勝1敗，防禦率僅2.06，內容有越來越好的趨勢。\r而羅伯森則剛好相反，最近5場先發吞下4敗，而最近6場先發的防禦率高達6.57，被打擊率也高達3成42。不到長城非好漢，爬了長城一身汗。前天打完球賽，北一女中和松山高中隊員到八達嶺長城參觀，雖搭乘纜車上山，但陡峭台階仍讓球員吃不消，北一女隊長林欣宜說：「好累、好喘，但親眼看到長城，感覺真棒！」\r由於3天比賽都在上午，兩隊球員趁著下午到頤和園、長城和故宮，松山高中教練黃萬隆說：「年輕人除了打球、念書，就是應該到各地走走，培養更開闊胸襟。」(黃建仁)台北桌球公開賽【鍾裕能╱台北報導】總獎金10萬美元(約330萬4000台幣)的台北桌球公開賽今天開打，首日會外賽賽程，中華隊由張雁書領軍出擊。大會昨天抽籤，莊智淵男單籤運不錯，但蔣澎龍可能在16強戰時遭遇上屆冠軍南韓吳尚垠，但他搭張雁書的男雙只要能勝過南韓組合，有機會奪牌。\r公開賽男單64籤、女單32籤，男、女雙打各16籤，中華隊只有男單莊智淵、蔣澎龍、江宏傑及女單黃怡樺、男雙蔣╱張列種子，直接晉級會內賽。而且會內賽單打籤運平平，莊智淵和蔣澎龍在籤表下半部，莊智淵第2輪可能遇上南韓趙彥來，接著是歐洲選手，但8強戰就要和大會第2種子、世界排名第5的白俄羅斯選手薩姆索諾夫(Valdimir Samsonov)廝殺，此役是奪牌關鍵。黃怡樺第2場對頭號種子蔣澎龍的男單第3戰對手是世界排名第6的吳尚垠。唯一被排在籤表上半部的江宏傑，世界排名78，但第2場就可能遇上前年台北公開賽男單冠軍南韓李廷祐。黃怡樺的女單籤運更差，第2場對手就是第1種子新加坡的李佳薇。中華隊蔣╱張雙打籤運較佳，因為第1種子新加坡高寧╱楊子和香港張鈺╱梁柱恩可能提前碰頭，只要蔣╱張第2輪擊敗南韓，打進4強，就有銅牌。打者:打擊率-全壘打-打點；投手:勝-敗-救援,防禦率我記得5、6年前，台灣還有固定的逐洞賽，邀請世界名將來台表演，包括藍格(Bernhard Langer)、普萊斯(Nick Price)都曾來過。顯然球迷對這種比賽提不起興趣，贊助商也覺得效益不夠，使得國內很久沒看到這種比賽。\r逐洞賽每洞都設有獎金，論賽事競爭性與精采度都不高，主要是可以滿足球迷看到球星的欲望，不過現在職業高球焦點只在伍茲身上，沒有伍茲的比賽就等於沒看頭，儘管比賽絞盡腦汁改在夜間或男女同組，新鮮感喪失了，賽制也變得無趣。"