"攻守建功 教頭讚可惜志傑表現後繼無力，僅再投進1記3分球，全場12分、2籃板、1助攻進帳，反倒是阿鼎，自前役得分開胡後，表現漸入佳境，昨上場近27分鐘，是4戰新高，拿下7分、4籃板、2助攻，助上海終場以91比75大勝廣廈，在主場開幕戰奪本季首勝。上海大鯊魚總教練帕納吉歐(Daniel Panaggio)對曾文鼎讚譽有加：「他是一個非常好的團隊球員，這場比賽他在攻守兩端都有好表現，只要他上場總是百分之百付出，我感到很高興、很滿意。」姚明現身 搶風頭上海大鯊魚老闆姚明昨也在中場休息時間短暫現身，出場氣勢十足，滿場球迷隨即陷入瘋狂，儼然中國球迷的超偶。原本期待廣廈另1位台將吳岱豪也會出賽，但他因前戰大腿被撞傷，留在杭州治療未隨隊來上海，志傑說：「他的大腿被撞到裡面積血，原本醫生還說要開刀，但我認為沒那麼嚴重，應該休養1、2個禮拜就能比賽。」球迷報報 台灣人相挺阿鼎加油我是台灣人，到上海工作2年，平常就愛看籃球，現在上海來了曾文鼎，開幕戰又有林志傑，我怎麼可以錯過，台灣人一定要力挺台灣人。不過說實話，我是比較喜歡林志傑啦，但還是希望阿鼎能繼續加油，我相信他一定會越打越好。長髮大鬍子一見難忘這是我第1次來現場看CBA，感覺挺新鮮的，還看到台灣明星黑人，更開心！聽說上海隊有個台灣來的球員曾文鼎，看他留著頭長髮，還有個大鬍子，籃球員像他這種外型，還真少見，既然他加入上海，我一定會好好幫他加油打氣。展現男人味拿出球技我跟朋友一起來看球，不過這是我的初體驗，朋友都笑我說是「偽球迷」，看到上海的台灣球員曾文鼎，單看外型，雖然留著長頭髮，但還是蠻有男人味的，希望他的球技也能一樣有男人味，否則可就太對不起他那頭長頭髮了！《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【詹健全╱綜合報導】聯發科技城市足球聯賽，今在台北市立田徑場進行最後一輪賽事，2支未嘗敗績的台灣南、北雙霸天台電、大同，今晚7點再交鋒，衛冕者台電今年已奪下全國運動會、亞洲主席盃雙冠，鎖定第3冠，教練陳貴人說：「全力搶攻，有信心拿下年度3冠王頭銜！」 陳柏良返國後 如虎添翼經過前11輪競逐，台電、大同各獲9勝2和0負戰績，但台電以淨勝球36個領先大同的淨勝球29個，雙方曾在第1循環交手1比1踢和，今晚台電只要力保不敗就封王，但台電不打算嚴守拼和局，陳貴人說：「我們會像主席盃一樣，不只要用積極進攻的打法來贏球，也要贏得尊嚴。」\r台電是去年聯賽冠軍，今年第1循環增加3名從國訓退伍球員，第2循環又加上從香港職業聯賽返國的前鋒陳柏良，如虎添翼，陳貴人說：「柏良從香港回來後，整個踢球節奏和視野都提升很多，再加上球隊歷經主席盃預、決賽6場國際賽歷練，踢球的心態和強度都明顯不一樣，拿下今年3冠是球員和教練團共同目標！」\r雖然賽前較被看淡，而且陣中傷兵不少，去年最有價值球員張涵也有傷在身，但大同教練強木在說：「我們人力比較吃緊，但今年只剩對台電這1場比賽，我們非贏不可，對方尋求衛冕，心態上會比較有壓力，就看臨場如何發揮出球隊的優勢。」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳國偉╱綜合報導】微軟(Microsoft)旗下搜尋引擎「bing」，昨公布年度關鍵字搜尋排行榜，運動類以俄羅斯籍「網球甜心」莎拉波娃被搜尋次數名列第1，美國高爾夫球星伍茲近年世界排名大幅滑落，以4%搜尋點閱率差距在榜上名列第2，女網小威廉絲緊追其後，前10名運動員以NBA籃球和女子網球最受歡迎。網路搜尋引擎「bing」此次公布的搜尋榜，共列出包括人物、新聞、運動明星、音樂類、消費電子產品、電視節目、電影、名人、命理和其他共10大類關鍵字。女運動明星 人氣續飆漲去年伍茲在這項調查中，總排名高居第4，2年多來沒能拿下冠軍，高爾夫世界排名也跌到52名，總排名跌出10大，連運動類榜首也讓給莎拉波娃，統計數據還發現，排行榜前5名中有3人是女運動員，顯見女運動明星在網路領域人氣持續高漲。若以單項運動分類，棒球類則以吉特(Derek Jeter)、籃球類則是Kobe動態最常被網友搜尋；美式足球綠灣包裝者四分衛法爾(Brett  Favre)，則是前10名中唯一退休運動員。另外在搜尋總排名方面，歌手「小賈斯汀」賈斯汀畢柏(Justin Bieber)，去年排名第6，今年擠下去年榜首的美國實境節目女星金卡達夏(Kim  Kardashian)，成為年度最受歡迎的搜尋人物。台灣搜尋榜 王建民第7Bing名列全球第3大搜尋引擎，這次公布調查針對英文關鍵字，而且各類只有前10大，無相關數據，無法了解台灣狀況，但根據全球第1大搜尋引擎google今年上半年公布狀況，王建民高居台灣名人搜尋榜第7名，預估下半年曾雅妮也有機會進榜。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。日職FA制度分國內與國外，是依年資區分，2007年後經選秀加盟的大學和社會人球員一軍登錄滿7年、其餘球員一軍登錄滿8年，就取得國內FA資格；滿9年者則取得國外FA資格。年薪不能超過今年許銘傑是日職史上繼郭泰源等5人後，第6位取得國內FA資格的外籍選手。獲FA資格後，隔年球季就不受外國選手出賽人數限制。但因一軍登錄每年至少要滿145天才算1個球季，這也是他效力西武12年才取得自由球員資格的原因。\r日職為防止球團惡性挖角，按規定，許銘傑行使FA後，不管明年轉隊或和原球團西武達成協議，年薪都不能超過今年的2200萬日幣，除非球團以他今年的薪資和成績表現，向日本職棒聯盟提出申請，特別核准就不受限制，但他若獲複數年合約，第2年起的年薪和調幅則無限制。同時，若許銘傑轉隊，新球團可提供簽約金，但也不能超過他今年年薪的50%、1100萬日幣；若最後留在西武，簽約金則無上限。(鍾裕能)《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【詹健全╱綜合報導】曾效力皇家馬德里15個球季的35歲前副隊長古蒂(見圖)，昨出面表示將自歐洲足壇退役，希望有機會能到亞洲體驗新文化，目前也已有多支中國超級足球職業聯賽球隊力邀，他說：「我不想再在西班牙或歐洲踢球，只有一種可能可以讓我繼續踢下去，那就是到亞洲新城市，體會新的文化。」土超提前解約古蒂是皇馬青訓系統代表性球員之一，1995年12月2日在皇馬開啟職足生涯，共為皇馬效力15個球季，出賽542場、進77球，期間助皇馬奪5屆西甲冠軍、3屆歐冠冠軍。席丹(Z.Zidan)、貝克漢(D.Beckham)和費戈(L.Figo)等中場名將仍效力皇馬時，古蒂既能當中場、後衛，還能充當前鋒，場上位置很多元。上月中旬與土耳其超級聯賽的貝西克搭斯隊提前解約，獲135萬歐元(約5432.7萬台幣)解約金後成為自由球員。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廖柏璋╱綜合報導】自從NBA封館結束之後，不但球員蠢蠢欲動、期待新球季，就連各隊的經營階層也蠢蠢欲動、準備交易大咖球星，昨NBA傳出幾筆重大的交易傳言，焦點都鎖定在魔術霍華和黃蜂保羅兩大球星。好算計 朗度換保羅霍華和保羅與母隊一樣都還有1年合約，但據傳兩人都想離隊，因此魔術和黃蜂為了避免本季結束後，霍華和保羅直接走人，所以都有可能在球季中甚至球季前將兩人交易掉，以換取新戰力。\r霍華連4年入選NBA第1隊，是現今NBA頭號中鋒，光是昨天就傳出有3隊想交易他，又以籃網最積極，根據ESPN.com報導，籃網想拿主將羅培茲(Brook Lopez)和未來2個首輪選秀權和魔術交易霍華。\r除了籃網，洛杉磯的2支球隊也很有興趣，湖人就是在1996年從魔術挖來超級中鋒歐尼爾，才能在之後拿到3次冠軍，今年他們又想如法炮製再從魔術挖牆腳，甚至不惜動用賈索(Pau Gasol)當籌碼；而快艇則想找霍華來和葛瑞菲(Blake Griffin)組成體能勁爆的禁區組合。\r至於保羅，除了尼克一直計劃把他找來和安東尼(Carmelo Anthony)及史陶德邁爾(Amare Stoudemire)組成黃金3人組之外，昨也傳出塞爾提克計劃用上季全聯盟助攻第2的朗度來交易他。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廖柏璋╱綜合報導】NBA(National Basketball Association，美國職業籃球聯賽)新球季即將於本月26日開打，目前勞資雖然還沒簽下正式協議，但各項季前準備工作都已經動了起來，昨NBA聯盟特別告知各隊，今起就可以和自由球員的經紀人洽談合約，而後天起各隊更得「開館」，提供場館設施給NBA球員訓練。NBA自7月1日封館後，聯盟嚴格禁止球隊和球員及經紀人接觸，違者就得面臨重金罰款，昨NBA片面解除這些禁令，即日起球隊可以開始和自由球員的經紀人聯絡，但僅止於洽談合約，正式簽約必須等到12月10日之後。場館開張 球員解禁今年NBA自由球員市場，以奈奈、錢德勒和小賈索「3大中鋒」掛頭牌，這3人去年都幫助球隊打出佳績，而且都未滿30歲，ESPN.com預估這3人新合約平均年薪都可望衝破千萬美元(約3億台幣)大關，其中錢德勒上季是小牛奪冠功臣，但因小牛薪資上限已快破表，可能無法和他續約。至於屬「受限制自由球員」的小賈索，原球隊灰熊已經放話不管其他隊出價多少，他們都會跟進，務必要把他留下來。而在封館期間，聯盟規定球場的場館必須鎖起來，不能讓NBA球員使用，雖然新球季訓練營預計12月10日才展開，但為讓球員盡快備戰新球季，NBA昨也同意「開館」，球員從明天起就可以使用球隊的場館和設施進行訓練。開館限制 自行操練不過由於勞資協議還沒正式簽約，這個「開館」是有限制的，第1，球隊教練、總管和行政人員都不能在場館內觀看球員練球；第2，訓練員和體能教練可以在球員訓練時提供協助，但不能參與訓練或是指導他們。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。特別企劃萬代南夢宮最招牌的賽車遊戲《實感賽車》系列，從1993年推出至今也已經將近20個年頭，而《實感賽車》系列有個不成文的規定，就是每次只要有新遊樂器推出，必定會有一款《實感賽車》遊戲同時發售，當然今年12月17日要發售的新掌機PlayStation Vita，也少不了《實感賽車Vita》一起亮相啊。不過這次《實感賽車Vita》是不是因為趕工來不及，還是為了之後付費下載內容鋪路，遊戲竟然只有收錄三個跑道、五台車輛。嗯嗯....現在是什麼情況，怎麼一款賽車遊戲收錄的內容那麼少，難道還要玩家另外花錢買內容嗎？這樣會不會太誇張了...。看來《實感賽車Vita》發售後少不了玩家的指指點點，這下子還有得瞧了...。\r\r(C) NBGI All Rights Reserved.\r\r\r更多電玩宅速配影音請到 http://www.gamedb.com.tw/efuntv\r\r電玩宅速配粉絲團《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。受封館影響，NBA聖誕大戲成了2011-12年球季開幕戰，根據《運動新聞》(The Sporting News)報導指出，NBA將替聖誕大戲加碼，從原先3場增為5場，不過現在仍未排定另外2場對戰戲碼。電視轉播權利金破280億原定聖誕大戲3場對戰戲碼是「湖人vs.公牛」、「熱火vs.小牛」與「塞爾提克vs.尼克」，所屬城市遍及NBA重量級市場紐約、洛杉磯、芝加哥、波士頓、達拉斯與邁阿密，現在會加碼2場應該是考慮彌補電視台因封館所造成的虧損。\rNBA全國性電視轉播由無線電視ABC、有線電視ESPN與TNT包辦，電視轉播權利金也是NBA最大收入之一，NBA在2007年6月才和這3家電視台延長合約直到2015-16年球季結束，每年帶給NBA達9億3000萬美元(約280億台幣)收入，又以ABC最具分量，ABC每季也固定從聖誕節開始轉播NBA比賽，這也是為何NBA必須趕在聖誕節開打的緣故。(蔡裕隆)《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。上海大鯊魚本季主場開幕戰，現場有近50名志工幫忙，到處可見志工身影，連賽前球隊投籃練習，也有志工幫忙撿球、餵球，志工規模號稱CBA之最。上海大鯊魚副總經理張池說：「志工主要來自上海體院和上海工大，我們和這兩所學校合作，在學校內進行甄選。」1名志工就說：「能來這邊當志工很棒啊，都能免費看球！」上海主場經營也比照NBA規格，音樂、DJ、籃球寶貝樣樣有，每次暫停時間，籃球寶貝就上場賣力熱舞，帶動全場氣氛。CBA球迷年齡層約20~50歲，和SBL(Super Basketball League，超級籃球連賽)偏重十多歲的學生族群不同，而且以男性居多，不過CBA球迷一樣狂熱，球員出場時，總有一堆球迷擠在看台邊拿著相機、手機猛拍。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。梅花旗大學棒球賽【俞聖律╱台北報導】國立台灣體育運動大學棒球隊，昨天靠大二王牌投手郭俊麟5安、9K、2保送，2比0完封嘉義大學，拿下隊史首座梅花旗冠軍，也是繼上半年成棒甲組春季聯賽後，今年第2個冠軍盃。郭俊麟與早他1年當成棒國手的嘉大廖椿儒，前6局演出投手戰，郭俊麟速球飆147~149公里，但第4局被敲3安打也出現滿壘危機，後來改以變化球搶好球數，凍結嘉大攻勢。\r嘉大第7局換投手，台體大抓住機會以3安、高飛犧牲打，再加上對方投手犯規拿下2分。郭俊麟從5局起沒讓嘉大站上得分位置，完封勝，台體大省去打第2戰的麻煩，5連勝奪冠。2分險勝 首度稱霸梅花旗 今年與郭勇志共同負責球隊訓練的教練林宗毅說：「這場我評估郭俊麟失分不會超過3分，拿3分就有機會贏，最後2分贏得有點險。不過這批以大三、大四為主的選手自我要求很高，也很有企圖心，林華韋老師有提醒選手，想要才能得到。我認為他們做到了！」台體大拿過2004及今年春季聯賽、2007年大專聯賽冠軍，梅花旗首度奪冠壞球率高 廖椿儒苦撐6局 嘉大從敗部打上來，昨天已是4天第5戰，昨天以去年哈連盃、世界大學棒球賽國手左投廖椿儒先發，但總教練鍾宇政說：「其實第1局我就要後援投手熱身了，他的控球狀況讓人擔心。」\r廖椿儒2年前梅花旗獲最佳投手獎，去年第1次當國手，但在中華隊時受傷，球速從大一140公里掉到現在不到135公里，他說：「肩膀好很多了，但還要慢慢找回球感。」第2局2人出局後2安打，第3局3保送滿壘危機，都安然度過，\r鍾宇政說：「廖椿儒過去大概4、5局就會出現狀況，這場對方被他很慢的節奏拖到，出棒有點急，否則以他壞球率這麼高還能夠撐完6局，已超出我預期。我們也很少遇到像郭俊麟球速這麼快的投手，我知道選手打不太到他的球，只要求氣勢不要被壓過，他們有那種想要打到他球的氣勢。」 《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【王翊&#20120;╱新北報導】前天中信兄弟與義大犀牛之戰，8局打完，中信9比2領先，但第9局仍推出陳鴻文上場關門，結果陳鴻文投1局失2分，這個調度讓許多人不解。投手教練列斯特說：「這是我的決定，因為我想用最好的投手守住勝利。」中信本季牛棚出賽數，以陳鴻文跟新秀彭識穎最多，陳鴻文出賽43場、彭識穎出賽37場，2人本季都有過連3天上場的情形，陳鴻文3次、彭識穎2次。出賽數第3多的林克謙，自從8月19日就未再出場，直到昨天才破冰。列斯特說：「終結者是陳鴻文，最近球隊輸多贏少，所以昨天我想穩穩抓下這場勝利。」彭識穎本季定位短中繼，主要對戰左打，但一軍牛棚左投僅有他1人，因此常常需要上場投球，對1位新人來說，負擔有些過重。列斯特並未考慮再從二軍拉上左投支援，他說：「二軍會找狀況好的投手為主，不一定會拉左投上來。」台北青少年桌球賽【王毓健╱新北報導】2016年ITTF(International Tennis Federation，國際桌球總會)台北青少年桌球公開賽昨天在新莊體育館落幕，我國包辦4項男子個人賽冠軍、香港囊括4項女子個人賽冠軍。台灣在18、15歲組分別產生黃建都、戴茗葦2名團體、雙打、單打3冠王。黃建都、戴茗葦單打決賽都是擊敗跨組報名的南韓選手趙大成。黃建都說：「原本只設定團體一定要冠軍，雙打盡量往前打，單打沒特別想，4強遇到林昀儒又是從1比3打到4比3逆轉，所以最後拿到冠軍特別開心。」感謝媽媽照顧 分享喜悅今年是黃建都生涯最後1年青少年賽事，終於拿下在台北青少年桌球公開賽首冠，他說：「以前是我去拼年紀大的，現在是別人來拼我，現在覺得自己心態更成熟。這冠軍算是很完美的結束。很想跟從小學到國中陪我到外地5年、照顧我的媽媽分享，跟她說我愛她。」15歲3金王、將升誠正國中3年級的戴茗葦說：「從來沒想過單打冠軍，看到籤表會在前面就遇到曾輸過的加山裕，本來以為根本沒機會，拿到特別開心。最想把喜悅跟松山家商、誠正國中的教練們分享，王若霖教練在決賽時叫我要主動上手搶攻，我也做到了。」他表示台北青少年公開賽是他最後1次打15歲賽事，希望從下站印度公開賽起轉戰18歲組後也有好表現。林昀儒黃弘州 進帳雙金黃建都搭檔林昀儒在18歲男子雙打決賽、台灣內戰擊敗賴啟鑑╱林煥勳，兩人和馮翊新25日也一起拿到團體冠軍，將升內湖高工1年級的林昀儒也是雙金得主。戴茗葦搭檔黃弘州在15歲男子雙打擊敗南韓組合摘金，他們也是團體金牌隊友，升福誠高中高中部1年級黃弘州也拿雙金。台灣在總共12項拿下7金4銀14銅。巴克萊菁英賽PGA(Professional Golf Association，職業高爾夫巡迴賽)聯邦盃季後賽-巴克萊菁英賽昨進行第3回合，美國好手福勒(Rickie Fowler)抓3鳥、0柏忌繳出69桿，並以3天低於標準9桿的204桿躍居領先。福勒和前2回合領先的瑞德(Michael Reed)多處相似，2人從業餘時期一路對抗到大學時代，而且過去1年2人都沒能奪冠，他們不但是2014年萊德盃的隊友，2周前更一起代表美國隊參加里約奧運。福勒說：「開賽前我就跟他說，我們來打一場精彩的好球吧，我也是這樣激勵著自己。」(記者黎建忠)波特蘭公開賽【黎建忠╱綜合報導】總獎金80萬美元的PGA(Professional Golf Association，職業高爾夫巡迴賽)次級巡迴賽-威巡賽(Web.com)的波特蘭公開賽，昨進行第3回合，「台灣小潘」潘政琮抓9鳥、0柏忌的完美演出，繳出全場最低的62桿，也是他在威巡賽的最低桿紀錄，總計以3天低於標準12桿的201桿竄至並列領先。潘政琮今年參加18場，共有5場打進前10名，獎金榜以17.6萬美元(約558萬台幣)目前排在第14名，基本上潘政琮已經取得明年最高殿堂美巡賽的參賽資格，現在只是累積個人實力。獎金榜排第142周前潘政琮在里約奧運男子高爾夫賽代表台灣獲得並列第30名，之後他選擇休息1周充電，本周繼續征戰威巡賽，他說：「如今看來真的是很棒的決定，看來我整體狀況都很棒，加上這裡的球場很適合我的球路，能打出這樣的桿數，證明我的感覺正火燙。」\r潘政琮說：「十分明顯的，我今天什麼都很好，我能輕鬆的把球打上果嶺，然後看清楚果嶺的紋路，不管怎樣距離的球我都能推進，這真的是太瘋狂了。」比利時站【黎建忠╱綜合報導】經過1個月夏休期後，F1(Formula One，一級方程式)昨在比利時開跑，排位賽取得桿位的羅斯柏格，開賽後一路保持領先，順利以1小時44分51秒048拿下今年第6場分站冠軍，也終止隊友漢彌爾頓在夏休前的連4站奪勝。比利時賽道全場7.004公里，是今年所有F1賽道中最長距離，因此常出現賽道一邊下雨、一邊晴天的情況，也考驗著車隊、車手的進站及換胎計劃，奪冠的羅斯柏格僅選擇進維修站2次。漢彌爾頓 墊底爬上第3羅斯柏格說：「雖然排位賽時車子狀況還沒調教到最好，但正賽起跑後我們所有車隊後勤都投入資源，把車子不好的部分全排除，我很幸運身處這樣的車隊，總能讓我把賽車發揮到100%。」\r另外，因動用本季第6套引擎、第7套動力系統，而被判罰正賽從最後1位(第22位)起跑的英國黑人車手漢彌爾頓，一路從墊底爬上頒獎台，以第3名作收，不但賺到積分，也沒讓隊友羅斯柏格一下就縮小「年度最佳車手」的積分差距。漢彌爾頓說：「這感覺蠻好的！」【羅惠齡╱桃園報導】桃猿外野手陽耀勳周六在桃園對獅隊比賽，2局下對獅投廖文揚一顆超高球，輕輕一推，竟形成反方向全壘打，這個怪力揮擊也登上大聯盟官網，陽耀勳得知自己上了大聯盟官網說：「應該的啊。」陽耀勳則表示，知道跟獅隊比賽，投手比較會吊高球，那球就是設定高球要做揮擊，打出去並不認為會是全壘打，以為會被左外野手鄭鎧文接到，所以他第一時間並沒有跑，沒想到球會飛出去，回到休息室，大家都摸他的頭。而陽耀勳當時出棒的動作，幾乎是不符合一般人認為正常打擊姿勢，竟然還把球轟出去，他說：「一開始不知道，是後來才知道自己姿勢都跑掉了。」獅隊總教練郭泰源說：「那球我們看是有比較誇張，因為也沒有風，不太可能會飛那麼遠。」聯盟用球 有討論空間聯盟用球再度被拿出來討論，郭總認為，確實有討論空間，目前比賽已經讓人感覺不太正常了，投手也會變得不敢投，投到沒信心，確實有討論空間。保加利亞公開賽台灣桌球好手廖振珽昨在ITTF世界巡迴賽次高等級主要系列賽保加利亞公開賽傳捷報，在21歲以下男子單打以11比9、10比12、11比9、11比7，局數3比1力克法國好手恩佐(Angles Enzo)，奪個人首座ITTF世巡賽單項冠軍。廖振說：「特別開心，這口氣憋了很久，今天釋放出來。首冠目標訂了大概快2年終於實現。最想跟教練團、家人、母隊第一銀行，還有一起訓練的隊友們分享榮耀。」另外他搭檔孫嘉宏拿下成人男子雙打銀牌，女將林珈芝╱王意如也獲女子雙打銅牌，我國總計拿下1金1銀1銅。(記者王毓健)【行銷專題企劃】總獎金新台幣500萬元的「2016 三花TPGA錦標賽」今天（28日）在林口高爾夫球場結束最後一回合，「阿昌」詹世昌面臨李玠柏強力追趕，挺住推桿不順、頻吞柏忌的壓力，打出平標準桿的72桿，以四回合總桿低於標準桿10桿的278桿，一桿之微，二度封王，贏得冠軍獎金台幣90萬元及冠軍附獎台幣16萬元（共計106萬元）。這是詹世昌職業生涯的第十六冠，本季第二冠，也是第二度贏得這項大賽，更是他近一個月內奪下的第二個大賽冠軍，7月31日他剛勇奪歐、亞巡賽國王盃賽冠軍；也是他自去年5月24日在新豐球場贏得國賓ADT賽後再度在台灣封王。 他賽後說：「「很高興又在台灣拿到一個冠軍，一個月內贏得兩場大賽，感覺真不錯，將繼續帶著這好運去瑞士參加歐米茄歐洲名人賽，希望再有好成績。」他今天晚上將飛瑞士參賽。台灣三花棉製業公司董事長施純鎰在頒獎典禮中表示，三花舉辦這項比賽主要希望藉以拋磚引玉，吸引更多企業贊助更多比賽，讓台灣選手有更多比賽磨練，更高興的是本屆由台灣選手奪冠。「希望選手們繼續努力，用心，為台灣打拼。」出發時落後詹世昌五桿、暫並列第四的李玠柏，今天奮力追趕，揮出低於標準桿四桿的68桿，第十三洞結束，只落後兩桿，可惜最後五洞都未賺到，而詹世昌在第十七洞雖然三推再吞柏忌，最後還是以一桿之微驚險獲勝。李玠柏四回合總桿低於標準桿九桿的279桿，名列亞軍，獲獎金台幣50萬元。「阿信」詹益信今天也全力追趕，打出今日全場最低桿67桿，以四回合總桿低於標準桿六桿的282桿，獲第三名及獎金台幣35萬元。出發時落後四桿、並列第二的許智傑打出73桿，以四回合低於標準桿五桿的283桿名列第四，寫下個人在台巡賽最佳名次與四回合最佳桿數紀錄。出發時落後詹世昌四桿、同在最後一組領先組的王偉倫，今天鐵桿表現不佳，交卡74桿，四回合總桿284桿與林文堂、美國的席德（Blake Snyder））並列第五名。今天因下雨，比賽仍採行較佳球位規則，選手可在球道上一支球桿內距離置球再打。昨天第三回合結束，領先四桿的詹世昌曾表示，今天最後一回合決賽前九洞將會採取先多抓鳥策略，拉開更大的領先差距，後九洞才會打得比較輕鬆；今天前九洞他果然作到，抓三鳥一柏忌，34桿，領先差距為五桿；暫居第二的是李玠柏，李今天前九洞抓一鷹一鳥一柏忌，也是34桿。前九洞結束，詹世昌總桿低標準十二桿，李玠柏低於標準桿七桿。 但是後九洞情況卻越來越緊張，詹世昌推桿一直出狀況，第十三洞結束，詹世昌出現兩洞三推吞下兩個柏忌，另有一鳥；而李玠柏抓二鳥，阿昌領先差距縮為兩桿。阿昌賽後表示，打後九洞時，因推桿不好，壓力來了，打到第十六洞時，看到成績快報板，自己只領先兩桿，壓力變得更大些，到第十七洞自己短推桿失手又三推再吞柏忌時，只領先一桿時，他說：「站在第十八洞開球台時，壓力更大，開球又開到左邊沙坑，壓力更加大了。」\r\r所幸，阿昌在最後一洞穩穩三桿打上果嶺，兩推進洞打帕，而李玠柏在最後三洞的小鳥機會都未把握住，第十六洞九呎小鳥推桿沒進，第十七洞短洞開球下沙坑，切球上果嶺，距洞35呎長推進洞救帕，讓他興奮地振臂慶祝；而最後一洞的15呎小鳥推桿也沒抓到，因此也錯失進入延長賽的機會。\r\r詹世昌指出，由於歐亞巡國王盃的冠軍可以為他帶來兩年亞巡賽參賽資格與歐巡賽推荐參賽資格，因此還在考慮原本去日巡考試的計劃，此次比賽冠軍獎金台幣90萬元，如果台灣選手奪冠，三花董事長施純鎰再加碼，冠軍附獎獎金台幣16萬元（台灣選手奪冠）。\r\r這項頗具悠久歷史的大賽是台灣三花棉製業股份有限公司與台灣職業高爾夫協會TPGA主辦，林口高爾夫俱樂部協辦。這項歷史悠久的大賽，自1966年舉辦首屆起，今年是第四十九屆，昔日在國內向來與台灣三商名人賽及台灣公開賽並稱三大賽，後來台灣公開賽停辦後，被仰德TPC錦標賽取代，而TPGA錦標賽仍保持傳統，列為三大賽之一。\r\r三花TPGA錦標賽精華賽況將於博斯高球二台播出\r播出時間如下，\r9/4(日)1600-1800\r9/6(二)2000-2200\r9/7(三)1630-1830昨日戰績中央聯盟中日(主)7:5廣島養樂多(客)3:1阪神橫濱(主)6:5巨人太平洋聯盟羅德(客)7:5軟銀歐力士(客)13:4樂天西武(主)4:3日本火腿獅 勝 猿 2:1【羅惠齡╱桃園報導】「桃園親王」羅國龍在8局上逮中泰霸內角直球，轟出左外野陽春砲，打破比賽0分僵局，9局上，蘇智傑、鄭鎧文兩支二壘安打再攻下1分奠勝基，終場統一獅以2比1擊敗Lamigo桃猿，在這系列戰取得2勝1敗，戰績再度追上來，只差首位桃猿0.5場勝差。這支全壘打是羅國龍本季第9轟，也是今年在桃園第4轟、生涯在桃園第5轟，他說：「這一球是完全咬到，我跟得很流暢，希望能記住這次的打擊感覺。」最近手感不佳，近7場僅敲3安，他說：「最近跟球節奏不好，沒有把球帶進來打，感覺自己的打擊動作是分2段打。」昨他前3次都擊出內野滾地球，8局上逮中第3球內角直球揮擊，他說：「打出去就知道是全壘打了。」國龍躍進 有望首度10轟去年僅2轟，今年長打大躍進，目前累積9轟，羅國龍有望打出生涯第1個單季10轟，他說：「大哥(高國輝)也有鼓勵我，如果有辦法打10轟就盡量去打，我把目標訂在10轟，如果有超過，那就是多出來的。」獅隊洋投戴倫第4場先發，投出來台代表作，投6局共用102球，僅被敲2安無失分，但獅隊直到8局才得分，他也與首勝擦身而過，他說：「投到6局球數已破百，是有點累了，球隊贏球就好。」戴倫奮起 泰霸完投吞敗戴倫在8月初才到獅隊報到，前3場先發單場失分最少是4分，他說：「之前投球好壞球太明顯了，心裡想的跟要做的不太一樣，今天投球比起以前要更有自信心，隊友守備也幫忙。」這4場他分別對桃猿及中信，他說：「從數據上看來，中職打者都很好，要在這兒生存不是那麼簡單，每一局都沒有那麼好混，沒有讓你犯錯空間。」接替的江承峰後援1局無失分，拿下本季首勝。桃猿泰霸原定上周四對中信先發，未料賽前身體不舒服，一球都沒投就換成拿威出賽，昨泰霸完投9局被打9支安打只失2分，吞下完投敗，也是今年中職繼布魯斯、廖文揚、洪聖欽(5局裁定)，第4位完投投手。【王覺一╱綜合報導】相隔3年多，王建民昨天再度踏上芬威球場投手丘，後援3局被擊出3安打，失1分。皇家雖然以3比8不敵紅襪，不過王建民最後順利解決紅襪開路先鋒佩卓亞(Dustin Pedroia)，使他挑戰大聯盟史上最長連續12打數安打功虧一簣。王建民上次在芬威球場出賽是2013年6月28日，當時效力藍鳥，結果被佩卓亞轟出2分砲，僅投1.2局就失7分退場。昨天他在6局下登板，又被近況火熱的佩卓亞擊出安打，再被波格斯(Xander Bogaerts)擊出1分打點場地二壘打。7、8兩局，王建民只再被擊出1安打，讓皇家牛棚獲得喘息。佩卓亞近3場殺紅眼，昨天對皇家先發投手達菲(Danny Duffy)3打數3安打，接著從王建民手中達成連續11打數安打，王建民8局下讓佩卓亞擊出雙殺打，力阻他追平紀錄。昨日戰績美國聯盟洋基(主)13:5金鶯藍鳥(主)8:7雙城紅襪(主)8:3皇家天使(客)3:2老虎白襪(主)9:3水手太空人(主)6:2光芒遊騎兵(主)7:0印地安人國家聯盟落磯(客)9:4國民道奇(主)3:2小熊大都會(主)12:1費城人海盜(客)9:6釀酒人教士(客)1:0馬林魚紅人(客)13:0響尾蛇勇士(客)3:1巨人跨聯盟運動家(客)3:2紅襪加拿大女子公開賽總獎金225萬美元的LPGA(Ladies Professional Golf Association，女子職業高爾夫巡迴賽)加拿大女子公開賽昨天進行第3回合，台灣晉級的2名球員李旻、程思嘉，分別繳出69、68桿，其中李旻以3天低於標準8桿的208桿、暫並列第21名最佳，至於程思嘉則並列第41名。在里約奧運因傷退賽的泰國名將朱塔紐萬，則以3天低於標準桿17桿的199桿位居領先，不過去年拿過美國公開賽、日本公開賽的「公開賽殺手」、南韓好手田仁智，僅以2桿之差緊追在後。(記者黎建忠)象 勝 犀牛 4:2【王翊&#20120;╱新北報導】雖然單場出現2次失誤，但中信兄弟4棒「大師兄」林智勝，仍用手中的棒子幫球隊打下勝利。昨天8局下，他面對義大犀牛中繼投手黃勝雄，敲出逆轉2分砲，隨後的蔣智賢再補上陽春砲，兩人接連開轟，幫助中信4比2擊敗犀牛，林智勝也獲選為單場最有價值球員。周董8局上壘 曾想短打「真的很抱歉！」林智勝說：「自己的守備狀況真的不好，也很懊惱，畢竟自己賽前也一直在練，希望比賽的時候守備更穩定。」林智勝先在3局上發生接球失誤；5局上，與游擊手潘萣翔搭配雙殺時，又發生暴傳，讓中信失掉第2分。8局下，3棒周思齊率先安打上壘，等到4棒林智勝上場時，腦中卻閃過短打的念頭。林智勝說：「我是真的有想要短打，如果這是冠軍賽，我真的會點下去，畢竟短打成功率還是比全壘打高，我後面又有智賢跟恰恰(彭政閔)，只是這是例行賽，所以還是正常打。」面對黃勝雄，林智勝抓直球攻擊，他說：「我今天狀況不好，前面都沒表現，只想把球打得紮實，把擊球點做好。」今年林智勝時常上演「道歉野球」劇情，比賽先發生失誤，卻在後半段用球棒討回領先，他苦笑說：「這樣不好啦，要是以後別人不給我打怎辦？守備還是要穩定點才好。」新洋投艾迪頓 6.2局7K中信新洋投艾迪頓，先發6.2局用110球，飆7K、3保送，失掉2分無關勝敗。中信總教練吳復連認為：「艾迪頓控球不錯，這個內容OK啦。」艾迪頓則說：「感覺很不可思議，我投得不錯，整個加油氣氛也很好，很開心能幫助球隊贏球。」艾迪頓出賽前，曾表示自己是控球型投手，但昨第5局遇到小亂流，單局投出2次保送。他說：「有時候棒球就是這樣，會突然有1局投得很不順，幸好我把危機處理的不錯，沒讓失分擴大。」目前桃猿側投游宗儒(見圖)是唯一留在一軍的菜鳥，至今共出賽16場都是後援，最近兩場對獅隊各後援1局沒失分，扮演牛棚角色稱職，現在的目標是站穩一軍，他說：「不想投保送。」游宗儒參加去年中職季中選秀，被桃猿第4指名選進，今年6月初首度升上一軍，投手教練吳俊良說：「他第1次上一軍時表現並不突出，下二軍後有在變化球控制能力上做修正，現在控球能力應該有到80%左右。」8月游宗儒出賽機會增加，8月25日到27日，首次連3天出賽，他認為現在最要加強是體力，吳俊良表示，如果球隊最後能打進總冠軍戰，游宗儒絕對是他們考慮會帶進總冠軍戰的人選。(記者羅惠齡)"