"曾嘉敏是在第5局接替葉丁仁上場，第1個打席就讓表哥陳致遠擊出游擊方向滾地球，化解壘上有人危機，不過他在第6局被李振男、代訓球員楊宗範擊出長打失分。葉詠捷中繼1局，就被擊出5支安打失4分。【黃建仁╱台北報導】洋將桑德斯(Jonathan Sanders)發揮搞笑功力，蒙眼「裝瞎」騙過裁判，但娛樂效果十足，桑德斯以預賽135分、決賽96分，拿下SBL灌籃大賽冠軍，賺進16888元獎金。\r裕隆呂政儒昨晚臨時退賽，使得參賽者剩6位。去年拿下灌籃大賽2連霸的張羽霖，因左小腿脛骨斷裂，放棄衛冕，他說：「把機會讓給別人吧！」\r去年獲得亞軍的桑德斯，預賽一度使出撒撲克牌、抓撲克牌、再灌籃的橋段，雖然失敗，但製造娛樂效果十足。簡浩學喬丹單手灌籃決賽剩3位競爭者，璞園洋將簡浩穿上喬丹(Michael Jordan)球衣，模仿喬丹單手跨步灌籃的經典動作，這一灌為他獲得45分、總分82分的高分；隨後登場的桑德斯，拿出黑布當道具，將球高拋打板，再雙手猛力灌進，評審一致給50分滿分，評分的李安東說：「我被騙了，當時以為他看不到。」桑德斯灌進後，開心地和隊友擊掌，露出裝瞎的破綻。程士航反灌創意十足「灌籃大賽」比創意、比彈性，但今年參賽的袁振強、程士航、李俊緯和方永璽的名氣都不高，在SBL例行賽亮相機會也不高，昨晚甚至還出現多次灌籃不進。值得一提的是，達欣隊程士航穿上NBA灌籃大賽冠軍魔術隊霍華(Dwight Howard)球衣，從球場後方衝進場，繞過籃板飛越台銀隊張博勝、演出反手灌籃動作，灌籃結束再脫下霍華球衣，球衣印著「滿分」字樣，動作充滿創意。專攻DH【謝岱穎╱台中報導】陳金鋒終於亮相了！由於腰背有傷，打擊調整進度不足，鋒仔在中華隊春節過後的第一天報到之後，就回澄清湖場自我調整，昨天被總教練洪一中召回，在對合庫練習賽中試試身手，結果4打數無安打，他搖搖頭說：「還不行，而且有時候還會痛。」\r洪總昨天毫無疑問地說：「金鋒不管狀況好壞，我們一定會選他進來，這些熱身賽對他來說不是測試，而是調整，這點他與其他選手不同。」由於陳金鋒將專攻DH，因此不必參與守備默契的磨合，只要專心練打就可以，而且他練習揮棒分量一直比其他選手多很多，這段時間腰背肌還是會痛，所以不太可能沒節制地練揮棒，這讓他有點煩惱。熱身賽上場 再調整不過，教練團對他一直很放心，洪總說：「金鋒自己最了解自己，現在打不好，沒什麼不得了的。」4次上場打擊，鋒仔的擊球點都掌握得不是很好，他說：「下周對職棒的熱身賽還要繼續上場比賽，必須再調整，受傷的地方，是還會再痛，時好時壞，很難捉住什麼時候會痛，這部分就只能看臨場狀況如何了。」【楊逸民╱美國佛州坦帕報導】對洋基球員來說，今年一開始最大的改變就是，春訓課程分量變重了。昨天春訓的菜單從10時半一直練到將近下午2時才結束，內容就像是綜合拼盤，能想到的內容都有，建仔說：「這練1天感覺就像是過了2天一樣。」\r過去幾年洋基春訓通常會把各種課程拆散在不同日子練習，但昨天投手部分，全部熱身、傳球結束後，先去做守備練習，然後又去牛棚熱身準備上投手丘擔任打擊練習投手，投完後又得趕緊到另外1個場地去跑步收操。要過1周才會習慣剛好昨天天氣又非常好，練習時間就是正午太陽最毒辣的時候，所以包括穆西納這位年近40歲的老將在內也無法倖免，每個人跑完步後，臉色都不好看。「真的還滿累的，感覺像是2天的訓練菜單。」建仔說，「因為前幾年都沒有這種經驗，可能過1個星期後，會比較習慣吧！」【楊逸民╱美國佛州坦帕報導】當正午艷陽高照時，王建民走上傳奇球場(Legends Field)投手丘擔任打擊練習投手，春訓以來首次面對有打者的狀況下投球。投了35球，試過各種球路，建仔說：「狀況還可以，不過變化球還要加強。」總教練喬拉第(Joe Girardi)對建仔的表現非常滿意，他說：「王建民今天很好，尤其伸卡球簡直是棒透了！」球隊昨天安排11時55分開始打擊練習，並由投手擔任餵球投手，每人有10分鐘投球時間，預估投35球，並同時使用壘上有跑者，以及壘上沒有跑者的狀態各投18球。王建民是被排正午12時5分，在穆西納(Mike Mussina)之後的第2個餵球投手，面對到的打者包括吉特(Derek Jeter)、阿布瑞尤(Bobby Abreu)、戴蒙(Johnny Damon)等主力打者。戴蒙變速球揮空棒「今天各種球路都試了。」建仔說，「投球狀況還不錯，但就是滑球跟指叉球控制還沒有很理想，教練有提醒我滑球出手時的問題。」除了這2種變化球，直球系與變速球都投得不錯，其中有1球變速球還讓戴蒙揮空。總教練喬拉第與投手教練艾蘭德(Dave Eiland)全程坐在打擊網後觀察，喬拉第對這位洋基的王牌表現感到很滿意：「很棒啊，王今天伸卡球狀況很好，往右打者下墜的幅度很快，有幾球打者看到根本來不及出棒，乾脆就投降不打了，你該看看那些打者看到王伸卡球的表情，很有意思。」怕沒控好K到打者艾蘭德也認為王建民的練投沒有問題，他說：「王建民可能對自己控球還不是很滿意，不過對教練團來說，他今天投球內容已經很好了，因為我們也不希望他現在就把狀況調整到巔峰，慢慢來，例行賽把最好狀況拿出來比較重要。」這是建仔今年第1次面對打者，距他上次與打者對決大概隔了4個多月，「一開始還會有點怕怕的。」建仔說，「很擔心會因為沒控制好，去打到打者。」3月1日肯定不上場這是建仔春訓第1次用面對打者方式投球，他說，接下來應該還會有1~2次餵球的課程(可能包括分組對抗賽)。目前教練團已經暫時排出熱身賽先發，但投手教練艾蘭德說：「因為還要跟總教練再確認，我想還是過幾天由總教練自己公布比較適合。」不過他說，很肯定建仔不會在台灣時間3月1日與南佛州大學的比賽上場。【謝岱穎╱台中報導】剛剛退伍的曾俊彥與黃義哲分別是La new熊與興農牛的代訓選手，而且都被評估是馬上可以在職棒例行賽上場投球的即戰力好手，但是他們卻都選擇回業餘的合庫隊，希望能捧到一只用到60歲的金飯碗。年終獎金6.6個月合庫全面民營化後，成了棒球選手除了職棒以外的另一條坦途，由於業績不錯，去年春節的年終獎金多達6.6個月，而且棒球選手可以透過一定程序成為正式職員，打球還可以累積年資，只要安分守己，可以一直領高薪領到60歲退休，成了退伍好手另一項選擇。只要完成兵役且服務滿兩年，再通過升等考試，棒球隊選手就可以成為正式員工，去年有鄭嘉明、王建明與洪煒杰3人成為合庫員工，以鄭嘉明為例，月薪、棒球隊津貼再加上獎金，每個月可以領超過6萬5千元，因此熊隊雖然給了曾俊彥不錯的加盟條件，但他還是決定回到合庫。讀者 酷仔問：春訓在佛羅里達都吃些什麼？建仔答：\r嗯，在這裡過得很簡單，因為到球場球隊都會供應食物，所以一大早到球場會先吃個早餐再練習，中午則是吃過午餐後才回家，晚餐就簡單吃吃了。後記春訓跟例行賽不太一樣，可能白天的時間都會留在球場內，例行賽則是晚間比賽，球員下午才會到球場，所以可以在家裡吃過午餐再出門，春訓則是早、午餐都會在球場吃。洋基春訓所在地坦帕附近雖然有幾家中國餐館，前幾年建仔常光顧，不過現在他已經成為華人的偶像，為了怕去華人聚集的地方會引起騷動，所以今年他也避免到華人多的地方，因為也只有晚餐會在家裡或外面吃，所以都是簡單處理。球迷提問可上《蘋果體育PK王》蘋果一朗部落格留言http://blog.1-apple.com.tw/pkstation/【姚瑞宸╱龍潭報導】「已經半年沒比賽了！」陳冠任(見圖)昨天站進打擊區，感覺既興奮又陌生，2打數擊出1支安打，2005年打擊王的雄風依舊，不過腳傷沒有完全好。\r去年8月腳傷後，陳冠任一直沒再出賽，半年來經歷開刀、復健，雖然可以上場打擊、跑步，他說：「但是要做外野飛撲那些高難度動作，還是有些心理障礙。」他表示，右腳傷雖然逐漸康復，但有時仍隱隱作痛，要命的是，這段日子過於倚重的左腳，現在連左腳也會痛。陳致遠右肩有隱憂李振男加盟後，象隊今年外野戰力充裕，象隊不需要陳冠任帶傷守外野，被教練團設定和前輩陳致遠角逐先發DH。陳致遠右肩復健大致OK，但春節前後再度感到不適暫停守備、傳球練習，可能延誤上場駐守外野的時機。【黃建仁╱綜合報導】「鳳還巢」再度效力小牛的控衛奇德(Jason Kidd)，前一場打黃蜂，拿下8分和5助攻，還有6次失誤演出，昨天是他本季第2次穿上小牛球衣，雖只拿2分，但遞出15次助攻，表現漸入佳境。\r小牛終場以98比83力克灰熊，止住2連敗，「放鬆打球就對了。」另有4次抄截的奇德說，「之前受到交易風波影響，現在我們可以專注在球賽，貢獻我的能力。」投進22分的隊友泰瑞(Jason Terry)說：「奇德逐漸找到他的節奏了。」小牛32助攻本季新高穿上2號球衣的奇德單場傳出15次助攻，是小牛本季最佳演出，小牛全隊演出本季新高的32次助攻，證明小牛老闆庫班(Mark Cuban)一定要找回奇德的決定是對的。「牛頭」諾威斯基(Dirk Nowitzki)全場9投8中，12罰10進，投進全場之冠的27分，諾佬有「大三元製造機」奇德穿針引線，得分威力更加恐怖，諾威斯基說：「當奇德看來沒機會，他居然會傳給在空檔的隊友，這就是為什麼他是全聯盟最佳傳球者。」小牛總教練強森(Avery Johnson)說：「雖有32次助攻，但還是有21次失誤，我們會更加注意。」小牛昨天最高領先到26分，總算止住客場的4連敗，距西區榜首黃蜂和太陽，只剩下2場勝差。【鍾裕能╱綜合報導】中信鯨、統一獅自辦熱身賽，澳洲國家隊的獅隊新洋投葛雷，先發3局未被擊出安打，無失分，最快球速147公里；「大餅」林岳平救援1局，球速飆到150公里，還連投2K，越來越有守護神的架式。許聖杰則在4局敲出2分彈，不讓敲出陽春砲的鯨隊新人黃政琦專美於前。中信統一熱身賽獅隊終場4比1獲勝，全場擊出8支安打；鯨隊僅黃政琦和洋砲亞伯汗擊出安打。鯨隊總教練謝長亨說：「現在才剛比賽，狀況還看不準，這場打擊不好，朱尉民表現平平，沈鈺傑則是壞球率偏高。」至於葛雷，謝長亨說：「有速度，有1顆幅度很大的曲球，但熱身賽而已，還很難講。」戰中華隊 預計投5局獅隊總教練呂文生則說：「葛雷不錯，大餅速度有出來，球的進壘角度也比之前犀利，感覺選手已經進入備戰狀態，現在就是讓他們輪流上場，適應比賽的感覺及局數。」葛雷在20日的紅白戰投2局無失分，有2次三振，最快球速148，昨天雖然對王宜民時投出觸身球，但靠隊友守備，3局都讓鯨隊3上3下。投手教練吳俊良說：「感覺葛雷狀況越來越好，但這兩場只是中繼的局數，對中華隊熱身賽時，會讓他投5局左右。」轟2分彈 許聖杰建功鯨隊昨天靠黃政琦陽春砲先馳得點，但「苦瓜」許聖杰隨後補上兩分彈後來居上，許聖杰是呂文生預測今年會更好的選手，苦瓜說：「今年重量做比較多，但目前揮棒時感覺力量還出不太來，還要再調整一下，今天打到球的點還不錯，希望不辜負呂總的期望。」林岳平則說：「比起去年，現在投球更有力量，內容還可以，還要加強比賽的緊張度和強度，如果要當救援，要再測試自己連續出賽的感覺。」亞洲飛靶射擊錦標賽【戚海倫╱綜合報導】2008亞洲飛靶射擊錦標賽正在印度舉行，台灣女將林怡君昨勇奪女子不定向飛靶個人金牌。\r林怡君是台灣唯一參賽的女將。昨日在女子不定向飛靶個人預賽，3回合林怡君各射出20、24、22分，預賽總分66分，與哈薩克絲楚恰耶娃(Yelena Struchayeva)並列第1。但在決賽，林怡君射出87分，拿下冠軍，絲楚恰耶娃6分之差，屈居亞軍。\r率隊參賽的中華射擊協會理事長郭中興說，之前林怡君雖未取得北京奧運參賽權，但仍有機會獲得外卡參賽。男子組獲團體銅牌另外，蔡硯丞、黃義介和陳建義獲得男子團體銅牌。其中陳建義在男子個人不定向飛靶預賽拿第3，可惜決賽表現不佳，未獲獎牌。這項比賽共舉行兩天，有14國男女選手148人參賽。今天比賽結束後，中華隊預定明天返台。【楊逸民╱美國佛州坦帕報導】王建民鮮少使用指叉球當武器，但投手教練艾蘭德(圖右)卻希望他可以好好溫習一下這種球路，艾蘭德說：「因為我在小聯盟看過他投過，感覺還不錯，所以現在希望他可以再拿出來使用。」\r艾蘭德球員時期先後待過洋基、教士與魔鬼魚(現魟魚)，2000年退休後，他選擇回到老東家洋基在農場擔任投手教練，包括王建民、張伯倫、休斯(Phil Hughes)、甘迺迪(Ian Kennedy)都曾被他帶過。盼建仔球路更多樣他對王建民這幾年在大聯盟的表現很滿意，今年終於成為大聯盟投手教練，春訓第1件事就是要建仔好好複習一下指叉球，艾蘭德說：「因為我3年前在小聯盟看過他的指叉球投得很好，但這幾年一直都不是他球隊的投手教練，現在有機會成為他的教練，所以就提出這個建議，讓他球路可以更多樣。」【廖柏璋╱台北報導】雖然陳信安和李學林在3分大賽前互相嗆聲，約定好誰拿冠軍另一人就要下跪呈上獎盃，但結果證明，這兩人的投籃功夫都不如嘴巴來得犀利，陳信安和李學林在預賽就遭淘汰，反而是話不多的吳政育意外竄出，以平紀錄的22分抱走3分大賽冠軍。衛冕失敗 李學林哀怨昨天先上場的李學林投出17分高分，讓陳信安一顆心忐忑不安，他接著上場只投出15分，還好李學林差1分無緣晉級決賽。逃過下跪命運的信安坦言：「鬆了好大一口氣。」而李學林的分數雖然比陳信安高，卻高興不起來，他說：「贏信安有什麼用？重點是我衛冕失敗了啊！」花球沒進 陳信安可惜過去在NBA，像陳信安這種飛人型球員，參加3分大賽的下場通常都很慘，信安自己也知道，但他說：「大家都以為我只會灌籃，其實我當年是靠3分球考上松山高中的耶。」看得出來信安對自己的3分球很有信心，那為何只拿15分？「其實我投得還不錯，只是算2分的花球都沒進而已。」信安說。台灣大的吳政育，在SBL第2年明星賽曾爆冷贏得3分大賽冠軍，沒想到昨天又來一次，他開玩笑說：「自從上次奪冠之後，我每天都把3分大賽冠軍獎盃拿來拜，才會這麼準。」除了靠獎盃的庇蔭，還需要後天苦練，吳政育每天都練投300顆3分球，也常一個人抱著球到住家旁的公園苦練投籃，他說：「3年前我奪冠拿16分，現在則是22分，這代表我有變準吧！」跨出歐洲各國聯賽外，就職業俱樂部足球隊而言，還有歐洲區域型的歐洲冠軍盃聯賽(UEFA Champions League)、歐洲聯盟盃(UEFA Cup)兩大盃賽，而世界級的比賽，則有剛從豐田盃(Toyota Cup)轉型的世界俱樂部盃錦標賽(FIFA Club World Cup)，但以影響力和商業運作規模而言，每屆賽事估計至少都超過10億收視人口的歐洲冠軍盃聯賽，仍是歐洲職業足球隊的最高殿堂。\r歐洲冠軍盃聯賽前身是歐洲冠軍俱樂部盃(European Champion Club's Cup)，從1955~56年賽季開打，原本都只有歐洲各國聯賽冠軍隊參加，但1992~93年賽季改制，依據歐洲足球聯盟(Union of European Football Associations)所設定計分方式，以過去5年內各聯賽球隊表現來分配名額，目前英超、西甲、義甲、德甲和法甲前2名都能取得歐冠盃參賽資格，西甲、義甲和英超第3、4名球隊則從歐冠盃資格賽打起，其他等級較低的聯賽，則僅1個參賽名額。【楊逸民╱美國佛州坦帕報導】王建民現在是每季可幫洋基拿下15勝以上的主力投手，如果他受傷可是件大事。昨天練投完後例行跑步收操，跑完後，突然看到建仔躺在地上，由防護員幫他治療大腿，大家以為是去年拉傷的事情又發生了，還好是虛驚一場，建仔說：「只是跑完後伸展一下而已，不要緊張啦。」以為去年歷史重演因為所有選手在跑完步後，稍做休息就直接走回休息室，但建仔卻由防護員在球場內做起拉筋的動作，讓旁邊的媒體以為是不是去年的歷史重演，美聯社的攝影記者走過來問說：「那是誰？」當她知道是王建民後，驚覺事情不對勁，趕緊又call了其他美國媒體攝影記者過來。治療過程中，球員紛紛走回休息室，張伯倫(Joba Chamberlain)被問到王建民怎麼了，他說：「可能是跑步前伸展不夠吧，應該還好。」另外一個被問到的投手崔柏(Billy Traber)說：「他好像有點不舒服的樣子。」治療15分鐘無大礙經過至少15分鐘治療，建仔站了起來，慢慢獨自走回休息室，看起來走路沒有問題，看到一堆媒體在球場邊還很意外，後來知道大家以為他又受傷了，才解釋說：「沒有啦，因為跑完腳有點緊，所以請防護員幫我伸展一下，你們不要緊張啦。」WSBL今日賽程比賽地點：台北縣立板橋體育館\r直播：愛爾達綜合台【黃建仁╱綜合報導】右手肘受傷的詹姆士(LeBron James)狀況低迷，昨天他前7投都不中，全場14投3中，只投進15分，騎士以88比120慘敗給綠衫軍塞爾提克，這是騎士隊史季後賽在主場輸最慘的一次。連續兩季榮獲MVP(Most Valuable Player，最有價值球員)的詹姆士，率騎士打出例行賽全聯盟最佳戰績，但打到東區第2輪，竟以2勝3敗落後，瀕臨淘汰邊緣。小詹在7月1日即將成為自由球員，若騎士第6戰輸球，那麼昨天就可能是King 詹最後一次披騎士戰袍在克里夫蘭出賽。以前會進的 驚訝都失手直到第3節進行到一半，詹姆士第8次出手才進球。King 詹並不把傷勢當成自己打不好的藉口：「很多次在空檔出手，以前都會投進的，但今天都失手了。」他說：「這事不常發生，所以很令人驚訝。」騎士在第4節落後差距一直在20分以上，失望的主場球迷早早離場，終場騎士淨輸32分。\r去年東區決賽，騎士以2勝4敗遭魔術毒手，球團為了幫詹姆士圓冠軍夢，先補進歐尼爾(Shaq O’Neal)，今年2月從巫師挖來前鋒傑米森(Antawn Jamison)，騎士例行賽繳出61勝21負最佳戰績，享有季後賽全程主場，如今被綠衫軍逼到懸崖，再輸1場，用汗水拼出來的例行賽第1名優勢將成幻影。【廖柏璋╱綜合報導】西區冠軍賽要到下周二才開打，早早就以直落四淘汰對手的太陽和湖人，都分別獲得了8天和7天的休息，正因休得夠久，也讓太陽羅培茲(Robin Lopez)和湖人佛亞奇(Sasha Vujacic)兩名季後賽都還沒上場的傷兵，趕得及在西區冠軍賽登場亮相。奈許練球 右眼仍瘀青羅培茲自3月28日背部受傷後就一直缺陣，今年他擔任先發中鋒時太陽拿下22勝9敗佳績，如他能在西區冠軍賽歸隊，將有利於太陽防守湖人禁區「雙塔」，另太陽在周一被鄧肯(Tim Duncan)打傷眼角破皮流血的奈許(Steve Nash)，昨已拆掉繃帶並出席練球，只是右眼瘀青仍十分明顯。\r湖人射手佛亞奇，則是在例行賽最後1場扭傷腳踝後開始掛傷號，本周一他已恢復練球，可望在下周二加入戰局，防守不錯的佛亞奇將是湖人在西區冠軍賽防守奈許的利器。【廖柏璋╱綜合報導】誰說塞爾提克的「GAP」連線老了？他們只是更懂得運用在NBA(National Basketball Association，美國職業籃球聯賽)征戰共41季的老經驗，在該用力的時刻使勁，像昨面對2比2平手關鍵戰役，「GAP」合拿64分，幫助綠衫軍在客場以120比88大勝騎士，在系列戰取得3比2聽牌優勢。前季賈奈特、艾倫和皮爾斯3巨星組成「GAP」，立刻就幫塞爾提克拿下睽違22年冠軍，也讓「GAP」成為NBA最夯組合，但奪冠後走下坡，去年第2輪就出局，今年例行賽也只排東區第4，外界質疑加起來剛好100歲的「GAP」已老化。皮爾斯21分 艾倫3分準但讓人訝異的是，「GAP」今年季後賽大回春，各自扮演關鍵作用，例行賽表現平平的賈奈特，一躍為禁區攻防中樞，此系列每場拿18分以上，還守死騎士傑米森(Antawn Jamison)，讓首輪平均拿19.4分的傑米森降到只有13.2分；攻守俱佳的還有皮爾斯，昨他不但拿21分，還守死詹姆士。艾倫則重拾神射本色，昨他砍6記3分球，艾倫例行賽3分球命中率保持在「中上」的36.3%水準，季後賽升級到「驚人」的48.1%，ESPN.com分析，艾倫的3分球一準，騎士就不敢包夾塞隊鋒衛球員，塞隊的進攻因此更流暢。團隊式籃球 對手防守難「GAP」輪流開花，也增加對手防守難度，總教練李佛斯(Doc Rivers)說：「我們打的不是英雄式籃球，而是團隊式籃球。」皮爾斯也說：「這就是我們球隊絕妙之處，像你守騎士盯住詹姆士就對了，守我們你得費心在好幾個人身上，這也是我們最危險的地方。」史波滋BBS\r三巨頭好猛 喇叭詹好慘langrisser:三英戰呂布 最後是三英贏了\rIsoroku5566 :呂布再強也過不了三英外掛趙雲。\rvoko:呂布一個人不夠還需要張遼高順\rmw1128:今天三巨頭都很猛!!!!!!!!!\rkazamishu:三巨頭揭竿起義，圍剿「小皇帝」\rKingsWebber:這應該是我看過JAMES季後賽打最爛的一次\rmnmnqq:真的沒看過喇叭詹這麼慘= =\r zsh:KOBE可是兩隻手指骨折還能帶領湖人橫掃爵士 LBJ太嫩\rFOXHUNTER:LBJ的罪己詔可以開始寫了\rlive4132:LBJ贏球就狂自幹   輸球就縮起來  多跟某人學學吧\rCaryniko:LBJ想拿冠軍還早的很\rSHITinHeaven:今天會不會是James最後一場穿Cav's球衣的主場比賽呢?\rapeiian:騎士怎麼會這麼沒有抵抗力呀...季賽成績都是假的嗎？\r取材自批踢踢實業坊telnet://ptt.cc季後賽對戰【謝岱穎╱綜合報導】繼去年9月7日後，道奇今年再舉辦「台灣日」活動，而且還加碼，將於台灣時間5月23及9月5日各辦一次，23日正逢老虎作客道奇3連戰的第2場，旅美兩大左投倪福德、郭泓志有機會同場競飆K功，台灣觀光局也將邀請以一曲《I will always love you》唱紅全球的「小胖」林育群在滿座5萬多名觀眾面前獻唱。MLB道奇球場的「This is My Town」活動將自5月22日起展開，直到球季結束，總計有22個主題日，大部分以國家為主題，但也有「臉書」和「洛杉磯馬拉松」等特殊主題日，「台灣日」是唯一辦兩次的，道奇今年與台灣的關係特別密切。後援左投 3連戰隨時上因為王建民還在養傷，郭泓志與倪福德成了目前僅有兩位在大聯盟出賽的台灣選手，兩人性質類似，都是後援左投，而且都是三振功力一流，倪仔平均9局K掉11.5人次，郭泓志則是11.6次，郭、倪不見得一定是23日同場飆球，但至少其中一人上場的機會很大，而且22~24日的3連戰隨時有機會看他們登板。\r林育群參加美國兩大脫口秀節目之後，在美國知名度急速竄升，這次的獻唱除了觀光局力邀，道奇球團也主動跟他聯絡，小胖目前在上海跟SONY簽約，他說：「棒球平常其實看得不多，但是王建民、郭泓志和胡金龍這些旅美球星，都還算熟悉的。」道奇主場 滿座逾5萬人道奇是去年大聯盟平均每場觀眾人數最多的球隊，滿場超過5萬人，23日適逢周末，很有機會滿座，小胖雖然參加過最具重量級的節目，但在室外、而且是5萬觀眾面前獻唱絕對是頭一遭，也將成為首位在大聯盟比賽獻唱的台灣歌手。郭泓志、倪福德本季投球內容比較註：WHIP(Walks plus Hits per Inning Pitched，每局被上壘率)=(被安打+四壞)÷投球局數大聯盟台將本季重要交手戲碼註：以上為台灣日期5月23日道奇台灣日好康門票優惠：台灣專區個人票45美元(約1426台幣)，團體票37美元(約1172台幣)。原本個人票約50美元(約1585台幣)貴賓獻唱：「小胖」林育群現場獻唱限量T恤：入場即贈「This is My Town , Taiwan」限量短T台灣風味：提供各種吃到飽台灣小吃，包括沙茶炒豬肉、茉香飯和荔枝等，並有多種台灣風情小遊戲抽獎活動：保留票根，有機會獲得季後參加球星見面會，並有筆記型電腦等大獎◎美國職棒直播07:00洋基vs.老虎ESPN民視無線台◎WSBL季後賽直播(板橋體育館)18:00台電vs.佛光19:40台元vs.電信愛爾達綜合台◎中華職棒直播18:30 La new vs.統一(台南球場)緯來育樂台愛爾達體育台18:30兄弟vs.興農(新莊球場)緯來體育台【陳國偉╱綜合報導】摩納哥是F1今年第6站，將於台灣時間今午4點進行首次練習，因參賽車輛由去年的20輛增為目前24輛，預估賽道更擁擠，肇事率及退賽率將大幅度提升。摩納哥站是全年車速最慢、單圈賽道距離最短，繞圈數最多，全程每輛賽車換檔超過3000次，對機械與車手都是大考驗，近5年每場平均退賽率為4.06輛，道路狹窄沒有多餘地方閃避，導致事故多。\r今年摩納哥賽道將多處路緣石增高，減少車手高速切彎駕駛，摩納哥站賽程安排特殊，將一般周五的練習賽提到周四，周五則開放賽道不管制，目的是讓當地民眾可以上街採買度過周末所需物資，賽程時間拉長，也能讓外地車迷停留更長時間，刺激消費。\r賽前預估邁凱輪車隊可能有較佳表現，原因是近2年摩納哥站冠軍車手如今都被邁凱輪車隊網羅，包括去年奪冠的巴頓(Jenson Button)與2008年冠軍漢彌爾頓(Lewis Hamilton)，賽前漢彌爾頓受訪時強調，天氣和賽道上可能出現塞車，將成為影響勝負最大關鍵，他說：「我想，這個禮拜大家將遭遇一場近年來最難以預測冠軍的比賽。」摩納哥站賽道基本資料單圈距離：3.340\r公里圈數：78\r比賽距離：260.520 公里\r最快單圈：2004 雷諾 楚理(1分13秒985)\r預估極速：282公里/小時註：打者本季成績為打擊率-全壘打-打點；投手本季成績為勝-敗-救援,防禦率【謝岱穎╱綜合報導】道奇作客響尾蛇球場火力全開，前天的3連戰首場以7比3獲勝，昨天再以13比3大勝，明天將滿24歲的菜鳥投手伊萊(John Ely)總算拿下生涯首勝。伊萊在5月7日的生涯第2場出賽就投出6局1失分7K的佳績，但勝投卻被牛棚搞掉，昨天再接再厲，6局只被敲6支安打掉2分，飆6K，總算獲得大量得分支援，他說：「在大聯盟贏球的感覺實在太棒了，只可惜第7局我可以投得更好。」他前6局無失分，7局一開始被連敲2支安打後下場。伊錫爾火旺 國聯3冠王道奇的伊錫爾(Andre Ethier)、響尾蛇的強森(Kelly Johnson)和雷諾茲(Mark Reynolds)，目前同以10發全壘打領先國聯，3連戰已打2場，3重砲都沒開轟，但伊錫爾連兩天都敲出兩支二壘打，二壘打與全壘打同樣是10支，長打率達7成29，打點則累積35，打擊率3成90，居國聯3冠王。獅牛明起3連戰 爭冠前哨戰【羅惠齡╱新竹報導】牛隊從開季起就排名第1，但上周打完後，獅隊已爬升至第2，且與牛隊勝差不到2場，明起3連戰，被認為是上半季爭冠前哨戰，牛隊總教練徐生明說：「獅隊後勁本來就很強，打上來不意外，倒是我們最近狀況下滑，要特別小心。」徐總在開季不久就預言打完30場就可看出各隊實力，他一直看好獅隊，到昨天上半季已進行一半，獅隊爬到第2，徐總說：「這很正常，獅隊本來就是慢熱球隊，他們經驗很好，板凳深度也夠。」"