[
    {
        "title": "home_7",
        "content": "國有財產局中區辦事處將於5月11日再度標售公教住宅，這次標售戶數共17戶，含公設坪數介於43.67~48.53坪，總價235.8~285.7萬元左右，每坪售價約5.4~5.9萬元間。國產局將於本周六、日2天於現場開放看屋，由管委會到場解說。台中市公教住宅位於衛道路近北屯路，面對台中監理站，屬單純住宅環境。該社區由交通部公路總局發包興建，總戶數60戶，1999年6月完工，屋齡近7年，完工多年來，共舉辦7次標售，上次標售時間為去年12月，共標出24戶，目前餘屋17戶，全部推出標售。陳建徵工程會設砂石缺料通報專線傳聞中國砂石將自2006年5月1日起禁止出口，引發國內營造、砂石、預拌混凝土等業者恐慌，避免公共工程進度受到影響，公共工程委員會為協助業者順利取得砂石料源，特制定「國內砂石及預拌混凝土缺料情形通報表」，讓公共工程承攬廠商通報砂石及預拌混凝土缺料情形通報。工程會將協同經濟部礦務局了解缺料情形，協調砂石供料廠商提供料源，傳真專線：(02)8789-7604。郭及天木柵都更公聽會周五舉辦台北市都市更新發展局將於4月28日下午2點，於台北市文山區永安街22巷18號1樓（木新里民活動中心）舉辦都市更新及權利更換的公聽會，變更的土地為文山區木柵段二小段430地號（原核發社區基地）的土地。該都更案鄰近道南河濱公園，可由道南僑或是恆光橋進入，內有藍球場、溜冰場及棒球場等，還有景美溪親子生活腳踏車道，周圍有景文高中、政治大學，文教氣息相當濃厚，住宅環境相當優質。連珠君註：統計範圍僅為北區房屋直營店成交資料，因所在路段、屋齡、屋況、樓層及成交數量等不同因素，統計結果有所價差       \r說明：統計日期為2006年3月14日至4月20日\r資料來源：北區房屋不動產理財研究室【陳建徵╱台中報導】經過2年消化餘屋，台中市10期重劃區今年將再度推出多件預售案，全年總案量預估約25~30億元、至少將推200戶透天別墅，海灣、佑崧及鎮遠等建商已率先推案，後續還有10餘家建商準備進場銷售，其中不乏總價4000萬元以上的頂級別墅。重大建設帶來利多台中市10期重劃區是新興的房屋市場，由於鄰近大坑風景區，區段環境具有休閒氣息，加上總價不高，吸引不少購屋客戶一圓透天別墅夢。2004年是10期推案高峰，當年度至少推出60件以上的預售別墅案，雖然大多是10~20戶的小型個案，但整體案量也很驚人。前年的60件以上推案量，至去年全年只剩約10餘件，市場餘屋逐步消化，有巢氏房屋10期加盟店店長林志雲指出，去年10期的推案量萎縮，助於市場重新整頓，今年案量將較去年多很多。林志雲表示，今年以來，10期的房屋交易恢復熱絡，成交率提高，除了餘屋已減少外，主要原因在於10期周邊多項重大建設訊息確定，包括潭子慈濟園區即將完工，將引進大量居住人口。台北建商南下推案目前在10期重劃區已推出的預售案，包括海灣建設「海灣藍海」、佑崧建設「佑崧美地NO.3」、鎮遠建設「軍功店王」等，其他包括鼎泰、誠總、東及、宏績、金軒等建商，都將推出預售別墅案，另外台北某建商也前進10期重劃區，將推出大型別墅及大樓住家案。林志雲表示，目前10期別墅預售總價多在1000萬元以上，不少預售新案的主力總價都在1500萬元上下。不過金軒建設「高峰領袖Ⅱ」則逆向操作，推出每戶總價4000萬元以上頂級別墅，創10期高價紀錄，產品規劃地坪200坪以上、地下1樓有SPA湯屋、附電梯等。超級營業員當初念高職，畢業後找工作並不容易，當兵時認真思考，確立自己想迅速累積財富的目標，因此選擇單價高的房地產。記得在三重銷售「西班牙水花園」預售案時，因為該產品規劃泳池、SPA區等豐富設施，加上公設比25%，在當地算是不低，前往看屋的區域客多半會打退堂鼓。其中有1對新婚夫妻及40多歲的媽媽，就是擔心公設比太高維護不易，因此我直接帶他們到新店市的「湯泉」，透過親臨現場的感受與解說，說明管委會實際的運作與維護，我想眼見為憑勝過任何的言語，加上那對夫妻預計生小孩，豐富的遊憩空間可滿足小朋友的遊樂需求，後來那對夫妻及媽媽都安心跟我買下2戶預售屋。從事這一行轉眼快1年了，最難忘的是有個客戶同意買屋，最後又說要媽祖娘娘同意，客戶表達「如果神明同意就現場成交」；但經過幾次擲筊，媽祖娘娘表達不建議購買，因此當時未成交。我想站在銷售端立場，我們還是尊重客戶的宗教信仰，這算是從業近1年較難忘的經驗，對於將來客戶的互動，也是技巧的一種。溫軒志╱口述　蘇偉華╱整理溫軒志小檔案年齡:1982年，24歲入行資歷:約1年現職:「站前秘密花園」營業員學歷:高職婚姻:未婚最佳賣屋紀錄:「西班牙水花園」經團隊合作，7天內成交近50戶，約4.5億元公家機關多、官邸多，學區、治安佳，是中正區住家在環境上的主要特色。和平西路和牯嶺街的「百達富麗」、「元大欽品」，除外在已擁有的區域環境優勢，更因當紅名模林志玲和亞洲小天王周杰倫的入住，顯得星光耀眼，在曝光率大幅提升下，連帶為該區房市增添不少話題；想要當林志玲鄰居，最少得準備2500萬元才有機會。文╱胡芝寧百達富麗與元大欽品同屬牯嶺街、和平西路、南昌街生活圈，在這個小街廓中，屋齡多偏老舊，大樓就這2棟最新、名氣最大，演藝圈的才子、佳人分別住進牯嶺街61號、和平西路一段61號。\r門牌號碼同為61號，周杰倫在12樓、林志玲住27樓，他們當鄰居的緣分，都因2人與該區有深厚的地緣關係。\r他們原本就在和平西路、牯嶺街一帶活動，林志玲也是東門國小、中正國中校友，以他們的實力要買大安區、信義區住宅，不是什麼問題，但最後選擇在中正區落腳，可見該區住戶強烈的區域性。\r林志玲、周杰倫新居座落區段，近捷運古亭站，屬中正國中明星學區，加上鄰里公園、生活機能成熟等特點，周邊屋齡10~20年的中古大樓，每坪單價仍有30萬元上下的行情。\r「百達富麗」樓高28層，林志玲承購的是27樓，坪數約105坪，除客廳、餐廳、浴廁外，可作主臥、次臥、和室、書房等規劃，名音樂人姚謙則是其同棟樓的鄰居。由於附近以4、5層樓公寓居多，幾乎每個房都有景觀。美女入住 鄰居惜售永慶房屋古亭店資深店經理馬先右說：「新成屋約在交屋後1~2年，會有熱絡的交易期，百達富麗的公設也逐漸齊全完備，住戶、管委會過了磨合期，可能是時間點到了、也有巧合，從去年11月林志玲買了以後，百達富麗就沒有聽說有案子拿出來賣。」現在要當林志玲上下樓鄰居，可得等一等時機了。\r「百達富麗」每坪單價約45萬元，地下B1~B6是停車場，有獎勵車位、屬獨立產權、可對外買賣，車位約140~250萬元，建物管理費每月每坪120元，同層4戶僅2部電梯，名模和鄰居一起搭電梯機會應該不少。周董愛居 黑白色系林志玲買下的坪數搭配2個車位，市場行情約要5000萬元，每月至少要付管理費1.2萬元。只是「百達富麗」與南昌公園間，目前正在推的預售套房，未來將蓋14樓高，多少會對百達富麗東側採光有影響。區段行情方面，住商不動產台北寧波加盟店店長林義傑說：「南昌路、寧波西街口附近價格最穩，但是量很少，華廈、公寓價差也不大，約2~3萬元，但使用坪效很高，交易也很熱絡。」周杰倫住的「元大欽品」，樓高12層，同層4戶，周杰倫買的是最高樓層12樓、最大坪數76坪，室內裝潢以黑白色系為主，據說客廳還擺了台演奏鋼琴；而周杰倫所屬的阿爾發唱片公司總經理楊峻榮，則住在11樓、坪數略小的74.91坪。「元大欽品」原是何應欽將軍官邸，1樓沒有店面，全作花園、休閒公設，還有露天游泳池、健身房，圍牆高2米1，管理嚴謹是名人選屋的共同條件，每坪單價約50萬元，最初的住戶到現在每坪約可賺到10萬元左右。公共交通捷運古亭站超便捷捷運古亭站位和平西路一段、和平東路一段、羅斯福路二段交叉口，是新店線、南勢角線轉運站，主幹道上有多線公車停靠，是該區最重要交通樞紐。古亭站剛好橫跨中正區及大安區，往東有師大商圈、往北有中正紀念堂、往南連接台大商圈，往西則鄰南昌路、牯嶺街、寧波西街、重慶南路，距離林志玲住的「百達富麗」，和周杰倫住的「元大欽品」也都在步行範圍內可達，更是附近居民最依賴的交通工具。學區教育中正國中升學率高中正國中位在愛國東路、杭州南路口，是台北市著名明星學區，林志玲在遠赴加拿大攻讀高中、大學前，即在中正國中就讀，出道後也曾回到母校和學弟妹相見歡。中正國中面對中正紀念堂，住家擁有治安、環境良好等優勢，該校升學率一直在台北市名列前茅，是許多家長努力讓孩子入籍該學區主因，更是支撐當地房價的主要關鍵。由於每年額滿，所以入學審核嚴謹，基本上不但要入籍、還要有居住事實才較有機會就讀。生活機能南昌夜市海鮮味美南昌路夜市位南昌路二段、福州街口，婦幼醫院、郵政醫院中間，攤位幾乎皆為小吃攤，尤其以現炒海產類的攤位最多，各式現煮料理深獲左鄰右舍好評。林志玲、周杰倫住家都在步行距離內可達，說不定就在吃盤海鮮炒麵的同時，就能遇見他們。在南昌路二段4巷口也有多家水果攤聚集，該夜市規模雖較小，但各式熱食、水果皆能滿足附近民眾吃宵夜需求。黃昏開始就會陸續開始營業，約凌晨12時打烊。中正香榭緊鄰古亭站「中正香榭」位在和平西路一段、牯嶺街口，與緊鄰的「百達富麗」一樣，都是由興富發建設投資興建。該案距離捷運古亭站約180公尺，周遭生活機能成熟，以鋼骨抗震為主要訴求。全區分前後2棟，前棟1~2樓為店面，3樓健身房、男女SPA池、交誼廳及16戶住家，4~14樓每層22戶；後棟1~11樓皆為住家，全棟雙併共22戶。地下規劃平面式車位110個、機械式車位20個及238個機車位，預計2007年底可完工。基本資料單價：每坪45萬元坪數：前棟：11~14坪、後棟：33坪戶數：280戶類型：大樓公設比：35%樓層：地上14、11樓、地下6樓停車位售價：平面式每單位150~200萬元、機械式每單位100~120萬元方位：南北向洽詢電話：(02)3322-2998資料來源：東岳廣告金鼎為福大廈近公園「金鼎為福大廈」位在和平西路一段、牯嶺街口，在「百達富麗」對面，樓下為華泰銀行、全家便利商店，距離和平西路、羅斯福路口約200公尺，步行3分鐘可達南昌公園、捷運古亭站，鄰近路段則有多線公車停靠，生活機能成熟。該案地上12樓、地下2樓，為住辦混合大樓。本物件位6樓，登記坪數33.25坪，其中主建物24.03坪、附屬建物2.8坪、共同使用6.42坪，同層4戶使用2部電梯；屋齡約23.1年，建物管理費每月1170元。基本資料總價：1255萬元\t坪數：33.25坪\t屋齡：約23.1年類型：大樓\t格局：3房2廳2衛\t所在樓層：6樓/12樓停車位：無\t方位：坐西朝東洽詢電話：(02)2327-8333資料來源：永慶房屋古亭店南昌公寓使用坪效高「南昌公寓」位南昌路二段18巷內，經「百達富麗」後方停車場，可達牯嶺街、和平西路一段口。步行約6分鐘可達南昌路商圈、約7分鐘到牯嶺街、寧波西路商圈，距離南昌公園、捷運古亭站、羅斯福路、和平東路商圈亦不遠，交通、生活機能成熟是其主要特點。該案地上4樓、地下1樓，本物件位1樓，登記坪數32.49坪，土地持分13.31坪，使用坪效超高。自家1樓即有車庫，面臨路寬6公尺，總價1780萬元，學區為螢橋國小、中正國中。基本資料總價：1780萬元\t坪數：32.49坪\t屋齡：約33年類型：公寓\t格局：2房2廳2衛\t所在樓層：1樓/4樓停車位：含於總價中\t方位：坐南朝北洽詢電話　(02)2397-5110資料來源：住商不動產台北寧波加盟店百達富麗  基本資料單價：每坪45萬元類型：大樓總戶數：88戶公設比：35%坪數：50、70、140坪\t樓層：地上28樓、地下6樓方位：南北向停車位售價：坡道平面式B1：250萬元、B2：210~220萬元、B3~B5：160~200萬元、B6：140~150萬元資料來源：《蘋果》資料室元大欽品  基本資料單價：每坪50萬元類型：大樓總戶數：44戶公設比：約30%坪數：64.73、65.33、74.91、76坪樓層：地上12樓、地下2樓方位：東西向停車位售價：每個約200萬元資料來源：《蘋果》資料室專家意見在地人為主要客源牯嶺街、寧波西街、和平西路這個區段，客戶區域性還滿強，習慣就不太容易跳脫這個區域，很多人長大後搬出去，通常也都會選擇回來這裡找房子，無論首購還是換屋，在地人都是最主要客源，林志玲和周杰倫會買在這裡，就是最好例子。名人對房價的影響基本上都很正面，有其附加價值。本區域主要幹道上以大樓華廈為主，背後巷內則多是公寓，整個區域發展自成完整活絡機能，房價和這邊的住戶一樣，也都保持著穩定、抗跌狀態。專家意見住戶背景激勵買氣我認為豪宅的條件順序是，地段決定基本盤，然後建商名氣、硬體設備、建材、規劃、管理等條件可把基本盤往上拉，再來就是住戶背景，可為大樓提升附加價值，增加神秘性。雖然這種高總價產品的消費者都比較理性，但在林志玲、周杰倫買房子的消息曝光後，這個區塊也跟著曝光率大增，對房地產銷售來說算是附加的利多，例如，對於已經有意思要買的客戶來說，「和明星做鄰居」就是個加分選項。資料來源：《蘋果》資料室註：利率異動以銀行公告為主\r資料來源：各銀行及保險公司捷運古亭站位中正及大安2區交界，東西側各有新生國小、金華國中及中正國中的支撐，周圍多20年以上公寓產品。東側每坪28~32萬元，西側20~24萬元，東側較具價格優勢，兩側價差約2成。文╱蘇偉華捷運古亭站以古亭站作東西向分割，東側師大及台大為主要生活圈，麗水街有政大城區部及淡大校區；西側沿萬華區發展，多30年公寓，社區意識濃厚。位西側和平西路上28層樓的「百達富麗」，屋齡約1.5年，單價約45~50萬元，有周杰倫、林志玲相繼購屋的加持，成為西側指標案之一。中古公寓1100萬元起中信房屋大安新生加盟店店長賴明淵表示，預算充足的換屋族，可考慮東側住宅，以麗水街、新生南路、和平東路及金華街，4街道包圍區塊為首選，有新生國小及金華國中。此區巷道乾淨整齊，環境單純、生活機能充足；公寓屋齡約30年，每坪35~40萬元，30~50坪，總價1100~1500萬元。青田街一帶，華廈產品釋出量少，單價居高不下，屋齡約20年，每坪單價約45萬元，坪數40~50坪，總價1500~2000萬元；金華街巷內的「青田吉田」每坪約80萬元，每戶85~143坪僅19戶，是指標新案，已經銷售一空。羅斯福路東側、和平東路北側多公教用地，環境單純總價高。賴明淵表示，該區新興的公寓分割產品總價相對較低，適首購族，坪數多17~25坪，單價約35~40萬元，總價約600~800萬元，但供給量稀少。賴明淵說，該類產品有獨立門牌，需留意逃生走道、室內面積及採光等3大問題。因為分割後產品經重新砌牆後，牆壁厚8~10公分，對室內坪數影響不小，可要求賣方提供平面圖；採光問題，因涉及隔間重組，原來的3面採光可能變成單面採光，應多加留意，避免發生廳房皆暗的窘境。購屋族不妨考慮泰順街、浦城街、連雲街一帶公寓，周圍環境良好，有大安森林公園、台師大商圈，巷弄整齊約6~8米，多單行道出入較安全。百達富麗單價：每坪45~50萬元坪數：50、70、140坪樓層：地上28樓　地下6樓公設比：35%屋齡：約1.5年儒林天廈單價：每坪30~35萬元坪數：35~45坪樓層：地上20樓　地下2樓公設比：23%屋齡：約16年狀元吉第單價：30~32萬元坪數：16~50坪樓層：地上26樓　地下3樓公設比：22%屋齡：約15年師大禮居單價：每坪47~52萬元坪數：約60坪樓層：地上18樓　地下3樓公設比：33%屋齡：約9年麗水松園單價：50~55萬元坪數：60~95坪樓層：地上13樓　地下2樓公設比：33%屋齡：約1.5年大安麗水單價：40~45萬元坪數：約45坪樓層：地上16樓　地下2樓公設比：30%屋齡：約12年資料來源：中信房屋大安新生加盟店(02)2362-8168【楊偉光╱台北報導】聯勤信義土地標售案結果出爐，2塊土地以平均每坪274萬元創下住宅用地天價，不動產估價業者認為，今年首季台北市精華地段住宅區土地交易，將因聯勤信義標案帶動上漲1成，而建商購地成本墊高將牽動房價漲勢，預期未來房價將「易漲難跌」。\r宏大不動產估價師事務所估價師郭國任指出，台北市土地價格自1991年以來，平均年增率僅約1.3%，顯示台北市具有地價穩定的特性。容積單價水漲船高但從近期住宅區土地價格走勢觀察，地價已從去年底開始「蠢蠢欲動」，今年以來，國產局標售的土地中，包括中山區朱崙街靠近復興北路土地，以及金華區土地，分別以每坪173萬元與156萬元的高價標出，而精華區土地屢創高價，讓台北市土地平均價格不斷攀升，預期今年台北市地價將維持高檔。不過，隨著土地價格高漲，土地每坪容積單價也逐年攀升，勢必牽動房價漲勢。郭國任分析，以聯勤信義標案為例子，2塊土地平均容積率約270%，在不計入建商從他處購入的「容積移轉」面積換算下，聯勤信義標案容積價格，每單位約100萬元，相當於去年台北市住宅區平均容積單價28.18萬元的3.6倍。從台北市住宅區土地的平均容積單價變化觀察，已從2001年的25.51萬元，提升至去年的28.18萬元，土地價格則從每坪57.4萬元，上漲至63.4萬元，由於建商土地成本逐漸墊高，房價自然易漲難跌，但推升房價的實際支撐力道，仍須視影響需求面的政治因素與產業景氣而定。全球最大商用軟體公司甲骨文（Oracle）執行長艾利森（Larry Ellison），名列《富比士》（Forbes）美國第5大富豪，熱愛日本文化，大手筆砸下台幣12.8億元，打造日式莊園。文╱胡健蘭 綜合外電艾利森在1987年以600萬美元（約新台幣1.95億元）在舊金山灣買下靠海的5棟老房子，斥資逾4000萬美元（約新台幣12.8億元），以16世紀時的日本宮殿風格，把老屋改建成為日式莊園豪宅。艾利森自誇「這是日本以外最道地的日式建築」。聘禪師 設計顧問這棟日式建築物佔地8000英呎（約225坪），加上外圍，整座莊園佔地近3英畝（約3672坪）。艾利森特別請1名日本禪師為設計顧問，房屋主體建材全以木頭為主，臥室主要採白橡木地板，其他部分則阿拉斯加杉木為主，整棟建築不用釘子而採木栓接合方式興建，房間均以木頭滑門隔開。整棟建築分上、下2層，家具擺設全配合日本設計風格。最能展現艾利森「哈日」情結是他收藏一整套日本武士盔甲，及數尊傳統日本雕像。艾利森還特別請專人設計日式茶道屋，不但能在裡面體驗日本生活，茶屋內還附有傳統日本衛浴設備，以傳統檜木桶取代西式浴缸。房屋入口門廳設計仿藝廊，坐在客廳落地窗旁，可清楚觀賞外頭極具綠意的日式花園；走出屋外，步道鋪滿石頭，花園種植500棵櫻花、銀杏和楓樹，還有鯉魚池、以黑色為底的游泳池，及1座以紫藤攀成屋頂的網球場。艾利森靠著持有甲骨文股票，身價高達170億美元（約新台幣5440億元）。他的花錢哲學名言是：「如果你不想把錢看成一切，那就花得有品味一點。」艾利森 小檔案年齡：1944年8月17日(62歲)學歷：芝加哥大學現職：甲骨文執行長經歷：1977年創立甲骨文公司，之前是金屬公司Omex副總裁身價：170億美元，《富比士》美國富豪排行榜第5名（持有甲骨文股票12.1億股）資料來源：綜合外電日式豪宅 小檔案位置：舊金山灣亞瑟噸（Atherton）佔地：整體約3672坪，建築物約225坪造價：1987年花600萬美元買進，改建價格4000萬美元室內規劃：臥室7間，以木頭滑門隔間衛浴7.5套，搭配青銅木手把客廳1間，設有壁爐餐廳2間，規劃主餐廳及早餐廳音樂房1間，內放演奏鋼琴榻榻米和式房2間資料來源：綜合外電【趙曉慧╱高雄報導】高雄市地政處近期將釋出1塊美術館第1排標地，佔地2420坪，每坪底價46萬元，想搭上台北聯勤信義標地熱潮，趁勢順利出脫，但高雄建商卻持保留態度，認為可能會流標收場。\r高雄市政府地政處將於3月16日舉辦今年第1季土地標售，推出51標共52筆建地，總底價近32億元。最受矚目的是美術館第1排商四用地，位於明誠四路、美術東二路口，每坪約46萬元，總金額約11億元。建商認為太貴了建商透露，這塊地適合蓋飯店、辦公大樓或住宅，但正對美術館的面寬及面積太小，不易仿照其他美術館第1排豪宅社區，且標售金額高達11億元，每坪底價46萬元也太貴了，合理價位應不超過40萬元，所以流標可能性很大。至於台北聯勤信義標地創新高，南部建商多認為這是一項重大激勵，預料將會創造新一波景氣行情。地產南霸天、營建股股王的京城建設（2524）董事長蔡天贊表示，新光集團對於房地產投資眼光向來精準，此次標下這塊土地，是以未來2~3年後的漲幅預先標下，無異為台灣房市注入一劑強心針。購屋一日遊沙鹿新站生活圈 店面熱銷國際名人豪宅甲骨文執行長艾利森 豪宅探索家居大賞法國衛浴展 新意無限資料來源：《蘋果》資料室【楊偉光╱台北報導】學生套房雖然報酬率較穩定，但因各大學商圈環境差異大，投資策略須「因地制宜」才能確保獲利。原則上，投資成熟的大學商圈，可選擇建商推出的預售案提前卡位，至於小環境與機能尚未發展成熟的潛力商圈，因投資風險高，建議待個案交屋後再進場。\r除了選擇適當的產品外，商圈屬性也會影響投資策略。信義房屋企研室協理張欣民表示，在商圈選擇上，公立大學因學校宿舍多，學生校外租屋需求不如私立大學旺盛，因此，投資私立大學周邊的學生套房較有利。3合1商圈區域 房屋空置率低此外，學校周邊生活機能也是考量重點，而學校、辦公與百貨商圈「3合1」的區域，不僅能出租給學生，還能租給上班族，能減少房屋待租的空置成本。不過，成熟大學商圈雖然租屋需求穩定，但投入者眾多，因為供給量大，常出現變相調降租金的惡性競爭，導致投資報酬率降低；不少消費者乾脆鎖定新成立的大學周邊，投資商圈未來性。張欣民建議，熱門大學商圈因發展成熟，風險較低，消費者可於建商推出預售時提前卡位，但因預售案距離交屋尚有一段時間，資金無法立即回收，投資人應特別留意資金調度；至於新設立或環境較獨立的大學周邊，因生活機能較差，最好選購可立即收租的成屋。內外兼備，最適合用來形容法國Id&eacute;o Bain衛浴用品展的產品特點，因為法國人去年花近17億歐元（約新台幣659.3億元）裝修浴室，其中有一半花費是用來更換損壞設備。文╱梁詠欣家居大賞雖然本次展覽規模並非法國最大，但221家參展廠商所展銷的貨品類別齊全。其中最高銷量及最講求實用性的產品是洗手檯及馬桶等產品，去年市場銷售額達3.7億歐元（約新台幣143億元），故此展覽內有多款新式設計產品，以刺激買家購買意願。雨水式花灑 受矚目浴室產品功能漸受到市場重視，以本次展覽設計5個獎項中可看出，除了最佳示範浴室屬於布置技巧性質外，其餘4項得獎作品，都是專業研究的特別科技製成品，如新混合材質、新機械系統或配有電子感應的設備等。隨著水療沐浴市場擴展，雨水式花灑器所提供的舒適減壓功效逐漸受到重視，相關製造商皆積極研究改進，如在噴射時加入氣壓，讓水柱集中有助使用者減壓等。新竹明湖路環境、地理條件與台北陽明山類似，主流產品為高總價別墅，近來推出2個套房案，即成為市場話題。其中「明湖新貴Soho Art」位於既成社區「迎旭山莊」內，進出須先經過社區警衛室，此案亦有飯店式管理進出管制。文╱李偉麟新竹 . 明湖新貴Soho Art迎旭山莊內多為透天及公寓產品，此案為唯一的套房個案，鄰地亦為同建設公司所有，預計於年中推出透天產品。此案基地650坪，為丙建，建蔽率40%訴求低密度開發。地下有2層，均為平面車位，共107位。    專案副理楊季儒表示，基地位封閉性社區內，戶數少，適合單身女子居住。單層戶數少本案2~6樓為標準層，樓高3米，單層14戶，格局動線分為2種，其中戶型B3、B5、B6、B7等4戶，為衛浴間位於進門處角落的開放式隔間規劃，其餘戶型則為進門依次為客廳、衛浴及廚房、主臥的獨立格局規劃，頗具市場區隔性。1樓為挑高3米6大廳，有交誼廳等休閒公設，戶外機車位含於住戶權狀持分內，頂樓設洗曬衣台及觀景休閒平台。戶戶贈分離式冷氣，衛浴使用電熱水器，管理費預估每月每坪50元，其中包括「迎旭山莊」社區大門警衛費用。投資興建的明湖新貴建設，自1993年起，在北市內湖陸續興建別墅產品，關係企業為蒙特梭利文化事業，此案為該公司在新竹興建的第1個案子。預計農曆年後動工，2007年底完工，銀貨可7成或8成。"
    }
]