[
    {
        "title": "home_20",
        "content": "永豐建築師事務所，融合經典工藝語彙與時尚質感\r\r「富宇綠都心」建築設計是由七期豪宅推手永豐建築師事務所精心規劃，其現代簡約白灰基調的建築外觀，透過大量玻璃帷幕強調穿透性，直接俯瞰萬坪綠地，視覺景觀無限，搭配層次性線板與琉璃材質所設計冠帽的屋突，整體呈現出百年編織工藝經典質感，更顯典雅。至於公設規劃的部分，美觀與實用兼具的規劃思維，包括挑高7.6米的門廳、交誼廳、家教中心、宴會廳、健身房等；室內空間通風採光良好，前陽台一律垂直綠化，更可銜接戶外的綠意闊然的豐美景緻。全國十大建商富宇機構品牌實力卓越，積極投入社會公益多年來不斷力求自我超越的富宇機構，以三千戶經典個案豐厚經驗，超過一萬個客戶真心託付，連續多年獲國家建築金質、金獅獎榮譽加冕，更蟬聯「台灣誠信建商」與《住展雜誌》評選之「全國十大建商」信譽保證。在富宇家族戶數日益龐大的同時，富宇機構不僅為強化售後服務，透過各式活動凝聚社區向心力，更積極投入社會公益透過實際行動支持弱勢團體和藝文活動，可謂同業翹楚。【基本資料】個案名稱：富宇綠都心\r基地面積：1351坪\r類　　型：大樓\r戶　　數：住家194戶、店面5戶\r樓　　層：地上15樓、地下3樓\r產品規劃：3~4房\r坪　　數：38~47坪\r管理方式：24小時飯店式管理\r總　　價：988萬起\r接待會館：文心南路•永春東路口\r禮賓專線：(04)2262-1110\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】台中市區房價不斷攀升，引發首購族群向外擴散尋覓成家可能，因此，台74線生活圈4號道路沿線的市郊地區以及擁有三鐵共構優勢的烏日高鐵特區，成為首購族群覓得好屋的好去處。台中高鐵特區多重優勢 後勢看漲因應相關政策，持續推展「烏日副都心」概念，結合台中高鐵特區地理優勢，配合會展、物流、人流、複合交通建設，無異為近年蓬勃發展的台中高鐵特區，再次注入城市大躍進的強心針。\r\r此外，台中高鐵特區附近更擁有3所學校預定地、12座公園、13條綠帶、47%高綠覆優質環境，甫已通車的高鐵、及預計2015年通車的捷運紅線、2017年通車的捷運綠線G17站等三鐵共構優勢，自然吸引不少民眾與企業來此開發或置產。河岸第一排 公園第一景深耕此地頗獲好評的櫻花建設，日前推出台中高鐵特區2015年河岸第一排、公園第一景住宅新案【櫻花景綻】，櫻花景綻專案經理鄭旭峰表示【櫻花景綻】規劃的是地下二層，地上十二樓，面臨烏溪，以及公園，所以在規劃的視野上來講，它都有一個很好的棟距，除近旭光國小預定地，更是一處鄰公園、近水岸的優質建案，重新體會慢活真諦，發現最美生活願景。即日起至2015/3/29止，【櫻花景綻】接待會館將舉辦「櫻花建設嘉年華」系列活動，歡迎新朋友及櫻花家族成員共襄盛舉，一同欣賞2015好宅新典範。#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】走進，楓樹溪畔……想像一下：入秋後的楓林樹海，將步道染成一片金黃；初春的綠葉萌生，文鳥樹梢鳴唱，與潺潺溪水合唱，橋畔漫步，就像置身莫內印象派畫作…這裡是八期後花園、台中首座藝術營造社區、最美的單車道，更是文創慢活景點。這裡是楓樹里，在這裡，時間慢了，腳步緩了，心情靜了…居遊，快慢隨心「城中塵外住，入望是田家」現代人在喧鬧的都市中，總嚮往貼近自然的悠閒生活，敦峰建設在台中楓樹里打造優雅好宅「遊川楓」，簡約的幾何建築隱身於楓香與靜巷中，規劃2至3房，再送精裝修與全戶空調，打造出家的美好輪廓，實現美好生活的真實寫照。\r\r「遊川楓」左擁74號快速道路與「三鐵共構」的利多，台鐵、高鐵、台中捷運綠線，坐享城市門戶優勢，暢行四方景致，上一秒台北101洽公、下一秒便到台中永豐棧喝下午茶；往右，盡攬五期、七期、八期的繁華，沿著楓樹腳溪，穿梭綠樹紅楓，散步豐樂公園，或享Costco購物便利，旅程快慢隨心。 \r\r推開門，穿越青楓步道，轉個彎就抵達了楓樹里，楓樹古道、誠實商店與十三咖啡靜靜佇立，仿彿回到舊時光的靜謐，自然且純粹。川行，人文風景推開家門，沿著巷弄、穿越青楓步道，轉個彎就抵達了「楓樹里」，5分鐘的漫步，彷彿將時光倒轉，靜謐的白牆、土磚屋林立，合院裡「十三咖啡」不時傳出咖啡香與吉他彈奏聲；一旁的「誠實商店」記錄了童年的熟悉光景；風格獨具的別墅群靜謐佇立，形成另一番耐人尋味的風景；騎著自行車的少年們掠過身邊，午後微風吹拂，光線葉梢跳躍，綠意、水色與天光，羅織成美麗的人文圖像。\r\r定居在此，你的生活，是別人遠道而來的風景。楓景，家的美好隱身楓香與靜巷中的，「遊川楓」以灰與白交織的幾何美學、簡派時尚風格，呼應閒適的居家環境，也成就了獨樹一格的優雅氣質。生活在「遊川楓」，或許木平台上安靜冥想、閱覽室中閱讀書報，或至健身房盡情揮汗、綻放五感，孩子在草坪上奔跑著…由內到外，都能感受「家」的美好。\r\r接待會館：永春東．向心南路口\r禮賓專線：04-2475-0088「遊川楓」基本資料戶數：50戶 \r樓層：地上12層、地下2層 \r坪數規劃：26~48坪 \r公設比：32% \r接待中心：台中市南屯區永春東路．向心南路口（南屯區公所旁） \r電話：04-2475-0088\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【特別企劃】文/黃敏婷「買房，跟著捷運走！」向來是購屋的不敗準則。根據台北捷運公司統計，每10位大台北的上班族，就有1人搭乘捷運通勤，在「捷運路網便利」的誘因下，捷運沿線住宅買氣亮眼，房價增值力道相對強勁。以大台北捷運宅的房價來看，南勢角站每坪房價6字頭、北投站7字頭、士林站更是進入百萬元行情，對於一般雙薪家庭來說，要入手相對困難。近期紅樹林預售新案「豐悅城」主打3字頭房價，不僅在眾多捷運沿線個案中，價格最實惠，且提供「工程零付款」優惠方案，2房只要自備98萬元起、3房自備108萬元起即可輕鬆購屋。三房自備108萬起 輕鬆價好入手淡水推案大致分為三個主要區塊，包括竹圍、紅樹林與淡海新市鎮，目前紅樹林是區域內「價值最高」、「關注最大」、「質感最佳」、「富人匯聚」的名宅地段，除擁有77公頃的紅樹林生態保護區外，同時面山、河、海環境，發展條件具備國際價值。\r\r以房價來看，紅樹林開發趨近成熟，在市場需求大於供給之下，物以稀為貴，第一排建案每坪房價已上看70萬元；想入手的民眾不妨考慮購買「豐悅城」，距離紅樹林捷運站僅5分鐘路程，但房價卻只須約二分之一價，3房總價1300萬元起即可入主，適合首購及換屋族群。27~47坪 2~4房 吸購屋客目光「豐悅城」由興富發建設（股票代碼：2542）投資興建，建商在全台推出不少經典個案，每每開案即吸引不少粉絲追隨，成為國內不動產市場的一大推手。\r\r該案基地位在淡水區八勢一街上，屬美泉山林區，該區總面積近1萬坪，採低密度開發，區內有高級別墅、公園綠地，未來亦規劃藝術花街、噴泉及雕塑等歐式造景，讓住戶行走在社區周圍，宛如置身歐洲街頭，享受優質的居住環境；「豐悅城」是該區第一個進駐的建案，未來還有多塊土地會陸續開發完成，發展備受外界期待，成為近期紅樹林最火紅的推案新區。\r\r該案基地面積約1572坪，社區分A、B兩棟，樓層地上14樓、地下4樓，總戶數252戶，採零店面規劃，推出27~47坪2~4房產品；社區公設方面，集中在一樓及頂樓，包括挑高7米2迎賓崗石大廳、閱讀會議室、鋼琴音樂Lounge及頂樓空中泳池、SPA池、空中花園等，全案預計105年10月交屋。專家說法甲山林副總經理 徐永仁\r「豐悅城」位處面積近萬坪的紅樹林美泉山林區，該案是第一個進駐的建案，後續還有多塊土地陸續開發，未來各建築的棟距及周邊環境皆會經過整體規劃，住宅環境舒適宜人，且基地前方就是竹圍六號道路，取代現階段未完工的淡水北側快速道路，開車族可避開中正東路的擁擠車流，一路通行至竹圍及北投，對住戶來說是一大利多。豐悅城基本資料投資興建：興富發建設（股票代碼：2542）類型：大樓基地面積：約1572坪樓層：地上14樓、地下4樓戶數：252戶（零店面）坪數：27~47坪產品規劃：2~4房售價：3字頭/坪接待中心：淡水區中正東路二段（坪頂路右轉）洽詢電話：02-2620-2288資料來源：愛山林建設開發個案網站：http://www.jsl.com.tw/Case_Wealth#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【潘姿羽╱台北報導】從吊車尾擠進A段班，信義房屋仁愛杭州店專案執行協理杜俊慶踏進房仲業22年，為了表現更好，曾拎著滷味逐一拜訪超級經紀人，也曾四處報名課程，讓學識、人脈更廣，他的座右銘是「為成功找方法，不要為失敗找藉口」。杜俊慶曾拿過3次全公司單月業績第1名、4次年度千萬經紀人的獎項，但其實入行第1年，他業績幾乎都是同梯倒數。「我很努力，也很想獲得成功。」杜俊慶說，不相信自己做不好，就買了很多業務書籍，看別人的成功心得，然後也把那區業績最好的前10名同事名單列出來，逐一拜訪請教經營秘訣。儘管第1年業績很差，第2年他業績即竄上區域第5名，第3年又升至第2名。業績不斷突破，杜男仍時時感到不足，也因喜歡學習，四處報名各式課程，從電腦軟體、室內設計、營造施工、主持人、音樂、運動、水電維修等課程都積極參與。吸收新知增專業「我在公司業績不是最好，也不是最聰明，但應該是上最多課的。」杜男笑說，很喜歡上課，除可吸收新知識、增加專業，更能有效利用時間。他下一步計劃是參加演員訓練班，因為覺得自己口才不好，希望加強表達能力。\r房仲業流動率高，但杜俊慶第1份工作便堅持了22年，現在仍保有熱忱。他感性地說，儘管工時很長，但收入、經驗、知識甚至成就感，都比其他行業來得更多。杜俊慶(51歲)小檔案現職：信義房屋仁愛杭州店專案執行協理學歷：大專工作經歷：信義房屋任職22年座右銘：為成功找方法，不為失敗找理由資料來源：杜俊慶【特別企劃】文/台中軟體園區座落大里，民國103年已與上百家企業完成進駐簽約儀式，廠商即將進駐開發。舉凡台北內科及南港軟體園區，水岸住宅一直是科技新富購屋首選。南台中大里三期，補漲趨勢一波又一波，增值話題不斷，品牌建商紛紛佈局獵地，下一站增值奇蹟就在這上演！大里三期 南台中最優質的重劃區踞文心大道和74號道的雙大道交匯，賞大里溪與頭汴坑溪的千米水岸美景，擁軟體園區與傳產園區的經濟銜接，讓大里三期成為南台中最具增值性的重劃區地段，難得一見的利多齊聚，增值無限！景川匯 百米棟距水岸名宅「景川匯」珍藏南台中難得雙河岸，千米棟距寬闊美景，五大商圈環繞。坐擁山水之美外，更享繁華便利，學區最完整、人文素養高、商圈最齊質，街廓最整潔，基地三面臨路，四面退縮,獨享大里三期水岸第一景。喚醒渴望回家的心 豪宅式會館飯店式迎賓道，新古典挑高大廳，寬敞舒適的出入動線，華麗水晶吊燈，展現高貴氣氛，禮賓接待優雅回歸住所；凡爾賽尊榮會館，從閱讀室、視聽室、健身房、到雙花園，身心靈一次被滿足，喚醒主人渴望回家的心，因為回家就感受尊榮，因為回家就沉澱心靈，更因為回家也擁抱了幸福。全國首獎團隊  抗震結構設計全國首獎團隊的設計，抗震超越0.37G,豪宅排場華麗尺度，中庭花園可散步，頂樓花園可派對談心，閱讀室可靜閱，也能兩人LOUNGE，多功能設計，讓菁英的生活更多種選擇，新古典的歡唱KTV室，讓家族或好友歡聚都多了一些尊榮感，從外到內，生活應該是一種享受，「景川匯」始終堅持給菁英最美好的，讓回家變成一種最期待的快樂。景川匯基本資料投資興建：豐邑機構.浩瀚開發類型：電梯大樓基地面積：約 760 坪樓層：地上 13 樓、地下 3 樓戶數： 122 戶坪數： 43-48 坪產品規劃：3~4房售價：25萬/坪-30萬/坪接待中心：國光路&bull;大里路（肯德基旁）洽詢電話：04-2406-0777個案網站：http://taichung.housetube.tw/19557#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}【潘姿羽╱台北報導】桃園青埔前2年市況滾燙，2012年底「聯上世界」曾創6小時完銷的驚人紀錄，如今市場低迷，聯上開發仍將在今年第3季推出合建案，可售戶不到40戶，去年底預約人數已逾40組。儘管有建案如此逆勢搶手，多數業者仍保守看待青埔。受房地合一干擾聯上開發將在捷運機場線A18站附近推出合建案，預估第2季取得建照、第3季推案；規劃60~70坪產品，預約數已超過銷售戶數。儘管價格尚未公開，但聯上開發總經理李志明透露，青埔有景觀、捷運條件的產品，應有4字頭行情。\r李志明表示，青埔是看長線，不是看短線，捷運的議題還是在，青埔的潛力並未改變，且今年青埔市場會比去年樂觀。\r但專營青埔的代銷業者看待市況反而保守，奇摩廣告總經理陳彥宏指出，2015年青埔動向不明，沒幾個案子要推，因為大環境還是不樂觀，題材大概就捷運機場線，但房地合一、總統大選等干擾因素還是在，要漲不容易。\r「青埔房價推太快，如果慢慢漲的話，很有未來性。」新理想廣告總經理黃正忠認為，該區建設多元，但之前漲太快，今年還在盤整階段，房價要漲機會不大，價格持平或下修則看個案表現。但他認為，隨著捷運機場線、國泰Outlet議題兌現，2016年會比今年好。客源稀釋價差大據《住展》雜誌統計，青埔案量2013年衝上607.3億元，但2014年降至514.7億元。《住展》雜誌經理何世昌估計，今年寶佳、聯上、光世代建設都會推案，案量應和去年相當。何世昌透露，去年青埔買氣低迷不振，有建案打出2字頭價格，部分建案也陸續跟進，導致該區建案價差很大，但整體市場冷清，外圍又有平價的新建案推出，買氣、客源都被稀釋，導致青埔價格仍上不去。註：實際價格與內容以內政部網站為準資料來源：內政部不動產交易實價查詢服務【特別企劃】速度決定置產價值，交通便利更為房市帶來利多消息！台中首發快捷巴士BRT藍線開通後，以智能公車技術及專用車道等低碳嶄新運輸方式，帶動台中火車站至靜宜大學沿線房市熱銷，入住BRT沿線享受快適便利生活，掌握未來增值動能。西屯中科商圈 大台中置產新核心BRT藍線現有的11站中，最受注目的要屬西屯中科商圈一帶，尤其是BRT澄清醫院站(A15)，地理位置佳、生活機能完整，且鄰近水湳經貿、中科園區、台中工業區…等中部科技走廊樞紐，蓄發無窮夢想能量。\r\r西屯中科商圈近幾年發展快速，不僅是交通優生地段，更享有東海大學、東大附中、福科國中…等完整教育機構，鄰近萬坪都會公園、秋紅谷廣場、國家歌劇院…等數大知名景點，在交通、建設、環境各項優勢相輔相成之下，迅速崛起為居住價值與品質兼備的新置產核心。「和立堡晴朗」 全方位生活圈「和立堡晴朗」座落西屯中科愛買商圈，步行3分鐘抵達BRT澄清醫院站(A15)，車行5分鐘直上中山高與74號道，更擁有得天獨厚的全方位10分鐘生活圈，不論是通勤就學、遠近交通動線，生活無時無刻都充滿輕盈愉悅節奏。\r\r從福科路轉進基地，遇見一棟靜巷晴光建築，社區門前規劃大樹街廓，打造猶如東京表參道的生活氛圍，庭園景觀融合花草綠意、藝術水景，以生態中庭、書香閱覽室、健身房及露天BBQ區與天空景觀會館，為居住者量身規劃遊憩賞景皆宜的城市休閒生活。20年甲級營造廠實力 和立堡傾力新作「晴朗」和立堡建設以20年專業甲級營造廠「寬力堡營造」為基礎，不斷致力於生活品味、建築質感的全面提升，堅實品質獲得各界認同，推出首座大樓作品─「和立堡晴朗」，禮聘知名陳彥伯建築師與TID得獎空間設計-大研設計，超越現今首購市場產品規劃，全棟四面釉燒磚外觀、半降板浴缸及各項超優質生活配備，全戶採光通透、衛浴對外通風，透過精緻細膩的規劃，實現您夢想時尚居家品質。\r\r「和立堡晴朗」，推薦28坪晴境2房、38坪朗域3房，成家心境如晴日朗照，幸福迎光飛翔。\r\r接待會館：台中市西屯區福科路、福裕路口\r禮賓專線：04-2463-6666\r\r\r#div-incover-ad {display:none}#div-onead-ad {display:none}#div-inread-ad {display:none}資料提供日期：2014年12月19日~25日資料來源：信義房屋獨家提供，更多訊息請上信義房屋官方網站【陳世峰╱台北報導】北市捷運宅招標曙光曇花一現，本月初標售「南方之星」獲得近6成標脫的好成績，不過昨標售捷運小碧潭站「美河市」92戶，僅獲得1封標單，且才加價1000元，溢價率約0.02%。台北市捷運工程局副處長黃書藏表示，雖已降價1成卻不如預期，底價將進行檢討。今年已標售3次的「美河市」，昨釋出A棟92戶一般事務所，標脫1戶13.94坪的9樓戶。黃書藏表示，此次美河市每坪底價約40幾萬跟周邊行情差不多，加上有捷運共構優勢，但不知為何捷運宅突然退燒，幾次標售皆不理想。全國不動產新店大坪林加盟店副店長張永生分析，現在捷運站周邊步行5~10分鐘的電梯華廈多，開價也都在4字頭，加上此次標售A棟屬「一般事務所」，景氣差時較難賣。「一般事務所」較難賣捷運工程局今年訂定的捷運宅標售目標是37億元，幾次標售失利，達成率僅18%，由於美河市量體龐大，捷運局研議請業者代辦招標，但因目前編列預算未含廣告行銷費用，業界反應獲利空間被稀釋，仍在溝通。\r另外，本月底「碧潭有約」12戶總標售金額將近4億元也將開標，每坪底價48.17~57.15萬元，黃書藏說，價格些微下修希望吸引買家眼光，美河市預計年底至少會再標售1次。新規試溫【陳世峰╱台北報導】首批適用地租新制的地上權招標案出爐，昨公告共14標分布7縣市，總權利金達39.58億元，其中，台北市中山區精華地權利金更相比最貴時大降4成最吸睛。業者表示，現在地租方案比起以前「好很多」，不過仍對於部分浮動存在疑慮，認為應訂定每次公告地價調幅最大值，降低不確定性。今年全台公告地價大幅調升，連帶拖累地上權招標，8月國產署推出第3批地上權招標更全軍覆沒，財政部上月特別就地上權地租修正，採「部分固定、部分浮動」，原本地租3.5%全部跟著公告地價浮動，修正後僅1.2%隨公告地價浮動，另2.3%則依當期公告地價固定收租，不再調整。地租負擔將變低此次國產署釋出首批適用新制的地上權案，分別位在北市、桃園、台中、嘉義、台南、高雄以及花蓮等7個縣市，其中北市釋出2標位於中山區及北投區精華地，台中市則一口氣釋出6標最多，高雄2標，其餘皆釋出1標，訂於11月21日開標。位於台北市中山區龍江路、長春路口的382坪商二土地，該案2013年首次公告時權利金15.96億元，隔年漲為17.56億元，今年大砍降至10.56億元，大幅讓利達4成。瑞普萊坊市場研究部副總監黃舒衛分析，該案容積率達710%，平均容積單價可壓低到每坪40萬元以下，對開發商而言負擔相當輕。對於這次調整地租方案，華固建設總經理洪嘉昇認為，比起之前是有好一點，不過部分地租仍採浮動機制，對建商而言還是一個很大的變數，尤其公告地價調整權限在地方政府手中，如果都沒有限制調幅，一次都調個30%、50%，還是沒人要玩。市場接受度增加國產署副署長邊子樹表示，新制讓得標人地租負擔變低，受公告地價影響因素只降到1.2%，假設公告地價維持3年調整1次，每年調整幅度10%，第10年開始新制比起舊制省了84%稅金，20年相差71%，一直到70年租期到只剩下舊制的41.5%，省了6成，可望增加投標意願。\r台北大學不動產與城鄉學系教授彭建文指出，由於近10年房地產價格飆漲，最近一次公告地價調整，全台漲幅平均達3成，對地上權案而言負擔大增，不過國產署新制採取漸進方式減緩衝擊，市場接受度可望增加，「但最好的做法是把公告地價跟地租脫鉤，訂定新的收租標準。」【陳世峰╱台北報導】達欣工程（2535）出售旗下達林開發股份有限公司100%股權予甲山林建設，總金額達11.8億元，處分利益5億元。達欣工表示，主因發現開發非公司專業，因而決議出售以增加營運效率。達欣工程副總經理陳士修表示，當初是為了開發台北市興安街50年的地上權案設立達林開發，該案面積753坪，原規劃作為飯店經營，不過由於對開發地上權較不熟悉，內部評估後認為應轉交專業開發商，因此決議出售予甲山林建設，公司則回歸承攬工程本業。\r陳士修指出，甲山林建設有豐富地上權飯店經營經驗，是達欣工程最有默契的合作夥伴，因此經過多方考量，決議以以每股16.82元、共11.8億元出售達林開發予甲山林建設。金門牌 地標大樓都會區主幹道不但是城市的交通動脈，也是各大企業、精品、百貨插旗，甚至重大軌道建設的首選路段，目前台中有大樓新案就位於市區主幹道，坐擁黃金門牌，更是醒目的區域地標。採訪╱洪子恩　攝影╱陳恒芳【洪子恩╱台中報導】台中市有2條指標主幹道，路寬60米的台灣大道，以及寬40米、有捷運綠線的文心路，兩幹道形狀如同拉滿的弓箭，串聯台中經濟命脈，不僅建商搶在燙金門牌區推出代表作，今年更有重量級北部建商進場推案，每坪單價上看6字頭。台灣大道總長24.2公里，從台中車站一路延伸至台中港，是台中政經中心軸線，也是門戶道路，因發展時間早，環中路以內區域已無多少土地，大樓案也相對稀有，目前在最精華的台灣大道二、三段之間，規劃中大坪數大樓為主。擁地下化藍線捷運嘉磐建設董事長魏嘉銘表示，台灣大道雖是台中最塞的路段之一，不過多數購屋客仍偏好這樣熱鬧的區域，因此住宅坪數只要不過大，就能有一定的銷售率，「且台灣大道的地下化藍線捷運，日前也已獲納中央前瞻基礎建設計畫，也更加強化台灣大道的地位。」坐擁草悟道的台灣大道二段周邊，商業發達但氛圍並不忙碌，此區有「碧根21號」、「東方嘉磐」等換屋大樓案，兩案坪數相近，特色鮮明，單價4~5字頭，而忠泰建設、勤美集團位在草悟道首排的大樓案，也將於今年陸續進場，每坪單價60萬元起，將創此區新高。首排建案型態多元台灣大道三段緊鄰7期，交通便利、百貨林立為此區代表意象，其中「上環&#28377;」是台中首見的酒店式公寓，屬於投資置產型產品。「喬立雍容」社區在台灣大道40米內的靜巷內，但台灣大道上卻有一道藝術門牌做導引，鑲有台灣大道門牌和社區名。喬立建設業務部副總經理劉利麗表示，該門牌長26米、高12米，是全台最大，也是建案最佳廣告。文心路則是台中最重要的外環道之一，高架捷運線也預計明年11月啟用，首排建案型態相當多元，如7期「帝國之心」、8期「御南苑」，都鄰近捷運站以及大型綠地，中大坪數規劃，每坪3~4字頭，「德鑫雙捷奏」則是主幹道上少有的小宅案，主力1房總價含車位700~750萬元。過去推案以首購型產品為主的勝美建設，在文心路四段推出的「勝美上境」，則是建商首發換屋代表作，步行至捷運站也僅250米，目前正以低價廣告戶做促銷，專案副理董松年說：「本案以81坪4房為主力，總價只要1888萬元起。」【特別企劃】近年房地產不景氣，不過位在新竹科學園區正門口、老爺酒店旁新竹指標預售案「國泰禾」，卻掀起一波波搶購熱潮，開案短短2個多月，已熱銷近7成，甚至有大學教授一家一口氣買了3戶，究竟是什麼原因，讓該建案的銷售逆勢成長？《蘋果》訪問了買家，他們一致表示，「國泰禾」讓他們願意掏錢買房，除了對國泰建設深具信心外，更重要的是竹科是全台平均年收入最高的科學園區，而國泰禾就位於竹科正門口，就算不自住也好出租，買到等於賺到。黃金地段明星學區　生活機能優「投資自住」兩相宜目前在大學擔任教授的杜先生受訪時表示，這裡有很多明星學區，包括關東國小、新科國中、光武國中、實驗中學，在教育這塊很完整，很適合有小孩的家庭置產，他指出「我覺得以後不管是『自住』或者『投資置產』都有很好的保值性。」不僅如此，全台理工科最強的清大、交大，也都只要10分鐘車程就能抵達。杜教授父親也說，因為2位兒子都在這個各買1間（房），所以他也在此買1間，以後來看孫子比較方便，且從台北來走高速一下交流道就到了，他強調「國泰是一個老牌子，它的品牌、信用、建材一向都很實在、很好，國泰又蓋在竹科門口，我覺得這地點是黃金地點，除了生活機能好，就算不住，出租也很好租。」https://youtu.be/20UkLiUYpjM5千坪公園3大商圈　運動中心圖書館就在隔壁在竹科上班的一對新婚夫妻，因地利之便，也選擇了購買「國泰禾」當他們的新家。邱先生受訪時說除了離竹科近，它附近就是商店林立的光復商圈、金山商圈，和麥當勞、星巴克進駐的關新商圈，生活機能佳。此外，邱先生認為此處最大優點就是旁邊就是5千坪金山面公園，綠意充足，兩旁有40米的林蔭大道介壽路，能讓小孩在附近玩耍或散步。建案旁又有運動中心及圖書館，且近寶山、新竹等多個交流道，5分鐘可上高速公路，也可接68快速道路10分鐘到竹北，不僅如此，離新莊火車站騎車也只要5分鐘就能到，生活、交通動能強，地段價值相當高。28坪起精緻宅吸引竹科新貴　還把精品飯店搬進社區由於新竹科學園區居住需求強烈，本案所規劃的28~40坪、2~3房中小坪數產品，恰好符合年輕族群或小家庭買房條件，因而吸引許多竹科新貴看屋。此外，也不必擔心若有親友來訪沒有客房住，該案引進「全球旅客最愛的10大商務飯店」殊榮的慕軒飯店，率先在社區設置慕軒飯店套房空間體驗，公設備有兩間精品飯店客房（分別為7.5坪與9.5坪），住戶們的親友來訪，透過社區物管即可登記入住，讓小坪數的住宅也具有客房的功能。國泰禾小檔案投資興建：國泰建設坪數規劃：28~40坪（2~3房）樓層規劃：地上22樓╱地下3樓產品規劃：A棟1樓為大廳及公共設施、2~22樓為住家，無店面規劃。B棟1、2樓為大廳及公共設施，3~22樓為住家，無店面規劃。接待中心╱基地位置：新竹市東區介壽路19號旁(老爺酒店對面)洽詢電話：(03)567-9855資料來源：璞園建築團隊樸新廣告想看更多請上：https://goo.gl/mT1fp3 【陳建宇╱高雄報導】高雄市東西向的主要道路推案較少，僅位於南高雄的民生路周邊量體較大，由於位於精華市區，因此推案類型以大坪數的豪宅佔多數，房價跨2~4字頭。民生路是高雄市知名的林蔭大道，尤其行經中央公園，西側則與愛河接鄰，為這條市區主要道路添增更多休閒氛圍，被稱為「民生綠園道」。京城建設經理周敬恆表示，民生路鄰近捷運紅線中央公園站，以及捷運橘線市議會站，大眾運輸便利性亦高。居家生活品質好因為民生路的居家生活品質好，客層向來偏向社會較高端份子，上揚實業副總經理徐全興指出，民生路周邊推案主要是80坪以上的豪宅，吸引重視生活品質的高端客層。如預售建案「民生高峰會」規劃89、97坪產品，為單層2戶的雙併格局，全棟採用KYB油壓阻尼器制震，每坪33萬元起。\r位於高雄舊圖書總館旁的建案「國泰O2馥建築」則是知名建商作品，休閒設施豐富但公設比僅30%，有宴會廳、廚藝教室、健身房、瑜伽教室及泳池等，全案規劃82~92坪，每坪38萬元起。\r少見的小宅則為預售案「民生香榭」，規劃19~34坪、2~3房，2樓為整層公設，頂樓有無邊際泳池，每坪27萬元起，主要鎖定周邊大同醫院員工及上班族群。【詹宜軒╱台北報導】不景氣，什麼樣的物件最能吸引購屋客的目光？根據各大房仲及網路平台統計出近期瀏覽次數最高的物件，類型囊括大樓、透天店面等，但業者分析，賣相佳、地段好，及具投資潛力的產品，往往還是吸引民眾點選進網頁一探究竟的關鍵。根據591房屋交易網，中部地區瀏覽量排名第1的物件，為台中市北屯區的「孩子國」社區，附裝潢的大3房物件，該案為屋主自售，瀏覽量超過2萬次，該案權狀坪數含車位超過40坪，換算單坪開價不到18萬元。全國不動產台中水湳經貿加盟店長林姿妤指出，此物件由於是屋主自售，除吸引想要省下仲介費的買方點閱外，開價符合行情，也吸引想開發銷售的同業，使點閱數暴衝。\r信義房屋歸納出今年以來瀏覽次數最高的物件，為新北市新莊區的裝潢4房宅，該案近捷運迴龍站，為屋齡不到10年的大樓產品。信義房屋民安西路店專員劉家宏透露，單周帶看組數約2~3組。照片美、附擺設永慶房屋瀏覽冠軍物件同樣位於新莊區，屋齡約20年3房物件，樓中樓格局，加上總價不到1500萬元，每日平均吸引3組客戶詢問。房仲自評，網頁顯示照片拍攝角度好、且有家具擺設，所以給看屋客很大的想像空間，吸引網友點閱。不過，劉家宏也說：「這物件斷斷續續銷售約1年，屋主初期對房價較為堅持，加上沒有車位，所以去化困難，但近期開價、底價都有調整，應有機會賣掉。」投資、自住皆宜迥異於其他房仲、網頁，熱門物件為住宅案，東森房屋中南部瀏覽次數最高的物件，為高雄應用科技大學周邊的透天店面案。東森房屋高雄大豐加盟店經理陳誼臻表示，該物件原本作公司行號使用，年初才釋出銷售，總地坪169坪，一邊可規劃廠房，另一邊透天可規劃住家、公司行號或經營診所等，也可分割為收租套房等，用途多元，「換算地坪單價不到30萬元，低於當地地價逾1成5，至今約超過百組客戶看屋，但總價偏高，買家多仍觀望中。」單價、總價較低台灣房屋則表示，近3個月瀏覽數最高的物件，是新竹市東區明湖路的套房，總價僅288萬元，而排名第2的桃園市龍潭區3房華廈，開價每坪不到10萬元。低價，是吸引網友的關鍵。新重劃區 指標案登場房地產隨著開發，土地只會愈來愈稀少，故大面積完整開發的新興重劃區，更是人人皆想搶的香餑餑，北台灣近期有4個新興重劃區登場，新北市二重疏洪道兩側重劃區首案公開，土城暫緩發展區新案也陸續湧出，桃園機捷A7站重劃區指標案即將出籠，竹東醞釀已久的台泥重劃區終於有動靜，讓熱鬧的首購市場再添新戰場。採訪╱張琬聆、黃敬涵攝影╱范厚、林琨凱、彭仁義【張琬聆╱台北報導】與台北市僅一橋之隔的新北市三重區，位置極具優勢，由淡水河及大漢溪匯流而成的二重疏洪道，兩側重劃區近期首案「新美齊匯」公開，開價每坪約57萬元，近捷運三重站，還有潤泰新共構的「捷6案」，將引進CITY LINK商場，料促進商圈發展。二重疏洪道兩側重劃區面積約71公頃，以廣達424公頃綠帶的大台北都會公園兩側為界，右岸為三重段，有捷運三重站，屬機場捷運線及新莊線交會的雙捷站，左岸為五谷王段，較多工業區，距捷運先嗇宮站不遠。"
    }
]