[
    {
        "title": "forum_15",
        "content": "到目前為止，台灣抵擋這場風暴的成績，堪稱良好，但危機始終難以完全解除，於是「疫調公布」的程度，便一直持續出現爭議。從新冠瘟疫開始，就有人主張，一切應「公開透明」，包括最近部立桃園醫院多人發病後，又傳出桃園某家醫院也可能有感染，從「大我」角度看，要求指揮中心公布醫院名稱，也不能說沒有道理，知道哪家醫院，民眾的防範也必然較精準。然而，從「小我」立場看，在如此風聲鶴唳的情況下，若有某家診所「不慎」診察到某位可能接觸者，即刻會被停診至少2周，依目前健保給付機制，沒看診沒收入，結果就是損失慘重。同樣病人若到大醫院就醫，即使大醫院確實有分流機制，但名稱一旦曝光，再怎麼信心喊話，若民眾非理性恐慌情緒蔓延，也極可能會使該院業績大跌。因此，能否公開透明的前提，應該是政府必須有即刻救難或緊急紓困的配套措施，否則傷害誰來賠償？桃園「災情」使政府「超前部署」，許多與疫調其實有相當距離的活動或行業，也被迫停擺。這些「小我」，就活該自認倒楣，為「完成大我」而犧牲嗎？當然，最重要的是，那些身處防疫戰場第一線的醫療人員，其權益必須有更周延綿密的保護，該給該補的，要充分且即時到位，才能發揮激勵效果。當然，戰士沒有選擇戰場的權力，但如今人權高漲，如果「小我」的戰士選擇「投降」，為了「大我」的戰爭，就無法繼續打下去了。莊祖宜／作家我人生第一次吃祕魯菜是1998年在紐約，一位西班牙朋友大力推薦百老匯大街和101街交會處一家不起眼的五月花(Flor de Mayo)餐廳，說那裡有全城最好的炭火烤雞(Pollo a la Brasa) 。一進餐廳乖乖不得了，不說是祕魯菜嗎，怎麼牆上掛了中文匾額呢？ 坐下點菜，發現菜單中英對照──英文裡夾雜西語，中文則充滿了忌廉和朱古力之類的廣式發音。跑堂侍應生全是華人面孔，來給我點菜講普通話，轉頭互相講客家話，面對別桌客人也能說流利的英語和西班牙語，靈活度驚人。當年還是窮學生的我每回必點半隻招牌烤雞配白飯，大大一盤要價4.95美元，即使在二十多年前的曼哈頓也是難得的實惠。烤雞焦脆入味，香氣令人昏厥，原來是用醬油和大蒜醃過的。如果約了伴兩人同行，我們會點全雞配上一盤腐乳炒西洋菜，那是我留學生涯難忘的小確幸。多年後我才知道，原來像五月花這樣華洋雜處的祕魯菜館早已自成一格，統稱Chifa，源自中文的「吃飯」一詞。19世紀中葉美洲興起淘金熱，廣東沿海有大批人去了祕魯，引進了醬油薑蔥等食材和炒鍋烹調法，加上就地取材的馬鈴薯、芭蕉、青檸、黃辣椒……，搭配米飯就是風格獨具的祕魯式中菜。比起同一時期在美國華埠興起的中式雜碎館(Chop Suey)，Chifa菜館與祕魯主流飲食的結合似乎更密切而深入。直至今日，許多受華人口味影響的菜色已晉身祕魯國菜，和當地原生的 Ceviche (柑橘漬生魚)光榮並列，比如上述以醬油醃製的炭火烤雞，還有名聲更響亮，賣相也更中式的 Lomo Saltado 。Lomo Saltado字面直譯是「跳動的里脊」，其實就是炒牛柳，因中式爆炒顛鍋時食材會橫空跳動而得名。說來慚愧，我在五月花餐廳打了兩年牙祭，竟然又等了二十年才在當下定居的馬里蘭州首度嘗試這道菜。那是在本地一間頗有情調的La Canela餐廳，露天座鋪設了白桌布高腳杯，穿著歐式黑白制服的侍應生遞上酒水單，問我們有沒有吃過祕魯菜，特別推薦最有名且美味無敵的Lomo Saltado。上菜後一看好親切，牛柳燴飯是也！爆炒過的里脊條焦香細嫩，醬油調味的肉汁拌飯極鮮美。有趣的是配料除了洋蔥番茄辣椒 之外還有大把炸薯條，裹著醬汁半脆不脆，吸足了味道。若從中菜邏輯出發，薯條的添加簡直不倫不類，實屬雜碎。但這不是中菜，而是已流傳百餘年，象徵著華人與當地土著交流通婚，融合了新舊大陸傳統的祕魯國菜。根據 Tasteatlas(美味地圖)公布的世界百大傳統美食榜單看來，它可是2020年全球熱度僅次於披薩、烤肉串和日式拉麵的傳統美食呢！足見食物本不分貴賤，是雜碎還是國菜，但看是否名正言順，一念之間而已。胡文琦／中國國民黨前發言人媒體報導，集資深媒體人與過往政治金童名號於一身的現任中廣集團董事長趙少康，日昨拋出一個台灣政壇震撼彈，表示他將申請回復黨籍並參選今年預計在7、8月所舉行的黨主席一職。針對趙少康所捲起的政壇千堆雪，持正面積極論者多認為對藍營是一劑「強心針」，唯持負面消極論者則認為對制度面有傷害是「因人設事」，且不該有「個人英雄主義」。坦白說，兩者說法自是橫看成嶺側成峰，筆者嘗試分析中國國民黨此番「安內、攘外」的詭譎發展情勢。其一，筆者原則上支持趙少康「建設性破壞」的參選行為，暫且不論他以慈禧太后濫用義和團（1450網軍），欲圖消滅台灣中道力量的「政治比喻」，讓「悶」了許久、已快要憋出病來的傳統藍營支持者能夠一吐怨氣，展現其政治判斷精準與帶輿論的高超能力外，從馬前總統與諸多藍營大老對此事的「低調與含蓄」，乃至趙少康把韓國瑜從去年9月就開始「勸進」的過程「爆料」，即可知悉藍營支持者對原本期待江啟臣主席能有「新人新氣象」的革新成果，仍存有恨鐵不成鋼的深切遺憾。講白了，從數位諸葛亮、包含執政17席縣市首長，乃至34席立委的總體戰力發揚等，中國國民黨似乎就總是「少了『野味』的那一味」，並沒有扮演好一個稱職且及格的忠誠在野黨角色。其二，暫且不論民進黨為前總統陳水扁「量身訂做」參選總統的往事，與現時新任台北市黨部主委吳怡農的實際案例，之前中國國民黨為鴻海董事長郭台銘「開巧門」，乃至否決孫文學校總校長張亞中參選黨主席的經典事蹟來看，不管藍綠都是人話、鬼話前後貫通，而且還能完全不違和的「硬幹到底」。換言之，趙少康此番「有無資格」參選根本就是一個假議題，中國國民黨想不想要「外掛最強方程式」，或是直接「引清兵入關」？在黨章規範與制度下，就只是「規定是死的、人是活的」的選擇題罷了。也因此，部分持「國有國法、家有家規」理念堅持的人，仍是有「解套、解釋」的彈性空間，完全不用自欺欺人地想站在道德制高點上說三道四。國民黨主席江啟臣不就發聲明表示，將趙列入中評委聘任名單中嗎？其三，對比中國國民黨現時「不知該怎麼當在野黨」的困境來說，筆者雖然理解7年之病無法但求3年之艾的制約因素，然而，面對民進黨此際一黨獨大、近乎1人民主獨裁，且不利政黨政治該有的監督制衡態勢下，或許，在「非常時期」就應有「非常之人」的「非常做法」，方可緩解部分「在野黨不像在野黨」的角色扮演邏輯缺陷。只不過，筆者即便支持趙少康此番近乎「好好出麻一次」的「震撼療法」，仍要嚴肅提醒的是，如何在其所謂已有400、500萬傳統藍營支持者的基本盤外，能夠「接地氣」擄獲「必要過半民意」的其他年輕「天然獨」選民，乃至是多數主流的中間選民，趙少康必須證明他有這種量能。甚且，還應包含能夠「海納百川」地將「白色」第三勢力的民眾黨說服，並加入這個「非綠」陣營來。除此之外，對趙少康來說，一個「魔鬼藏在細節裡」的關鍵是，他必須開誠布公自己會否「球員兼裁判」入戲太深？抑或能真正客觀中立扮演「KING-MAKER」的造王角色，好好打贏2022年的地方首長戰役，這樣他也才有資格與立場再徐圖2024年的總統大位。準此，不管「一人救全黨」或是「全黨救一人」會否是中國國民黨的悲情宿命不說，趙少康此刻要證明的，是像個爺們般說清楚、講明白他的「首戰與終戰」，亦即他的「真角色與路徑圖」，這樣方能杜絕悠悠眾口。謝佳卿／大林蒲居民紅毛港花了許多年遷村，在拆遷確定前，有機會有辦法的人已紛紛離開故鄉，整個紅毛港的消失是一點一滴來的，耗時幾十年，人煙漸少，終至殞落。完全拆遷前幾年，傍晚至深夜之際，不敢自大林蒲驅車進紅毛港，就像面見摯友生命正凋零，不由得讓我憶起他曾有的青春繁華－－那個富裕、熱鬧、人情味十足且在歷史發展上獨一無二的聚落。富裕熱鬧的紅毛港在拆遷前幾年，聚落裡燈火稀疏，好幾間房屋後才有晃動的人影與稀疏的人聲，晚間來往的車燈少少，貓狗也罕見，那整個蕭條荒蕪，讓人孤寂。直至怪手正式進來，一切夷為平地，破敗的磚瓦散落－－原是客廳的地散落著作業本，上面還有海汕國小的名；原是廚房的地散落著沒帶走的鍋碗，那曾相伴家人晚餐的笑語；原是房間的地不在了，2樓空間以上，連曾經都沒有了。紅毛港的好友，站在原是自家的門前哭倒在地，「我的童年沒有了，我的過去沒有了，什麼都沒有了。」我也只能以淚相伴，往後很久，這樣的淚沒有停。童年只能在故鄉存在，沒有了故鄉，曾經也沒有了，往昔一切，回頭也不再望得到。過去的歲月，除了自己的，還有與同學朋友鄰居共有的，還有父與祖的，以及更久遠的父祖的，都沒有了。誰願意當沒有故鄉的人？旅行之所以有意義，是因為可以回故鄉，回不了故鄉的旅程是漂泊。無止盡的漂泊，難道是大林蒲的宿命？大林蒲聚落發展300多年，在清治時期是鳳山與林園的交通要道，以農業為生，因紅毛港發展出的商業也繁榮，19世紀來到大林蒲的英國領事必麒麟讚嘆「景緻秀麗」。中華民國的工業發展，中油與中鋼阻斷大林蒲的交通，並帶來污染，陸續進來的工廠包圍了村落，將大林蒲從交通要道變成工廠圍出來的孤島。孤島付出更多時間與經濟成本與外界交通，付出更多生命代價殘存在廢氣與污染物中。然而，自從村民被郝伯村冠上環保暴民的526事件後至今，已經快30年，被一片片剝奪、一寸寸拆毀而消失的各種美好，無日無夜地累積著。土地的代價不只是錢，土地的價值是錢買不起的，因為土地承載的不只是房子，而是房子裡的溫暖與房子外的活動，不只是人的資產，還有人內心存有的無可衡量的情感。你說1坪換1坪是德政，你可告訴我，市價的1坪換得了我生命的1坪嗎？你說農地不能換建地。那你有農地可以給我換農地，在你要我去的地方嗎？你說你會盡所能地以優惠的方式讓我們遷村……。什麼是遷村？整個村落一起到另個地方，鄰居仍是鄰居，信仰圈不變，買菜還能見到國中同學，消費的店家是在故鄉開了20年的麵店。然而，可以嗎？1個村落遷到6個地方，共同的信仰圈亦已蕩然無存。台灣是移民社會，信仰圈的發展是歷史特色，隨著工業都市化的發展，信仰圈漸漸成為名不符實的現象，導致某些傳統文化難以實行，終致消失。大林蒲的信仰圈完整而切實存在，是以民間信仰的傳統活動依然，而今遷村一分為六，信仰中心鳳林宮歸何處？這已經不是遷村，而是滅村，除了我們的生活與情感，被消滅的還有歷史與傳統。政府的存在是為了讓人民生活得更好，經濟發展的目的亦然。當人民的生活會因政府政策與經濟發展而變得不好，該思考的是如何改變政策，該思考的是經濟發展是不是走對方向，而不是犧牲人民的生活。若須以犧牲人民來成就，不是反其道而行了嗎？在被迫遷村的情況下，任何遷村條件都不會是優惠，更何況物質的條件取代不了歷史的價值、文化的承載與人的感情。若可以有選擇，即安居樂業於自己的故鄉，誰願意離開故鄉？在遷村條件被提出的同時，每一個大林蒲居民已經輸得徹底，來來回回的條件討論都是在輸的層面上，卑微地希冀不輸得那麼悲慘、悲傷。我們可以不用去談條件嗎？我們可以不要「被施予」的「優惠的」條件嗎？我們可以有這種選擇嗎？沒有！被歷來政府政策搞壞的整體環境致使我們現在被迫接受所謂的「政府的善意」。然而，離開故鄉與過去種種切割，不是似遊子般只是暫時不回故鄉，而是，永遠沒有了故鄉。許皓宜／諮商心理師前陣子遇到一些保險上的問題，傳訊問候好久不見的業務朋友，順便求救。聽說這兩年他到國外去工作了，不知道還能不能回應手機？訊息傳出後沒多久，回訊的聲音立馬跳了出來──不是本人，而是太太代為回覆，感謝老客戶以往對先生的照顧。我和他太太簡短而熱絡地聊了一下，掛上電話後，忍不住想對人在遠方的他遙送一個「讚」。因為心理學的背景，只要工作上有合作的人，大多喜歡請教我一些家裡的私事。這位朋友許久前有過婚外情纏身，只是周邊朋友都佩服，發生這樣的婚姻震盪，他還能力保婚姻，讓小孩免受家庭風暴的影響。以往我不明白他是怎麼處理的，這通電話卻讓我發現，原來他和許多經歷婚外情後婚姻搖搖欲墜、或開始過起假面婚姻的當事人，終究還是不同的。差別在哪裡呢？先談談辦公室戀情好了。我聽過好幾樁辦公室外遇，事發之後伴侶選擇原諒，但因為關係中信任感不足，沒幾年還是走上分手這條路。這種情況特別容易發生在：外遇事件後，肇事者和外來的第三者，沒有人願意放棄原本工作。許多伴侶為了顧全生活與大局，選擇隱忍，但每天想著伴侶在白晝時總和那曾有曖昧的對象處在一起，難以壓抑的遭背叛感，終有一天徹底噴發。還有另外一種狀況，也是婚外情發生後導致夫妻關係直線下降的高風險因素：外遇的肇事者，因為禁不住內心的罪惡感，對發生的事情絕口不提，尤其不想聽另一半談起。最常掛在嘴邊的便是：「都過去了，還想它幹嘛？」殊不知，事件雖過，心結依舊，不提，只是讓心裡傷痕腐化敗壞而已。我這個業務朋友最聰明的地方在於，雖犯了所謂「全天下婚姻中人都可能犯的錯」，但坦白從寬、誠意至上，忍讓老婆酸他的過錯，連出國都繳出手機任憑她處置。有人可能會懷疑這樣是否太過？我以心理學家的角度來觀察，就覺得他是一次再重新建立那維繫婚姻的「信任感」。破鏡不用重圓，因為關係可以重建。我相信他終會等到，老婆不需要再時時檢查他手機的那一天。蔡育豪，曾為20年平面媒體攝影記者、上個世紀的部落客，2017年7月返回台南定居安平。拍夕陽要靠運氣，而2艘船剛好等距行駛在夕陽沉海中央，一輩子可能就拍到這一次。攝於安平外海。本報推出《視覺台灣》專欄，每周六、日邀攝影名家展出傑作，用鏡頭寫台灣。南亞特派員：鄭欣娓／印度尼赫魯大學婦女研究所博士生「最高法院宣告總理解散國會之舉違憲，國會須在13日內重啟！」這則新聞快報在2月23日播出，大部分的尼泊爾百姓都鬆了一口氣。自從總理奧利去年12月20日突然解散國會以來，尼泊爾已經歷了內政局勢震盪、人心惶惶不安的3個月。釀成尼泊爾這回內政危機，正是執政黨的內鬥。當前執政的「尼泊爾共產黨」，是原本各有門戶的「尼泊爾聯合馬列共產黨」與「尼泊爾毛派共產黨」幾年前為取得政權而結盟的產物，當時的聯合馬列黨魁奧利與毛派黨魁普昌達約定輪流分享權力，不料奧利日後卻不肯依約讓普昌達領導政府、也不願放手黨主席頭銜，雙方多次協商未果、矛盾愈演愈深，普昌達於是轉而在黨內組反對派系，聯合同黨多位大老制衡奧利，最終目標在將奧利拉下大位。奧利索性搶在普昌達勢力動員國會對他發起不信任案前解散國會，並尋求在今年4、5月間提前舉行改選。奧利此舉引起全國輿論譁然，接下來的幾個月，不顧新冠疫情仍在蔓延，尼泊爾各大城市街頭荒唐地成了兩派人馬隔空較勁的角力場，一下普昌達陣營號召群眾封街靜坐示威、一下奧利陣營發動萬人造勢集會，再加上其他反對黨偶爾出來插花、王室支持者不時上街高喊恢復君主制，各方你來我往戰得激烈，一黨內鬨、全民埋單，苦到的是三天兩頭就被癱瘓交通影響日常生活、無時無刻不被政治內鬥新聞疲勞轟炸的老百姓。自2006年結束10年內戰、2008年廢止200餘年王室傳統並實施聯邦共和以來，尼泊爾的民主化進程始終走得顛簸，各個黨派間的鬥爭造成國家政權頻繁更迭、臨時政府一個換過一個，一直到2015年終於完成制憲、2017年依新憲規範舉行了歷史性的3階段大選後，尼泊爾動盪數十年的政局，才總算慢慢有了穩定下來的趨勢。如今，整個社會還來不及從過去的撕裂中復原，執政黨的內部角力眼看又要將尼泊爾重新推向混沌。人們心想，好在最高法院及時做出了裁定。只是，問題就這樣迎刃而解了嗎？遵循最高法院判決，尼泊爾國會已在3月7日復會，但首次開議卻在普昌達派議員集體退席杯葛議事、反對黨群起阻擋官員上台報告的窘境下，草草結束。之後的兩次會議一樣沒能順利進行。原本社會大眾期望國會重啟能促成新政府的組成，從而讓內政運作回歸正軌。不料，奧利被最高法院打臉仍堅決不請辭，而敵對陣營擺明想拉下奧利，卻又遲遲未提出不信任案；此外，執政的尼泊爾共產黨分裂後，國會內已沒有任何一黨享有過半席次，無論是奧利、普昌達或是第三大的國大黨有意角逐龍頭，勢必都得設法拉攏其他黨組成聯合政府。尼泊爾國會裡4個主要政黨如今各懷鬼胎、各黨內意見都有分歧，於是誰都不願先開第一槍，眼前的政治僵局愈拖愈尷尬，一時半刻恐怕難以平息。蔡維哲／中山大學財務管理學系教授「將來銀行」之所以會被稱為國家隊，是因股東結構具最高比例的公股色彩，由中華電信、兆豐銀行等泛公股事業投資的股東持股超過6成，剩餘股東成員也都是本土業者，包含：新光集團、全聯、凱基銀等。根據《商業周刊》2019年7月的報導，「將來銀行」在執照評選小組的分數是3組人馬中最低分，但在時任主委的顧立雄加持下，決定統統有獎。轉眼至今，樂天國際銀行與LINE Bank皆已拿到金管會核發的銀行營業執照，「將來銀行」卻是目前唯一仍尚未取得營業執照的純網銀。屋漏偏逢連夜雨，「將來銀行」近期又接連有高階主管辭職出走，自古臨陣換將乃兵家大忌，此時內部軍心動盪可想而知。「將來銀行」當初利基主要是著眼於中華電信超過1000萬廣大用戶中，比較少與傳統銀行往來的民眾、或具一定資歷卻無薪資證明的「小白」客戶。除此之外，「將來銀行」著眼於其最多元的股東組成，希望發揮異業結盟實體零售通路的可能性。南韓的純網銀業者K Bank成立之初也擁有非常多元的股東組成，希望透過KT電信與GS Retail零售通路（擁有知名連鎖超商GS25）結合創造利基。純網銀在營運初期為刺用戶數非常燒錢，也因此K Bank營運1年多就啟動新股增資，但是其多元股東結構卻為幾次增資帶來困擾，股東間的利益衝突也讓K Bank在政策制定上缺乏彈性，因此正式營運上路至今仍未獲利。對照南韓另一間純網銀業者Kakao Bank，擁有韓國最大通訊軟體Kakao Talk的用戶基礎，營運不到2年已獲利，預計今年要在IPO掛牌上市。「將來銀行」此次辭職的總經理劉奕成，並非由最大股東中華電信所推派，合理推想之後中華電信在高層人事上會有全面的主導權，加上金金分離原則下，股東內的銀行業者插手核心業務空間也極為有限，因此中華電信在純網銀內部業務上應當是主要推動者。中華電信本業的使用者數量帶來龐大數據基礎，但過往其數據治理思維都是將產品（行動電話、HiNet、MOD）各自分開進行，再將需求切割外包給廠商開發；相反地，銀行比較需要的是以客戶為本體而出發的業務與產品整合方案。此外，牽涉銀行長期競爭優勢的相關資訊技術也需自身投入大量資源打造。雖然中華電信曾在2019年喊出「躍升2021」的3年轉型計畫，但是目前在本業上所展現的資訊系統整合與IT轉型成績，對於打造純網銀所需要的高強度資安管控，仍可能有疑慮。借鏡南韓純網銀K Bank的坎坷發展，若這個超過6成泛公股的台灣國家隊純網銀在中華電信的帶領下，後續演變成無法獲利的錢坑，對所有納稅人情何以堪！雖然「將來銀行」近期人事紛擾，但往好處想，目前還在起跑線上，仍有重新整隊再出發的機會，只要內部股東凝聚共識，一定可以克服種種挑戰。劉仕傑／時代力量國際中心主任、陽明交通大學美國國家中文領航中心兼任講師為期2天的美中外交會談甫落幕，雙方外交人員罕見在媒體面前公開唇槍舌戰，會後雙方並無發表聯合聲明，只留下各說各話。美國國務卿布林肯及國安顧問蘇利文將這場會談形容為「艱難且坦率」，並說中國在會談中採取「防禦性姿態」，而中國則呼籲美國應該放棄對中國事務的「長臂管轄」。與其說這場會談誰勝誰負，不如展望未來，預測美中外交的下一個戰場。如同布林肯在會後所述，美中雙方在包括「新疆、香港、西藏甚至台灣及網路空間」議題存有「根本性歧異」。上述議題在短期內很難有進一步的發展，但這並不代表美中僵局沒有打破的破口。布林肯在會後發言明確提出，在「伊朗、北韓、阿富汗及氣候變遷」議題，雙方利益有了交集。其中又以氣候變遷議題值得關注。《聯合國氣候變化綱要公約》（UNFCCC）第26次締約方大會（COP26）預計今年11月在英國格拉斯哥舉行，COP26原訂於去年舉行，但因疫情延至今年。而美中兩國能否在11月氣候變遷會議上互遞橄欖枝，值得關注。之所以如此預測，原因有二。第一，重返《巴黎協定》是拜登在當選前即已多次公開表明之承諾，甚至在總統大選辯論會上，《巴黎協定》是拜登少數提及的外交議題之一，而拜登政府也的確在上任後即刻重返《巴黎協定》，宣示美國對氣候變遷議題的重視。第二，相較於全世界許多國家做出將在2050年達到碳零排放的目標，中國也於先前承諾將在2060年達到碳零排放。中國能否做到是一回事，但中國近年來在國際場域上頻頻釋放對氣候變遷議題的承諾，是不爭的事實。吾人認為，新疆、西藏甚至台灣議題，在短期內難有重大突破。但今年年底的COP26會議，卻是一個可行性較高的政治展演舞台。倘美中雙方在未來半年持續醞釀在特定領域合作的氣氛，格拉斯哥或將成為美中峰會的另類選項，甚至拜習會的可能地點。對中國而言，在安克拉治展現強硬態度實在預期中，蓋此為對內部鷹派的安撫。面對奉行多邊主義的拜登，中國選擇不在雙邊主義的會談中低頭，而將戰場延伸到多邊主義的國際組織，此有其戰略考量，畢竟川普時期造成美國盟邦間的信任破裂，需要拜登花上好些時間修補，而這正是中國試圖在國際組織造成矛盾衝突的機會。安克拉治會談之前的四方會談、美日雙邊會談及美韓雙邊會談，上述3場皆於事後發表聯合聲明，唯獨美中會談沒有，這顯示美中矛盾的複雜難解。台灣在氣候變遷議題上能否展現更積極態度，料將成為美中台三角關係的眾多變數之一。蕭督圜／中華港澳之友協會副祕書長、中國文化大學政治學系兼任助理教授國防部長邱國正3月17日在立院接受質詢，面對「美方印太司令部示警，中共可能在2027年前對我實行武統」議題時表示，我國軍沒有撐多久的問題，強調自己的國家自己救，必然奉陪到底。此番言論跳脫過去僅強調撐滿2周的「等待美軍援台」潛台詞，不僅破除失敗主義，也滿足國人的期許。事實上，在共機頻頻擾台下，我國人普遍產生憂患意識，在去年10月台灣國際戰略學會進行的民調中可看到，若中國大陸主動侵台，人民願上戰場的比例高達77.6%，凸顯在邱部長霸氣的身後，其實是先有強大民意的支持。但這並非是要強調我方存在挑釁或是對抗的意味，實應解讀在國際政治格局變遷下，台灣社會追求和平的最後防線。根據今年3月初中華亞太菁英交流協會針對兩岸關係進行的民調顯示，皆有超過7成以上的民眾認同，兩岸在疫後恢復正常有序的交流，以及在對等尊嚴原則下促成兩岸有意義對話。對照陸委會主委邱太三3月18日提出的「建設性的模糊」，顯然其試圖在尊重「九二會談」基礎下尋求兩岸「春暖花開」的努力，背後同樣隱含著台灣民意對兩岸和平的高度期待。但何以台灣國防部與陸委會相繼在美中對話前夕表態喊話？筆者認為可以從兩個層面來觀察。其一，就美中關係現況來看，久違的外交高層對話已在阿拉斯加閉幕，以中共外事辦公室主任楊潔篪與外交部長王毅為首的外交團，在面對美國國務卿布林肯與白宮國安顧問蘇利文時，以高分貝的戰狼姿態直斥美國沒有實力以上對下的姿態教訓中國，中國不吃這一套。而布林肯則表示，中國對外的行動威脅到維護全球穩定的規則與秩序，美國不主動尋求衝突，但歡迎激烈的競爭。兩方看似相互指責的交鋒，在會議後卻又認為此次對談議題廣泛、過程坦率，雖存在分歧，卻是一次有建設性的溝通。若以結果論，顯然我國安團隊早研判美中對話難有交集，但卻將是恢復對話溝通的開始。而兩岸之間的歧異不比美中戰略競爭巨大，是以美中猶可恢復對話，兩岸必然可找到建設性溝通的新途徑。其二，雖然美國持續對台軍售，且對華策略已由戰略模糊趨向戰略清晰，但始終是以美國的國家利益為優先考量。在此情境下，面對中國大陸的和戰兩手策略持續進逼，台灣社會的安全必須靠自己努力，和戰皆做好準備。一方面，在我軍方強調「奉陪到底」意志下，有利爭取美方在防衛軍事上提供協助，尤其美國蓋洛普最新民調中有近8成美國民眾厭惡中國、對台灣有好感，這是我方的契機。另方面，我執政黨與政府單位也應口徑一致，按 《兩岸關係條例》理性務實處理交流問題，避免兩岸社會的敵意擴大。在戰略互探、持續攻防下，美中將在宣洩各自內部壓力後回到常軌，處理互動下的政經議題。我政府與社會也應謹慎思考，如何避險並取得最佳利益。何飛鵬／城邦媒體集團首席執行長最近去一個大學演講，有100多位聽講者，我隨口做了一個調查：「有多少人買過股票？」結果令我大吃一驚，竟然有接近5成的人投資過股票，他們都是22歲以下的人，也大都還未工作賺錢，竟然都已開始買股票，這些年輕人真是後生可畏。為了進一步了解年輕人買股票的實況，我也在公司內做了調查，我公司的小朋友大多是35歲以下的人，有開始買股票的人也大約有一半左右，我問他們為什麼要買股票？他們說，每個月上班就只是領固定的薪水，買股票是他們賺點零用錢以及投資存錢的唯一方法。他們又如何買股票呢？有許多人是買ETF的指數基金，有多數人是買殖利率高的績優股，也有少數幾位買了台積電的零股。我很確定這是最近1、2年才有的現象，以前我辦公室的同事很少碰股票，而現在股票投資已經變成年輕人時興的潮流。根據統計，目前台灣的股票投資人已達1120多萬人，約佔總人口的近一半左右，而20歲到30歲的年輕投資人從5年前的25%，提高到最近的36%，而35歲以下的投資人已近5成，台灣的股票市場，年輕人已經成主流，他們個人的投資金額雖然不大，但是螞蟻雄兵，已逐漸改變了台灣股票市場的生態。最大的改變是，股票投資已成為道地的全民運動，據統計，每年新增的股票投資人口，20歲到30歲的年輕人已佔到60%，這群新加入的投資人已成為市場的新興勢力。全民運動的另一項明證是股市的成交量從過去的每日2000億元以下，到現在的動輒3000、4000億元，這樣的周轉率已極可觀，不是全民運動，撐不起這樣的周轉率。第二個改變是投資股票從很年輕開始，20歲是許多人第一次接觸股票的開始，年輕人普遍已經有投資理財的觀念，也知道理財要趁早，他們更知道財富是時間與複利之間的關係，越早開始，越有可能致富。第三個轉變是：新加入的投資人口，逐漸改變了台灣股票市場是外資動向主宰一切的現象。過去台灣股票市場外資是股市的風向球，外資賣就跌，外資買就漲，但是從去年以來，股市上了萬點之後，成交量從1000、2000億元提高到3000、4000億元以來，經常看到外資大賣股票時，台灣的股市仍然挺住不跌，顯然有大量的內資進場，支撐台股，這其中當然也有大量的本土資金從海外匯回，可是新增加的年輕投資人，也是其中重要的因素。第四個改變是：股票投資存股變成新常態；許多年輕人開始進入市場，通常是小心翼翼，只敢買穩健的績優股，因此定期定額的買進少量的績優股及高殖利率的股票，變成他們最簡單的入門投資方法，穩健的存股，靠時間的累積去增加財富。這完全改變了過去買股票賺價差的市場習慣。另一個存股的概念是高價零股的買賣，最近護國神山台積電人盡皆知，買台積電零股也變成潮流，光是3月17日，台積電的零股交易就多達152萬股，交易額達到9.24億元，這也是存股的明證。第五個改變是當沖的盛行，現在股票非市場的交易量，當日沖銷已達3成，這也是許多年輕人的傑作，年輕人錢少，只能冒險進取，許多人因而投入當沖，提高了股市的交易量。"
    }
]