[
    {
        "title": "lifestyle_20",
        "content": "香格里拉台南遠東國際大飯店2樓尚酒吧，最近新增牛排龍蝦餐酒館，主打大龍蝦和牛排，主廚曾俊銘結合低溫烹調與火山石炭烤，保留食材原味之際，也增添炭烤香氣。報導╱顏怡今  攝影╱李友欽切開桌上的和牛肋眼，牛排龍蝦餐酒館主廚曾俊銘說：「我利用低溫烹煮法，讓牛排沒有出血水的問題。」果然，我邊吃邊聊，時間拖得雖久，白盤上還是乾乾淨淨，沒有流出影響食欲的紅色血水。\r這塊澳洲和牛肋眼是以迷迭香、百里香、橄欖油醃漬，真空密封後，以48度低溫烹調4小時，肉質約3分熟後，再放在500度高溫的火山石上，將表面烤至焦香。牛肉帶著炭烤的香氣，汁液鮮甜、肉味濃厚，質地柔嫩易嚼。單點含麵包沙拉 價位不低另外，波士頓龍蝦是現點現殺，每隻約700克，剖開後抹蒜泥、胡椒、海鹽及迷迭香等香料，放到火山石上烤熟。曾俊銘說：「利用火山石的高溫，鎖住龍蝦的甜味。」龍蝦一端上桌，我聞到蝦殼經炭烤後散出的陣陣海味，挑出肥厚的蝦肉，大口品嘗，質地彈Q帶脆，滋味鮮美。再剪開蝦螯硬殼，裡頭的蝦肉細膩鮮嫩，感覺超過癮。我也愛這大龍蝦飽滿的蝦膏，香潤腴滑，鮮香滋味縈繞唇舌間久久不散。排餐單點另附麵包、小農有機蔬果沙拉，還可從香烤帶皮馬鈴薯、薯條、焗烤馬鈴薯或華夫薯條4選1；若加價選擇套餐則多了開胃菜、湯品和甜點。但這裡餐點價位1000元起跳，不算便宜。【人氣推薦】羊排不羶 豬排不柴以義式香草搭配橄欖油醃漬再低溫烹調的紐西蘭小羔羊排，肉質頗軟嫩，肉汁甜美飽滿，外層裹附了松露芥末醬與香料麵包粉，則增添香氣與口感。巴克夏豬排也只是低溫烹調再把表面烤焦酥，油脂雖豐厚，卻沒有肉腥味，纖維細緻不柴，口感很討喜。【美味路標】台南市東區大學路西段89號2樓(06)702-885618:30~01:00(最後點餐21:30)V、M、J附地下停車場即日起至6/19用餐打卡，贈330元飲品需加10%服務費周一、二休天氣愈來愈熱，也是細菌病毒繁殖的高峰期，若未重視飲食衛生，一不小心就造成腸胃炎。亞東醫院家庭醫學科醫師古君揚表示，根據臨床觀察統計，夏季常見細菌性腸胃炎的發生，比例較其他季節約增2~3成。細菌性腸胃炎主要是因為食品保存不當，滋生細菌，如沙門氏菌、腸炎弧菌、大腸桿菌，應注意食物的保鮮。報導╱鄭綿綿、張雅淳 攝影╱施偉平亞東醫院家醫科醫師古君揚表示，夏季細菌性腸胃炎常見於許多外食族，由於小吃攤、冰品店等，食物保存困難，易造成細菌滋生，吃下這類食物就容易發生腸胃炎。也有許多患者無法分辨是食物中毒或腸胃炎，通常食物中毒出現症狀的時間較快，主要是因為食物已經產生毒素，如金黃色葡萄球菌，往往吃東西後4~8小時就會出現嘔吐、腹瀉、腹痛；而細菌性腸胃炎通常可能吃了之後1~2天才出現症狀。提醒夏季食物保存應注意，冰箱剩菜盡量避免反覆加熱，肉品冷藏也要注意時間避免過長，及外食應注意攤商清潔，食物保存，若放室溫過久的食物也不宜吃。【先了解】易滋生細菌家醫科醫師古君揚表示，天氣熱，食物保存未注意易滋生細菌，吃下肚就可能引起腸胃炎，像熟食剩菜在冰箱過久、肉品放冷藏一段時間也易腐敗、生食食材沒有隨時冷藏保鮮等，若冰塊保存未注意，受其他食材污染，也易吃下後腸胃炎。【這樣做】勿反覆加熱古君揚表示，許多人以為食物冰在冰箱就可增加保存時間，輕忽食材不新鮮，夏天溫度高，常開冰箱易造成食材不新鮮，建議冷藏熟食、剩菜2~3天內吃完，加熱時不要反覆加熱，一次少量，以免加熱增加細菌，肉品放冷藏應3~6天為限，若食物有變質，應避免食用。生熟食分開居家處理生食和熟食的砧板、菜刀都應該分開使用，以免細菌互相感染到食材與刀具；冷凍庫若放有海鮮、肉品等，也要注意避免與冰塊放太近，防止食材湯汁滲出時，污染到冰塊；生食熟食擺放在冰箱，也最好分不同層擺放，減少相互污染的機會。禁食多喝水急性腸胃炎通常會配合止瀉藥物治療，依患者症狀搭配胃痛、退燒等藥物，同時需禁食1~2餐，約3~5天即可恢復。為避免脫水，應多喝水，或可到藥局買電解質補充液，若喝運動飲料，建議加入開水用1：1比例稀釋再喝，以免糖分過高，反而加重腹瀉症狀。【醫師說】亞東醫院家醫科醫師 古君揚腸胃炎輕則拉肚子，重則嚴重腹痛、高燒、排便出血等，應避免輕忽，盡快就醫。模特兒╱張淑玲有百年歷史的鍋具、保溫瓶品牌膳魔師於明(2)日至6/8在高雄新光三越高雄左營店舉辦特賣活動，燜燒杯、鍋具等最低2.9折起，而專櫃品牌鍋具BEKA也同步有優惠，不過商品顏色與數量皆依現場為主，售完為止喔！【哪裡買】高雄市高鐵路123號10樓 6/2~6/8 11:00~22:00 (07)346-9999轉5999現金、刷卡 特價品恕不退換貨圖片╱業者提供寬褲的熱潮從去年延燒到現在，絲毫沒有要退燒的感覺，但今年的寬褲跟去年的寬褲不管在版型或布料上都有些差異。版型方面，褲管較以往更寬，接近褲裙的感覺，也多了吊帶或是高腰打摺等設計；面料上除了西裝布之外，率性棉麻也很流行，記得要挑對款式才能跟上流行腳步！報導╱李佩珊　攝影╱黃天佑針織橫紋背心搭打摺西裝寬褲，展現休閒Mix正式的衝突氛圍；棉質垂墜上衣搭配棉麻寬褲，外罩長版針織衫，舒適中帶有時尚層次。\r(左)\r帽 490元 背心 590元\r褲 790元 以上皆為GU\r鞋 7600元 DRESS CODE\r(右)\r衣 590元\r褲 790元\r外套 890元\r鞋 790元 以上皆為GU特殊的連身款寬褲是想要穿出時尚寬褲Style的不二選擇，內搭背心式襯衫，手拎流蘇水桶包，幹練有型。衣 590元連身褲 890元項鍊 250元包 390元鞋 790元以上皆為GU今年流行的平口上衣選擇實搭的條紋款式，加上雕花寬褲與寬簷草帽，呈現名媛度假風格。衣 490元褲 790元包 590元帽 490元鞋 790元以上皆為GU吸睛度十足的襯衫搭穿藍色寬褲，清爽有型，休閒風格的後背包與厚底鞋等配件，讓整體造型更顯活力。衣 3500元褲 4500元以上皆為 DRESS CODE包 790元鞋 790元髮帶 250元以上皆為GU亮彩線條緞面襯衫單穿就很搶眼，下身選搭灰色抽鬚寬褲，化身自信都會仕女。衣 3600元褲 3500元以上皆為DRESS CODE鞋 790元 GU棉麻綁帶上衣選搭變形蟲印圖寬褲，加上髮帶裝飾讓隨興穿搭更有造型感；水彩風印圖背心搭穿日式直紋寬褲，閒適有型。(左)衣 790元褲 790元鞋 790元髮帶 250元以上皆為GU(右)衣 290元褲 790元鞋 590元以上皆為GU【哪裡買】DRESS CODE (02)2771-3883 \rGU (02)7745-0836模特兒╱蔣蘋(凱渥) 夏嘉翎 梳化╱謝素惠日本人氣漫畫家安倍夜郎新作《深夜食堂16》將於6/1在台上市，《蘋果日報》副刊獨家連載日本人氣漫畫家安倍夜郎新作《深夜食堂16》第216夜「谷中生薑」讓你搶先一睹為快！該系列作品療癒人心，銷售突破440萬冊，在亞洲掀起風潮，作品除了被改拍成日劇、電影外，並將改編成華語、韓語等電視劇，目前也正積極籌拍中。「蘋果花愛鑄鐵鍋」社團\r\r《深夜食堂16》\r出版社：新經典文化\r作者：安倍夜郎\r譯者：丁世佳\r出版日期：2016年6月1日\r定價：200元\r&copy; ABE Yaro / Shogakukan Inc.\r（16集書封）夏天容易火氣大，高雄寒軒國際飯店行政副主廚郭宜煌利用冬瓜入菜，示範2道蒸煮料理。郭宜煌說：「如果想縮短冬瓜炊蒸時間，可以先將冬瓜以保鮮膜包覆，冷凍半天，常溫解凍後再料理。」而錦繡冬瓜盅主要靠雞高湯的鮮味提味，餡料已拌了帶鹹度的火腿丁，所以不需再加鹽。報導╱顏怡今　攝影╱林宏洲【錦繡冬瓜盅】材料：\r冬瓜1塊、草菇丁30克、蟹肉丁30克、雞高湯200ml、火腿丁少許1塑型冬瓜去籽後，再利用模具壓出約3公分高的圓柱。2挖空切除瓜皮，以挖勺將中間挖空成容器。3做餡草菇丁、蟹肉丁和火腿丁拌勻成內餡。4塞餡填入做法2，淋雞高湯以大火蒸40分鐘。【XO醬蒸瓜】材料：冬瓜50克，XO醬、魚露、蔥花各適量1淋醬冬瓜去皮、去籽，切成塊狀，再淋上XO醬。2炊蒸蒸40分鐘後取出，淋魚露、灑蔥花。郭宜煌協助拍攝╱寒軒國際(07)332-2000師承日本法式甜點名店「16區」的甜點職人，與大提琴家合作開設的ISM主義甜時，以法式甜點技巧為出發，甜點外觀不花俏卻道道風味紮實。低調隱身在天母巷弄，營業不到半年，已經引來不少甜點愛好者前往朝聖。 報導╱林沛縈  攝影╱高世安本是大提琴演奏家、卻一頭栽進甜點世界的老闆陳世霖說：「我們用的九州歐牧(Omu)純生鮮奶油成本比一般鮮奶油高近5倍，但保存時間僅3周。比起歐系鮮奶油油感較低，能提升口感的清爽度。」\r主廚小松真次郎則補充：「店內用的是48和35這2款，差異在於35多使用在慕斯類，48則是乳脂香味較高，相對需要更精準的操作技巧，呈現乳香飽滿卻不過膩的風味。」\r店內極受歡迎的純生鮮奶油蛋糕卷，使用歐牧鮮奶油並加上在地龍眼蜜後烘烤，出爐仍有優雅奶香和淡雅甜味，海綿蛋糕的質地也鬆綿富彈性，夾層以馬達加斯加香草製作的卡士達醬，讓蛋糕卷更添香甜層次；咬來不但不會太過油膩，奶油香更是甜美輕盈，讓我回味不已。數量有限 建議盡早前往另1款向日本16區經典款致敬的黑醋栗慕斯，先將夾層與底層的蛋糕體浸泡在黑醋栗酒、法國黑醋栗果泥中入味，再製成酸勁十足、風味感強烈的幕斯蛋糕。一口咬下就有鮮明的黑醋栗酸香，襯上略帶濕潤的慕斯體，香綿且有層次，令人十分難忘。這裡的甜點每日現製，賣完就沒有，部分特色甜點很快就賣光、可遇不可求，想一次品嘗完整品項建議早點前往，才不會飲恨。【必嘗小點】達克瓦茲 最經典主廚小松真次郎修業時期最多1天製作近4萬片的達克瓦茲，他說：「拌好的麵團需灑糖粉，並分兩次灑勻，表面不能覆蓋過多糖粉以免破壞平衡感；而烤製後糖粉會在表面形成晶瑩細緻的珍珠糖，需以人工一片片修剪到平整，才是完美的達克瓦茲！」達克瓦茲入口鬆綿，中心還夾入富杏仁香氣的焦糖奶油餡，牙齒輕輕一推就化開，口感輕盈不黏口，嘴裡還留下了極富韻味的香氣。另1款法式圓酥餅則是法國布列塔尼的傳統糕點，更富奶香，質地微酥帶脆，也讓人回味不已，搭配上茶飲更是一絕。【美味路標】台北市士林區天母東路8巷21-2號(02)2874-798911:30~20:30V、M附近有收費停車場周二休本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。韓國首爾是亞洲時尚之都，流行話題推陳出新，連shopping mall也出人意表，去年，首爾街頭出現潮mall「Common Ground」，由200個藍色貨櫃屋堆疊出購物商城，規模不僅是世界第一，概念更是獨步全球，成為韓國潮人的出沒地帶。 走進貨櫃屋，空間設計走的是時尚工業風，裡頭集合6、70個本土設計品牌，潮男型女打點時尚行頭，一站輕鬆搞定；貨櫃屋的戶外廣場和頂樓還有各式料理和咖啡館，同時設置創作藝廊，吃喝玩樂樣樣翻潮。 有意思的是，貨櫃屋裡播放的不是罐頭音樂，而是找來專業DJ坐鎮，一面逛街、一面搖滾，點子酷到不行，難怪韓國女子團體SISTAR挑上這兒拍攝「Shake it」MV場景了。（撰文：牟迎馨）\r\r哪裡玩\rCommon Ground\r地址：韓國首爾市廣津區紫陽洞17-1\r營業時間：11：00∼22：00 \r\r看更多其他壹週刊精彩內容\rhttp://www.nextmag.com.tw/breaking-news\r\r「台灣壹週刊」App全新改版上線\riPhone App免費下載\rhttp://bit.ly/nextmedia_iphone\rAndroid App 免費下載\rhttp://bit.ly/nextmedia_android本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。你有不要穿的牛仔褲嗎？著國外網友littlethings's分享將牛仔褲改造成圍裙，運用褲子後面的口袋就能擺進物品，讓你可以帶著東西到處走，在夜晚來臨還可以來個裸體圍裙增加情趣！另外也可以將牛仔褲拆解，做成其他樣子喔！（張家瑋╱綜合報導）來手寫時代分享另類手寫吧！\r更多有趣的報導，請上吃喝玩樂蘋果花粉絲團\r\r\r●放進園藝用品就可以當園藝圍裙。\r\r●先準備一條不穿的牛仔褲與剪刀。\r\r●剪掉褲管，並且剪開中間連接的地方。\r\r●沿褲子外面的接縫剪開，留下褲頭不要剪，另外一邊也是。\r\r●翻到正面，把前方的布料沿褲頭剪下，就完成囉！\r\r●只要把釦子扣上，就是圍裙啦！\r\r●另外，也可以將牛仔褲剪一剪、縫一縫，拼接起來，也是另一種實用擺飾！最近正是結婚旺季，想參加好友婚禮，除了需要搞定妝容與穿搭外，也想變化一下髮型出席婚宴。還在煩惱不知道該如何打理嗎？別擔心，髮型師李曉芬分享小祕訣，只要透過扭轉跟善用電捲棒的捲度，不需費時太久，就可簡單變化出唯美又時尚的髮型，讓妳美豔出席婚宴成亮麗「嬌」點。報導╱吳佳蓁 攝影╱周頌德【隨興╳波西米亞捲】將瀏海後收，讓五官更顯精緻，以波西米亞風的波浪捲度，搭頂部蓬鬆度，展現隨興感。【優雅╳浪漫小女人】整頭髮絲與瀏海以不同捲度展現變化，再將髮絲側邊收攏，時尚又優雅，隱約帶出小女人味。【俏麗╳清新側髮辮】側收於左側的雙層髮辮，搭扭轉的紋理變化出小心機，呈現俏麗清爽感，也給人一種清新美。【專家檔案】 造型師 李曉芬12年以上相關經歷，擅長化妝、髮型、整體造型，曾與張榕容、柯佳嬿及倩芸等藝人合作，作品散見各大平面媒體。模特兒╱Phoebe本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。酷夏來襲，愛車在烈日曝曬下，車內溫度也跟著飆升，想降低溫度，可選購像是遮陽貼、急速降溫噴劑等商品，即日起至6/30在車麗屋展開5折起特惠；新焦點麗車坊於6/15前也推出相關降溫商品促銷，但兩家店的商品貨量不一，折扣也不同，可比較後再下手。【車麗屋】【新焦點麗車坊】【哪裡買】★車麗屋汽車百貨 台中、彰化各門市0800-200-277 即日起~6/30 現金、刷卡★新焦點麗車坊汽車百貨台中市南屯區大墩路175號(04)2471-2695 即日起~6/1510:30~21:30 現金、刷卡HTC自從推出Vive VR虛擬實境頭戴顯示器後動作頻頻，今(31)日更將在Computex台北國際電腦展世貿三館展區設立體驗專區，新增FRONT DEFENSE、Holodia、Jeeboman、Ruckus Ridge及Space Pirate Trainer等體驗內容，更將攜手Allienware、Gigabyte、Intel、Microsoft、MSI、Nvidia與Zotac等超過10家合作夥伴，積極搶佔來自各大國外科技線媒體目光，並將於台北世貿展覽一館與三館、台北國際會議中心、南港展覽館以及台北君悅酒店展出多項Vive全新解決方案與多元內容，今天起全台HTC專賣店也將正式開賣Vive，售價2萬8288元。(王心怡╱台北報導)本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。當主人不在家時，毛孩子們都在做些什麼？快來看以下這些調皮的汪汪們，有哦趁主人不在時放肆地床上翻滾，有些則是暴力地對待沙發，甚至有汪汪不小心打翻墨汁，踩得全家一團亂，悽慘的狀況讓人看了都驚呆了。(黃馨儀╱綜合報導)資料來源：網站youtube更多內容，請上毛愛蘋果粉絲團年度3C盛事COMPUTEX台北國際電腦展於昨(5/31)日開跑，今年物聯網持續看俏，微軟推出零售業專用的相關裝置，可藉由掃描消費者年紀、性別，推播相應廣告頗吸睛。而超夯的VR虛擬實境除了不少攤位展出外，即日起開賣的HTC Vive虛擬實境頭戴顯示器也在世貿三館設置體驗區；另外，現場也同步公布BC Award年度最佳選擇獎項，由宏碁的積木主機Revo Build獲得。報導╱莊友直、王心怡 攝影╱薛泰安、王心怡雖6/4才開放一般民眾參觀，但是現場仍有不少國內外媒體共襄盛舉，上任沒多久的總統蔡英文也在展中現身聽取解說。【爽玩虛擬實境】【物聯網應用多】【酷產品齊爭寵】BC Award 年度最佳產品宏碁Revo Build積木主機主打模組概念，可另購光碟機等不同配件，並按喜好自行組裝，單主機售價6990元，已上市。攤位 南港4F M0420d&amp;i awards 創新設計獎Infinitton智慧螢幕鍵盤採外接方式，可靠專屬軟體設定不同快捷鍵，使用時僅需按下不同快捷鍵，即可開啟《蘋果日報》網站不同功能。攤位 南港1F I0407微軟SurfaceBook變形筆電13.5吋螢幕、鍵盤可拆卸變身成平板，搭載Intel Core i5處理器、8GB記憶體、128GB容量等，售價1499元美金起，約4萬9167元台幣，台灣目前未有引進計劃。攤位 南港4F L0110"
    }
]