var dataDICT = {
    "articles": [
        {
            "title": "life_3",
            "content": "孩子在家中面對手足的紛爭、與父母的爭辯亦是如此，若能帶著孩子走完同理心策略：同理他人情緒、認知、需求，並以他人立場做出具體行動，很多衝突將立即得到抒解與調整，彼此的關係也能更為圓滿。【本文摘錄自親子天下出版《老蘇老師的同理心身教》，未經同意請勿轉載】家長們都知道，小孩上學最常碰到橡皮擦、鉛筆等物常離奇消失，每次帶新的去，沒幾天就突然不見或找不到，被網友稱為「都市<span class=\"highlight_blue\">傳說</span>」。曾有家長直接放棄，一口氣直接買100個橡皮擦應對，但也有人出奇招反擊。一名媽媽就表示，女兒一周內就弄丟了3個橡皮擦，讓她火大出招回擊，沒想到貼出文章卻被網友不看好，認為即將發生橡皮擦分屍案。<span class=\"highlight_blue\">今日</span>推薦：爆乳禮生遇「船難」　螺旋槳削小腿肉！她恐懼大哭：不掙脫會死\r\n\r\n該名媽媽在臉書社團「爆怨2公社」發文表示，女兒最近頻頻搞丟橡皮擦，最近1周內就弄丟了3個，她為了阻止情況再發生，故意買了一個巨大的橡皮擦，「我看你怎麼掉！」這個創意讓不少家長驚呼「去哪買的好讚」、「很棒欸，就不會不見了」。不過一堆過來人卻表示「試過，一樣不見」、「沒用的！」不少網友都表示，「很好切」、「會被分屍」、「回家大的不見，小的三塊回來了」，甚至有家長指出，「小學生上課無聊，拿尺鋸啊鋸的在分屍橡皮擦，你買越大，他們玩的越開心」、「這我買過，再也不會弄丟，但會越來越小塊，因為會切一切，很大方的“分享”給同學。」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）海洋保育署今發<span class=\"highlight_blue\">新聞</span>稿，指該署與「嘉<span class=\"highlight_pink\">義縣</span>生態保育協會」合作，除收容照顧成鱟，近日傳來喜訊，成功孵化出三隻鱟寶寶，創下當地首次成功孵化小鱟的紀錄，希望未來能復育出<span class=\"highlight_blue\">更多</span>的鱟。海保署表示，鱟為四億年前就存在的活化石生物，牠們高度依賴海岸棲地，成鱟在海岸高潮線底質顆粒較粗的地帶產卵，孵化後的稚鱟在潮間帶泥灘地覓食生長。據早期漁民口述，以前的<span class=\"highlight_pink\">西海岸</span>可以看見鱟群遍佈沙灘的畫面，如今因海岸開發及人為過度<span class=\"highlight_blue\">利用</span>，鱟已大幅消失，目前台灣本島僅嘉義及新竹有發現鱟棲息的紀錄。海保署表示，為推動地方參與海洋保育行動，發起「海洋保育在地守護計畫」，與全台38個在地團體共同實踐各地的海洋保育行動。該協會今年參與在地守護計畫，培訓了20名具備鱟生態、環境知識及教學能力的志工，並投入照顧收容成鱟的工作，包含鱟池的水質監測、投餵食物及生物觀察等，6月到9月正值鱟的繁殖期，鱟池裡陸陸續續有卵靜置在砂上，兩對鱟前後已產下近2萬多顆的卵，其中更有三隻鱟寶寶成功孵化。「看到小小鱟孵化的那一刻，我們真的很開心！」、「我從牠們排卵就開始觀察，到胚胎漸漸形成，最後鱟寶寶孵化泳動的那一刻，真的是前所未見！」長期協助鱟收容照顧工作的志工林玲蘭表示，他們將小鱟孵化的消息發到志工群組，大家也都為這個好消息感到興奮！嘉義生態保育協會總幹事蘇銀添表示，嘉義的好美寮濕地自2003年<span class=\"highlight_blue\">至今</span>皆有發現雉鱟蹤跡的紀錄，該地是鱟的棲地，小鱟育成非常艱辛不易，之前曾接收過<span class=\"highlight_pink\">金門</span>水試所的鱟苗，與中研院共同研究養育，不過都在生長至成鱟前就死亡了。這次的小鱟出生，除戰戰兢兢的養育照料，並觀察其他鱟卵的孵化狀況之外，也反應了原生棲地的重要性。（地方<span class=\"highlight_pink\">中心</span>吳慧芬／高雄報導）台北市立<span class=\"highlight_pink\">動物園</span>為了在炎夏之中幫園區動物消暑，同時感謝<span class=\"highlight_blue\">美國</span>、<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>和<span class=\"highlight_pink\">立陶宛</span>捐贈疫苗，園<span class=\"highlight_pink\">方特</span>別選用西瓜、鳳梨、芭樂、芒果、蘋果等各式<span class=\"highlight_blue\">顏色</span>的新鮮蔬果，拼構3國國旗樣式冰品，讓園內動物清涼一下。<span class=\"highlight_pink\"><span class=\"highlight_blue\">亞洲</span></span>黑熊「小熊」和「黑輪」幸運獲得優先嚐鮮機會，有趣的是7歲的「黑輪」年輕活力旺盛，一看到蔬果冰迫不及待湊上去舔，32歲「小熊」老神在在，<span class=\"highlight_blue\">等待</span>蔬果冰消融2、3成後再大肆享用，熊熊吃冰逗趣模樣各異。台北市立<span class=\"highlight_pink\">動物園</span>表示，往年每到夏天，<span class=\"highlight_pink\">動物園</span>的中央廚房都會幫動物們準備清涼又消暑的<span class=\"highlight_blue\">健康</span>冰品，今年受到<span class=\"highlight_blue\">疫情影響</span>，保育員們嚴格執行分組上班，以確保照養動物基本人力。在人力吃緊的情況下，同仁們還是盡可能騰出<span class=\"highlight_blue\">時間</span>，嚐試優化製冰的程序和縮短製作<span class=\"highlight_blue\">時間</span>，期望在接下來的日子裡，能讓動物們輪流享用客製化的冰品。台北市立<span class=\"highlight_pink\">動物園</span>說明，保育員這次採用深度較淺的長方型食籃製冰，容器本身可<span class=\"highlight_pink\">堆疊</span>的<span class=\"highlight_blue\">設計</span>能提升冷凍庫的空間<span class=\"highlight_blue\">利用</span>、有效縮短結冰的<span class=\"highlight_blue\">時間</span>，此外，保育員不經意地發現食材可以固定擺放的位置，於是靈光一現，運用西瓜、鳳梨、芭樂、甜椒、奇異果、蕃茄、芒果、大黃瓜、紅蘿蔔、玉米和蘋果等新鮮蔬果，拼構出<span class=\"highlight_blue\">美國</span>、<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>和<span class=\"highlight_pink\">立陶宛</span>三個國家的國旗樣式，藉此表達對他們捐贈台灣疫苗的感謝之意。台北市立<span class=\"highlight_pink\">動物園</span>說，保育員觀察優先幸運獲得特製冰品的黑熊時，發現「小鮮肉熊」和「資深熊瑞」有竭然不同的反應，7歲的「黑輪」一看到可口的蔬果冰，就立即湊上去舔，然後用一口亮白的牙齒將冰塊啃得卡滋卡滋作響，「喜歡到連頭都捨不得抬起來呢！」台北市立<span class=\"highlight_pink\">動物園</span>說，反觀32歲的「小熊」看到蔬果冰時，先是不急不徐地走上前去，瞧了兩眼，然後就轉頭慢慢的在活動場內散步，還晃到水池裡悠閒的泡澡，磨磨蹭蹭的讓人一度以為牠老人家不愛吃冰，殊不知原來是「小熊」熊生閱歷豐富，知道這蔬果冰得晾在<span class=\"highlight_blue\">太陽</span>底下晒晒，等冰塊消融了2、3成之後再享用最是美味啦！瞧牠輕輕鬆鬆的用爪子叉起水果，對比「黑輪」努力地埋頭苦幹，保育員不禁感嘆：「果然薑是老的辣，熊是老的精啊！」（許麗珍／台北報導）人為什麼可以直挺挺的站著，而不是像毛蟲在地上爬？該怎麼和孩子解釋「骨骼」的重要性？而硬梆梆的骨頭，我們又要怎樣彎曲手臂或腳呢？也許透過以下這個小小DIY，您就能幫助孩子理解骨骼的重要性。由遠流出版社出版的《我的STEAM遊戲書》，透過生活情境中的有趣議題，有層次的引領孩子像科學家一樣提問思考，並在動手實作中感受過程，以寓教於樂的遊戲循序引導，啟發孩子大膽想像、勇敢探索、動手探究的科學精神。這一次，家長們也可以從頁面下載圖片或從遠流<span class=\"highlight_blue\">網站</span>，下載骨骼樣板，並準備好打孔機，併用雙腳釘或繩子，來<span class=\"highlight_blue\">組合</span>一付人體骨骼。爸媽可以藉此提醒告訴孩子，人體骨骼，由堅硬的骨頭所組成，有了骨骼，人才能夠直立，內臟也因此受到保護。而骨頭之間因為有關節，才能讓身體彎曲和活動。至於骨頭的移動則是靠肌肉，肌肉以強韌的韌帶固定在骨頭上，韌帶稱為肌腱。想不想動一動做做看？快一起來試試吧！(一家人/綜合報導)【本文章圖片出自《我的STEAM遊戲書：科學動手讀》，由遠流出版社《科學<span class=\"highlight_blue\">少年</span>》授權提供】小朋友鼻塞太久，也要當心「下鼻甲肥厚」！人氣兒科醫師柚子醫師陳木榮，近來在粉絲團《柚子醫師的育兒診療室 - Dr.陳木榮醫師》分享，有媽媽帶著國一的大男孩來看病，特別的是，孩子已經鼻塞多年，前陣子因為吃泡麵聞不到味道，還差點被當成疑似武肺感染者。醫師看了鼻腔後才驚訝發現，原來小朋友的「下鼻甲」肥厚腫大，幾乎已經塞住整個鼻孔，所以孩子當然沒有辦法順利呼吸。陳木榮提醒，造成下鼻甲肥厚的主要原因有幾個，但其中比較常見的是長期鼻子過敏。因而建議爸媽，不要忽視孩子鼻子過敏的症狀，「臨床上<span class=\"highlight_blue\">曾經</span>見到的有時是鼻水或鼻涕阻礙呼吸，有時是一大塊鼻屎擋住呼吸，有些孩子甚至會出現小彈珠在鼻孔裡面，但有時就真的是因為下鼻甲肥厚。」建議爸媽若在孩子抱怨不能呼吸時，可以找燈光觀察一下孩子的鼻孔。而過去類似這樣的狀況，《蘋果》也曾報導，可以使用的手術方式包括電燒凝固法、雷射手術、傳統黏膜下下鼻甲骨切除手術、無線射頻式下鼻甲成形術、動力旋轉刀（又稱作微型吸絞器）輔助下鼻甲成形手術等。<span class=\"highlight_yellow\">藝人</span>雞排妹也曾因「棉花棒插不進鼻腔」才發現是因為鼻中隔彎曲和下鼻甲問題，導致棉花棒插不進鼻腔塗藥，最後更因呼吸的進氣量不足讓她不舒服，才下定決心手術治療。但醫師也提醒，不管是手術或藥物治療，其實都無法一勞永逸根治鼻塞，因而建議受鼻塞困擾的患者，應<span class=\"highlight_blue\">建立</span>良好<span class=\"highlight_pink\">運動</span>習慣及避免接觸過敏原，並定時<span class=\"highlight_blue\">利用</span>溫生理食鹽水沖洗鼻腔，讓鼻黏膜收縮更加順利，改善相關鼻塞症狀。 ( 一家人／綜合報導)南韓知名導演奉俊昊在2019年的作品《寄生上流》，描述一個貧窮家庭，賃居在破公寓地下室窄屋內的一家人，讓人印象深刻。而在台北，也有一個中輟生收容<span class=\"highlight_blue\">機構</span>，同樣因為在地下室，地板因潮濕漏水腐爛腐壞，地板凹凸不平，牆壁斑駁不堪。而基隆長樂國小教師沈雅琪，則<span class=\"highlight_blue\">利用</span>粉絲團號召，原本希望募得4萬替孩子們改造生活環境，沒想到網<span class=\"highlight_pink\">友愛</span>心大發威，一下子湧入兩百萬善款，讓地下室現在整個大<span class=\"highlight_pink\">翻身</span>，整潔明亮煥然一新，也讓網友們好感動讚嘆「這裡是台灣最<span class=\"highlight_pink\">美的</span>風景！」台北的以琳<span class=\"highlight_blue\">少年</span><span class=\"highlight_blue\">學園</span>，位在台北市新生北路一棟建築物地下室，<span class=\"highlight_yellow\">牧師</span>已經租用該教室十多年，但地下室因為漏水多年原本的木地板都已經因為潮濕、漏水而腐爛，斑駁的牆壁，則是老師們自己買木紋貼皮一片一片貼的。神老師不忍，回家和先生「工程師」<span class=\"highlight_blue\">討論</span>後，先生直接二話不說，拿出一疊厚厚「私房錢」要神老師幫忙，神老師也帶著自己的爸爸到以琳幫忙處理插座，在她的愛心號召之下，也有眾多網友響應，原本開出四萬預算想簡單維修，卻湧入了兩百萬的善款。神老師回憶「<span class=\"highlight_pink\">第一</span>次踏入以琳，看到的是讓我覺得壓力重重的黑色天花板、剝落的油漆和壁紙、到處補釘破損的地板、潮濕的味道衝入鼻腔<span class=\"highlight_blue\">...</span>那一刻有走錯地方的感覺。」但在整修過後，「我帶妹妹回到以琳，心裡好激動，好美!!這真的就是我心裡想要給孩子們的那個感覺，一個回到家的感覺。」網友也紛紛呼應「好感動，神老師如此有心，還常遭到酸民攻擊就覺得格外不捨。誠摯謝謝您的付出」、「神老師真的是神，結合了所有有愛的人一起幫以琳的環境脫胎換骨，看見成果真的太值得了」、「謝謝老師的善與愛～集合了這麼溫暖的專業團隊打造了一個舒服溫暖的家～大家的愛～感受了巨大的溫暖～」。(一家人／綜合報導)全<span class=\"highlight_blue\">世界</span>列入瀕危物種的黑面琵鷺，每年多少都會因過境現身澎湖。繼日前有鳥友在天人湖同時記錄到2隻黑面琵鷺和1隻白面琵鷺後，今天馬公市菜園魚塭一口氣更是有13隻黑面琵鷺和1隻白面琵鷺同框，更讓鳥友驚艷，也改寫澎湖過去最多11隻黑面琵鷺的紀錄。黑面琵鷺自民國70餘年在澎湖首度現蹤後，這些年來在澎湖都能見到它們棲息蹤影，幾已是經常性。主要都在山水濕地、菜園濕地及興仁水庫等地覓食棲息，翌年1月再飛往台南曾文溪出口，與其他族群會合，出現數量一般都在個位數<span class=\"highlight_blue\">左右</span>，常見7隻，更早時還有過11隻的紀錄。每次都常待1個多月，也有渡冬待到隔年4月份才走的，可說相當穩定，也讓賞鳥人士認定澎湖是越冬的中繼站。拍攝下這群黑面琵鷺的澎湖鳥會調查組長鄭謙遜說，現在出現在澎湖的黑面琵鷺都是過境，可能剛好經過肚子餓，就停<span class=\"highlight_pink\">留下</span>來飽餐休息一下，駐足不會太久，接著就會遷到台灣去渡冬。如果真的要在澎湖過冬，大概就是要到12月初才抵達澎湖的那一批了。（地方<span class=\"highlight_pink\">中心</span>許逸民／澎湖報導）繼有家長介意幼兒園老師身上有刺青後，如今連美甲也干預！一名幼兒園老師表示，平時並沒有做美甲的習慣，日前到海底撈吃飯時順便做了店內的美甲服務，並選擇了低調的米膚色，沒想到上班隔天被園長約談，理由是家長認為「老師不應該太注重打扮」，還嗆「下次是不是穿迷你裙上班」，讓她傻眼「老師在你眼裡就這麼不堪嗎？」<span class=\"highlight_blue\">今日</span>推薦：女友興奮宣布懷孕！他傻眼「已結紮7年」　綠卻被罵「渣」本尊這樣說\r\n\r\n\r\n該名老師在臉書社團「靠北幼稚園」發文表示，自己平常並沒特別重視打扮，即使約會也不是濃妝型，甚至平常也沒在做美甲，但沒想到只是吃海底撈順便做的米膚色光療美甲，卻被家長盯上。幼兒園老師表示，當天上班時，孩子們一直說很漂亮，她心想一周就卸掉了，沒多在意，沒想到隔天卻被園長約談。園長轉述該名家長投訴，「家長覺得做一個老師不應該太注重打扮，這樣家長覺得我只注重打扮這一塊，沒心思顧小孩，我很氣憤，也很委屈，我只不過是塗個指甲而已，卻要被指責，指責的媽媽平常還像貴婦一樣光鮮亮麗，怎麼卻要求老師連塗個指甲也要管？是把我們當次等公民嗎？？」她並表示，後來那個家長很婉轉的跟她說，老師就要有老師的樣子，「妳下次塗指甲油，那下次是不是要穿迷你裙上班？」讓她傻眼「我真的不知道該說什麼<span class=\"highlight_blue\">...</span>.怎麼？難道老師在妳眼裡就這麼不堪嗎？是妳覺得不順眼還是小孩覺得不順眼？？」網友們看了全一致力挺老師，「有個漂亮的老師其實小孩會很開心啊」、「塗指甲油會怎樣嗎？就算塗大紅也是自由好嗎？」另有人推論「她可能怕老公接小孩看到你~~~的指甲，所以嫉妒吧」、「是老師美過家長，怕老公來接小孩，被老師吸引！」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）你相信「胎內記憶」嗎？<span class=\"highlight_yellow\">藝人</span>六月、丁文琪都曾在網路分享自己孩子說出的「胎內記憶」，表示孩子曾有印象在肚子內「<span class=\"highlight_blue\">游泳</span>」。一名媽媽則表示，孩子睡前突然問她「妳是真的想生我嗎？」並自曝「選媽」過程讓她聽了超震撼。<span class=\"highlight_blue\">今日</span>推薦：女友興奮宣布懷孕！他傻眼「已結紮7年」　綠卻被罵「渣」本尊這樣說\r\n\r\n一名媽媽在臉書社團「爆廢公社」發文表示，之前曾聽人提過胎內記憶、前世記憶，但都沒放在心上，但日前兒子在睡前突然問她「妳是因為想生小孩，才生我的嗎？」她一時之間語塞，兒子又再問「妳是真的想生我才生的嗎？」她立刻語氣堅定地回應「媽媽絕對是在很幸福跟期待下決定讓你生下來的，不是<span class=\"highlight_blue\">意外</span>，是我真的想要你才決定的。」該名媽媽表示，沒想到兒子接下來卻跟她說「媽媽我跟妳說喲！當初我在天上選好久才選到妳。」她追問「天上是什麼樣子？」兒子則回「就很多跟我一樣在選爸爸媽媽的小孩，還有一個天神。」她又問「那怎麼會選到我？」兒子回答「天神會給他們看這個人怎樣，還有這個人講話的口氣，做過什麼事」，但兒子不記得怎麼到「天上」，只記得要選媽媽這件事。兒子的描述讓媽媽驚訝，更讓媽媽傻眼的是，兒子是邊說邊掉淚，這經驗讓媽媽驚呼「大概從他凶宅那件事到現在第二次最詭異的事了啦！完全不知道他掉淚的點在哪，他就邊流眼淚邊說，媽媽，妳是很棒的人，所以我才選妳。」「幹超詭異又超感人的，他現在睡著了我還是滿頭問號。」該文引起熱議，有網友表示「我有個朋友的小孩也有前世記憶，也是跟你一樣，就在天上選媽媽，超酷的」，另有人分享「我跟樓主一樣原本都不相信什麽前世記憶，直到<span class=\"highlight_blue\">有一天</span>我女兒突然跟我們說了這件事情，原本在看<span class=\"highlight_blue\">電視</span>的我本來不以為意，後來越聽她說越覺得不可思議，她把我跟我老婆拍婚紗時的服裝、<span class=\"highlight_blue\">顏色</span>、周圍的環境等都敘述了一遍，真把我嚇到！」但也有人認為是環境影響孩子，「不要給小朋友看YouTube」、「如果是真的，好奇那些會虐童的，怎麼有孩子會選上呢？」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）有小孩的人都知道，「阿嬤」養的孩子和寵物總是比別人的體型大、營養充沛，那阿公帶的呢？一名網友貼出「阿公帶的孩子走路都這樣」，讓萬名網友點頭如搗蒜，「我家的也是！」<span class=\"highlight_blue\">今日</span>推薦：全家錄影被酸「推孩子出來賺錢」　侯昌明罕見動怒：你們在做什麼\r\n\r\n\r\n一名男子在臉書社團「爆廢1公社」貼出一張祖孫照，照片中可見阿公走在前方，孫子距離幾步之後跟著，阿公則不放心地邊走邊回頭，令人驚訝的是祖孫兩人<span class=\"highlight_blue\">動作</span>竟然都一樣，都是雙手放腰後。男子看了笑說「阿公帶的孩子，應該都會這樣走路吧！」這張照讓萬名網友超有感，逾600則網友<span class=\"highlight_blue\">留言</span>驚呼「我家的也會」、「我兒子也會」、「無法反駁耶」、「看過很多阿公都是這樣，孫子孫女都會學起來」，還有人說「我是自己帶，可是小孩看過阿祖這樣走路，也是跟著學。」另有網友解讀這張阿公回頭看孩子的照片是「有一種疼，是阿公心疼你走不動」，其他網友秒接力「有一種餓，是阿嬤怕你餓」，對話笑歪眾人。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）由《蘋果<span class=\"highlight_blue\">新聞</span>網》和《tutorJr 》合作推出的小小<span class=\"highlight_blue\">英語</span>單詞單元，這次要告訴大家「客廳設備」英文怎麼說。<span class=\"highlight_blue\">今日</span>推薦：10大坐月子禁忌與崩潰 吃麻油、不洗頭、好憂鬱？\r\n\r\n透過短短十多秒的<span class=\"highlight_blue\">影片</span>，生活日常中就能記憶下英文單詞，增進詞彙能力，爸媽也能跟著孩子一起學喔！(一家人／綜合報導)在孩子英文教育上，您是哪種性格的媽媽？來測測看並領取專屬建議→ 請點此想讓孩子體驗不一樣的學習方式嗎？快來領取線上學習好感禮包 → 請點此許多家長都希望小孩就讀幼兒園期間，能好好享受快樂的童年，而有一名家長在臉書社團發文，小孩就讀幼兒園小班，最近小班老師讓小孩開始練習認字，但園方提供的親子作業內容卻讓她相當苦惱，不知該怎麼讓孩子清楚認字，只好上網求助網友。原po在臉書社團「幼兒園大小事」發文表示，小孩就讀的幼兒園小班正在練習認字，親子作業題目是「美麗」，必須將表格<span class=\"highlight_pink\">中正</span>確的「美麗」二字圈選出來。原po說，小孩圈出<span class=\"highlight_pink\">第一</span>個「美麗」後，認為其他相同的字都長得不一樣，就算她一個一個比給孩子看，小孩也認不出，仍認為不一樣，但若只單認「美」或「麗」單字，就能認出，小孩還因此學到哭，讓她相當苦惱，不知該怎麼教小孩認字「求各位爸爸媽媽給我一些方法」。文章經分享後，多數家長都認為這份親子作業對小孩幼兒來說太困難，紛紛<span class=\"highlight_blue\">留言</span>，「我覺得小班認這麼複雜的字有點誇張…」、「這一次的訊息量對於小班而言，太多了，不適合。」、「好難哦…對小孩來說這根本都是符號」、「小班學這個太難，至少也一次一個字，兩個字讓小孩觀察對照圈選吧！」、「要逼死小孩了」、「覺得這家幼兒園根本揠苗助長啊。」、「太超前了……這樣會給孩子太大壓力，會厭學耶、「有沒有搞錯啊，才小班認字， 可憐的孩子」、「小班不是應該好好享受快樂的童年嗎」。原po最後也感謝網友關心，回應表示，這間幼兒園是她孩子的第二間<span class=\"highlight_blue\">學校</span>，小孩曾向她表示在這間<span class=\"highlight_blue\">學校</span>很開心，除了這份作業外，其他都算蠻簡單的，而她也希望小孩能在快樂環境下成長，因此決定會和老師反映。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）現今社會許多父母感嘆育兒辛苦且太燒錢，很多家庭決定只生一胎或二胎就「封肚」，但32歲網紅「林叨囝仔 The Lins’ Kids」卻不這麼認為，她與42歲的獸醫師丈夫將小孩視為上帝恩典，婚後雙方決定不避孕，只要懷孕就會將寶寶生下來，目前已育有5個孩子的林叨媽媽，昨(16)在臉書宣布「經過100多次的努力，小六終於來報到了」。<span class=\"highlight_blue\">今日</span>推薦：大馬空姐女神曬哺乳照　網友盛讚「<span class=\"highlight_blue\">世界</span>上最溫馨的照片！」\r\n林叨媽媽在臉書發文表示，婚前與丈夫就溝通過，決定婚後不避孕，10年來，從來沒有算過排卵期，而是享受在「夫妻專屬的關係(sex)」中，「看上帝給我們幾個孩子，我們就生幾個孩子，所以說，懷孕不是計畫，也不是<span class=\"highlight_blue\">意外</span>，而是恩典」。林叨媽媽指出，15日是她月經該來的日子，因月經還沒來，當天下午突然燃起想驗孕的念頭，但驗完20分鐘<span class=\"highlight_blue\">左右</span>，幾乎看不到驗孕棒的第2條線，便將驗孕棒扔了。16日早上，和丈夫特地集合5個孩子，在小孩面前再驗第二次孕，結果「兩條線立刻完美呈現」，一家7口都相當開心，事後她也在IG分享丈夫知道她懷孕時的<span class=\"highlight_pink\">第一</span><span class=\"highlight_blue\">時間</span>的反應。林叨媽媽說，自己並不是一個容易受孕的體質，這1年3個月來，她與丈夫經過100多次努力，才終於懷上第6胎，強調雖然驗到兩條線很開心，但還是得等婦產科醫師檢查過，聽到心跳後才能比較心安，最後還提到她最困擾的事，「家裡已經有五個小孩，多一個其實差別不大，照顧上我猜也不會有什麼困難，只有一件事比較困擾，就是車子會坐不下」。網友也紛紛獻上祝福，更欽佩林叨媽媽的勇氣，「太強了你！看來只有公車適合你們家這種生產進度」、「我的天！這意思是下次要看妳1打6了嗎」、「恭喜～這麼多孩子還可以感情這麼好的沒幾對耶！活出愛的樣式」、「太強大了！接受我一跪拜」、「太厲害了！應該要頒獎給多產家庭的」、「簡直是神話了，勇氣十足 恭喜六寶媽咪」、「真的是生養眾多，很有福氣！」、「政府要頒發愛國獎給妳了」、「超扯～恭喜你～希望你可以集滿10個！哈哈」、「太厲害 我跪著看螢幕啊啊啊啊啊」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）《本文照片經林叨媽媽授權刊登，未經同意請勿拷貝轉載》弄壞同學的眼鏡應該賠多少錢呢？引起家長<span class=\"highlight_blue\">討論</span>！一名家長不滿地表示，兒子不小心踩壞同學的眼鏡，遭對方家長要求賠1萬元，還嗆「應該是小錢吧？！」該名家長在臉書社團「靠北幼稚園」發文表示，兒子在<span class=\"highlight_blue\">學校</span>和另一個同學發生衝突，不小心把對方的眼鏡踩壞了，他想說眼鏡一副大約3.4千元，但沒想到對方媽媽卻開口要1萬元，並強調「有藍光和特殊鏡片」。家長擔心被獅子大開口，特地帶眼鏡去附近三、四間眼鏡行去詢問，得到約7.8千元的答案。他隨後在老師的安<span class=\"highlight_pink\">排下</span>，和對方媽媽見面，沒想到對方一開口就說「我把話直接說白了，我們都是讀私立的，1萬塊我覺得對這邊的媽媽來說應該都是小錢吧？」家長覺得金額太高，對方媽媽卻說差額是精神賠償費用，「我家小孩是獨子耶，我也沒打過他，他回去還一直哭，這樣多3000元安慰一個小朋友的心靈不為過吧！」該文引發家長們<span class=\"highlight_blue\">討論</span>，「我配的都不超過3千耶」、「也太貴了吧！」但也有人認為「動手就不用說這麼多了，除非妳的小孩沒有錯。」另有不少人提醒「有的眼鏡真的很貴」、「通常幼兒園孩子會戴眼鏡都是特殊矯正，破萬都有，但是家長要誠實就是了」，「就算配一兩萬的也只能認了，但要拿發票明細證明。」（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）從柯P走紅後，也讓大眾認識了「亞斯<span class=\"highlight_pink\">伯格</span>」這個單詞，但當實際上家庭中有了亞斯的孩子，帶給父母卻是不少的壓力，但教養中，爸媽還是要切記，面對亞斯兒童時，不該忘了他們也是孩子，有著孩子的需求，與搗蛋的部分。由諮商心理師林仁廷出版的著作《當亞斯人來到地球》，就提醒家長，亞斯的孩子因為先天特質影響，導致後天思維不同。但家長該注意亞斯兒童期的五個發展特性：一、年齡差距兒童一到兩歲，跟青<span class=\"highlight_blue\">少年</span><span class=\"highlight_pink\">十六</span>到十七歲，雖然都是一年的差異，發展幅度卻差很多。為了生存，未成熟的身心能力會加速進展，例如小學一年級剛學會幾個生字，到了二年級便懂好幾十倍單字，甚至可以閱讀長篇故事，到了三年級常用字則幾乎都認得了。二、性別特質這裡的性別特質並非是性別認同，而是神經迴路受性別生理影響，男性特質讓動態視力、體力、<span class=\"highlight_blue\">冒險</span>、規則化較優勢發展；女性特質則是靜態、色彩、情緒敏感、說話能力等較優勢發展。優勢會引導人們塑造出行為強項，進而影響生活選擇，例如男生多數喜歡<span class=\"highlight_pink\">運動</span>，女生多數喜歡聊天，並較易從中獲得成就。關鍵在我們如何以孩子最容易吸收的方式教育他們。三、自我<span class=\"highlight_pink\">中心</span>觀點兒童源於未成熟的情緒與認知，尚無法廣泛理解社會情境，及考量他人情緒，視野與格局比較窄，很容易產生「我以為我所知道的就是全部」，然後就下判斷，這並非一般所說的自私，而是「還不知道有其他觀點和選項」的自我<span class=\"highlight_pink\">中心</span>。四、期待被照顧者肯定兒童與照顧者的關係非常重要，發展過程要有對象回應，情緒系統需要安全依附，認知系統需要楷模示範。如果他模仿成功，得到肯定，就會繼續做得更好，也會主動思考如何更精進；如果模仿失敗，正向回饋再教就好，讓他知道下一次怎麼修正。期待孩子做自己很重要，他們要有被期待的感受與發揮的自主空間，才會產生成長動力。五、具體的教育與引導，並以理服人教育兒童時，必須考量他們未成熟的心理，能接收的訊息種類、比喻有限，例如社會常訓示「要當個乖孩子」，對兒童來說非常抽象；提醒他們「不要學壞」，也讓孩子<span class=\"highlight_pink\">留下</span>滿臉問號。教育與引導孩子時，必須以具體可見物敘述，例如怎麼教育幼兒園兒童什麼是「<span class=\"highlight_blue\">時間</span>」，由於<span class=\"highlight_blue\">時間</span>觀念抽象不容易懂，孩子也看不懂時鐘，該如何解釋「<span class=\"highlight_blue\">時間</span>」呢？幼兒園老師是這麼教的：「餐袋裡有三個便當盒，是早餐、午餐、點心用，都拿出來用過後，就到放學<span class=\"highlight_blue\">時間</span>了。」是不是清楚明瞭？過程中的「理」，即所謂的因果關係，愈明確愈好。以輔助方式補足孩子欠缺的，才是有效教養關注兒童心理特性，是提醒我們不要以成人觀點，去要求兒童做那些他根本還沒發展、無從理解和選擇的事。最有效的教養，是理解兒童特性後，以輔助方式補足他所欠缺的，例如盡可能提供因果資訊及角色互換，向兒童說明不可亂拿東西：「如果對方沒有問你，就幫你做決定了，你會怎麼想。」以不同角度看待兒童，成人就不會只是「守衛」，總在防止他脫序和搗蛋，而是扮演傳道、解惑的師傅角色，帶著他練習解決問題。對兒童亞斯要注意「情盲」阻斷了情緒系統的發展，也要留意兒童心理發展及性別特質的特性，這三項心理特徵必須同時考慮，才能解析孩子多樣化行為和背後的心理需要，而非認為都是亞斯惹的禍。【本文章內容出自《當亞斯人來到地球》，由四塊玉文創授權】孩子談戀愛了，怎麼辦？他們會不會偷偷發生「不該發生的行為」？面對孩子談戀愛，許多父母的<span class=\"highlight_pink\">第一</span>個恐懼都是擔心孩子偷嘗禁果，但其實專家提醒，孩子們並不是滿腦子只想著能「啪啪啪」的性關係，而是期待也能找到心靈相通的伴侶。<span class=\"highlight_blue\">網站</span>「成長與放飛」（Grown and Flown），是<span class=\"highlight_blue\">美國</span>家長，特別是家有青<span class=\"highlight_blue\">少年</span>與<span class=\"highlight_pink\">大學</span>生家長的搜尋排行榜<span class=\"highlight_pink\">第一</span>名。創辦人　麗莎‧<span class=\"highlight_pink\">霍夫曼</span>和瑪莉‧<span class=\"highlight_pink\">戴爾</span>，近來出版新書《孩子長大了，我們該怎麼辦》，和家長分享，青<span class=\"highlight_blue\">少年</span>的真正想法。在其中「關於愛情與性」中，作者直接點破家長們的迷思「我們很容易被雜誌或媒體誤導，以為現在的青<span class=\"highlight_blue\">少年</span>並不嚮往我們所謂的浪漫愛情，他們大概滿腦子都只想著『啪啪啪』的性關係，對認識彼此和<span class=\"highlight_blue\">建立</span>一段愛的關係毫無興趣。然而事實並非如此，雖然「啪啪啪」這件事也不算不普遍，互約砲友也是事實，但一般<span class=\"highlight_pink\">大學</span>生還是很想找到心靈相通的另一半。」該書分享，近期一項由<span class=\"highlight_pink\">哈佛</span>教育研究院的調查顯示，父母對孩子「性解放」的憂慮，其實是一個誤解。由<span class=\"highlight_pink\">理查</span>．衛思博（Richard Weissbourd）博士領導，針對三千多名高中學生與年輕人所進行名為「付出關愛」的多年研究計畫發現，這些孩子的約炮經驗遠低於我們（和他們）所想的。當然還是有少數青<span class=\"highlight_blue\">少年</span>和<span class=\"highlight_pink\">大學</span>生的性愛經驗非常豐富，但這項新研究發現這僅僅只是非常少數。",
            "peoples": {
                "藝人": {
                    "生日": [
                        "1993/09/16"
                    ],
                    "出生地": [
                        "密蘇里州",
                        "聖路易斯"
                    ],
                    "職銜": [
                        "{{hlist|音樂製作人|DJ|詞曲作家}}"
                    ]
                },
                "牧師": {
                    "職銜": [
                        "馬薩諸塞州安多福|安多福鎮{{Link-en|南教堂 (安多福)|South Church, Andover, Massachusetts|南教堂}}牧師"
                    ],
                    "生日": [],
                    "出生地": [
                        "馬薩諸塞灣省",
                        "塞勒姆鎮",
                        "英屬北美"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "英屬北美馬薩諸塞灣省安多福|安多福鎮"
                    ],
                    "配偶": [],
                    "子女": [
                        "瑪麗（1712年生） &lt;br&gt; 塞繆爾（1715年生） &lt;br&gt; 莉迪亞（1717年生） &lt;br&gt; {{link-en|約翰·菲利普斯 (教育家)|John Phillips (educator)|約翰}}（1719年生） &lt;br&gt; {{link-en|老威廉·菲利普斯|William Phillips Sr.|威廉}}（1722年生）"
                    ],
                    "父母": [],
                    "教育背景": [
                        "哈佛大學，1708年畢業"
                    ]
                }
            },
            "places": {
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "西海岸": {
                    "locationName": [
                        "西海岸"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "{{SMRT code|CR|18}}"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "address": [
                        "{{SIN}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "depth"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "code": [
                        "{{SMRT code|CR|18}}"
                    ],
                    "operator": [
                        "owned"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|CR|18}}&lt;br /&gt;西海岸&lt;br /&gt;West Coast&lt;br /&gt;வெஸ்ட் கோஸ்ட்"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "翻身": {
                    "locationName": [
                        "翻身"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "翻身"
                    ],
                    "eng_name": [
                        "Fanshen"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[新安街道 (深圳市)|新安街道]]"
                    ],
                    "address": [
                        "創業一路與華翠路交叉口地底"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "3"
                    ],
                    "station_hours": [
                        "工作日週一至四：05:30-00:55&lt;br&gt;工作日週五：05:30-01:17&lt;br&gt;休息日：06:00-00:55&lt;br&gt;節假日：06:00-01:09"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "翻身"
                        ]
                    ]
                },
                "金門": {
                    "locationName": [
                        "金門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "金門"
                    ],
                    "native_name": [
                        "Золотi ворота"
                    ],
                    "type": [
                        "{{METROKYIV type}}"
                    ],
                    "native_name_lang": [
                        "uk"
                    ],
                    "address": [
                        "[[舍甫琴科區]]{{Link-uk|弗拉基米爾街 (基輔)|Володимирська вулиця (Київ)|弗拉基米爾街}}42號&lt;ref name"
                    ],
                    "borough": [
                        "[[基輔]]"
                    ],
                    "country": [
                        "[[烏克蘭]]"
                    ],
                    "line": [
                        "{{KYIVMETRO-line3}}"
                    ],
                    "interchange": [
                        "[[劇院站 (基輔地鐵)|劇院站]]&lt;br&gt;（{{KYIVMETRO-line1}}）"
                    ],
                    "structure": [
                        "{{Link-en|深層支柱車站|Deep column station}}"
                    ],
                    "depth": [
                        "{{convert|96.5|m|ft}}&lt;ref name"
                    ],
                    "architect": [
                        "{{Link-uk|鮑里斯·哲哲林|Жежерін Борис Петрович}}及{{Link-uk|瓦迪姆·哲哲林|Жежерін Вадим Борисович}}父子&lt;br&gt;{{Link-uk|米科拉·扎里科夫|Жаріков Микола Леонідович}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "opened": [
                        "1989年12月31日&lt;ref name"
                    ],
                    "owned": [
                        "{{Link-en|基輔客運公司|Kyivpastrans}}"
                    ],
                    "passengers": [
                        "20,000人次（日均）&lt;ref name"
                    ],
                    "pass_year": [
                        "2008年"
                    ],
                    "services": [
                        "map_state"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "金門"
                        ]
                    ]
                },
                "美的": {
                    "locationName": [
                        "美的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "美的"
                    ],
                    "eng_name": [
                        "Midea"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[佛山市]][[順德區]][[北滘鎮]]"
                    ],
                    "address": [
                        "順德大道與美的大道交叉口西北側"
                    ],
                    "operator": [
                        "[[廣州地鐵集團]]運營事業總部運營三中心&lt;br&gt;車站服務六部陳村中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|01-6}}"
                    ],
                    "colour": [
                        "灰綠色"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2022年5月1日"
                    ],
                    "station_hours": [
                        "06:01－00:04&lt;sup&gt;+1&lt;/sup&gt;"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|7|SP}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美的"
                        ]
                    ]
                },
                "方特": {
                    "locationName": [
                        "方特"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "方特"
                    ],
                    "eng_name": [
                        "FANGTE"
                    ],
                    "other_name": [
                        "演馬莊西站、演馬站"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{濟南軌道交通顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[山東省]][[濟南市]][[槐蔭區]][[興福街道]]"
                    ],
                    "address": [
                        "齊魯大道與聊城路、青島路交口之間地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{濟南軌道交通線路名|1|L}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年4月1日"
                    ],
                    "first": [
                        "開往{{站|工研院}}：06:00"
                    ],
                    "last": [
                        "開往{{站|工研院}}：22:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "方特"
                        ]
                    ]
                },
                "友愛": {
                    "locationName": [
                        "友愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "友愛"
                    ],
                    "eng_name": [
                        "Yau Oi"
                    ],
                    "linecolour": [
                        "{{輕鐵顏色|751}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[屯門區]]"
                    ],
                    "address": [
                        "{{link-yue|友愛路 (香港)|友愛路 (香港)|友愛路}}"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{香港輕鐵路綫|751}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "1條"
                    ],
                    "connections": [
                        "farezone"
                    ],
                    "structure": [
                        "地面車站"
                    ],
                    "code": [
                        "275"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "last": [
                        "往{{站|天逸}}：00:38"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "\\\\\\\\\\uvSTRgf~~{{rmr|Licon": [
                        "U|{{站|市中心||香港}}}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "友愛"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "排下": {
                    "locationName": [
                        "排下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "排下"
                    ],
                    "eng_name": [
                        "Paixia"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|1|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[倉山區]][[城門鎮]]"
                    ],
                    "address": [
                        "福峽路與南三環路交叉口北側"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]排下"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2016|05|18|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "排下"
                        ]
                    ]
                },
                "戴爾": {
                    "locationName": [
                        "戴爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "戴爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[拿騷縣 (佛羅裡達州)|拿騷縣]]"
                    ],
                    "elevation_ft": [
                        "43"
                    ],
                    "elevation_m": [
                        "13"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "7.62"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "2.94"
                    ],
                    "area_land_sq_mi": [
                        "2.94"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號479|Area code 479|479}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "295249&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "戴爾"
                        ]
                    ]
                },
                "理查": {
                    "locationName": [
                        "理查"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "理查"
                    ],
                    "native_name": [
                        "Richard"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛荷華州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛荷華州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡爾霍恩縣 (愛荷華州)|卡爾霍恩縣]]"
                    ],
                    "elevation_ft": [
                        "1184"
                    ],
                    "elevation_m": [
                        "361"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "460609&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "理查"
                        ]
                    ]
                },
                "十六": {
                    "locationName": [
                        "十六"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "十六"
                    ],
                    "native_name": [
                        "Sixteen"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[佩裡縣 (肯塔基州)|佩裡縣]]"
                    ],
                    "elevation_ft": [
                        "1027"
                    ],
                    "elevation_m": [
                        "313"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2557346&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十六"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "哈佛": {
                    "locationName": [
                        "哈佛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "哈佛"
                    ],
                    "native_name": [
                        "Harvard"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[麥克亨利縣 (伊利諾伊州)|麥克亨利縣]]"
                    ],
                    "elevation_ft": [
                        "922"
                    ],
                    "elevation_m": [
                        "281"
                    ],
                    "area_total_km2": [
                        "21.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "60033"
                    ],
                    "area_code": [
                        "[[電話區號217|217]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2394315&lt;ref name"
                    ],
                    "area_land_km2": [
                        "21.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈佛"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "立陶宛": {
                    "locationName": [
                        "立陶宛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "立陶宛"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[迪卡爾布縣 (喬治亞州)|迪卡爾布縣]]"
                    ],
                    "elevation_ft": [
                        "925"
                    ],
                    "elevation_m": [
                        "282"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "2.30"
                    ],
                    "area_land_km2": [
                        "2.30"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "30038, 30058"
                    ],
                    "area_code": [
                        "{{link-en|電話區號707|Area code 707|707}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "325978&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "立陶宛"
                        ]
                    ]
                },
                "霍夫曼": {
                    "locationName": [
                        "霍夫曼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "霍夫曼"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[克林頓縣 (伊利諾伊州)|克林頓縣]]"
                    ],
                    "elevation_ft": [
                        "456"
                    ],
                    "elevation_m": [
                        "139"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "1.31"
                    ],
                    "area_land_km2": [
                        "1.31"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "62250"
                    ],
                    "area_code": [
                        "[[電話區號618|618]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "410338&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "霍夫曼"
                        ]
                    ]
                },
                "伯格": {
                    "locationName": [
                        "伯格"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "伯格"
                    ],
                    "native_name": [
                        "The Burg"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[李縣 (伊利諾伊州)|李縣]]"
                    ],
                    "elevation_ft": [
                        "912"
                    ],
                    "elevation_m": [
                        "278"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "419627&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "伯格"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "堆疊": {
                    "locationName": [
                        "堆疊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "堆疊"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "亞洲": {
                    "locationName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "continent": [
                        "亞洲"
                    ],
                    "region": [
                        "南亞"
                    ],
                    "native_name": [
                        "&lt;br&gt;बिजापूर सल्तनत्&lt;br&gt;ಬಿಜಾಪುರ ಸಲ್ತನತ್"
                    ],
                    "conventional_long_name": [
                        "比賈布林蘇丹國"
                    ],
                    "common_name": [
                        "比賈布林蘇丹國"
                    ],
                    "country": [
                        "印度"
                    ],
                    "era": [
                        "status"
                    ],
                    "date_start": [
                        "event1"
                    ],
                    "date_end": [
                        "p1"
                    ],
                    "flag_p1": [
                        "p2"
                    ],
                    "flag_p2": [
                        "s1"
                    ],
                    "s2": [
                        "馬拉塔帝國"
                    ],
                    "s3": [
                        "邁索爾王國"
                    ],
                    "capital": [
                        "[[比賈布林]]"
                    ],
                    "common_languages": [
                        "[[波斯語]]&lt;br&gt;[[Deccani Urdu]]&lt;br&gt;[[卡納達語]]"
                    ],
                    "religion": [
                        "[[什葉派]][[伊斯蘭教]]&lt;br&gt;[[遜尼派]][[伊斯蘭教]]"
                    ],
                    "government_type": [
                        "君主制"
                    ],
                    "leader1": [
                        "[[優素福·阿迪爾·沙阿]]"
                    ],
                    "year_leader1": [
                        "1490年–1510年"
                    ],
                    "leader2": [
                        "{{link-en|西坎達爾·阿迪勒沙阿|Sikandar Adil Shah}}"
                    ],
                    "year_leader2": [
                        "1672年–1686年"
                    ],
                    "title_leader": [
                        "[[沙阿]]"
                    ],
                    "legislature": [
                        "today"
                    ],
                    "title": [
                        "亞洲"
                    ],
                    "area": [
                        "{{convert|44579000|km2|sqmi|abbr"
                    ],
                    "population": [
                        "{{UN Population|Asia}}（{{UN Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第1}}）{{UN Population|ref}}"
                    ],
                    "density": [
                        "{{convert|100|/km2|/sqmi}}"
                    ],
                    "GDP_PPP": [
                        "$72.7萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_nominal": [
                        "$39萬億（2022年；{{tsl|en|List of continents by GDP||第1}}）"
                    ],
                    "GDP_per_capita": [
                        "$8,890（2022年；{{tsl|en|List of continents by GDP||第4}}）"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "亞洲"
                        ]
                    ]
                },
                "霍夫": {
                    "locationName": [
                        "霍夫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "霍夫"
                    ],
                    "native_name": [
                        "Hof"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上弗蘭肯行政區]]"
                    ],
                    "district": [
                        "無"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "霍夫"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                }
            },
            "entities": {
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "亞洲": {
                    "nerName": [
                        "亞洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "WBSC亞洲"
                    ],
                    "original_name": [
                        "WBSC Asia"
                    ],
                    "headquarters": [
                        "{{plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WBSC亞洲"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "...": {
                    "nerName": [
                        "..."
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "...}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "...}}"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "組合": {
                    "nerName": [
                        "組合"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "組合"
                    ],
                    "Name": [
                        "GRANRODEO"
                    ],
                    "Origin": [
                        "{{JPN}}"
                    ],
                    "Genre": [
                        "[[搖滾]]、[[動畫歌曲]]、[[Pop (音樂型別)|Pop]]、[[重金屬音樂]]"
                    ],
                    "Years_active": [
                        "2005年 -"
                    ],
                    "Label": [
                        "[[Lantis]]（2005年 - 2009年、2012年 -）"
                    ],
                    "URL": [
                        "[http://www.granrodeo.net/ GRANRODEO Official Website]"
                    ],
                    "Current_members": [
                        "[[谷山紀章|KISHOW]]（[[主唱]]）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "組合"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "游泳": {
                    "nerName": [
                        "游泳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "游泳"
                    ],
                    "year": [
                        "2017"
                    ],
                    "location": [
                        "[[菲律賓]][[丹轆省]][[卡帕斯]]"
                    ],
                    "date": [
                        "2019年12月4日至2019年12月9日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會游泳比賽|2021]]"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會游泳比賽|2017]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "游泳"
                        ]
                    ]
                },
                "冒險": {
                    "nerName": [
                        "冒險"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冒險]][[動畫]]劇集，由[[Production I.G]]開發，[[大塚隆史]]和{{lj"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "傳說": {
                    "nerName": [
                        "傳說"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "傳說BB"
                        ]
                    ]
                },
                "學園": {
                    "nerName": [
                        "學園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學園BASARA"
                        ]
                    ]
                },
                "顏色": {
                    "nerName": [
                        "顏色"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "顏色|link"
                        ]
                    ]
                },
                "英語": {
                    "nerName": [
                        "英語"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "クイズマジックアカデミー}}，[[英語]]：{{lang"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "太陽": {
                    "nerName": [
                        "太陽"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "太陽の勇者ファイバード|hg"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "太陽の勇者ファイバード|hg",
                            "太陽の牙ダグラム}}）是[[日本]]的[[機器人動畫]]。由[[東京電視臺]]在1981年10月23日至1983年3月25日播放，全75話。"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "藝人",
            "牧師"
        ],
        "places": [
            "留下",
            "西海岸",
            "動物園",
            "翻身",
            "金門",
            "美的",
            "方特",
            "友愛",
            "運動",
            "大學",
            "排下",
            "戴爾",
            "理查",
            "十六",
            "第一",
            "哈佛",
            "中心",
            "立陶宛",
            "霍夫曼",
            "伯格",
            "日本",
            "堆疊",
            "中正",
            "亞洲",
            "霍夫",
            "義縣"
        ],
        "entities": [
            "等待",
            "曾經",
            "意外",
            "有一天",
            "左右",
            "亞洲",
            "設計",
            "機構",
            "...",
            "影片",
            "新聞",
            "利用",
            "日本",
            "美國",
            "組合",
            "至今",
            "健康",
            "游泳",
            "冒險",
            "電視",
            "動作",
            "疫情影響",
            "時間",
            "少年",
            "學校",
            "網站",
            "討論",
            "建立",
            "今日",
            "傳說",
            "學園",
            "顏色",
            "英語",
            "更多",
            "留言",
            "世界",
            "太陽"
        ]
    }
}
