"國民黨立委傅崐萁今（5）日上午接受廣播專訪，由於傅崐萁妻子、花蓮縣長徐榛蔚是桃園人，過去也曾傳出傅崐萁可能選桃園市長，當談到六都選舉是否可能出戰桃園市，傅崐萁表示，他對桃園只有滿滿的感恩，在他人生當中除了母親外，最重要的就是太太徐榛蔚，他大概一年會陪徐榛蔚回桃園探望一次，國民黨桃園人才很多，包含議長邱奕勝、立委萬美玲、魯明哲，甚至台北市議員羅智強，甚至中廣董事長趙少康也可以選桃園，大家不用急著幫他找工作。傅崐萁也說，他認為年底台北市長選戰，民進黨終究還是會推出陳時中，他也建議國民黨與民眾黨應坐下來談，「群策群力把民進黨請下來」，當主持人追問傅是否支持藍白合？傅則說，他不對特定事件表達，但如能擊垮民進黨，任何的力量都要爭取。至於近期復出政壇的高雄市前市長韓國瑜，傅崐萁也說，韓國瑜絕對是國民黨非常重要的資產，也是民進黨以外所有在野的力量，他認為韓國瑜「不要浪費在2022」。傅崐萁表示，藍營應該要集中大家所有力量，所有的主要天王級人物，應該要把所有的一切都放下。傅崐萁認為，韓國瑜的街頭力量是國民黨欠缺的，能在街頭和民進黨抗爭只有韓國瑜，要成大事需各司其職，韓國瑜和朱立倫是最大互補；希望新北市長侯友宜、趙少康也都應該加入，才能形成強大監督力量，藍營如能大團結，將主場優勢與客場最大發揮，絕對有足夠氣力拚2024。（戴祺修／台北報導）「駐立陶宛台灣代表處」是首個以台灣為名的歐洲外館，但也因此讓立陶宛遭到中國制裁，立陶宛總統瑙塞達（Gitanas Nauseda）昨(4)日表示，讓台灣設代表處並沒有錯，但名稱錯了，且並沒有和他商議過。不過瑙塞達也批評中國，認為中國對立陶宛採取了非常規的制裁作為。前外交官劉仕傑在粉專「護台胖犬 劉仕傑」發文，立陶宛是半總統制，總統是國家元首，負責外交及國安事務。而總理是政府首長，下有14個部長（包括外交部長）。而總理是由總統任命。這個政府制度，跟台灣類似。劉仕傑提道，立陶宛與台灣相互設處，事屬外交事務，理應總統有權拍板定案。但目前根據總統瑙塞達說法，他事先並未被諮詢使用TRO名稱。這個說法，令人詫異，也凸顯出立國內部政治角力。劉仕傑分析接下來可能有三套劇本，包括：A. 一切維持不變。B. 台灣仍然設處，但Taiwanese Representative Office（台灣代表處）改成Taipei Representative Office（台北代表處），簡寫都是TRO，但後者在歐洲已有多例，算是給中共下台階。C. 台灣撤處，回到原點。以上三種方案，劉仕傑評估C可能性最低，至於A或B，都有可能。（即時新聞中心／綜合報導）高雄市前市長韓國瑜到底會不會參與2022年的縣市長選舉？從韓國瑜參選總統一路挺韓的花蓮縣立委傅崐萁今天上《POP撞新聞》接受名嘴、主持人黃暐瀚專訪，傅崐萁表示有跟韓談過，「韓國瑜絕對不會去碰2022」，不要把韓浪費掉，國民黨在高雄與桃園都有人才。傅崐萁說，韓國瑜是國民黨與在野重要力量，他是黨內唯一有能量在街頭與民進黨抗爭，也是國民黨現在所欠缺的，韓要為國民黨2024贏回政權做最關鍵的支持力量，不要浪費在2022。在節目廣告時，黃暐瀚與傅崐萁閒聊，兩人談及到底韓會不會選2022？傅崐萁再次重申「我覺得他不會！」，出身親民黨，對於親民黨主席宋楚瑜是否也將再戰2024總統大選？傅崐萁說，「我想不會了，但一定要尊重他」。（即時新聞中心／綜合報導）台中市第2選區立委補選，即將在這周日登場。而無巧不巧，國民黨候選人顏寬恒，昨日(4日)前往位於沙鹿的宮廟參拜，就正好「恰好」碰見台北市長柯文哲母親何瑞英。何瑞英還稱讚顏寬恒是好人、不會罵人，引發討論，搶足了版面。而包括四叉貓、郭正亮，都質疑這場「巧遇」也太巧，還有網友嘲「比巧虎還巧」！資深媒體人、名嘴黃揚明，今日則日公布了一份行程表，「據說就是昨天柯媽媽前往台中沙鹿玉皇殿的民眾黨黨工陪同的行程表。」黃揚明今日臉書公布一份行程表，表示據說是昨日柯媽媽前往台中沙鹿玉皇殿的民眾黨黨工陪同的行程表。行程表規劃，黨工四點半起床，七點接到柯文哲母親後，八點先到白沙屯媽祖婆參拜，九點到沙鹿玉皇殿，該行程還備註「柯媽友人安排」。到十點還有規劃「廟方引導入內喝茶閒聊」，１０點２０「地方大老會面」並括號「蔡鈴蘭前立委、農會總幹事。」下午則規劃參加餐會，並到台中親戚好友家拜訪，三點半踏上歸程。黃揚明因此提出三問「關鍵1：台中參拜的「柯媽友人」是誰？關鍵2：原本就有安排與地方大老，如前立委葉鈴蘭等人會面，顏家會得到消息也很合理。關鍵3：黨工陪同，是單純出遊行程？」有網友呼應「沒啥好不好意思的，支持就支持~至少比藍營很多有guts」、「我不是在地的選民，看這份行程表，我認為應該是事先安排好，再通知顏委員，不然怎麼會有快將近1小時的會談」、「柯媽媽幫人不露痕跡，太有智慧。」但也有網友認為他故意在做文章「不太理解po這篇的目的，巧遇是一定不太可能，但這樣一堆問號的po文目的是？想影射什麼呢？」（即時新聞中心／綜合報導）「大家好，我是堀江伊子，身高174公分，處女座，A型。」眼前這位身形壯碩、少女心爆棚的「女子」人稱伊醬姐姐，一身日系蘿莉塔套裝搭配粉紅色過膝襪，自信展現裸露大腿的「絕對領域」，看不出已經41歲，還曾是位體重破百的工程師大叔，6年前接受心理諮商後決心告別過去，改當真正的女人。視粉紅色如命的伊醬在出櫃後改當「粉紅熊貓」，成為新竹市最吸睛的美食外送員，她也透露，未來的夢想是開一家屬於自己的女僕咖啡廳。出生在傳統公務員家庭的伊醬，男兒身卻有著少女心，第一次偷穿妹妹裙子時僅國中一年級，當時感覺到穿女裝特別自在，「好想當女生」這個念頭從小就在她心底萌芽，長大之後，個性外放的伊醬一直遊走在「出櫃邊緣」，假日以女裝亮相，和Cosplay同好到西門町玩拍貼、跳舞機，但對家人卻隻字未提。殘忍的是，伊醬努力做自己，在外人看來卻是特立獨行。某次她到新竹某百貨公司如廁完，被百貨保全「堵」在門口質問，「你是男生，為什麼要上女廁？」且不斷派人跟隨她到訪每一樓層，最後伊醬因為保全報警而被帶回警局，坐在電視劇裡常看到的犯人長椅上，種種過程讓伊醬相當難受，什麼也沒做，卻要受如此歧視的待遇，不禁讓她潸然淚下，好在警察態度相當友善，並未刻意刁難她就放行了。外人不了解便罷，但家人那一關終究要過。一直以來，伊醬都是Cosplay裝扮來搪塞母親，掩蓋穿女裝的渴求，只是紙終究包不住火，直到媽媽從電視上看到伊醬扮女裝、放飛自我的新聞，內心的謎題終於解開。幸運的是，媽媽不僅沒有斥責，事後還主動傳了封簡訊告訴伊醬，「不管妳變成怎麼樣，永遠都是我們的孩子」，讓她備感窩心，也鬆了一口氣。有了家人作最強後盾，伊醬決定成為真正的女人，2015年主動尋求心理諮商師協助後，正式由男跨女、宣布出櫃，伊醬侃侃而談，「其實我不是在跟諮商師對話，而是跟內心的自己對話，找到真正的答案。」完成心理諮商的伊醬至今是男兒身、女人心，對她來說擁有男性的生理特徵與女性的自我認同，兩者並不衝突，「內心是否認同自己是女生」才是最重要的，所以她堅持不變性、不動刀、不吃藥。伊醬也解釋，國內更改性別流程相當繁瑣，法律規定必須經過兩位心理諮商師認證，進行長達4年的評估後再接受賀爾蒙用藥，最後一道關卡是進行性別重置手術（如隆乳、人工陰道手術），完成後才能申請更改性別欄。但伊醬也提醒，更改性別程序繁瑣，除了付出龐大手術費用，還須承擔生命風險，術後也要適應新的身體，過程中受盡的苦難非一般人能想像。專訪的這天，我們選在伊醬位於新竹市的老家，爬上4層樓來到她小時候住的房間，擺設平凡無奇，床頭上的一張照片卻吸引到我的目光，照片中的人身穿迷彩服，戴著細框眼鏡，眼神單純，舉起大拇指比讚，那是伊醬年輕時在陸軍特種部隊擔任傘兵的跳傘照。我問她照片裡的人是誰？伊醬平語氣平淡地說，「其實我不太聊那些事了。」是因為想忘記嗎？「想拋棄掉過去吧，多多少少都會，就像有人追求改運而改名一樣，但即便改了名，運氣卻沒變好，因為想法完全沒變，但我是完全改變了，無論是內在或外在，好像已經重生了。」伊醬拿起照片，接著輕輕放下，連同過去的自己。雖然認同自己是女人，但伊醬對自己卻不太有自信，認為自身條件不夠好，要靠用心打扮和妝容補強，伊醬的雙手在眉筆襯托下顯得粗壯，一筆一畫卻很細緻，從眼影、睫毛、臥蠶、鼻影，腮紅、口紅、亮片粉，每個細節都不放過，要說她的細心程度如藝術家作畫也不為過，低沈的聲線與壯碩的身形下，裝的是一顆無比溫柔的少女心。說起感情生活，伊醬直言過去沒交過女友，成為女生後也沒交過男友，雖然感情經驗至今是零，但身邊不乏許多男生追求，偶爾也會出去約會，可惜結局通常都是「郎有情、伊醬姐姐無意」。問她的理想型是哪種男生？伊醬開出兩個條件，羞稱「至少要比我高，穿著要有自己的風格，不能穿吊嘎（汗衫背心）跟拖鞋！」35歲以前，伊醬在科技業擔任工程師，曾因假日穿女裝、上女廁的行為，在充滿陽剛文化的職場上遭受同事冷嘲熱諷，沒想到公司因縮編慘遭資遣，反而開啟新人生。因源自於對粉紅色的熱愛，伊醬選擇到foodpanda工作，「如果我穿一身粉去外送，好像蠻適合的！就決定去了。」送餐地點從平民百姓住家到有女陪侍酒店，這些對身經百戰的伊醬都不算什麼，最獵奇的經驗是某次接單時送到指定地點，對方卻要求她到鄰近的汽車旅館，讓她心頭一驚！內心演起小劇場，擔心會被綁架或遭遇不測，但使命必達的她仍「遵照辦理」，硬著頭皮走進旅館車庫、踏上階梯，眼前面對的是床上的一對裸男裸女。意外的是，點餐的裸女對伊醬的粉紅色裝扮相當有興趣，與她大聊特聊，伊醬只能給予尷尬但不失禮貌的微笑。慘的是最後要結帳時，對方卻說沒帶現金，最後伊醬是用女子的手機轉帳給自己，才結束這場驚魂外送，讓伊醬直呼，「花了40分鐘送完餐，一趟只賺60塊，太不划算！」伊醬宣布出櫃後成立了臉書粉絲專頁，目前已累計1萬多人按讚，近期她收到一名高中男粉絲來訊，因性別認同問題找上伊醬訴苦，伊醬不僅提供諮詢，還送出一箱女裝給這位男同學，無償協助苦海中的少男少女們，讓伊醬甘之如飴，「很多粉絲因為我的故事，讓他們有勇氣去做想做的事，我覺得自己的存在是有意義的。」（黃韋銓／台北報導）年齡：41學歷：中華大學資訊工程系婚姻：未婚現職：Foodpanda外送員經歷： 軟韌體測試工程師臉書粉絲專頁：伊醬姐姐資料來源：《蘋果》採訪整理30歲的丁敬桓，過去曾在中國流浪近4年，一個人在中國壯遊大江南北，曾睡過破廟、車站、公園，即便再克難也澆不熄他冒險的熱情。在中國期間做過許多不同工作，也因為在中國的經歷看盡各種不民主、不自由的對待，因此他回台後決定為國家做點貢獻，投身台灣制憲基金會工作。此外，丁敬桓過去服役期間，曾是航特傘兵，體格、耐力各方面都相當突出，目前工作之餘仍保持學習各種事物，他熱衷武術訓練，搏擊、角力這些看似激烈運動，卻反而能夠讓他在過程中得到更純粹的平靜。中國對台文攻武嚇不斷，共機擾台、侵略台灣野心日漸加劇。對於中國，許多人是既好奇又害怕。2015年丁敬桓剛退伍，當時還不是很確定自己想要做什麼工作，又因當兵期間存了一點錢，退伍時正逢與前女友分手之際，為了離開傷心地，他決定出國。「中國是台灣的鄰居，但我們卻對中國一點都不了解。」丁敬桓說，當時會選擇中國，一方面是距離台灣近，不需花太多時間在交通上，另方面則是因為中國這麼大，但卻對中國很陌生，很多在網路、圖片上看到的人文美景，卻沒實際體驗過，因此就決定以最便宜的方式，搭國內班機到金門，再從金門小三通到廈門而入境中國。不過，丁敬桓的中國冒險之旅，並沒想像中的順利。他說，一開始家人極力反對，「都怕我去了回不來」，身邊朋友也覺得很奇怪，自己大學唸法律，畢業退役後，卻沒在法律相關領域工作，反而去中國冒險，怎麼不選個日本、韓國都好，偏偏要去中國。但他卻堅信，「若人只能活到80歲，人生還剩下多長的時間，自己有想過要過怎麼樣的生活嗎？」回想起在中國的流浪時光，他說，雖然身上有帶一些錢，但一個人到那邊，人生地不熟，也沒有家人幫忙，初期真的很痛苦，曾經找不到旅館過夜，就睡在車站、農夫家中、貨車上，甚至是無人的破廟。後來他開始以「打工換宿」的方式，從湖北武當山、西安市區、內蒙古、青海、甘肅、新疆等地，都留下他工作的足跡。丁敬桓表示，在武當山上住了一年，當時幫當地人架設網站還兼職當翻譯、網站管理、教導學童寫書法、拍影片等。後來到了西安，在西安市區的才藝中心教畫畫。之後到了青海，在當地朋友介紹下，去青海市區的健身房工作，也因為在那接觸到搏擊，對搏擊產生興趣。後來到了新疆烏魯木齊，在那因為身上的錢差不多花完，後來在居住的青旅斜對面有一間餐酒館，去了幾次發現那間調酒師有缺人，因此就在那邊擔任起調酒師。曾對人生看得很淡然，但丁敬桓在新疆一年的期間發現，在南疆的路上，滿街都是裝甲車、金屬探測器，即便買個水果刀、菜刀都要實名制，連餐廳、餐酒館等只要用到刀具的店家，刀具都要用鐵鍊鎖在餐檯上，目的就是怕有人會拿刀具當作武器，「在那樣極度不自由、不民主的地方，才知道當地人連呼吸都有壓力」。丁敬桓說，中國地大物博，很多當地人連出個省份，都和台灣人出國沒兩樣，不同城市、城鄉差距和文化差異都很大，中國共產黨的人，每天都會用盡各種話術來說服當地人和外來者，洗腦他們共產主義才是世界、社會進步的主因，這也是為什麼台灣在這麼久以來無法擺脫中國的威嚇與壓力。2019年初，丁敬桓結束中國流浪的日子回到台灣，他說，由於家中有經營事業，一開始在家裡幫忙，沒有認真地去找工作，在那期間原本想要再出國，去歐洲或非洲，但當年年底遇到疫情爆發，後來因為大學同學來問他是否有意願一起工作，也因此就到台灣制憲基金會工作。「既然有這機會，就應該為國家做點事。」丁敬桓說，基金會相較其他工作較嚴肅、較為政治化、較不熟悉的領域，因為疫情確實讓全世界很多產業工作都受影響，而自己也因為大學同學的邀約，在今年1月答應在基金會任職發揮所長。歷經在中國這近4年來的期間，如今回首，丁敬桓表示，若政治情況是允許的，願意再去中國，畢竟中國這麼大，很多景色是真的很美，與台灣風景秀麗和人文色彩是截然不同，但中國近年來光是國內旅遊都自我限縮，很多原有美好風景都被破壞，蓋上假的造景、把當地原有居民趕走、建造遊樂園，種種商業氣息包裝下，對中國只有「不去可惜、去了後悔」的感覺。在基金會工作雖然僅半年的時間，丁敬桓說，每當在各種座談、聚會的場合，看到許多為台灣拚搏大半輩子的前輩，他們即便走路都不穩，卻反覆提醒這些是身為台灣人應該做的事，這個衝擊感很強，因為他們也不欠誰，大可休閒過日子，但看到這些真的是內心由衷敬佩。丁敬桓指出，很多人原本對於民主自由沒感覺，但自己去了中國之後就有深刻感受，原本以為不重要的東西，在別的地方卻很珍貴；這種落差感回到現實，現實很多問題需要解決，一般人往往選擇逃避，但也因此這在他心中起了很大的波瀾。在中國壯遊後回到台灣在基金會工作，每天下了班還養成去拳館練拳的習慣。丁敬桓說，平時興趣就是看書、練拳、健身、看劇，因為這些事情在做的當下，都會很平靜、很純粹，會想要練拳是因為與健身不太一樣，搏擊、拳擊講求的是控制自己的身體，需要動腦，過程中雖然很累、導致很多傷痛，但每次結束後那種內心的舒適、平靜，是一種讓人進化的過程。自我意識高漲的年代，對於看待追求自由民主還是高薪、高報酬？丁敬桓認為，任何事情追求比例平衡，想要有高薪資、高待遇的工作，但也需要犧牲自己的一部分，每個人選擇追求怎樣的生活，只要對自己人生負責就好，沒有絕對的對和錯；就像很多人批評台灣的藝人到了中國走紅後，紛紛捧中國，那是因為他們在那樣的環境，被逼的不得不這麼做。在這網路訊息龐雜、快速變遷的年代，要如何兼顧興趣與工作？同為「斜槓青年」的丁敬桓認為，想要把理想與現實完整結合，重要的先決條件是必須先認知到這是一件非常累的事，但自己仍願意去做；有了先決條件後，了解自我，才有資格談追逐。「盡全力追逐，才能說正在做自己；勇敢去做，也要勇敢承受成功和失敗的後果」。（政治中心／台北報導）年齡：30歲現職：台灣制憲基金會媒體網路組專員學歷：東吳大學法律系經歷：網路行銷、搏擊教練、美術老師、調酒師、平面設計婚姻狀況：單身未婚資料來源：《蘋果》採訪整理中二選區立委補選即將在這個月9日進行投票。而藍綠兩黨候選人也把握最後時間，勤跑基層催票！今日國民黨參選人顏寬恒，跑行程意外合體柯文哲母親，柯媽媽則誇了對方，網紅四叉貓劉宇，因而在臉書分享，卻看似意外讓柯媽媽被追問是否說了「生子當生顏寬恒」。這也讓劉宇尷尬在臉書致歉！台北市長柯文哲母親，向來也是有話直說的大砲性格，今日對上顏寬恒，看似是因為昔日舊怨，不滿林靜儀曾多次開砲轟柯文哲，因而反過來誇顏寬恒「實實在在，不說謊，講話不隨便、謙虛。」一度被解讀認為是在表態挺顏寬恒。而四叉貓下午則突然臉書看似向柯文哲母親致歉，寫著「道歉文」，並寫道「我稍早在臉書發文下標『生子當生顏寬恒』，結果有記者打電話去問柯媽媽是不是想要生顏寬恒這種兒子，該篇文章造成柯媽媽的困擾十分抱歉（鞠躬）。」原來疑似是有媒體引述四叉貓另一篇貼文，貼文四叉貓稱柯媽已表態挺顏寬恒：「柯媽媽說得好，生子當生顏寬恒，反觀柯文哲都沒這些優點。」但四叉貓事後則澄清，解釋這句「生子當生顏寬恒」只是他下的標而已，並非柯媽之意。不過柯媽事後受訪，則強調自己並非表態挺顏寬恒，因她並不認識顏寬恒也不認識顏家人：「我又沒有(台中)的票！我朋友也沒有幾個！」她更強調自己沒說過「生子要生顏寬恒」。她更是當著顏寬恒的面，就直接接電話怒氣沖沖澄清「我要生就要生柯文哲這種孩子啦！」氣到後來還罵不知到底是誰造謠胡說「做人怎麼可以這樣豪洨白賊！」(即時新聞中心/綜合報導)"