"4. 兌換方式：為讓孩子實際感受到正面的肯定和鼓勵，請國小學生憑109學年度下學期第二次段考（期中考）100分的考卷正本，親自到門市現場兌換，不能由大人代領。（平時考卷或不適用） 備註：同一位學生限兌換一個披薩5. 不接受預約訂購，限到門市現場兌換。達美樂複合店（松高店）不適用。逢年過節，家長究竟是否要送老師禮物？又該如何表達謝意引起網友熱議！一名男子表示，老婆將自己的名牌包送給幼兒園的老師，還嗆他「有送有差」，讓他不解「用錢買老師的特別關懷真是好事嗎？」今日推薦：同樣是母子照！Janet秀自拍和老公拍差別　媽媽們笑歪：真的是這樣\r\n\r\n\r\n一名男子在網站Dcrad發文表示，他希望讓孩子上公立幼兒園，但老婆卻堅持要念私幼，「老婆說公立學校的老師跟同學家長素質很差，她堅持要一路唸到國中都選貴的學校。」男子指出，老大念雙語幼兒園後，老師是位女生，來他們店內買東西都沒付錢，老婆還把沒在用的名牌包送給老師。「老婆一直說禮多人不怪，有送有差，而且私立學校又不是公務員。」但他覺得不妥，「讓小孩從小耳濡目染爸媽用錢幫他買成績跟老師的特別關懷，真的是好事嗎？不能公平競爭，以後在商場上能跟人競爭嗎？」該文引發網友熱議，「我也覺得幼稚園而已沒必要到這個程度」、「就是有這種送禮的家長，養慣了愛收禮的老師，然後無限循環，導致沒送禮的學生被老師歧視區別待遇，然後就只好開始送禮！」但也有人認為「老師去家長店裡沒付錢不妥，但你老婆送二手給老師，我覺得對方不見得會當成是禮物。」「在說別人素質差，給人貼標籤的同時，是不是也該檢視自己的心態呢？每個地方的人都有好與壞，並非絕對。」另有私校孩子則表示，從小到大私校都有人在送老師禮物，已經習慣了。（即時新聞中心／綜合報導）為了顧及飼主、獸醫與動物三方健康，台北市政府宣布，今天（7/10）開始替全市1225名臨床執業獸醫師及助理接種新冠肺炎疫苗。副市長蔡炳坤表示，疫情期間，動物一樣有看診需求，如果碰到飼主是無症狀確診者，獸醫師與助理都有被感染之風險，基於這樣的考量，市府決定安排相關人員接種疫苗。北市動保處表示，全市1225名相關人員，今天分時段、分流安排由關渡醫院接種，施打地點在關渡國中。蔡炳坤說明，飼主帶寵物就醫時，臨床獸醫師問診需與飼主近距離溝通，並一同安定寵物情緒，如遇飼主為無症狀確診者，獸醫師有被感染之風險。為顧及飼主、臨床獸醫師及動物三方健康，臨床獸醫師及與民眾接觸頻繁的助理人員，市府認為應先接種疫苗，降低染疫及傳播的風險，這樣也能讓獸醫師更安心為寵物提供醫療服務。動保處還指出，他們從5月10日起，已啟動獨居確診案例之犬貓安頓配套機制，如確診者家中飼養之犬貓沒有親友可以照顧，可與動保處聯繫，屆時動保處會派員至確診者家中救援，並安置寵物於動保處單獨之隔離籠舍內，每日專人定時照料及清掃。民眾如有需求，可撥打動物救援專線87913064或3065，動保處將快速派員前往救援毛孩。(陳思豪/台北報導)台灣爆發新冠肺炎本土疫情以來，全國疫情警戒三級，各國家公園、森林遊樂區、農場也都封閉迄今近2個月，今天（13日）終於微解封，中央限定住房總量管制四成，南投山區的杉林溪、溪頭、清境等森林遊樂區或農場受國人青睞，今起迄本月底訂房率達三成以上，奧萬大更是連續一周都滿房。業者說：「雖然不及往年暑假訂房率八成、九成，不過疫情期間還能營業，十分感恩。」全國疫情警戒三級延長至本月26日，不過部分景點微解封，民眾引頸期盼出去走走，南投知名旅遊景點訂房幾近訂房上限，奧萬大森林遊樂園區內僅15間房，今天至20日已經滿房。其餘像杉林溪、清境今天起訂房率也逾三成。杉林溪業者指出，園區瀑布群集，最具盛名的是「松瀧瀑布」，是享受清涼負離子最佳地點，夏天平均氣溫20℃，是國內知名避暑勝地， 配合政府措施園區今天起重新開放營業，入園將採預約制，遊客須先網路預約購票，憑手機QR Cord 掃描入園，入園採實聯制、量測體溫並全程戴口罩，餐飲採個人套餐餐盒形式供應。奧萬大指出，園區原本房間數就不多，微解封後訂房量降載至五成、約15間房，每房人數最多4人，園區餐廳供餐將以盒餐方式供遊客外帶，封園期間大量減少人為干擾，許多野生動物紛紛出現，提醒入園遊客若巧遇野生動物，歡迎在保持安全距離下拍照留念，務必遵守不餵食、不干擾、不接觸原則，與野生動物和諧共處。林小姐說，她與家人住台北市，本土疫情爆發後，他們都不敢外出，近期疫情趨緩，發現都會區街道人潮變多，覺得有點危險，所以他們趁微解封遠離塵囂，預計16日將與家人到杉林溪度假，白天走步道做森林浴，晚上不僅能看高山螢火蟲，還能觀星，十分期待。（地方中心楊靜茹／南投報導）發稿時間0012體態跟專業、耐心無關，但卻有家長以此歧視老師，還酸「吃這麼肥怎麼教育孩子」，被網友神打臉！今日推薦：月薪37K女想婚「小孩養得起嗎？」　年薪120萬的他羨慕了：哪來的勇氣\r\n\r\n\r\n一名家長在臉書「靠北幼稚園」發文問「大家會覺得自己的孩子的幼兒園裡有過胖的老師很不放心嗎？」該名家長表示，每次到校園去參觀，就會先看園區內的老師體態，「自己都吃的這麼肥了，還有些胖的跟豬一樣是要怎麼教育孩子啊？完全不放心把自己的寶貝交給胖子來帶。」並指希望幼兒園能過濾，「把那些胖子刷掉讓孩子們有健康成長的環境！！」該文引發逾4千家長的留言，一面倒認為發文家長太扯「我兒子的老師胖胖的，可是很有愛心耐心，也把小孩教得很好」，另有家長酸「不知道你這種家長能不能先挑出來刷掉」、「孩子有你這種父母才讓人不放心。」一名家長則留言「你最好讓孩子在家自學，胖的老師無法自律，我怕瘦的老師，你老公接小孩時無法自律，真的最好都在家，這個社會太險惡了」，被網友直呼神打臉、精闢分析，網友一看更驚覺原來打臉的人是說話一向幽默的網紅「沙抖太太」。（即時新聞中心／綜合報導）(作者：趙玟英（조민영）/閱讀治療師、寫作治療講師)Q的兒子才小學二年級，但放學後緊接著馬不停蹄連跑四個補習班趕場，直到深夜才回家。孩子很快就沒了活力，脾氣也變得容易煩躁，從頭到腳看起來都像個不幸的孩子，Q同時也承受孩子的情緒，感覺像在地獄裡一樣，大家都不幸福。我勸Q：「孩子太累了，不能少上一、兩個補習班嗎？」但Q說：「那就等於叫我不要把孩子送去補習班，是要他一年三百六十五天都在玩嗎？」Q的反應異常極端，在她腦中只有兩個選項：「四間補習班全都要去」或「一間補習班都不要去」。以Q的立場來說，那四間補習班教的科目都很重要，所以四間都必須上，沒有一個是可以捨棄的。在外人眼中雖然多達四間補習班，但是在Q的眼裡等於是「一間」，所以對她來說一、兩間不上就等於全都不要上。這是二分法思考模式的一種偏激案例。具有二分法思維的人，不喜歡模糊的東西。通常慣用以下詞彙：總是、一直、始終如一、純粹、完美、完整、只有、只屬於我、永遠……這些話往往蘊含著絕對不能違反的前提。這個就是這個，那個就是那個，受不了不是這個也不是那個。認為不管什麼都必須是明白清楚的，不管何時都堅持只有用黑或白這樣明顯的分別，才能表明自己的主張。相反地，如果不表現出那種態度，就會很容易被指責處於灰色地帶、動機不明、中立、模糊不清。一旦面臨選擇就只有二選一，如果選擇這個，就要做好完全失去另一個的準備，代價太大了。不讓孩子上任何補習班，讓孩子在家玩，身為媽媽是很難承受的情況。因此，不管孩子多累，還是要送他去上四間補習班，沒有所謂中庸的方法。對Q來說，只上三個、放棄一個；只上兩個、放棄兩個，這些可能性都不存在，只有四個補習班全上，要不然就是全都不上。這種極端的思考方式，絕不可能做出最佳選擇。但生活並不會像我們想的那麼單純屬於兩者之一。我們的生活像硬幣的兩面，乍看前後是分開的，但事實上別忘了兩面是同一枚硬幣。根據看到硬幣的哪一面，會有正、反兩種樣貌。一枚硬幣不會只有正面，也不是只有背面。同一枚硬幣必然都有兩面。雖然事實如此，但遺憾的是我們依然經常陷入二分法思考的誤流中，而且已經很自然地滲透進入我們的日常生活，我們自己並不會意識到，因此，有必要檢視一下我們覺得理所當然的事情。要想擺脫極端的二分法思考，就不應該只侷限於自己判斷他人的標準。應該接受有時人都會面臨不得已的情況。思考要有靈活性，不要因一次失誤或錯誤而放棄一切，要有耐心等待和接受。並非絕對的「我是對的，你錯了」，而是要知道去問別人「我的標準是這樣，你的標準是什麼？」換句話說，一切都要就事論事，我們必須接受會有case by case的狀況。但為什麼我們常常做不到而要用二分法思考呢？因為太複雜了，要觀察個別多種狀況的可能性，所以我們會感到很疲累。我連自己的事都忙不完了，怎麼還有空去管別人呢？我不想知道你的情況，也沒必要知道，所以就按固定原則去做，那樣比較簡單也比較方便。但只要仔細想一想，就會發現沒有一件事能分得那麼清楚。所有的一切都不是絕對的。雖然五樓高的公寓比單層平房高，但比十二樓華廈矮；七千韓元的豬肉蓋飯對某人來說很便宜，對某些人來說卻很貴。有人覺得某人的臉很漂亮，但在某些人眼裡卻覺得很醜。從家裡到公車站的距離對某人來說很近，對某人來說卻很遠。每天做一樣的事、過一樣的日子，對某人來說可能已經厭倦，但對某人來說卻是很珍貴的。希望你能記住，人生中存在無數的可能，在0與1之間還有多少數字知道嗎？0.4、0.07、0.001214、0.000625612……有無限多呢！【本文章出自《情緒過勞的我，有些話想對自己說》，由三民出版社授權，未經同意請勿任意轉載】教育是百年大計，關於親師之間的溝通非常重要，但一名家長向老師反應「罰抄課文加倍」的懲罰已造成孩子無法負荷，沒想到老師態度強硬回覆：「我就是這樣規定的，反正我不體罰，你怎麼去網路爬文，都耐(奈)我無何？」一篇台中媽媽求救文近日在臉書以及PTT引起討論，這位媽媽將與老師溝通的LINE對話截圖分享，她寫下「老師您好，我的兒子，每天除了家庭作業外，還有罰抄課文的部分，是不是能晚幾天交？當天沒準時交罰抄課文，一直加倍，已累積10多篇課文。根本寫不完。我怕小孩對寫字學習心態會受到影響。」今日推薦：就是要罰寫＋N倍！還嗆家長「你奈我何」　名律師：碰到這樣老師也不錯\r\n\r\n\r\n當媽媽發文後，老師15分鐘後就回覆「我都這樣規定的，小學不給他們壓力，國中怎麼辦？當天沒交就加倍，遲到就罰抄課文，未帶美勞用品、考試考得太差，一律罰抄課文，未繳的學生，一律不能下課。我就是這樣規定的，反正我不體罰，你怎麼去網路爬文，都耐(奈)我無何？反正教師法也沒有規定不能罰超過多少課文。我就要一直加倍。星期一我就要看到補交的部份，你們這家長，我每年見多了，順便一提，多少案例，最後都不了了知(之)。」雙方對話引起極大討論，有些人是認為教子要再嚴格一點，像是遲到、沒帶美勞作品，沒交作業等本來就不應該，「我覺得老師做得沒錯，現在欠揍的小孩都不能打，家長只會打炮亂生卻不會管不會養」、「不交罰寫，老師能拿學生幹嘛？」、「家長是不是沒把細節寫出來？只會砲老師？」、「感覺應該不單純」。不過，也有很多人認為懲罰目的在於教育，罰寫並不能達成這個目的，「罰寫到有病喔？當天寫不完還加倍，他想翻身認真學習都翻不了，光罰寫就飽了，怎麼正常交作業準備考試？只會惡性循環」、「事情可以討論，但老師太嗆而且錯字也太多了」、「真的想教好學生的老師不會是這種爛態度和爛處罰啦」（即時新聞中心／綜合報導）基金會編號：A5261　線上捐款11月中突然的變故，讓讀國二的獨生女小慧相當難過，她的57歲父親陳世榮腦出血中風，開顱術後至今仍癱瘓臥床、意識不清，家人只好將爸送護理之家安置，「原本天天都會看到的人，現在不知道爸能不能好起來，哪天可以回家。」記者來到巷弄裡的小慧家租處時，小慧的二伯阿煌也來探訪，他拿出手機所拍的陳世榮近況影像畫面，讓因疫情管制探病、尚未完成完整2劑疫苗注射的小慧與42歲母親許亞珍，看父親目前狀況。畫面中的陳世榮略睜雙眼、打開嘴巴打呵欠，但兩眼無神，阿煌在旁叫喚，但陳世榮卻都沒有什麼回應。小慧回述，從前父親曾跑計程車、做過木工，近10多年做工地零工，母親許亞珍是越南新住民，當年父親經朋友安排認識母親，兩人交往戀愛、婚後生下她，「爸個性比較散一點，做工常有一天沒一天，以前有欠債，本來爸媽感情不錯，但後來他們常爭吵，有說要離婚，又說為了我所以沒辦離婚；3年前媽媽搬出去自己住、做工負擔我的開銷，假日回來看我，我和爸爸住，爸打零工負擔房租家用，爸媽就分居過了3年，大人的事我沒懂太多，覺得這樣也好，我還是有爸爸和媽媽。」小慧又說，父親體胖110公斤，患有高血壓，平常有服藥及回診，但不確定那陣子是否有吃藥及血壓是否穩定，「出事那天早上，我們突然接到警察通知，說爸騎車在路途中昏倒，被送到醫院急救，醫師查爸腦出血中風，出血很嚴重、要緊急開刀，阿伯他們討論決定開刀搶救；只是開完後，爸爸就這樣癱瘓了。」小慧又說，父親想法較直、個性粗線條，對她很疼愛，假日有空時常帶她去運動騎單車，「沒想到爸爸突然病倒，我聯絡媽媽說爸中風了，她也很擔心，就趕快回家來照顧我，不然我一個人也不知道怎麼辦才好。」小慧媽媽許亞珍說，與先生之前雖然感情不太好，總是夫妻一場，希望他有機會恢復健康，「他很疼他的寶貝女兒，女兒想要的，他幾乎都說好好好。現在他病倒，我做工1個月只有2萬出頭，只能勉強付房租和養女兒，真是沒辦法再多負擔他的安養費，很煩惱。」陳世榮的二哥阿煌說，父歿多年、母高齡92歲，手足7人、世榮排老么，「弟弟病倒，弟媳回家顧孩子，至少讓我們放心孩子有人顧。只是我本身患血癌、還在治療中，四姊患乳癌，大哥照顧中風癱瘓太太，兄姊也都上年紀了，最近我們有幫籌小弟的醫費，但能力有限，沒法多負擔弟弟長期安養。」陳世榮的老母阿坤婆眼眶含淚地跟記者說，「阿榮生病了，阿煌都只告訴我世榮很快會好，要我別想太多，不帶我去看阿榮變怎樣，我是真煩惱喔。」當地里長表示，陳世榮家原為中低收戶，和鄰里相處和善，「以前他看到我，總是笑笑地打招呼。最近他中風病倒，我正幫忙協辦公所的急難救助和低收資格，能幫忙的，我會盡力協助。」由於陳世榮癱瘓臥床，需長期照護，已於12月初轉送護理之家；當地社工表示，現正協辦陳世榮身障鑑定，後續可辦低收托育補助，若通過可補助上限為2.1萬元，但因疫情關係，護理之家收容量能降載、收費較高，目前護理之家安置費為4.5萬元，陳家無力多支應約2.4萬元的自付差額，「有社會大眾愛心先幫忙減輕此期間照護重擔，之後或許病況好轉、或孩子大些，有能力可一起撐扛。」醫院社工經評估轉介蘋果慈善基金會。蘋果慈善基金會訪視後，已從「不指定」捐款提撥急難金暫紓苦窘。（向高彬／綜合報導）基金會編號：A5261　線上捐款蘋果慈善基金會求助•捐款專線：0809-008585，02-66016999 (每日上午10時至晚上7時)蘋果慈善基金會感謝您，感謝在此艱困時期，您的關懷之眼未曾離開，感謝在疫情與生活壓力下，您的善念始終同在。我們深信，這善，是人性中最有力量的情懷，我們再次謝謝您的同行，並祈願大家平安健康！參與蘋果慈善基金會服務，可利用以下方式進行捐款：1. 線上捐款 或點選下載：信用卡表格 (電腦版)，填妥資料並簽名（與信用卡同式之有效簽名），傳真（02-66016407）或mail至基金會（hope85@appledaily.com.tw）2. 郵局劃撥帳號：19760252戶名：蘋果慈善基金會請於劃撥單左邊通訊欄註明您欲指定捐助對象之基金會編號3. ATM轉帳或銀行匯款帳戶名稱：財團法人台北市蘋果社會福利慈善事業基金會 (簡稱“蘋果慈善基金會”亦可)銀行名稱：台新銀行建北分行 (銀行代碼：812)帳號：068-101-209-00000轉帳完成後再請來電基金會(或電郵至基金會信箱：hope85@appledaily.com.tw&nbsp;)提供帳號後五碼、指定轉交的基金會編號，以及收據開立之姓名、電話、地址等資訊，基金會將為您記錄捐款資料4. 郵寄現金與支票：支票抬頭為：蘋果慈善基金會將支票或現金及捐款者基本資料，掛號郵寄至「114台北市內湖區行愛路141巷38號‧蘋果慈善基金會收」。若有指定對象，請在信封上或來信及表格中附上註明基金會編號您指定透過蘋果基金會轉贈的善款，蘋果基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫，以及支持刷卡與郵政劃撥所需金融機構手續費與人事行政費。非常謝謝您與我們攜手向前。基金會專線：0809-008585，02-66016999蘋果慈善基金會捐款方式 (使用手機者)蘋果慈善基金會作業說明 (使用手機者)蘋果慈善基金會服務網站 (使用電腦者)蘋果慈善基金會粉絲團國人爬山健行近來蔚為風潮，不少時下年輕族群走進山林，遠離城市喧囂擺脫工作壓力，樂在山裡大口吐納清新空氣，揮汗享受戶外生活，不過，行走山林樣樣都得輕量，但台北東區的時尚髮型師Ivy（張立欣）卻是逆向操作，登山包裡滿是工作「家私」，每4個月一有長假，她就登高為守護山林的部落族人剪髮，Ivy說，每每看到他們開心模樣，一切都值得了。青春歲月夜夜笙歌揮霍健康　人生立下停損點在台北東區精華商圈某髮廊擔任主管的Ivy，已有30年髮藝經歷，年輕時她為多家電視台主播、藝人打理髮型，擔任當紅美妝節目的髮型設計，現在仍是知名藝人、主播私下御用的髮型師；不過，做久了難免倦怠，她說，多年經驗讓她一摸頭髮、頭型，就知道對方需求，幾乎不假思索就能剪出客戶滿意的造型，但對她來說，卻少了起初悸動的心情。熱門新聞：獨家｜樂華夜市盃開打！街頭格鬥影片曝光　肥龍飛踢不敵瘦虎鐵拳10秒KO及時行樂，是Ivy的青春寫照，「人生就是要瘋狂，開心過活！」Ivy回想當年，下班後不是與好友在夜店狂歡，就是眾人在錢櫃買醉歡唱，Ivy自嘲年輕時不懂事，常常深夜喝得爛醉，隔天還繼續宿醉上班，經年累月下，身體自然出了毛病，「我的肝在抗議！」當時曾幾度進出醫院住院治療，Ivy把20多年的煙癮給戒了，下定決心不再繼續醉酒度日，她聽從醫師的建言，嘗試去做從小最抗拒的事，「運動」。起初，從緩和的瑜珈伸展到激烈的重訓跑步，為了重拾健康，她甘願改變自己，但「為了運動而運動」的感覺，讓她心生厭倦，直到一次偶然機會下，Ivy走出戶外，登上人生的第一座山。爬山竟能為人生殺出一條血路Ivy登上的第一座山，是台北近郊的象山。「一開始，不知道在累什麼的！」她自嘲當初累得走不到的六巨石，其實現在只要走12分鐘，輕鬆抵達，她慶幸自己當時並沒有因此放棄，她說「我永遠記得爬上九五峰那天，夕陽照在霧濛濛的台北，好美！原來這就是爬山的禮物。」「每一口喘息，每一步踩踏，那累得半死拚了命走下去的心情，還有山中大家溫暖的彼此打氣。」下山後，那段既痛苦卻又真實美好的爬山歷程，總讓Ivy難以忘懷，她說原來居高遠眺的世界，是這麼的美麗又微小，讓她更願意用感恩的心體驗生活，並且為自己立定目標，維持健康鍛鍊體力，持續朝下一座山邁進。爬上第一座百岳合歡主峰之後，隔年Ivy跨海進階挑戰富士山，並陸續登上韓國北漢山、香港鳳凰山，只要一有空檔，三兩好友就相約在北部群山健行，之後在國內又陸續攀登玉山、雪山、北大武山、奇萊南華、向陽山等30餘座百岳；有些山，她總是意猶未盡一去再去，Ivy謙虛的說，自己爬過的山並不多，但她很自信的說「台灣的山，有著不同的層次，在她心中還是最美。」「只要到山上，我就覺得自己又有了存在的意義」有回Ivy新加坡友人專程來台北找她剪髮，當她知道Ivy開始爬山，便提議想一同爬台灣的山，當時Ivy腦中浮現禮同古道，一來，太魯閣國家公園的壯闊相當吸引外國人，二來，只要搭火車轉公車就到登山口，CP值相當高，兩人就結伴同行。第一天，她們落腳在大同部落張家莊民宿，民宿的太魯閣族大姐與Ivy閒談之際，得知她是髮型師，立刻興奮地睜大眼問，「能不能幫我剪髮？」Ivy一開始面有難色，因為手邊根本沒有剪髮工具，她表示不太方便，沒想到，大姐迅速拿出一把剪紙用剪刀，直說「這把很利，就用它來剪吧！」眼看大姐如此堅定，Ivy當下也就答應明一早爬山回來，就幫她剪髮。隔天，從立霧山回到民宿，大姐果真遞給她那把文具剪刀，「其實那把剪刀真的很不利！」Ivy笑說幸好自己功力深厚，只要是剪刀就能剪；而在細細修剪完頭髮後，民宿大姐端詳鏡中新髮型單純開心的模樣，深深吸引著Ivy目光。「我只是用她給的剪刀，簡單修剪；對我來說輕而易舉，對她來說，卻是難得。」從沒想過自己習以為常的能力，卻能為人帶來幸福的感覺，Ivy說，這個意外插曲，讓她重拾為人剪髮純粹的樂趣，而在與部落族人深聊之後，她才發現旅人攀岩徒步6小時的陡坡，其實也是在地人唯一的返家路。下山回到台北後，Ivy心心念念還是山裡的一切，隔年，她再爬上大禮大同部落時，這回背包裡多帶了專業的剪髮器材，她放慢步伐，第一天先住在大禮和大同部落中間的民宿「達道的家」，碰上族人便問，「等等有空，可以找我來剪頭髮！」幫工作之餘有空的大禮部落的族人剪完頭髮，她再向更高處的大同部落前進。第二天，來到張家莊，大姐一見到她就興奮的說，「妳終於來了。」Ivy知道大姐一直等著她，而那種被人需要的溫暖，也讓她有種莫名的感動；自此之後，Ivy與山裡的族人感情越加緊密，3年多來，從半年1趟到平均一年4趟，一得閒Ivy就先聯繫族人預告義剪，甚至趕在美髮業最忙碌的過年前，她會貼心的提前上山一趟，要讓族人朋友美美過新年。「當生命可以給予和付出，那真的是無價。」「山裡計算家戶的距離，不像平地！」Ivy說，有時轉個彎就到，指得是跨越一個山頭，夯不啷噹加總的時間，可能得花上一個多小時才到的距離；若在農忙期，族人上下山一趟不易，留在山裡工作的人，得抓緊時間整田鋤草，不見得有機會能配合空檔剪髮，Ivy說「本來爬山就是樂趣，能幫忙山中的朋友剪髮，就當隨緣。」不過，相較台北東區競爭激烈，有朋友難以理解的問，何必休假日還花3個小時義剪20幾人，累得半死也不算在業績，Ivy透露，一群原視原民好友陪她撐過一段慘痛的低潮期，而自爬山以來，原民的高山嚮導友人更是帶領她愛上山林，也許是愛屋及烏的心情，因此，當她知道族人剪髮並不方便，她說即使上山一趟18公里陡坡6小時，她也不嫌累。Ivy提到，山上族人平時務農辛勞，好不容易下山辦事，除了要忙著採買，還得顧孫，不見得能抽空去打理自己的頭髮，她說「幫他們剪髮，對我來說很簡單，他們之後工作起來，也清爽舒服。」其實，部落的民宿老闆看她每回這麼辛苦爬一趟山路，專程來為大家剪髮，私下表示不要收Ivy住宿的錢，但她認為一碼事歸一碼事，Ivy說「爬山、剪髮是她的樂趣，只是作自己選擇想做的事情。」"