"台灣職籃聯盟P.League+去年爆發腥風暴，10多名球員疑因網愛時被偷拍側錄不雅片，po到色情論壇，事後遭恐嚇勒索，包括球星譚傑龍也受害，台北地檢署查出，原來是曾任球員經紀人的劉維霖先在色情論壇求檔，再拿這些不雅片威脅被害人付款，或是交出束褲、襪子等貼身衣物，否則將外流影片。檢警在劉男的電腦查扣845個檔案，發現影片主角共計上百人，包括知名球員、運動員、素人等，其中還有人未成年，並在劉男住處找到9件束褲，查出有10名男球星被恐嚇，今偵結將劉男依恐嚇取財、詐欺取財、散布猥褻物、妨害秘密、《兒少性剝削防制條例》等罪起訴。據了解，這些被害人之所以被掌握不雅片，多是在網路和女網友視訊網愛時，被偷拍側錄，po到「specsaddicted」、「tumblrland」兩大付費色情網站，不少網友付費下載。而劉維霖則從2020年10月起，在其他網路論壇向網友求檔，並拿取得的檔案和其他網友交換不同男球星的不雅片，再將不雅片截圖，陸續傳給10名球星，表示手中握有他們的不雅照，若他們付費或是交出束褲、貼身衣物等，就可以幫他們把不雅片從兩大色情網站下架，共有2人擔心影片外流而交付，另有4名球星雖感到害怕，但未付款。台灣職籃聯盟P.League+台新夢想家20歲球星譚傑龍去年也收到不雅片截圖，要求付款而報案，全案曝光後，劉維霖一度被收押，今被檢察官起訴。(呂志明／台北報導)【更多精彩新聞，請看《蘋果陪審團》粉絲團】屏東縣一名羅姓男子去年4月酒後騎車蛇行搖晃被警攔查，酒測值竟高達每公升2.5毫克，警方驚呼：「阿娘喂！」表示沒看過這麼高的數值，將羅男移送法辦。一審羅男被依公共危險罪判刑6月，二審認為，按文獻指出吐氣濃度這麼高恐會「致死」，但羅男卻還能騎車、與警交談，可能是儀器檢測異常，依罪疑為輕原則判羅男無罪。檢察官上訴後，高雄高分院認為既然警察都覺得檢驗值不合常理，卻未另測或進行平衡測試等，駁回上訴，羅男無罪確定。判決指出，羅男去年4月晚間在屏東縣東港鎮一間小吃部和朋友喝酒後，騎電動自行車上路，行經屏東縣東港鎮大利、東新路口時，因行車搖晃蛇行被警攔查，當場酒測，呼氣酒精濃度高達每公升2.50毫克（mg/L），是公共危險罪門檻0.25毫克的10倍，警方看到這個數值當場驚呼「阿娘喂！這麼高」，羅男坦承與友人共喝了6、7瓶啤酒，因此將他依公共危險罪送辦。檢方起訴後，屏東簡易庭認為羅男曾2次酒駕被判刑，未記取教訓，依不能安全駕駛動力交通工具罪判刑6月，併科罰金6萬元，可易科罰金或易服勞役。羅男否認他酒後達不能安全駕駛程度，以數據有誤、「無法想像」等理由上訴。二審屏東地院審理認為羅男吐氣酒精濃度為法定犯罪標準10倍，在實務上已屬罕見，甚至連警察都不相信，法官問當天執行酒測的警員「個人測過酒測濃度最高數據是多少？」警員回答「大概1.5 左右。」法官再問「當下全部的人看到酒測值2.5都很驚訝、覺得怪怪的嗎？」警員回答：「我覺得很高，太高了，我是有覺得怪怪的。」法官認為，根據相關研究，酒精濃度達2.00mg/L時，會出現「呼吸中樞麻痹、漸近死亡」、「無法開車」狀態；若濃度達2.5mg/L 時，則會「致死」。羅男雖有蛇行及語言含糊不清情況，但還能騎車並能與警對話，其酒測值是否已達2.5毫克，已有疑義。且按規定酒測遇「檢測結果出現明顯異常」情形時，應停止使用該儀器，改用其他儀器進行檢測，並應留存原異常紀錄，但警方卻沒有這麼做。因此法官認為本案酒測程序難謂妥適，足以動搖酒測結果的憑信性，基於「罪證有疑、利於被告」的證據法則，認檢察官所舉證據，不能證明被告犯罪，將他判決無罪。檢察官不服，認為法院僅以文獻認定酒測值達2.5毫克恐致死而認定檢測有瑕疵，但實際上吐氣酒精濃度多寡，與個人體質耐受度有關，酒精代謝率隨種族、性別、體重、個人體質及是否經常性飲酒而有差異，而酒精中毒的微兆、症狀也因人而異，司法實務上對酒駕者酒精濃度達2.0毫克以上者，多為有罪判決。羅男不僅酒駕蛇行、與警對話時渾身酒味、有站立不穩及語意含混不清的醉態現象，這些都足以證明他酒駕不能安全駕駛，提起上訴。高雄高分院審理後認為，當警方認為酒測值有異時，除了未按程序以其他儀器另行檢測外，也沒提出測試觀察紀錄表、生理測試狀態報告表、被告受測時的直線及平衡測試錄影等其他證據方法佐證羅男酒駕已達不能安全駕駛程度，因此駁回檢方上訴，維持無罪判決。全案確定。（郭芷余／高雄報導）【更多司法新聞，請按讚、追蹤、分享《蘋果陪審團》】曾以童顏巨乳制服照而在網路爆紅的張姓空姐，2018年偷腥自己聘僱的洪姓攝影師，在家中客廳、臥房發生性行為，影片還遭唐姓丈夫蒐證，張女、洪男2018年12月被依通姦罪各判刑3月、可易科罰金9萬元，張女另以1836萬元天價與唐男和解，包含600萬元賠償與兒子扶養費每月6萬元，但張女簽了和解書後竟分文未付，唐男再對張女提告要求給付和解金，不過張女未出庭也未答辯，台北地院判張女應照和解書給付唐男1836萬元。被爆偷腥的張姓網紅空姐（35歲），因童顏巨乳在網路有超過17萬粉絲，她在20歲那年遇到唐男，唐男對她一見鍾情，展開熱烈追求，但空姐覺得唐男稍胖又大她10歲，原本認為唐男不是她的菜，沒想到唐男持續追蹤張女無名小站，7年後重逢終於燃起張女的愛火，2013年兩人結婚，生下1子，婚後夫妻倆還頻上臉書曬恩愛。張女2018年離開航空公司，專心經營網路事業，唐男還幫她找攝影師，不料引狼入室，張女竟多次和攝影師在家做愛，直到唐男聽到兒子童言童語：「媽媽和叔叔每天聊」，翻看妻子手機，驚見小王鹹濕對話「想不想讓我放進去」、「想插，濕了嗎」、「想舔妳全身、可以吸我嗎」，妻子則回「天天親我，天天打砲」，才驚覺戴綠帽。唐男請教律師，但律師說兩人只是打嘴砲，要「性器交流」才算通姦，唐男因而砸重金在家裝設高檔針孔攝影機，果然在拍到2人在臥房床旁的地板激戰4分鐘的性愛影片，因此怒告通姦並要求離婚。張女和小王事後被依通姦罪各判3月徒刑確定，唐男另對洪男求償，法院審理後判准20萬元。而張女雖和唐男離婚，並於2018年6月15日簽下和解書，答應給付600萬元損害賠償、支付兒子扶養費每月6萬元、總共1236萬元，然而張女簽完和解後未付分毫、置之不理，唐男因此請求給付和解金1836萬元。張女在給付和解金訴訟完全未出庭，也沒有提出書狀答辯。法官最後審酌張女、唐男確有簽訂和解書，約定張女應給付總共1836萬元，而張女對於遭控未付分文並無辯解，認定唐男指控真實可信，判決張女應給付唐男1836萬元。可上訴。（李奕緯／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】（新增：影片）南投縣臥龍洞古道發生3死慘案，解剖報告出爐前，檢警仍不敢斷定全案是他殺或自殺？死者王女的母親直指司法不公，控訴范姜的戴姓前女友涉嫌誣告，逼死3個年輕人，不過戴家反控3名死者生前很可惡，誆女兒全身充滿負能量得綁鞭炮等驅魔涉嫌虐待，才提起傷害、恐嚇取財、詐欺和等告訴。而曾目擊陳屍現場的民眾告訴記者，現場遺留一瓶威士忌、一瓶58高粱及4罐啤酒，但只剩兩罐啤酒沒喝，其餘都喝光了，郭男、王女命喪同一處，其中郭男還穿著紅衣，疑傳達「做鬼也不會放過你的」的怨念，而范姜陳屍位置距峭壁、地面都有一段距離，加上嘴上還叼了一根菸，死法離奇！檢警調查，臥龍洞的死者為范姜姓男子、王姓女子及郭姓男子，王女與郭男為情侶，范姜男及戴女曾交往，他們四人2019年起在埔里地區租屋同住，因為郭姓情侶疑辦法事涉嫌妨害安寧遭鄰居投訴，去年3月搬往中寮山區，戴女離開後控告范姜等3人傷害、恐嚇取財、詐欺等罪，相關案件還在審理中，卻爆出被告3人陳屍臥龍洞山區。據了解，戴女透過交友軟體，2019年認識范姜姓男子並到南投同住，起初戴女偶爾打電話回家，不久就音訊全無，直到去年3月戴家父母得知女兒向同學借錢，又聯繫不上女兒，直覺不對勁，擔心女兒遭不測報案協尋，戴女被尋獲時渾身是傷、不斷哭泣，精神已經有點異常。戴家父母告訴警方，3人指女兒全身充滿負能量，要幫她驅魔，每次驅魔服務費2萬5000元，曾在女兒身上綑綁鞭炮燃放，還沒收女兒手機，誆稱女兒若跟家人聯繫，也會將負能量轉給家人，憤而控告對方傷害、恐嚇取財、詐欺等罪嫌。王母懷疑3人遭戴女提告，才會想不開，強調女兒身體比較敏感，能感應到大自然中神祕的力量，女兒跟郭姓男友都相信萬物都有神秘能量，十多年前還在就讀大學時，曾一起到臥龍洞古道探險。檢警不願證實民眾的臆測，3人的死是否跟宗教有關？也不敢斷定全案是他殺或自殺，強調一切待解剖驗屍報告出爐才能釐清。南投地檢署主任檢察官李俊毅僅表示，戴女對范姜等三人提起傷害、恐嚇取財、詐欺等告訴，本署將盡速完成相關查證，也請法醫盡快完成解剖鑑定，以利釐清案情。(地方中心楊靜茹／南投報導)海巡署日前查獲154隻走私貓咪，因為沒有經過檢疫，導致154隻貓咪全都遭到人道安樂死，引起輿論譁然，許多民眾都為這群因為人類貪婪而慘死的毛小孩感到不捨。往年普度均有辦「超度動物靈」的雲林福興宮，今天下午舉辦普度法會，特別為這154隻貓咪設置「走私撲殺動物諸靈往生蓮位」，廟方人員說，希望藉由辦法會，「為為死去的毛小孩盡一份心！」西螺福興宮長年置辦超度動物靈的服務，今年的中元普度法會則是專為154隻貓咪設牌位。廟方人員說，人類和寵物的相處是互利模式，許多研究發現，狗的陪伴能間接協助心智遲緩、情緒障礙者的治療，而透過撫摸接觸更有情緒療癒、舒緩緊張的功能，寵物在許多人的心中已是不可或缺的家庭成員之一，因此有越來越多人除了關心寵物現在的生活，也開始關心起寵物身後事。福興宮超度動物靈的範圍除了毛小孩之外，現在多樣化的寵物都是服務的對象，另外，豢養的雞豬鴨魚等動物死亡後，也可以至福興宮為這些動物辦理超度。超度是為了感謝寵物的陪伴；感謝牲畜帶來的經濟照顧，透過法會宣經禮懺的功德迴向，祈願脫離畜生輪迴離苦得樂。（地方中心周庭慶／雲林報導）（新增：影片）彰化縣伸港鄉大同村一處住宅區旁空地，近來被人放養了兩頭牛，因半夜牛的哞叫聲常伴隨著狗吠聲，吵得部分住戶難以成眠。今天（10日）彰化縣議員賴清美與大同村長陳源森找到牛主人，協商後請牛主人將兩牛牽離該地，兩牛的新棲息附近住家較少，也沒人養狗，草也長得更長、更肥美，兩牛一到場，就埋頭啃草。相關新聞：哞哞汪汪！彰化住宅區驚見黃牛　半夜偕狗合唱快逼瘋鄰居「養好玩的！」許姓牛主人說，這兩頭牛他養了一年多，兩牛是兄弟，他是因為好玩才養牛，但他的住家空間較小，住家附近也沒空地，而鄉內一百甲重劃區內有許多空地還未開發，長滿野草，他就牽著這對牛兄弟逐水草而居，哪裡的草長，就牽去放養，既然現在有住戶被牛叫聲吵到，就再換個地方。議員賴清美與大同村長陳源森上午找到牛主人後，跟著牛主人要將兩頭牛牽走，賴清美與牛主人一人各牽著一頭牛，不料，才走沒幾步，其中一頭毛色較深的牛竟騎上了自己的兄弟，突然其如來的狀況嚇壞眾人，賴清美更是被嚇到花容失色，當場驚聲尖叫。大同村長陳源森說，一百甲重劃區有許多空地都長滿野草，有些地方草長得比人高，有這兩頭牛每天來吃草，草才不會長得那麼長、那麼密，而且不少媽媽也會帶小孩來看牛，也是件不錯的事。議員賴清美表示，這對牛兄弟原本在住宅區旁的空地放養，這十幾天來，因白天及黑夜都會哞叫，每次次哞叫，狗也跟著吠，加上雨聲，當地11戶透天厝住戶有人反應實在擾人清夢，現在兩頭牛被牽到他處，新的地方草長得更好，且住家較少，對牛、牛主及居民都好。（地方中心孫英哲／彰化報導）國立高雄師範大學有一隻在校近10年的校狗「小米」，在前（7）日趁雨勢稍歇時跑出校園玩水，不料迷路後竟跑到左營，直到昨日父親節凌晨4時許，一名好心男子發現牠在風雨中徘徊，騎車載牠到左營分局啟文所求助，警方發現牠脖子上的鐵牌刻有模糊的「高師大」字跡，循線通知校警將小米載回學校。警方表示，章姓男子（20歲）8日凌晨4時許騎車外出，行經左營區博愛、明誠二路口時，發現一隻黃狗在路口徘徊，因當時風雨不斷，章男便停下車上前查看，發現黃狗脖子上掛有項圈且留有連絡電話，章男撥打但卻無人接聽，便將黃狗一路載至左營果貿社區尋找主人，無奈一無所獲，只能轉向警方求助。警方說，黃狗一被帶進派出所，立即興奮得四處巡視，員警連哄帶騙才把牠安頓下來，用廢棄雨衣充當牽繩拴住牠；員警觀察牠脖子上的鐵牌，寫著「小米」及聯絡電話，但撥打電話仍無人接聽。之後另一名員警發現牌子後方刻有相當模糊的「高師大」字跡，猜想是否為該校所飼養，立即撥打高雄師範大學電話，經詢問校警是否有名為「小米」的校犬，校警高興回說：「沒錯！我們學校確實有一隻小米校犬！」校警表示，小米可能因為下雨天跑出校園玩水而迷路了，「竟然一路跑到左營！」警方指出，小米是俗稱「米克斯」的混血土狗，性別是女性，大約在十年前流浪到高師大，因為個性親人，被收養成為校狗，師生將牠取名為「小米」並戴上項圈，這次小米失蹤大約1天的時間，校警遍尋不到牠的身影，非常擔心，直到接到警方的電話，才鬆了一口氣。高師大的許姓校警在昨日中午12時許，來到啟文所將「小米」帶回，員警提醒許姓校警，項圈牌子字跡不清，建議可更換新牌，許姓校警對於員警積極地協助相當感謝，並強調會趕緊將項圈替換，以免「小米」又再次貪玩而回不了家。（地方中心王勇超／高雄報導）警察協助迷途民眾返家，已屬日常，不過主角換成鸚鵡，可就有趣了！昨(11)日上午，有隻名為「小琪」的椎尾鸚鵡趁隙逃家，在外頭玩耍後，找不到回家的路，這名鸚鵡不知是聰明，還是幸運，牠飛進警所，還停在警員的肩上，警員想起轄內有戶人家養鸚鵡，熱心找人，果真讓鸚鵡與飼主喜相逢。警方說，「小琪」家住左營區，平時由高姓（62歲）女主人所飼養，9日一大早，趁著高姓女主人的老公未關窗戶，飛出家門，「小琪」在外溜達好一陣子，約莫9時許，飛到左營派出所後門，還停在王姓警員的肩上。王員看到「小琪」有腳環，研判是迷途，對於「親自報案」感到有些好笑，王員走進備勤室察看腳環，孰料鸚鵡突然感到不安，逕在室內飛來飛去，玩起了你追我飛的遊戲，王員費了一番功夫才逮住「小琪」，檢視腳環並上網搜尋，未有所獲。正當員警們束手無策之際，王員突然靈光乍現，想起管區內有一戶人家飼養鸚鵡，趕緊出門尋找，比對鸚鵡特徵，確認為失主後，便帶著高婦來到派出所認領。高婦到門口便大喊：「小琪呀！」鸚鵡彷彿知道媽媽來帶自己回家，馬上飛到高婦肩上撒嬌。高婦不斷向警方道謝並笑說：「幸好小琪也很聰明，知道迷路要找警察杯杯報案！」左營分局左營派出所長戴銓成提醒，鸚鵡喜歡飛翔，加上好奇又愛玩的天性，逮到機會就有可能飛走，民眾除了加裝特色腳環以供辨識，也要記得上相關網站登錄，最好能打上飼主電話，方便進一步連繫。（地方中心湯寶隆／高雄報導）（新增：錄取條件有但書，不得轉調其他單位）對愛動物的人而言，能與動物朝夕相處，是個夢幻工作。高雄市立壽山動物園近來開出兩名保育員職缺，即起至8月16日受理報名，雖然不用通過高普考，但要當上具有公務員資格的保育員，得先經體能測驗，男生扛25公斤、女生得扛20公斤的麥片，30秒內來回跑20公尺，才過得了第一關，接著進行佔分比60%的口試，才有機會當上為動物把屎把尿的保育員。保育員的工作不輕鬆。以照顧園內明星動物、非洲象「阿里」為例，每天要搬100多公斤牧草、50公斤蔬果、乾料等食物，另還要清理牠每天幾十公斤的大便，若無法忍受動物糞便的氣味，建議不要投履歷。壽山動物園主任莊絢智表示，壽山動物園的保育員名額有21名，遇缺才會對外公開招募。由於多數保育員都是從年輕做到老，職缺可遇不可求，最近因有保育員退休，高市府開出兩個保育員職缺，引發關注。根據高市府公告，保育員需具大學以上生物系畢業，或專科以上具動物飼養經驗，考試分為佔分比40%的術科，與60%口試。術科測驗為搬麥片袋，男為25公斤、女生20公斤，來回共20公尺，若未在時限30秒內完成，即予淘汰。通過術科檢測，隨即進入8分鐘口試測驗，就是快問快答，題目包括動物照養、動物逃跑與動物緊急醫療協助，總之題目涵蓋動物飼養管理專業知識及動物飼養經驗、應對能力（含語言及肢體表達）、儀態佔60%；綜合術科與口試成績，錄取兩名，備取兩名，十月開始上班。薪水方面，莊絢智指出，依普通工友本响一級起薪2萬5365元，另視出勤狀況，可領假日與危險津貼；不過，菜鳥保育員月薪不會超過三萬元，且工作不輕鬆。保育員徐千貽已在壽山動物園工作11年，她說，當保育員薪水雖不多，但動物給予的真心是無價的，像她與負責照顧的黑猩猩「莉忠」培養出絕佳默契，只要她喊：「打針！」莉忠就會乖乖伸出手臂。而即使她從遠方走來，莉忠也會快步跑上前、發出聲音歡迎她，「就像看到麻吉般」。莊絢智也提醒，保育員工作需要愛心、耐心與體力，壽山動物園裡有560多隻動物，除了要張羅牠們的吃喝拉撒，還要察言觀色，從牠們進食、糞便與表現，評估牠們有無生病，有時冷不防被黑猩猩等動物砸糞便，更是偶爾可遇。有意報名者可上網查詢。莊絢智說，保育員為正式公務員技工、工友，為防範有非真心愛動物的人，想運用此管道，到職後又請調別單位，簡章中有載明保育員職缺為專案列管人員，不得移轉或改調其他單位。壽山動物園招募保育員自本月2日公告甄選，一律採通訊報名，報名截止期限為本月16日前郵寄。截至今（12日）中午，園方還沒有接到履歷，但莊絢智指，依以往的經驗，每次招募大概會收到十多封履歷，有信心可在期限內招募到合適保育員。徵才新聞刊載後，網友認為這份工作要有愛心又要有專業，薪水實在太低，「大學生物系畢只給25K? 別怪年輕人不想幹。」、「薪水二至三萬也未免太慣老闆了」、「不到三萬真的是侮辱這份工作，三萬五都算低的！」，。紛紛留言為保育員叫屈。莊絢智對此回應，依現行公務人員起薪，保育員為工友本餉一級缺，起薪就是2萬5365元，但往後可依年資略為調薪，資深保育員約可有3萬多元。（地方中心吳慧芬／高雄報導）（新增：影片）太誇張！引發愛貓人士公憤的剁貓尾光頭男昨天落網，台中市動保處在其住處搶救出四隻小貓咪，但另有1隻貓已經死亡，令人訝異的是，犯下剁貓殘忍犯行的吳姓男子除坦承犯行，他也向警方供稱，會砍下貓尾巴並拍片，是因為聽從女網友的指示，包括剁貓尾巴的情節也是女網友下的指令，他為取悅對方，才都照做。光頭男活剁貓尾的影片前天上傳臉書的愛貓社團後引發公憤，許多愛貓人看到貓咪活生生被剁掉尾巴，直呼光頭男「不是人」，整個過程中還有另一隻小貓咪在旁觀看，讓愛貓人看了拳頭都硬了，直說要把光頭男揪出嚴懲。彰化縣警局鹿港警分局分局長郭志豪指出，該分局昨天受理報案後7小時，就在台中市逮捕涉嫌剁貓的吳姓男子（44歲），吳男坦承持刀剁掉貓尾巴，並自拍影片，會做出這樣事是因為聽從一名女網友的指示，包括剁貓尾等情節都是遵照女網友下的指令。郭志豪表示，吳男獨居，在其住處起出虐貓影片所穿的黃外套、生魚片刀、砧板、沾血紗布及一個貓籠等證物，而該隻慘遭剁尾的貓咪已交由台中市動物保護防疫處處理，該貓被斷尾後吳男有用紗布止血，全案訊後依《動物保護法》移請台中地檢署偵辦，同時清查是否有其它動物受害。吳男在住處養了4隻貓，他供稱自己在網路的愛貓社團認識了一名女網友，並和對方互加LINE成為好友，兩人在LINE對話有曖昧互動，因此當該名女網友要求他自拍虐貓影片，並要他用刀剁下貓尾巴，他為了取悅對方，全都照做，並用手機全程拍攝，再將影片傳給對方。該名女網友收到吳男的剁貓尾自拍影片後，被影片內容嚇到，因此又透過LINE將影片轉傳給彰化的郭姓男子等網友，郭男看到虐貓影片也被嚇到，立即再轉貼到臉書社團「貓咪也瘋狂俱樂部」，希望大家肉搜虐貓者，並到鹿港警分局報案，之後經警方告知不得傳播虐待動物影片，因此將影片下架。剁貓吳男的行為觸犯《動保法》，可處2年以下有期徒刑或拘役，併科10萬元以上200萬以下罰金；郭男及女網友散布虐貓影片，也違反《動保法》，可處1年以下有期徒刑拘役或併科3萬元以下罰金。鹿港警分局指出，已在追查該名女網友下落，以進一步釐清全案。（地方中心孫英哲／彰化報導）出版時間 12:44更新時間 13:06桃園市蘆竹區一對4歲雙胞胎兄妹，因為疫情而長期待在家中，許久都沒到公園玩溜滑梯，前天（5日）下午，兩個小兄妹竟趁著媽媽在家辦公（Work Form Home）忙碌時，小兄妹趁隙偷溜出門，手牽著手要去公園，但過馬路時卻不知所措，所幸被義交發現，找來警方協助，順利將小兄妹安全送回家。蘆竹警分局表示，前天下午5時許，接獲一名義交報案，表示有一對雙胞胎幼童走在大街上，準備要橫越車水馬龍的南崁路與南工路口，場面甚是危險。警方獲報趕緊派員到場，發現2名幼童面色慌張地站在義交身旁，不知所措，警員先是安撫情緒希望能問出居住地址，但小兄妹年僅4歲只能童言童語，警員只好陪著他們，徒步沿著南工路逐戶辨認，半小時後終於認出居住的社區，還遇到正在警衛室調閱監視器的媽媽。熱門新聞：新北疫情｜北市染疫2櫃姐住永和、新莊　侯友宜：一起區域聯防媽媽感謝地向警方說，自已居家辦公忙碌，也因疫情無法帶孩子出們玩，小兄妹一直吵著出去公園遊玩溜滑梯，可能是悶壞了，才會偷溜出門，所幸遇到好心的義交幫忙，才未發生意外。蘆竹分局呼籲，家中幼童，應隨時注意動向，切勿因一時疏忽，而造成可能的意外發生。（突發中心黎百代／桃園報導）台中李姓前空姐，在3月11日淋澆汽油放火燒自己的楊姓丈夫，自己也被火灼傷，兩人至今仍在燒燙傷加護病房與死神拔河。不過原本她指控婆婆虐待，卻隨著有最新影片流出，讓案情整個逆轉，外界反過來指責，恐怕她才是「驚世逆媳」！精神科醫師也分析，她在影片中的行為表現，已顯現作態行為和戲劇化人格特質。相關新聞：【驚世婆媳】慎入！前空姐持剪追婆婆踹打　親友曝11分鐘影片爆真相在最新曝光的影片中，原本宣稱自己遭婆婆咬傷的前空姐，在影片中看來非常強勢，甚至好幾度伸腳狠踹婆婆，不顧老人家已經哀求「不要這樣，我腳受傷，骨頭會斷…」仍不停狂踹；甚至她還拿剪刀要剪婆婆頭髮、還進廚房把冰箱物品全摔到地上、將地上蛋液與辣椒醬往自己身上抹。最後更是在警察到場前，不停拍打自己的雙頰，邊對著婆婆高喊「你打我」。但等到聽到警車警鈴聲響，原本還在家中大吼大叫的她，立刻奔到門外開始哭喊「我婆婆拿冰箱的東西丟我」，雖然婆婆上前解釋，說她要拿菜刀攻擊人邊上前想碰觸她包包時，她更與先前判若兩人，跪地痛哭說「不要殺我不要殺我，拜託，我跟你磕頭…。」由於情節宛如八點檔「打人喊救命」的離譜橋段，讓鄉民群起激憤痛批她「演很大」，還有網友質疑，空姐恐怕有精神方面或「人格分裂」的問題。三總精神科主治醫師楊聰財則表示，醫學上並沒有「人格分裂」這樣的說法，且單從影片中無法判斷空姐的精神是否需要進一步治療。不過從影片中看，他認為空姐有戲劇性人格特質，並夾作態行為，若這樣的狀況已經嚴重影響到日常生活，則稱之為「人格異常」。至於空姐是否有可能是因為長期精神受虐，導致情緒出現異常反應，楊聰財表示，當然也無法忽略這樣的可能性，不過他認為人格是一個從小到大培養出來的特質，就如同俗語所說「江山易改本性難移」，18歲後的情緒表達和思考模式差不多大致底定，也不太容易短時間內說變就變。(一家人／綜合報導)相關新聞：【驚世婆媳】慎入！前空姐持剪追婆婆踹打　親友曝11分鐘影片爆真相有鹿出沒！近年來彰化縣八卦山脈從北到南都有水鹿出沒，昨天上午近9時，花壇鄉聽竹街出現一隻水鹿，該隻水鹿橫越聽竹街，原要走進一處豪宅，結果在門口被豪宅住戶喝斥聲驚嚇而腳軟摔了一跤，隨即掉頭離去，結束這場匆匆一瞥的水鹿奇遇記。豪宅監視器拍下水鹿造訪的過程，昨上午8時53分，花壇鄉聽竹街一處土雞城的停車場走出一隻水鹿，該隻水鹿橫越馬路後，要走進路旁一棟豪宅，當時豪宅內有屋主及其數名友人，其中一名女子先是聽到有異聲，查看發現有水鹿造訪，隨即通報屋內其他人。當時水鹿走到豪宅門口時，突被喝斥聲嚇到，竟一時腳軟滑倒，起身後即掉頭跳離豪宅，這時豪宅內的民眾追出查看，並拿出手機拍攝，但水鹿已跳過馬路，往路旁林地跑去，隨即不見身影，該地數隻流浪狗也追出吠叫。當地居民說，這陣子常有水鹿出沒，出入得要當心。彰化縣八卦山脈從彰化市、花壇鄉、芬園鄉、社頭鄉、田中鎮、二水鄉都有水鹿出沒，甚至傳出水鹿在橫越道路被撞的事件，彰化縣農業處及動防所表示，水鹿一般出現的時間在早上或傍晚，遇到時不要去打擾牠也不要去碰觸牠，保持距離遠遠的看，才能人鹿和睦共處。（地方中心孫英哲／彰化報導）故事和千篇一律的「鮭魚奮鬥史」上半段一樣，一位事業有成的工程師因思念故鄉及家人，拋棄百萬年薪返鄉創業，但是後半段卻出現意外轉折！為了裝潢小吃店而DIY的家具受到地方媽媽熱烈歡迎，主動上門求拜師學藝，創業之路180度大轉彎，麵攤開不成，卻打造成為花蓮首座女性木工教室，姊妹們「好康逗相報」，揪團來當「卡本特」（Carpenter）。李佳皇（48歲）是成功大學造船及船舶機械工程研究所高材生，畢業後在西部科技公司擔任主管，前途看似順風順水，但他最想念的還是故鄉花蓮，可惜東部就業機會不多，歸鄉之路只能存在美夢之中。直到女兒念小學前夕，腦海浮現故鄉家人的臉龐。他深吸了一口氣：「再不回花蓮，以後就沒勇氣了！」下定決心辭職返鄉。回到花蓮後，李佳皇想要創業小吃店，由於父叔輩都是木工，他從小耳濡目染，決心動手打造有個人特色的小店，在裝潢期間，時常有媽媽上門詢問：「你門口的木椅子有賣嗎？」、「這個格子櫃多少錢？」 他心想：「蛤？這些用廢棄木料打造的家具竟然有人要買？」碰巧當時是聖誕節，姊姊批發一些小家飾到未完工的小吃店寄賣，有不少媽媽對他手作的家具特別感興趣，拜託他開課教學，小吃店創業之路越走越歪，最後竟然變成木工教室。"