"過去台南市河岸景觀宅集中在安平運河沿線，但普遍屋齡都超過25年，如「大唐帝苑」屋齡27年，每坪成交12~14萬元，屋齡較新的8年「瑜舍」，中低樓層每坪成交14~16萬元，高樓層逼近2字頭。近期完工大樓案「福容ONE」，每坪成交價20~30萬元。查詢安平運河沿線景觀宅的實價登錄資訊，單價從最低10萬元至最高3字頭，落差達2倍。近年來推案量大幅提升的安南區九份子重劃區，房價因有無景觀而落差大，泰嘉開發業務經理郭仲指出，九份子被3條河流所圍繞，北側為嘉南大圳、南側為鹽水溪，貫穿整個九份子重劃區則為生態河，成交價因為是否有景觀而不同，如面鹽水溪的「水岸青」，目前面河岸戶房價每坪已站穩2字頭；「水律川」正對生態河首排，每坪成交25萬元起。高雄市河景宅多集中在愛河風景區沿線，如興富發集團推出大樓案「愛琴河左岸」，屬於河東路門牌，規劃2~3房小宅，每坪開價35~45萬元。同樣位於河東路首排、京城建設大樓預售案「京梧桐」，尚未公開銷售，規劃地上29樓、地下5樓，結構採SC鋼骨結構，社區僅39戶，規劃118~147坪，14樓為公設層，包含宴會廳與會議室，開價每坪60~70萬元。不過有讀者爆料，「京梧桐」於農曆年前出現1組台商買家，以每坪逾60萬元成交，改寫愛河沿線房價新高。負責銷售的上揚國際董事長林聰麟指出，該案目前仍潛銷醞釀中，將於329檔期正式對外銷售，目前預約客多屬頂級VVIP客群，確實有看屋多次的台商客購買高樓戶。永慶不動產高雄中華藝校加盟店店長郭銘揮分析，過去愛河景觀宅多屬屋齡超過25年老舊社區，與目前新屋相比房價十分低廉，選購景觀宅建議以較高樓層優先選購，但必須留意若為面西戶型，可能會有西曬問題。【特別企劃】疫情衝擊下，民眾被迫長時間待在自家，原先習以為常的居家空間，頓時在生活中佔據了十足份量，人們意識到設計不佳的居家環境，會讓休憩空間成為囚室。注重人與空間互動的機能美學順勢崛起，質樸細膩的風格與以人為本的設計，成為後疫情時代的生活顯學。減少不必要的隔間　開放式空間增進家人感情近年來機能美學裝潢重開放式空間設計擴大視覺效果，開放式居家空間逐漸風行，成為各式裝潢風格的參考指標，不論日式還是歐式都能看見開放空間的應用。有效釋放空間的關鍵在於「隔而不絕」，減少廳與室間不必要的隔板，以大片落地玻璃、透明磚、木條板等做為不同空間的區隔，能同時釋放出多餘空間並提升自然採光度，在風格上，比起過去風靡設計界的小確幸極簡純白風格，透過各種建材裝飾，如木質、石材、鐵件、玻璃、水泥等兩種以上異材質結合，包裹在櫥櫃邊框勾勒線條，能擴大視覺效果減少多人居住的壓迫感，在純白空間中平衡出人性溫度。其中尤以客廳與廚房最適合打通提升開闊性，增進家人間的互動，然而廚房與客廳的打通，視覺空間感提升之餘卻容易造成料理時的油煙問題，油煙容易擴散至房屋各個角落，客廳也容易沾染味道，設計規劃時如何在室內裝潢與烹調料理之間取得平衡？安心打造開放式廚房空間 調理爐減少油煙四溢隨著疫情關係以及食安意識抬頭，自「煮」時代來臨，居家空間不再以客廳為據點，廚房與用餐空間也成為家人交流的中心，開放式廚房成為室內設計上新重點。開放式廚房的裝潢要點在於活用中島隔出料理與用餐空間，中島同時能作為料理工作檯、吧台以及收納櫥櫃，大幅增加生活機能。然而，開放空間最怕油煙四溢，許多室內設計師傾向建議民眾將傳統瓦斯爐改為IH調理爐，其加熱原理能大幅減少油煙產生。目前受到許多豪宅建商指定使用的Panasonic IH調理爐，極簡經典黑、白兩色能輕鬆融入不同色澤的料理檯面，提升現代感。其檯面採平整的強化玻璃鏡面，防滑耐刮，只要使用濕抹布擦拭即可輕鬆清潔料理後的油漬，不會藏汙納垢，保持廚房整體清爽。智能調理爐提升生活機能 安全裝置維護全家人幸福Panasonic IH調理爐不僅美型也實用，透過電流誘導鍋子本身發熱加熱，熱效率可高達90％以上，火力集中不擴散，不但不會產生大量油煙，料理時也不再悶熱汗流浹背；擁有3200 W大火力，可達到快速加熱且火力穩定的效果，就算是需要大火快炒的中菜料理也沒問題，同時搭載「9 段火力調整」、「5段油煎溫度調節」和「7段油炸溫度調節」的全方位設計，滿足各式料理需求；獨家「光火力感應」技術，以紅外線偵測鍋底溫度及鍋底接觸面積大小，不論燉煮、爆炒、油炸都能精準控溫，讓料理過程能保持溫度穩定。近年來，機能美學再進化，更重於打造全齡友善住宅空間，Panasonic IH調理爐也貼心地設計多重安全裝置：為防止家中長者容易忘記關掉瓦斯爐，搭載「自動斷電設計」、「防空燒裝置」令人好放心；「兒童安全鎖」與「小物感應自動關閉」防止家中小朋友到廚房誤觸或遺忘玩具在檯面上而造成危險，協助民眾提升廚房安全性，打造友善全齡宅空間，給家人安全幸福的居家環境！更多資訊：https://lihi1.cc/khlcd【蔡婷如／台北報導】沒有刻意，也沒有做歐式空間常見的線板裝飾，只是一路收著老家具，櫃體用深色木皮，默默就呈現出歐風感。許多百年歷史的手繪杯盤擺滿層架，朋友來訪喝茶、喝咖啡，可以去架上挑選喜歡的杯子。設計師鍾素萍的家，很美也很自在。鍾素萍和服裝設計師的老公，對美這件事很堅持，希望在美當中能透露著率性跟個人特色，就像設計衣服時，會希望主人能穿出自己的風采。他們的家也是一樣的，夫妻倆自己設計的居家空間，跟她先生的服裝設計一樣，線條簡約中帶著個性。「空間在裝潢時，是以收納櫃體做空間線條和背景襯色，我先生收的老家具偏深色，櫃體木皮也跟著挑選深顏色，讓色系保持一致性。」鍾素萍分享住家空間，並提及廚房部分花了比較大的心力，「我很喜歡下廚和烘焙，收納上花了些巧思規劃。」將廚房設計為開放式，可讓家宴更顯歡樂，還能看到廚房收納的巧思，對於愛下廚的人，都會忍不住討論起各自收納心得。廚房的料理台規劃L型，讓烹飪處理食材的空間更寬裕。中島旁的老餐桌已經有百年歷史，是歐洲某間修道院過去使用的家具，因為是耐用的實木板料，才能保存到百年後的今日。鍾素萍很喜歡偶爾有朋友來家中作客時，大家繞著餐桌坐，她就在一旁的中島處理菜餚一邊聊天，然後兩三步就能將菜端上桌，做料理這件事變得很歡樂。客廳陳列雖然簡單，只有沙發和櫃體，但櫃體擺滿鐘素萍先生收集的手繪杯盤，每一個都是經典之作，因為手繪才能看出藝術功力，同時多了溫暖。老皮革沙發雖然有些地方龜裂，但他們覺得這樣更有時光溫度，太過完美無缺反而不美麗。對鍾素萍和她先生來說，家必須是美麗的，但美麗中要能放鬆自在，畢竟家應該是溫暖的住所，承載著一家人的生活故事。【蔡婷如／台北報導】由於廚房瑣碎的廚具、工具太多，許多器具還須以懸掛方式擺放，使得收納這件事一直都是廚房的難題。設計師鍾素萍為讓廚房用品收納得宜，在視覺上不顯凌亂，也花了幾番思考。例如砧板最好是懸掛著才能完全瀝乾，還有湯勺鍋鏟通常會懸掛在料理台的立面，鍾素萍和先生討論，覺得將這些掛在立面，視覺太凌亂，所以在中島台和料理台側邊增添條狀收納架，結合S型掛勾，砧板和湯勺鍋鏟都被收納在視線以下的位置，廚房顯得整齊許多。水槽也做了兩個，分別在料理台和中島台上。當要收拾的餐具鍋碗較多時，就集中在中島水槽清洗，下方規劃開放式網籃，洗淨擦乾的常用廚具就收納在此，方便且通風。有趣的是，中島台側邊有個像古早菜櫥的設計，木作內嵌入不鏽鋼網，可以透氣和防蚊蟲。「當初做這個設計，是為了有時候補習晚歸的兒女，將保留的菜餚收在裡頭，留待他們回來後稍微加熱就能吃。」鍾素萍表示，但隨著兒女漸漸長大，菜櫥漸漸變成收納烘焙用品的地方，擺放土司模和磅蛋糕模具，大小剛好。VR線上賞屋看這邊 :https://bit.ly/3kQZTVl【特別企劃】受公共建設、產業題材帶動，今年高雄岡山房市熱翻了！「春福好里」位於高雄岡山，正對空軍航空技術學院，同時擁捷運商圈、完整學區、影城商場、公園綠地等機能，規劃73戶透天別墅，主力地坪17~35坪、建坪42~60坪，面寬4.3~5.2米，總價988萬元起，吸引不少購屋族、置產客看好未來性積極搶進。正對航空技術學院預售案「春福好里」位於岡山區協和路、柳橋西路上，隔協和路正對空軍航空技術學院，屬岡山發展核心，沿線商店多，沿柳橋西路可至阿公店河堤路上的河堤公園，學區為前鋒國小與國中，車程3分鐘內可到達。基地距離未來87期市地重劃區不遠，岡山區周邊重大公共建設多，包括鄰近高雄科學園區、岡山本洲產業園區等，未來還有達麗米樂商場、高醫岡山醫院、高科二期、捷運紅線RK1岡山站以及延伸計畫等，帶動周邊房市需求，房價也跟著水漲船高。現場專案經理謝宗澂表示，87期重劃區釋出的腹地，吸引各大建商積極獵地，帶動地價飆漲，6月曾以每坪最高37.78萬元脫標建地，目前屬房價起漲點，未來隨建設陸續完成，勢必再度帶動周邊房價。住透天也有大樓機能基地面積2431坪，分為大樓、透天別墅2種產品，透天別墅共73戶，臨協和路規劃4戶透天店面，69戶社區型別墅人車由協和路進出，另設有管理室，可統一收取社區包裹、信件、垃圾集中區，住透天也能享有大樓機能。社區型別墅分為地上3.5樓、4.5樓，地上3.5樓產品地坪20~35坪、建坪42~51坪，面寬4.3~5.2米，前院可停1~2輛車。地上4.5樓產品地坪17~18坪、建坪56~60坪，面寬4.3米，1樓可停1~2輛車。剛需助攻買氣旺戶戶廚房配備大雅廚具，以及林內雙口爐、抽油煙機、烘碗機等，主臥衛浴採乾濕分離，配TOTO免治馬桶、浴缸、暖風乾燥機等。現場專案副理蔡嘉賢指出，岡山區有重大建設、產業進駐與房價相對便宜，3大原因提升買氣，加上岡山為高雄最重要的螺絲產業聚落，近期有不少台商回流的剛性需求，以及在地二代的自住需求，不少購屋族積極進場購屋，去化速度穩定增加。「春福好里」基本資料投資興建：春福建設基地面積：2431坪類型：透天別墅樓層：地上3.5~4.5樓戶數： 73戶坪數：地坪17~35坪、建坪42~60坪房型：4房總價：988~1688萬元接待中心：高雄市岡山區中山北路300號基地位置：高雄市岡山區協和路、柳橋西路洽詢專線：(07) 623-5533官網：https://bit.ly/2CEmW5e資料來源：春福建設【特別企劃】政府打炒房，剛性、自住需求影響小，市場買氣未受干擾，尤其是人口持續正成長，又有捷運綠線通車話題帶動的台中市，近來重量級新案即將現身，擁秋紅谷首排景緻、台灣大道黃金門牌泳池小豪宅「仰星殿」，磁吸自住、置產族群目光。精華區補漲中 選這區最划算後疫情時代股市、房市全面攀升，熱錢入房市，帶動價格、推案量齊揚，2020年全台房市移轉棟數飆破32萬棟，各縣市房價漲幅均達1～2成，自住族看屋挑惕，要買就要買在最精華區，而以台中市為例，七期是公認最精華、保值地段，但七期土地開發漸趨飽和，房價更是高不可攀，讓小資族望塵莫及。反觀台灣大道兩側，尤其是文心路至河南路段的台灣大道，左擁重大建設如台中市政府、新光三越商圈、秋紅谷生態廣場，同享七期繁榮生活圈，右抱十二期重劃區、水湳智慧城、逢甲大學城與逢甲商圈，加上台灣大道為捷運藍線預定路線，市政府站又為捷運綠線與捷運藍線交會處，豐富生活機能即刻擁有，保值抗跌外還將迎接建設帶動的漲幅，被視為最具補漲空間的區域。最強市心計畫 泳池小豪宅市場分析，近10年來，租金行情持續向上，漲幅已超過8%，租屋族強烈感受「租不如買」，加上選地眼光精準的興富發集團，持續在台中市核心地段開發年輕人買得起的小豪宅，配合優惠付款方案，低自備款助力小資族擁有人生第一間房，讓更多年輕人勇於購屋圓夢。興富發打造最強市心計畫「仰星殿」立足台中市西屯區台灣大道與至善路口，穩居台灣大道門戶宅地位，該案規劃29層摩天地標，2-3房適居格局，公設擁空中泳池、交誼廳、健身房、Lounge Bar、會議室等，星級豪宅式物業管理，加上步行就到新光三越、大遠百商圈，擁上安國小、至善國中明星學區，自備78萬起買2房，超完美地段與環境，讓小家庭、年輕族群、置產客一見傾心。接待會館：台灣大道三段101號旁（大遠百旁）【特別企劃】富邦建設在台北、台中有不少豪宅代表作，是「西華富邦」、「信義富邦」、「富邦天空樹」等豪宅推手。富邦建設首度進軍高雄首案「富邦大無疆」，從內到外皆以豪宅經驗來規劃設計，基地廣達4438坪，坪數為25~66坪，緊鄰約5000坪公園，建蔽率僅22~25%，且前後棟距大，戶戶2~3面採光，搭配富邦物業代管3年，展現品牌後續服務價值。富邦建設成立於民國67年，從台北「西華富邦」、「信義富邦」，到台中「富邦天空樹」，再到高雄鳳山「富邦大無疆」，每次推案都是改變城市天際線的建築經典。萬坪生活場域學區、公園一次到位現場專案經理劉詠欣指出，這次富邦建設首度進軍高雄推案，結合富邦集團資源，展現完整建設實力，採用與台北、台中同樣豪宅等級的富邦物業管理、施工精神、以及品牌價值。相較中、北部大坪數高總價豪宅案，「富邦大無疆」大幅降低富邦迷入手門檻，吸引不少富邦粉絲跨區域出手。同時，祭出3年代管的服務，未來住戶享有富邦物業的豪宅禮遇，也能提升整體居住品質。基地正對近5000坪的和德兒樂公園，加上自家佔地近3000坪的中庭花園景觀，將外部綠意延伸至社區內，打造「公園長出來的家」。同時，周邊還有鳳山中山商圈、鳳凌廣場商圈、文山特區等3大商圈，以及大東捷運站、鳳山市民健身中心，與明星學區鳳西國小、鳳西國中、大東國小等，並鄰近大東文化藝術中心與衛武營藝術文化中心，各項機能發達。0店面純住家提升居住品質社區共有5棟地上20~28樓大樓，休閒設施集中在1樓，採分棟管理，並規劃3個獨立門廳與車道，提升住戶居住品質，有泳池、交誼廳、健身房、閱覽室、瑜珈室、鋼琴房等全齡化休閒設施。坪數25~66坪、2~4房格局，2、3房具雙面採光、獨立廚房、衛浴開窗；4房3面採光，另規劃雙主臥設計，大受自住客喜愛。看好自住客購屋需求，劉詠欣表示，5月買房推出「買屋送全戶精品家電」的活動，包含冰箱、洗衣機、冷氣等家電禮，降低購屋族的自備負擔。【基本資料】單價：每坪28~34萬元基地/戶數：4400坪/767戶坪數/格局：25~66坪/2~4房類型：大樓公設比：35%樓層：地上20~28樓、地下3樓停車位售價：160~190萬元接待中心：高雄市鳳山區和德街洽詢電話：(07) 956-0088資料來源：富邦建設【特別企劃】【文/張雅雲】近年來高雄地價大幅上揚，別墅供給有愈來愈少趨勢。上揚建設「上揚城」位於鳳山區88快速道路生活圈，因人口進駐漸多，商機逐漸顯現。全案為75戶透天造鎮社區，規劃前店後車百米商街，戶戶皆預留電動車充電管路，並採獨立管理室設計跟垃圾管理室，一次滿足住透天的隱密性以及大樓便利性，總價1388萬元起，吸引不少小家庭購屋。透天案「上揚城」位於鳳山區高鳳一路，屬於88快速道路生活圈，車程3分鐘可至台88線快速道路鳳山交流道，車程5分鐘至國道1號，南來北往都相當便利，快速銜接高鐵、小港機場等，擁高雄陸海空新門戶交通優勢，日常採買可至中安路的中安黃昏市場。學區為雙語學校過埤國小、中崙國中。基地面積1858坪，4面臨路，社區設有獨立管理室，提供24小時保全管理、代收包裹等服務，並規畫垃圾處理中心，省去等垃圾車時間，戶戶皆預留電動車充電管路、並使用雨水回收使用系統。前店後車百米商街臨高鳳一路有29戶透天店面，地坪30.5坪、建坪約80坪，面寬5米，營造超過百米的透天商城氣勢，總價2588~2788萬元。同時，採前店後車的規劃方式，後院可併排停2輛車，店住分離收租、自住兩相宜。46戶社區型透天別墅，可由高鳳一路77巷進出，地坪20~23.7坪、建坪46~56坪，面寬5~6米，1樓可併排停2輛車，總價1388~1650萬元。現場專案經理余宗憲說：「透天愈來愈少，與3房加平面車位差不多價位，在價格擠壓效應下，南部人還是偏好買透天。」人口紅利推升需求透天店面為地上3.5樓，1樓為整層店面，2樓為客、餐廳、廚房，2、3樓規劃雙主臥室，採雙層隔音，皆搭配5+5雙層膠合玻璃，達到氣密、隔音的效果。社區型別墅為地上4.5樓，2樓為客餐廳廚房，3樓為整層主臥室，4樓為2房與1衛浴，頂樓為多功能空間。戶戶附德國全屋淨水系統，提供淨水功能。余宗憲指出，過埤里為高雄市鳳山區人口最多，土地最廣的行政區域，也是高雄人口成長速度最快的里，穩定的人口紅利帶動區域商業機能快速發展，本案周邊近過埤重劃區、77期重劃區等，規劃前店後車百米商街，戶戶1樓可作為店面使用，當地租金行情約3萬元，吸引不少置產族看好新興重劃區未來商圈發展，賺取增值效應以及穩定租金收益搶進。【基本資料】總價：1388~2788萬元 基地/戶數：1858坪/75戶 坪數：地坪20~30.5坪、建坪46~80坪 類型：透天別墅 電梯：部分有 管理：有 樓層：地上3.5~4.5樓 "