[
    {
        "title": "property_11",
        "content": "公寓1樓地主、日式豬排店的房東張阿姨，經營藥局起家，退休後在北市多處投資店面，樂當包租婆。2019年，她經仲介介紹，看準晶華酒店旁精品店林立，堪稱熱鬧商圈，同樣想抱穩定租金報酬，買下1樓店面，整體商圈近年租金下滑，但她與餐飲業簽長約，租金不受影響。如今經業者協調整合危老，不同意戶屋主，如上次賣出1樓理由，為持分人太多喬不攏，張阿姨說，評估後對報酬率滿意，因此參與一同買下不同意戶。據悉，張阿姨當年砸近7000萬元，買下權狀約42坪店面，這次不同意戶賣出近3500萬元，張阿姨合資買下後持分1/7，回估約砸500萬元，之後總共可分回近200坪、總銷2億餘元的房地，縱使不見得分回店面，整體價值暴增近3倍，難怪張阿姨認為這筆交易，令她很滿意。張朝光說，基地位處中山區精華地帶，附近有多家知名國際飯店、欣欣秀泰影城，也近南京東路高級商業區，原有區域老公寓單坪65萬元，重建後新大樓可達110萬元身價，每戶可分回約1億元房地，不只房價看漲，也改善原有漏水、龜裂等老舊居住環境，更有助整體市容發展。該基地面積近100坪，地主將以委建模式，打造地下3層、地上12層樓住商混合大樓，取得耐震鑽石級、綠建築、智慧建築等標章，可獲40%最高容獎，已送重建計劃，最快明年動工。但並非人人都能像張阿姨一樣幸運，這次中山北路二段45巷的危老案，不同意戶屋主將近42坪公寓，以3500萬元賣出，換算單坪約83萬元，比起區域單坪65萬元行情，貴了近3成，裡頭蘊含危老重建後的潛在效益，無法列入市場估價，一般人多半敬謝不敏。張朝光指出，都更、危老案獲利空間大，仍須面臨種種不確定風險，若以高出行情的價碼買入，未來整合失敗，恐怕慘賠淪為冤大頭，因原始地主深知內情，才會願砸大錢購入，換取未來更好的報酬。全球居不動產情報室總監陳炳辰分析，具備更新效益的老屋，屋主多半持有10、20年以上，成本甚低，一般民眾要收購老屋，等待重建更新，須事先評估有無建商在周圍區域整合，其中有無釘子戶等，非屋主很難窺見其中全貌，最後要成功更新，賺取高額報酬，「可遇不可求。」【林佩萱／連線報導】新北市的房市蛋殼區，竟然上演59人的搶房大作戰！位於新北市鶯歌區鳳五路的「和瑞微美」3樓法拍戶在近日進行第二拍，底價只要624萬元，換算每坪僅15萬元，創區域低價，吸引59人馬瘋搶，結果竟以每坪23.3萬元、高於社區行情的價格拍定，讓房仲猛酸，「搶過頭沒撿到便宜，不如跟我買！」根據法院筆錄記載，拍賣原因為「清償債務」，《蘋果新聞網》調閱謄本和法院裁判書，屋主積欠合作金庫商業銀行約555萬、另外還欠下社區管理費共12648元，導致名下建物慘遭法拍，房屋總坪數近40坪，含1個車位。該房一拍底價780萬元流標，到了第二拍底價僅624萬元，扣除車位，每坪只要15萬元，直接下殺1字頭，難怪會吸引多人瘋搶，不過最後以總價873萬元拍定，扣除車位，換算每坪單價約23.3萬元，已高於《樂居網》統計之社區均價20萬元。搶法拍屋竟沒撿到便宜，這也讓房仲直搖頭，「不如來跟我買。」中信房屋鶯歌建國加盟店陳栗楓副店長表示，該房最後的拍定價雖然低於區段行情價25~29萬元，但實際上單價23萬元，也沒便宜到哪裡。至於造成瘋搶的原因，除了底價下殺至1字頭，陳栗楓認為，該房位於鳳鳴重劃區內，目前生活機能尚未健全，不過普遍被看好將成為未來的北大特區，前景具發展潛力。而這次法拍也反映出民眾的謬思，認為法拍屋一定可以撿到便宜，殊不知「大家搶過頭了」，搶到行情不輸市價，不如跟房仲買，還能看屋況，比較有保障，因此陳栗楓建議，民眾買法拍屋應經過精算，超過行情的價格就要多考慮，不應過度追價。鑫創資產總經理黃瑋諭分析，和瑞微美屋齡僅3年，屬於低總價產品，一旦社區出現價差，就容易吸引年輕首購族和自住客關注投標。他指出，這類情況在市場最近很常見，當總價過低就容易造成多人搶標，以至於最後超出行情價，而且現在的年輕人不喜歡跟仲介議價，認為太麻煩，不如去法拍市場撿新屋，雖然無法入內看屋況，但新屋也不會有什麼狀況，「買個殼再重新裝潢就好。」【葉家銘／高雄報導】麥當勞所在區段，往往成為商圈發展指標，然而其店面多為承租，不過近期實價登錄揭露，位於鳳山區鳳頂路一幢屋齡8年、地上2樓建物，以1.29億元成交；《蘋果新聞網》比對發現，就是麥當勞鳳山鳳頂店，而買方「和德昌股份有限公司」，即為為麥當勞台灣市場的授權發展商，成為麥當勞授權商買下麥當勞店面的有趣現象。2017年台灣麥當勞以50.9億元，將台灣經營權，賣給和德昌股份有限公司董事長李昌霖與信義房屋董事長周俊吉，共同投資德昱公司。德昱負責人均為李昌霖，他是仰德集團第3代，而仰德集團旗下事業體包含有士林電機、國賓飯店、新竹物流、士林開發、新豐高爾夫球場等。此次移轉的麥當勞鳳頂店位於88快速道路旁，地坪328坪、建坪135.77坪，區段屬於頂庄桂林生活圈，而其成交額1億2915萬元，若換算地價每坪約39.37萬元。富住通商用不動產研展部主任許值瑋指出，該筆土地屬於住3-1，每坪地價不到40萬元其實不高，符合市場區域行情，以目前鳳山缺地現象，周邊不少土地成交已突破4字頭地價。【王鈞生／台中報導】李方集團深陷財務危機，持續出脫旗下資產，所屬皇家季節酒店中港館，前年時開價12億求售未果，近期終以5.88億元成交，短短2年，行情打對折，買家為知名美體企業媚登峰，皇家季節酒店低調回應：「暫不清楚，但營運不受影響。」位於台中西區的皇家季節酒店，屋齡僅10餘年，李方集團於今年3月以5億8800萬售出，該物件共有107間房間，建坪約2559.6坪，地坪約242坪，總樓高達13樓，並且含49個車位，近期揭露由知名媚登峰集團購入。據了解，媚登峰集團創立迄今已40年，全台有28家分店，目前媚登峰在台中有兩家分店，如今就近在同路段買下13層樓近2600坪空間，業界推測，「因無危老重建價值，且屬住3土地，未來有可能從飯店轉型或採售後回租長期置產」。媚登峰董事長莊雅清日前受訪也透露，由於單一店面投資金額動輒近億元，為了降低經營風險，將近9成店面皆為自有資產，少數百坪小型店面才是承租方式。而這次收購的皇家季節酒店也是該集團旗下中部地區最大資產。21世紀不動產七期河南加盟店陳若嘉表示，台灣大道二段位於中西區交界，車流大，離台中火車站和勤美綠園道都不遠，未來還有捷運藍線話題，在地客或外地客交通方便。台灣房屋集團趨勢中心經理陳定中推測，這次售出的皇家季節酒店台中中港館，既不符合危老重建30年門檻，土地更僅不到300坪，所以買家購入後，應會留作自用或售後回租。陳定中進一步補充：「皇家季節酒店規模不小，之前曾傳出欲以12億拋售，但公開銷售後則開價8億元，最終以5.88億成交，房價直接打對折，交易總金額則是僅次於興富發購買沙夏汽車旅館的17.91億，成為今年台中總價第二高的房地交易。」【王鈞生／台中報導】台灣早期1970至1980年代，因應人口紅利到來、市中心土地稀缺，逐漸出現5樓公寓的過渡型產品，到近代才被高坪效利用的大樓所取代。近期台中新案市場又吹起公寓潮，多零星分布在地價便宜的外圍地段，好處是營造成本較低，且屬低總價；若位於市中心則是因畸零基地及地價成本，採投資置產取向提升銷售率。台中去年公寓建案約有11案，部分位於市中心，地段多處巷弄內，基地小、地形不方正，難以整合開發為大樓，建商在市場考量下，轉而推出5樓公寓、主力格局1房的置產型產品，屬於市場稀有品。例如東區長福東街「繽紛360」，因僅有149坪基地，興建地上5層樓，格局1房，總價298萬元超低價；北屯區南京東路「獨家會館」，僅96坪基地興建5層建築，僅有20戶，1+1房同樣最低298萬元起，鎖定置產族群。21世紀不動產七期河南加盟店經理沈政興指出，市中心公寓類產品因非屬主流市場，產品力及利潤難以匹敵一般建案，多數自住客都不會考慮，產品大多定位包租公置產族群。此外，外圍的海線梧棲一帶，近期也有不少新案採公寓型規劃，每坪營造成本較大樓低1~2萬元，房價也較具競爭力，如新案「禾盛好漾」、「致和養真」等案，主力規劃2房、總價帶350~500萬元產品。業者表示，與周邊新案大樓2房含車位總價近600萬元相比，這類公寓型產品不只價格親民、CP值也不低，滿足單純講求居住功能的購屋族。全球居不動產情報室總監陳炳辰提醒，公寓產品會因戶數少，通常無保全管理，這點要特別留意，還有未來得留意公設比是否相對低於30%，且建議以低樓層選購較好，有利於未來轉手。【余奕賢／台北報導】去年房市交易表現可說是疫情下的奇蹟，根據最新統計資料，2020年六都的建物買賣移轉量合計逾25萬棟，創7年來新高，年增率以桃園市最亮眼，其餘五都除了台南也皆攀升。專家指出，去年隨著台商回流、資金豐沛、股市開紅盤，房市得以在疫情下急速回溫，如今面對央行限貸政策，預估市場反應將在1、2月發酵後，今年交易仍會穩健成長。根據各都地政局統計，六都12月建物買賣移轉棟數共2.6萬225棟，為2016年房地合一稅上路後單月新高，除台北市月減0.6%外，其餘五都皆增加。永慶房屋業管部協理謝志傑指出，12月原本就是傳統旺季，加上年底交屋潮挹注，更讓交易量多較上月攀升。值得留意的是，去年12月初央行宣布限貸政策，但六都12月交易量仍創新高，信義房屋不動產企研室專案經理曾敬德分析，因不動產交易從簽約到辦理完移轉登記約需1個月時間，12月的移轉量反映的是11月政策上路前的熱絡市況，且12月地政機關工作天數多，亦帶動12月的移轉棟數拉高。進一步統計六都2020年建物買賣移轉共25萬175棟，較2019年的23.2萬棟增7.8%，創2014年以來新高，除台南年減0.6%外，其餘五都年增幅皆攀升，又以桃園全年增加5328棟最多，且年增13.2%最高。其餘依序為台中增5185棟、增幅11.9%；台北增3437棟、年增12.4%；新北增3311棟、年增5.5%；高雄增1020棟、年增2.7%。台灣房屋集團趨勢中心執行長張旭嵐分析，去年房市走非典型路線，年初雖受疫情干擾，後續隨台商回流、資金豐沛，股市又站上萬四，使房市急速回溫，即使面對政府打炒房政策，部分投資人可能轉趨觀望，市場反應預期將在1、2月發酵，但對剛性買盤影響不大，預估今年仍會穩健成長。大家房屋企劃研究室主任郎美囡亦認為，倘若未來政經情勢無太大變化，預估將維持量增價穩格局。不過她也提醒，政府去年頻繁釋出打炒房議題，還強化稽查預售市場，不少國人搶在新政上路前出手，也是造成移轉棟數攀升的原因，不過新政策對房市影響暫不明朗，是否影響交易表現仍待觀察。另外張旭嵐從六都的建物買賣移轉量推算，2020年全台的房市交易量預估將較2019年的30萬棟增加8%左右，有機會一舉衝破32萬棟大關，攀上32.5萬棟水位，刷新全台近7年的建物買賣移轉量新高。謝志傑同樣提到，房市從2016年以來逐步復甦，今年交易量可望突破7年來新高，另在政府健全房市政策帶動下，房市將呈現健康成長，有助於2021年的剛性需求買盤進場。【施智齡／台北報導】2020下半年住宅新供給量能大爆發！根據內政部住宅資訊統計揭露，去年第3季建照及使照核發量超過7萬3千戶，較第2季成長逾2成，其中預售案以台南市單季上升幅度達50.21%居六都之冠，新成屋則以台中121.35%的季增幅奪第一。專家提醒，可看出房市熱絡程度，但供給量增加亦有可能提升賣壓，加上政府近來嚴打炒房，房價走勢有待更長時間觀察。內政部資料顯示去年執照核發量呈季季高增狀況，從第1季合計5萬5265戶，第2季達5萬9390戶，第3季更躍增到7萬3089戶，其中預售屋的建造執照核發4萬6129戶、新成屋使用執照核發2萬6960 戶，六都中以台南市的預售屋建造執照核發增幅最高，達到50.21%，台中市則是新成屋量暴增，使照核發量季增121.35%。全球居不動產總監陳炳辰解釋，台南市長期量、價都較其他五都弱，但去年搭上低利率房市熱潮，基期低又有南科等利多因素，使預售住宅建案量爬上坡；台中市一直是房市交易熱門區域，大里、太平等外圍區塊頻有重劃區規劃，使住宅使用執照量不斷增加。另外根據內政部統計，去年第3季全國普通家戶數有834萬8070戶，全國住宅存量有899萬3950宅，平均住宅家戶比（住宅存量相對普通家戶數比例）為107.74%，顯示住宅供給遠大於需求，僅台北市93.44%（低於100%標準）為特例。陳炳辰表示，台北市具備各種資源吸引民眾定居，但地狹人稠，房屋總量無法滿足全部入籍戶，使得供需不平衡，但也顯示台北市住宅具有足夠支撐力道、不用擔心房價過度下跌的原因。「大家都想要定居台北市，在土地有限、新案量能不大的情況下，應該思考如何讓區域空屋更大程度釋放出來，或者將台北市部分人口疏緩至新北市」。不過，現有住宅存量高於家戶數，預售屋、新成屋又不斷迸出，是否會導致未來房價崩盤？《住展》雜誌研發長何世昌認為，住宅家戶比反映市場的剛性需求，比例高僅代表供給量偏高，重點是後續2~3年能否順利消化，「但近期市場成交還算活絡，暫時沒有崩盤的疑慮。至於對房價未來演變，仍待更長期的觀察才能商榷」。【楊明峰／台北報導】跨過2020年，統計去年單坪200萬元指標豪宅交易目前揭露20筆，遠不如前年共34筆「200萬俱樂部」交易，其中共有8社區，以大安區「信義聯勤」單坪260萬元稱霸，老牌豪宅「仁愛帝寶」以259萬元緊追在後。專家分析，富人在後疫情時代買豪宅轉趨保守。根據實價登錄目前揭露的2020年「200萬俱樂部」豪宅交易，共有8社區、20戶，最高單價為「信義聯勤」18樓戶，鄭姓自然人砸約8億元現金一次橫掃2戶，換算單價為260.29萬元、259.53萬元，創該社區自然人購入最大筆的紀錄。次高為「仁愛帝寶」2樓戶，原屋主維他露集團家族成員出售後，宏泰集團林家成員以4.25億元、換算單坪259萬元接手，顯見其寶刀未老的身價。季軍則是松山區「潤泰敦峰」，揭露的7戶交易中以1樓共2戶，由境外公司無貸款砸約4億元買下，拆算單坪239萬元、230萬元，擠下「華固名鑄」23樓頂樓戶單坪約226萬元紀錄，成為松山豪宅一哥。單戶總價最高為「文心信義」15樓戶，共277坪，總價5.2億元，換算單坪約225萬元，名列第4高。不過與2019年單價200萬元以上豪宅交易共達34筆比較，去年頂級豪宅表現並不出色，全球居不動產情報室總監陳炳辰認為，超豪宅本受豪宅限貸令壓抑買氣，今年買氣轉弱主因是高資產族轉趨保守，多以撿便宜心態購置豪宅。住商不動產企研室經理徐佳馨分析，面對後疫情時代的全球政經局勢，高資產族仍存隱憂，因此多保持現金在手，不再一味追求超高價豪宅，也避免高調曝光，造成困擾。【王鈞生／彰化報導】南彰化以員林市為核心，當地因184公頃重劃區土地的釋出，帶動員林市房價直線上漲，導致在地年輕人快無法負擔，近年人口反倒向外擴散到埔心、大村等鄰近鄉鎮。包含台中建商近期也首進外圍鄉鎮推案，業者表示，同樣3房總價比員林便宜約50~100萬元，距離僅10分鐘車程，更具吸引力。根據彰化縣民政處統計，員林市近3年總人口數持續減少，從2019年12萬5008人，1年就少掉將近800人，到今年2月再減至12萬3888人。反而是大村鄉自2015年人口移入現象最明顯，年增200至1000多人，今年總人口來到3萬8830人；埔心鄉則多年都維持3.4萬人。大村鄉、埔心鄉都位於員林市周圍，以中山路、員鹿路等主要幹道，又有許多知名傳統產業工廠，如明躍國際、美利達、正新輪胎等，加上許多中小型工廠，連帶提供許多工作機會。不過以往這些人口習慣往最熱鬧的員林一帶買屋自住，如今員林市的新屋房價每坪動輒20多萬元，幾乎讓一般受薪階級無法負擔，因不想屈就員林市小宅，許多人乾脆往外買屋，雖然機能差了些，但距離員林市的車程頂多10分鐘，預算即縮減100萬元。住商不動產彰化員林加盟店店東江建德指出，今年大村鄉、埔心鄉的建商看好人口外流趨勢不變，紛紛推出集合式住宅，主打低總價產品，以符合首購族預算，還有不少是電梯公寓產品，公設比低。台中知名建商坤悅開發、允將建設也察覺到人口流動趨勢，首度搶進員林外環、埔心一帶推出大案。坤悅今年將於埔心鄉推出「瓦窯北段新案」，規劃為大樓產品；允將建設「日日新」，則位於30米員林大道旁，住家規劃24~45坪，每坪開價19~22萬元。至於大村鄉則多為中小型建商推案，房價親民合宜，如「大村幸福家圓」規劃純3房，總價715萬元起，單價20~21萬元；附近目前在售的還有「泰強真愛」及「寓見德川」，其中「寓見德川」坪數較小，總價462~698萬元，由於德川家康建設以往多在員林市推案，這次也罕見前進大村鄉，顯見連在地建商也不得不跟著趨勢走。【施智齡／台北報導】政府鐵了心打炒房，也讓建商剉咧等！不用等昨日行政院通過的房地合一稅修正案發酵，其實從去年底陸續祭出的打炒房政策，已讓今年建商推案轉趨保守，根據市調單位觀察，北台灣2月新建案市場風向球續亮黃藍燈，建商推案信心受打擊使銷售力道縮減，不過買方則持續往前衝，呈現房市買賣兩樣情。代表北台灣新建案市場的《住展》房市風向球，2月總分數續降至33.7分，延續前11個月黃藍燈態勢。6大指標包含預售屋推案量、新成屋供給量、建案報廣量、來客組數、成交組數及議價率等，屬於供給方的前3項分數明顯下滑，《住展》雜誌研發長何世昌解讀：「政府打炒房之後，建商大多挫咧等，從去年10月到今年2月，推案意願消極，量縮了快大半年，連報紙廣告也下得少，不敢太高調。」北台灣2月預售屋推案量降至300餘億元、新釋出的新成屋不到200戶，何世昌分析，原因是2月正值淡季、工作天數少、假期長，且新推案大多排定於329檔期開出，因此推案相對被壓縮，此外在政府打炒房氛圍下，建商與代銷信心受打擊亦是原因之一。雖說建商供給量低落，但買氣卻意外穩健，根據該份調查，指標建案2月平均1周來客38.6組，較1月39.5組僅減0.9組，而成交組數1周為2.7組，則比1月的1周2.8組略減0.1組，減幅比預期中來得小。何世昌認為，顯見消費者在資金充沛下，購屋信心未受到政策衝擊，買氣依然熱絡，只是營建工、原物料成本持續上漲，建案售價往上調漲，將導致消費者議價空間變小。《住宅週報》社長陸敬民指出，新竹堪稱北台灣房市的例外，建商沒縮手、繼續推案，而且轉為低調賣，輕鬆就完銷，而買盤除了自住需求，也加入許多投資盤，因此2月在地房市供需兩端都很熱。何世昌也觀察到，新竹建案銷售仍火熱，但因新開出來的建案量少，整體成交量無法放大。何世昌認為，目前市場上剛性需求與置產買盤堅實，若按目前趨勢走下去，估計今年上半年風向球可望見到久違的綠燈，至於政府打炒房接連出招，預期對下半年的市場干擾較大。海悅國際總經理、台北市不動產代銷公會理事長王俊傑則略帶隱憂地說：「賺錢繳稅理所當然，但拉高稅率勢必帶來消費者的負擔，交易成本一增加，市場流通就會變慢，開發商成本也會跟著攀升，這是一連串的影響。」王俊傑認為，通貨膨脹時代，房屋資產配置是民眾的選擇及權利，「用稅賦影響本該自由流通的房市，恐怕只會造成消費者、建商的成本增加，唯一賺錢的最大贏家是政府」，呼籲政府要將稅收實質用在照顧買不起房的族群上。【楊明峰／台北報導】北市信義區指標豪宅「聯合大於」，因有知名住戶歌壇天后張清芳而聲名大噪，最新實登揭露，30樓頂樓戶去年11月以2.4億元交易，入手價符合行情，買方為僑外資「萬隆國際」，專家分析，該公司是專門購置不動產而成立，用以資產配置或節稅。「聯合大於」為聯合報舊址大樓改建，屋齡2年，樓高30層，根據實登記錄，每戶總價在2.1~2.5億元間。知名住戶傳有國泰蔡家、台南幫侯家等，其中22樓戶被傳是投資教父宋學仁贈與前妻張清芳的離別禮物。大家房屋企劃研究室副理郎美囡表示，「聯合大於」位於台北市主幹道的忠孝東路，近捷運市政府站、松菸文創園區、國父紀念館以及信義計劃區，生活機能佳，備受高端買方青睞。最新實登揭露，30樓頂樓戶共125.14坪，含2個車位，去年11月以2.4億元、換算單價約228萬元交易，備註為毛胚屋，並未創社區最高單價紀錄。除23、24樓成交單價較高外，社區平均單價約213.3萬元，郎美囡分析，豪宅頂樓通常價格最高，單價比其他樓層多5~20萬元，「聯合大於」過去29樓每坪212~216萬元，這次頂樓價未超出預期。地籍資料顯示，該筆交易買方為僑外資「萬隆國際」，進一步追查，公司去年11月24日成立，26日就買下豪宅，該公司與魏姓負責人作風低調，在網路未留紀錄，外界推測應是專門購置不動產所成立。全球居不動產情報室總監陳炳辰指出，法人購屋多半為資產配置，或為節稅之用，也有中、港資金為規避相關法令約束，才會成立僑外資購屋。【施智齡／台北報導】疫情解禁有望，觀光業露曙光，但台北市卻有21間總售價近72億元的飯店等不及春天到來，已在網路上拋售。包含最高開價15億元的松山區首都大飯店、已獲准危老重建的中山區優美飯店，及遠航董事長張綱維旗下資產北投輕行旅。根據屋比房屋統計，目前網路上共21間台北市飯店求售，總售價金額71.8億元，較去年同期多5億元。其中首都大飯店以15億元最高。其實首都在開幕的次年2016年即已待售，市場人士透露，該棟建物為松山區農會及瀧興發資產公司的合建分屋案，因產權不單一，買下來無法全棟運用，因此市場去化速度緩慢。48年屋齡的優美飯店去年獲准危老重建，享有20%容積獎勵，受託銷售仲介表示：「生意未受疫情太大影響，資產出售純因房東年紀大。」瑞普萊坊市場研究部總監黃舒衛分析，該案產權單純，且通過危老重建申請，具有再開發的誘因，應可順利吸引到買不到地的建商或業主。北投輕行旅開價6.5億元，隸屬遠東航空董事長張綱維旗下樺福建設的資產，日前也在法拍市場同步曝光。【王鈞生／綜合報導】南北豪宅價差大，近年房市因重大建設加持而嶄露頭角的台南市，豪宅價量在去年也表現亮眼，不過有別於台北市指標豪宅每坪站穩200萬元，台南豪宅價僅約2折。統計實價登錄數據，台南去年揭露指標豪宅大樓成交單價僅在30萬元上下，以位於安平區的「尚暘天聚」，地點望向安平海景，每坪成交均價36.6萬元排行最高，凸顯台南郊區景觀宅價格更勝市區豪宅。台南市近年受惠重大建設及台積電加碼投資南科，帶動房價年年上揚，大樓一案接著一案推出。有禾布可行銷公司副總經理黃亭凱分析，台南高檔大樓主力價格以2000萬元為天花板，過去要出手超越豪宅稅課稅標準的4000萬元以上豪宅，這些頂端客群多轉向買電梯別墅；不過由於時空環境轉變、家庭人口數減少、公設管理等因素，不乏有在地有錢人或企業二代，選擇購買高價大樓豪宅。觀察2020年攻下台南單價前5名的豪宅大樓，位於安平區的綠建築新豪宅「尚暘天聚」，16樓戶在去年8月以總價6983萬元、近7千萬元的水準成交，為216.98坪物件，單價達36.6萬元，竄上社區最高價，也創下近4年台南市豪宅大樓的新高，查由企業主購入。全球居不動產情報室總監陳炳辰觀察，「尚暘天聚」樓高19層，僅規劃27戶，以豪宅規劃與具備安平港區海景為特色，目前單坪均價都在35萬元。事實上，陳炳辰指出，近年台南市不少重大建設圍繞安平區進行，具備景觀的一線高樓豪宅單價多來到每坪3字頭，例如國平重劃區亦成新興豪宅的重點推案區，先前早有總價5000萬元成交的豪宅紀錄，如今甚至衝破6000萬元，為近年來新高，直追市政特區永華路二段的一線豪宅。台南成交單價居次的豪宅社區，為因前總統陳水扁之女陳幸妤購置而聲名大噪、東區知名豪宅「耘非凡」，去年9月成交的24樓戶，總價為4398萬元，單價是35.8萬元，坪數為131坪，該筆單價則是該社區次高紀錄。中西區五妃街的知名豪宅「金典」，在去年5月交易8樓戶，以總價4788萬元，單價34.8萬元成交146.96坪物件，為去年度的第3名。陳炳辰表示，雖然屋齡已來到20年，但戶數僅30戶，高檔社區規劃，為台南市第一座鋼骨住宅，全棟採石材建造，戶戶均為百坪，釋出稀有，每坪成交行情屆3字頭。名列第5名的安平區豪宅「府都Double1」，於去年10月交易19樓戶，總價為4430萬元，單價是28.3萬元，坪數是172.17坪，單價創下社區新高。該社區不乏科技、汽車業企業主入住，奇美許家也擁多戶。陳炳辰觀察，永華路市政特區的豪宅聚集，樓高25層，高樓層遠眺港灣海景，單價有25萬元以上實力。【地產中心／綜合報導】小宅成房市主流，在居家空間有限下，收納是現代人頭痛問題，個人倉儲服務也因應而生。台灣第一間個人倉庫業者「摩爾空間」，11年來在全台拓點50多間分店，除個人倉儲，還延伸出經典車庫、重機廠倉，甚至是共享辦公室。專家認為不僅能解決民眾收納問題，甚至可能成為房東大坪數救星。個人倉儲空間在美國已有50多年歷史，且家庭戶數使用率約9.5%，摩爾空間執行董事鄭維穎表示，台灣直到10多年前都沒有個人倉儲空間的服務存在，以美國數據推估，台灣893萬家庭戶數中，會有84萬戶的需求與商機，因此選在台北市松山車站旁，投資100多萬元開設第一間倉儲店面。「剛開始每個月只有數十位顧客」，鄭維穎透露，當時多為搬家客才會使用，慢慢有不少人為提升居家環境品質，願花錢擺放換季衣物、收藏品，「所以即便第一間店空間並不大，但反應非常好，大概3個月就全部滿租」。拓點時除考量到法規與客戶使用的方便性，成本也是因素，因此鄭維穎挑選六都與新竹等人口密集區，平均坪數100~200坪；約8成客戶是家中東西過多的家庭客，且多為35~55歲的中壯年族群，隨著小宅風行，客人租期也慢慢拉長，平均都有1年以上。鄭維穎表示，可以將此服務想像成房子的雲端硬碟，能增加自身居住空間，又不必多租、或多買一間房，讓資金可做更有效率運用，下一步目標是做數位化轉型，提供更即時服務。全球居不動產情報室總監陳炳辰認為，當前一些百坪以上的2樓、地下室空間，去化都相當困難，若倉儲業者進駐，不僅能節省業者的營運成本，也可能成為「大坪數救星」。【王鈞生／台中報導】年年湧入的人口，對房價上漲應呈正比，不過在腹地廣闊的重劃區卻未必如此。台中市近年人口成長最多的北屯區，以廍子里最活躍，短短10年間從2500人激增至1.7萬人，人口足足成長近6倍，卻對房價起不了太大作用，對照同時段新屋房價甚至漲不到2倍。專家解釋，廍子房屋供給多卻無工作機會，房價漲幅還待時間發展。北屯區子地區有近山鄰溪的先天優勢，重劃區街廓新穎加上綠覆率高、交通機能不差，更是北屯少數還有2字頭房價的區段，是一大賣點。有巢氏房屋台中十期加盟店店長林志雲指出，對首購族來說，該區房價尚可接受，前往市區也有74號快速道路，商圈機能愈來愈成熟。其實10年前的廍子里一片荒蕪，因地點太過偏遠，政府還得私下請託建商來開發，後來才搭上房市多頭榮景，鹹魚大翻身，人口從2500人激增至1.7萬人，躍升為北屯第2大里；不過對照這裡房價，表現相對和緩，當地預售案房價從最早每坪12~13萬元，一路緩漲到終於破2字頭，平均漲幅還不到1倍。林志雲認為，廍子新屋供給量多、開發土地不少，房價能上漲都是「硬需求」及「資金盤」帶來的效果，而且在去年房市好表現之下，已有預售新屋率先開價逼近30萬元，廍子房價也正面臨「坐二望三」的壓力，房價再漲也不無可能。全球居不動產情報室總監陳炳辰指出，北屯房價去年站上歷史新高，惟廍子重劃區還能看到2字頭，未來是否續漲，可以先觀察周邊重劃區，包括水湳經貿園區、14期重劃區的房價來到4字頭，機捷重劃區站上3字頭，都會產生帶動效應。 【葉家銘／綜合報導】山海河港等特殊景觀頗受購屋族青睞，近年南台灣建案也流行在河岸港灣旁推出河景宅，包含台南市鹽水溪、生態河、安平運河及高雄市愛河畔，都有新案釋出，其中愛河風景區首排大樓案「京梧桐」，每坪開價突破7字頭、成交價站上6字頭，改寫南台灣河景宅房價新高紀錄。"
    }
]