"先前曝光的SOGO密約錄音內容曝光時間 2006/04/25~05/02李恆隆對章啟明談話內容◎「徐旭東憑什麼隨便增資幾億就拿下股權。」◎「鍾琴是上面要的人。」◎「我昧著良心幫阿扁這麼多，如果他是人的話……」◎「林志豪（指華夏法律事務所負責人、第一家庭律師）和上面的溝通非常通暢」總統夫婦與黃芳彥對SOGO案之重要談話2004/2/24 吳淑珍坦承遠東董事長徐旭東、寒舍負責人蔡辰洋曾因SOGO股權之爭找過她。她強調，「SOGO股權轉給誰我不在意，我擔心變成金融風暴，政府又被罵，其他我不管，不曉得他們來找我幹嘛。」2006/4/13 陳水扁陳總統明確宣示，如果第一家庭有收受李恆隆等人所贈送的SOGO禮券，願辭職下台負責。2006/4/19 黃芳彥曾在老爺酒店的飯局告訴競逐SOGO的兩個集團代表，「用公平正當的方法取得SOGO」，不必搬出集團後面的靠山是誰。2006/5/09 陳水扁在「興揚之旅」出訪時表示，SOGO案和吳淑珍沒有任何關係，被指收受禮券、介入經營權之爭，實在有夠衰小資料來源：《蘋果》資料室【林相如╱南縣報導】三名缺錢花用的男子，仿千面人犯案，月前以將在飲料產品下毒為由，向統一食品公司恐嚇勒贖二千萬元，遭警方鎖定監控，最後雖將金額「降價」為五十萬元，但昨午在台中打公共電話要求匯款時，被當場逮捕。警方並表示，經查該統一飲料並未遭下毒。主嫌缺錢花犯案主嫌謝進興（四十六歲、台中縣人）原本否認犯案，經警方提出匯款帳號等證據後才俯首認罪，他表示，十三歲因偷竊入監後，至今有近三十年都在監獄度過，出獄後找不到工作，缺錢花用。但另兩嫌陳水秀（五十歲、彰化縣人）和邱中文（五十八歲、台中縣人）都否認犯案。警方調查，統一企業四月底起接獲歹徒恐嚇信件與電話，要求支付兩千萬元，否則一周內將在旗下超商販售的飲料中下毒，食品公司立即報案。警方獲報後，過濾恐嚇信件寄發地點與恐嚇電話發話地點，並協助該企業與歹徒斡旋，讓金額從兩千萬元下降到五十萬元，歹徒曾要求在雲林斗六車站交款，卻未現身，警方過濾後，鎖定謝等人涉案。警方連日來對謝進興展開監控，昨下午發現他使用中市建國路國光客運旁的公用電話，要求將五十萬元匯入指定帳戶，待其掛上電話後上前逮捕，並逮捕在附近等待的陳水秀和邱中文。否認施壓前立委蘇盈貴昨爆料指出，在總統女婿趙建銘收押前，陳水扁總統曾於五月十八日至二十三日期間，把調查局長葉盛茂和情治首長找進官邸，拍桌責怪為何第一家庭的情資會外洩。公開五月行程不過，調查局嚴正否認，葉盛茂也向調查局高階主管公開自己五月行程，保證整個月都沒和總統見面；總統府也說「無此事」。國民黨立委邱毅也說，陳水扁五月初結束「興揚之旅」後，確曾召見葉盛茂痛罵，責怪基層調查員查案太積極，「陳水扁罵人的語氣，好像要葉盛茂下台」。雖然這項消息被否認，國民黨團還是痛斥陳水扁把「黑手」伸進司法。黨團書記長潘維剛說，扁在五二○向全民道歉，為何道歉前幾天約談當時正在查台開的葉盛茂？她希望檢調能「抗壓」，徹查第一家庭弊案。國民黨立委李慶華也質疑，檢調原本五二○要傳訊趙建銘，卻臨時喊卡延至二十四日才約談，等於給趙時間湮滅證據，他要求總統府公布五月十二日後玉山官邸的出入登記。綜合報導【黃泊川╱台北報導】一名詐欺通緝犯前年起冒充交通部長郭瑤琪的姪子，謊稱可介紹工程並獲得股票內線交易消息，向一名營造商詐騙千餘萬元外，還騙吃騙喝長達一年。警方昨天逮捕這名騙徒，發現他的姑姑其實是司法院公懲會會計室主任，來頭也不小。姑姑任職公懲會警方指出，落網的郭志偉（三十四歲，花蓮市人，有妨害兵役和詐欺前科）十多年前擔任超商店員時，就曾以投資股票行騙，至少有二十三人上當，六年前遭士林地檢署發布通緝，卻逍遙法外至今，他到案後表示騙到的錢都賠在股市裡。郭嫌的親親姑姑郭詠汝，其實是司法院公懲會會計室主任，昨天她接受《蘋果》記者查證時相當訝異地說：「他（指郭嫌）確實是我二哥的兒子，幾年前還有跟我聯絡，沒想到會做這樣的事，竟然還是名通緝犯！」前年七月，郭嫌對外自稱是郭瑤琪（時任行政院公共工程委員會主委，現任交通部長）侄子，經朋友介紹認識湯姓營造商後，謊稱可取得各項政府工程，並以桃園縣政府一項新建堤防工程為餌，假意替湯姓營造商跑腿以博取信任。謊稱有內線消息在長達一年多時間內，郭嫌以各種名目騙吃騙喝，還假稱自己有股票內線消息，以此向湯順利騙了一千多萬元後帶著林姓女友遠走高飛。警方昨天循線前往台東市將郭嫌逮捕到案，偵訊後解送歸案並依詐欺罪嫌移送法辦。【湯光慧╱台中報導】一名六十五歲的江姓茶農，因長期彎腰工作長骨刺，走一小段路雙腳就痠麻無力，甚至痛到徹夜難眠，但他怕開刀，去年底到中國醫藥大學附設醫院就醫，醫師以自行研發的「土撥鼠式微創手術」，用高速鑽頭鑽入突出脊椎骨、取出骨刺，無傳統手術後肌肉萎縮和沾黏等後遺症，傷口小、復原快。病患福音中國附醫昨發表這項新手術，江先生現身說法表示，他長年彎腰烘焙茶葉，十幾年前就覺得不對勁，走一小段路，雙腳就痠麻無力，必須坐下或蹲下休息，才能繼續走路，後來狀況更嚴重，無法站也無法坐，甚至徹夜難眠，就醫都說是腰椎狹窄、即長骨刺，必須開刀，但他擔心有後遺症，去年底經友人介紹「土撥鼠式微創手術」，因不用切開肌肉層，傷口小，他決定一試，術後情況至今良好。手術可健保給付中國附醫神經外科主任周德陽說，國內每年至少約有兩、三千人飽受骨刺之苦，必須開刀；傳統手術須切開肌肉層，傷口較大，且須拿掉突出的脊椎骨，表皮會凹陷，術後脊椎也容易不穩定，他研發的土撥鼠式微創手術，師法土撥鼠鑽洞精神，以高速鑽在突出的脊椎骨鑽洞，進入狹窄的脊椎管，切除骨刺和壓迫神經的椎盤和韌帶，傷口小，無傳統手術後肌肉萎縮和沾黏等後遺症，且失血量僅一百八十五CC。他說新手術有健保給付，術後第二天可下床，第三天可出院，一年來已有二十五名患者受術；這項技術今年四月在義大利國際醫學會議上發表，將在美國神經外科醫學雜誌刊載。\r台中榮總神經外科主任沈炯琪則說，他曾看過相關微創手術發表，但僅適用於腰椎狹窄病患。周德陽進一步表示，之前的微創手術僅能清除硬骨，土撥鼠法還可以深入底層，清除軟骨。民進黨3巨頭──蘇貞昌、游錫&#22531;、柯建銘昨天舉行記者會，呼籲馬英九停止政爭。蘇說，現在是法治社會，不能回到古代抄家滅族、無限上綱。不反扁才是害台灣這樣的態度令人失望，如果全黨都這麼認為，那民進黨就徹底腐化、愚化、白癡化了。對總統家族的貪瀆本來就該鳴鼓而攻之，怎能等同古代的「抄家滅族」？這才叫「無限上綱」哩。趙建銘將來就算判刑坐牢，也不等於古代的抄家滅族，既不會像和珅那樣被殺頭，財產沒入；也不會把扁家族全體槍斃。引喻失意，胡扯亂說，不是閣揆的風範。我們當然了解蘇揆的苦衷。一旦扁辭職或被罷免，呂副總統繼位，內閣必須總辭，呂不會任命蘇出任閣揆。就算蘇重作馮婦，以呂的強悍性格，也不會放權給蘇，呂蘇二人將權鬥不斷。這才是蘇反對扁辭職或遭罷免的底蘊。至於3巨頭呼籲的「安定國家、尊重司法、反對政爭」立場，以及主張不要反扁害台灣，要求馬停止政爭；卻剛好給民眾民進黨沒有是非的感受。是誰在破壞國家安定？是扁家族的貪婪在破壞安定啊。是誰造成這次政爭？當然是扁家族。民主體制本來就設計成政黨間互相制衡監督。國親長時間非理性杯葛施政，早已被輿論和民眾痛責；可是在野黨這次對扁家族貪腐案的批判則很正確。「反扁害台灣」？是扁家在害台灣啊，不反扁才害台灣哩。請聽綠營選民怨言3巨頭離開基層民意太遠太久，才會強詞奪理。不信？請3巨頭到南部聽聽一向支持綠營選民的怨言吧。「知恥近乎勇」？錯，3巨頭給我們的啟發是：「不知恥近乎勇」。英國牛津大學政府學教授柏達諾（V. Bogdanor）在「什麼是政府成功的要素？」的文章中指出，成功的政府有3大敵人：意識形態、道德高調和恐慌。意識形態與「歷史理解」背道而馳，孕育的是封閉的思想體制，尤其是「強迫性意識形態」，對政策和社會的傷害很大。恐慌是為政者罣礙恐怖、顛倒夢想，於是人民就被一群「過動兒」所統治，政治災難就一波接一波了。因此，柏達諾說：「成功的政府是了解自己侷限的政府、不多言的政府、是由具有高度歷史素養的男女主掌的政府」；而且幾乎都是乏味的政府。不幸的是，上述缺陷台灣政壇都一件不缺，所以政潮不斷了。【綜合報導】反對黨昨發動第一波倒扁行動，台北市議會昨通過新黨議員侯冠群、李慶元的臨時提案，指在半數民眾希望陳水扁總統下台的前提下，應拆除懸掛在議場後方的陳水扁照片，在場10名民進黨市議員憤而退席表示抗議。這是國內首次有民意機關表決通過拆除議場內的國家元首照片。而國民黨主席馬英九昨也放狠話，要扁自行下台，否則「會死得非常難看！」倒扁風暴雲林縣、嘉義市議會國民黨團昨紛表示，將跟進北市議會提出拆扁照提案。不過，學者卻表示，拆除阿扁照片可能會適得其反。台北大學公共行政系教授江岷欽表示，「此舉只是宣洩情緒，徒然製造藍綠對決」。他認為當務之急，是盡快找出第一家庭犯罪的證據。東吳大學政治系副教授盛治仁也說，這只會激起綠軍、中間選民另一種反對情緒。侯冠群發難綠議員退席北市議會懸掛的陳總統照片，早於兩年前就被李慶元硬扯下來過，當時也有去拆照片的侯冠群還在混亂中倒地骨折。昨天市議會大會上侯冠群率先發難指出，媒體民調顯示，六成二民眾認為陳水扁不適任、四成七要求阿扁自動下台，「第一家庭的貪腐，已成為國家人民之恥」，要求議會卸下陳水扁照片，以免玷污首都議會的清新、革新形象。李慶元附和說，內政部雖在4年前訂定「國旗國父遺像及元首玉照懸掛要點」，但該要點屬內政部行政命令，台北市議會非內政部的直轄機關，該行政命令並不適用於台北市議會及台北市政府。他更激昂地說：「如果阿扁的照片都沒法拆下來，就別想說要倒閣、罷免。」民進黨市議員立即強力反對，黨團總召陳嘉銘說，不能僅靠幾個民調或是議會表決，就可以決定要掛不掛。李文英更直言說，阿扁總統和趙建銘無關，且趙建銘是受到父親趙玉柱影響，「而趙玉柱是受到國民黨50年毒害影響」。馬籲扁辭職免死得難看表決」。議會法規室主任王金德解釋，懸掛元首玉照屬於地方自治事項，議會可自行決定。隨後在議長吳碧珠清查人數後進行表決，出席38人，除吳碧珠依規定不投票外，民進黨10人退席抗議，結果27票通過拆除扁照。市議員希望能盡快於今天拆除扁照。\r國民黨主席馬英九昨在中常會正式宣告，將在立法院臨時會提案罷免陳總統，並呼籲綠營立委大義滅親，不要阻撓罷免。馬語氣激憤說，若陳總統再不體認自己的責任感與羞恥心主動辭職下台，「到被人民推翻下台，就會死得非常難看！」\r在罷免案進入法定程序之前，國民黨即日起全省發動「阿扁下台，清廉保台」全民連署說明會，一旦連署人數突破百萬人時，將發動舉辦大規範街頭運動，再視政治氣氛決定是否推動倒閣案，為罷免及倒閣案塑造人氣和民意。\r內政部長李逸洋昨表示，元首是國家對外的代表與象徵，基於對國家元首的尊崇，希望各界能尊重「國旗國父遺像及元首玉照懸掛要點」。總統府公共事務室主任李南陽表示，對待國家元首，應有的尊重還是要尊重。\r《蘋果》昨進行的語音民調訪問588名18歲以上民眾，約六成二受訪者贊成台北市議會決議將議場內的總統陳水扁照片取下；五成四受訪者又認為政府機關應仿效北市議會的做法。\r對於北市議會表決通過拆除總統照片，台北地檢署襄閱主任林邦樑表示，法律並沒有對國家元首的照片有特別保護，因此如果有人當眾把元首的照片燒掉或破壞，並不構成公然侮辱罪；但是，如果元首的照片是公共物品，那麼燒照片或是破壞照片，就有可能構成毀損公務罪，依法可處5年以下有期徒刑。國旗國父及元首肖像懸掛規範法源依據（內政部2002年7月訂定）依「國旗國父遺像及元首玉照懸掛要點」規定，各級政府機關（構）、公立學校之禮堂及其他集會場所之正面中央應懸掛國旗，其下懸掛國父遺像；對面懸掛元首玉照。北市議會拆除理據◎該要點屬內政部行政命令，適用對象為內政部管轄機關，但若不遵守亦無罰則。◎北巿各機關可自行決定是否懸掛，因此北市議會依臨時提議表決拆除。◎台北市議會為民意機關、台北巿為直轄巿，均非內政部之直轄機關，故該行政命令不適用於台北市議會及台北市政府或高雄市政府、議會及其他省轄市。資料來源：內政部、北市議員李慶元、吳碧珠民眾看議員拆元首照團體可響應每個團體應該都有自行決定是否懸掛總統照片的權力，既然北市議會通過了，那就去拆吧，其他團體也可以響應或跟進啊。政客格局小全世界弊案總統很多，只有台灣政客會用拆照片這種小動作，由此看出台灣政客沒有大格局，只會做一些讓台灣在國際鬧笑話的事。一定要拿下一定要拿下來啦！掛照片本來是尊重國家元首，但是阿扁的所作所為值得我們尊重嗎？為什麼要掛不值得尊重的人的照片。【張馨方╱台北報導】趕搭台北國際電腦展熱潮，藍芽技術聯盟昨展示國內首見安全監控藍芽手錶ID Watch，廠商格崴數位科技產品經理陳穎達說，家長可設定三至二十公尺監控距離，戴手錶的三至七歲小孩若離開此範圍，家長手機即響鈴或震動。人性科技另外，ID Watch並以圖像配合時間顯示，如用餐時間一到，錶面會顯示餐具圖像，讓小朋友更有時間觀念。惠普科技個人系統事業部市場開發經理徐寶旺指出，藍芽訊號傳送不受人潮多寡影響，僅遇金屬門時會影響訊號，而ID Watch訊號中斷時，配對的手機也會立刻發出警訊，仍有其作用。目前育有一子的家庭主婦鄭昱凡說：「會考慮買具安全監控功能的手錶，但擔心訊號不佳，ID Watch較吸引人的是圖像輔助功能，可加強孩子認知，但價格超過三千元新台幣不會考慮。」國外賣價逾三千格崴數位表示，這款藍芽手錶在國外約售新台幣三千兩百五十元，目前已與國內手機大廠洽談合作生產，國內售價未定。藍芽技術聯盟昨又展示可切換手機與ＭＰ３隨身聽的藍芽外套及背包，分別將麥克風及喇叭設計於領口及背包背帶上，方便使用者。去年底在國外發表藍芽外套的摩托羅拉表示，台灣藍芽耳機尚未普及，因此未計劃引進販售。隨著無線傳輸技術發燒，美商艾歐吉爾（IOGEAR）昨也發表全球首款超寬頻（UWB，Ultra-Wideband）無線組合套件，使用者可直接將印表機、ＭＰ３隨身聽或其它硬體連接至集線器，免去電腦布線複雜。台北國際電腦展後天開放一般民眾購票進場，票價兩百元。藍芽無線技術產品註：外套、背包未定在台上市時程資料來源：藍芽技術聯盟兒童用藍芽手錶搭配藍芽手機，家長可設定3~20公尺監控距離，孩童若離開範圍，手機立刻響鈴警示。9月後在台上市，價格未定（國外售價約3250元台幣）。藍芽滑雪外套麥克風、擴音功能設置於領口，可切換手機及MP3隨身聽，操控介面隱藏於衣袖。藍芽雙肩背包麥克風、擴音功能設置於背帶，可切換手機及MP3隨身聽、聲控撥號，背包表面裝有太陽能板供筆記型電腦、手機等充電。《毛澤東：鮮為人知的故事》中文版（以下簡稱《毛傳》）的出版，在台灣一波三折，至今書都不能與讀者見面。由於我一直在協助作者張戎與哈利戴翻譯和整理中文版，成了這場風波的見證人。自去年7月作者與遠流出版公司簽約以來，雙方合作本來很順利。今年3月27日，遠流還在《中國時報》上宣布此書「5月正式在台上市」。但剛過20天，遠流老闆王榮文卻單方面解約。\r王榮文的解約與胡宗南之子、台灣前國安局第一副局長、現駐新加坡代表胡為真的施壓有直接關係。據王榮文3月30日給張戎的傳真，3月28日胡為真來見，對張戎書中關於胡宗南的部分，「他（胡為真）口罵混蛋，直說不能接受。他說，為了維護父親名節，什麼事都可以做！出版前我們是朋友，書出版後你是共犯。」王榮文還寫道：「為了使當事人的子女不為此『抓狂』，我不得不建議你（張戎）放棄在第29章寫胡宗南將軍。」就在這封親筆傳真裏，王榮文第一次提出：「我恐怕不得不放棄出版《毛澤東：鮮為人知的故事》。」遠流受壓處理不當那些想阻止這本書在台灣出版的人，沒有停止活動。他們連發行商也不放過。據悉台灣一家出版社曾詢問某書籍發行商，該發行商說，他們早就接到警告，所以不會發行張戎的《毛傳》。考慮到王榮文所受到的壓力，張戎對他在解約後為自己辯解時，所說的一系列傷害張戎和《毛傳》的話，都給予原諒。但《蘋果日報》5月22日報導的「遠流人員」的言論，使她忍無可忍。報導說：「遠流人員透露，中研院近代史所所長陳永發與張戎溝通中提出許多質疑，讓張戎『招架不住』。張戎還對陳永發說：『這只是一本小說，何必當真。』」這完全是子虛烏有、造謠誣衊。張戎已經跟陳永發教授聯係上了，陳教授在電話裏明確否認曾發生過這樣的事，特別強調他從未聽張戎說過這句話。作為張戎的前中文出版社，遠流散布這樣的謠言，對張戎的書的可信度，以及對張戎本人的聲譽，造成了極大的損害。張戎與哈利戴已經給王榮文寫信，要求「遠流人員」立即登報闢謠、道歉。張戎與哈利戴保留進一步採取法律行動、要求賠償的權利。根據《蘋果日報》的這篇報導，胡為真在台灣的代言人叫李永中，據稱是「軍史專家」。他聲稱張戎的書謬誤甚多，「騙騙外國人還行」。他舉的例子是：張戎書中引述了與當年胡宗南部下徐枕的電話訪談，但「徐枕是個聾子，怎麼講電話。」事實上，張戎的筆下，沒有一個字涉及她對徐枕的「電話訪談」，徐枕也不在書中多達數百位的被採訪人名單上。李永中是在憑空捏造。張戎的確與徐枕先生通過一次電話，這在徐枕最近的文章「讀張戎所著《毛澤東傳》稿有感」中明白寫著：張戎1993年在台灣宣傳她的《鴻》書時，曾與徐枕通電話，以及兩人當時的談話內容、談了多長時間。十多年前的徐枕是聾子嗎？怎麼不僅通了電話還能記住交談內容？李永中急於想證明張戎的書不可信，只是這盆髒水最終潑到他自己身上。張戎寫作言必有據在同一篇報導中，還提到香港傳記作家胡志偉的話。此人聲稱前行政院長郝柏村向他否認曾對張戎說過：蔣介石在晚年「對黃埔軍校的人都不願談起」。張戎在書中引用過這句話。當年張戎在採訪郝柏村時，曾經郝先生同意做了錄音，由我逐字抄寫謄清。這次我們又做了核對，確認是原話。張戎的寫作宗旨是「言必有據」。她在書中引用的被採訪人的話，全部根據錄音，而每次錄音都獲得對方的同意。她的所有引文都有出處，沒有一個字是憑想像。她對資料來源都有詳細注釋。李永中不是說在張戎的書中，除胡宗南部分外，他至少可點出1200處以上的錯誤嗎？請李先生以「軍史專家」應有的職業道德，一一舉出。只是千萬別再拿「徐枕耳聾」式的杜撰來充數，以免貽笑大方。為了不使「謬誤」流傳，我願意與李專家對陣，在任何一家報紙、雜誌或網路上，共同討論張戎的《毛傳》。我等待著李先生回應。我的電郵地址是：puzhang0203@aol.com作者為旅英華人作家，張戎之弟，發表過大量紀實文學作品與政論文章，張戎的《鴻：三代中國女人的故事》中文譯者台北縣一輛藍色廂型車昨天凌晨行經北縣三峽環河路往土城方向，在火葬場附近一處彎道，疑因天雨造成路面積水，廂型車失控打滑撞上路邊電線桿（圖），右側掉入路旁水溝內動彈不得，車前擋風玻璃整片掉落在電桿前方，附近民眾發現後立刻報警處理，但救護人員到場時，駕駛早已離去。文．圖╱李俊賢高雄市正薪醫院今晚7時30分至9時，舉辦「認識新生兒黃疸和新生兒篩檢」免費媽媽講座，邀請小兒科楊慧妤醫師主講，包含黃疸相關知識、如何照顧黃疸新生兒，以及新生兒篩檢的重要性、篩檢的項目等，凡參加皆送贈品1份。\r電洽：（07）9705335轉1017社區大學暑假推廣課高雄市新興社區大學6月17日至10月2日，舉辦「暑假免費推廣課程」，包含社區培力列車、社區資源實際田野調查、社區文化導覽與體驗、英語呼拉圈等都市發展、公共事務、社區營造、英語會話相關課程，即日起受理報名。電洽：（07）2518200金門原鄉意象影像展高雄縣樹德科技大學今、明兩天於設計大樓4樓展覽室，展出「2006金門新視覺『象』創作設計個展」，由樹德科技大學視覺傳達設計系陳孝銘副教授，展出20件視覺圖像化設計品，重新詮釋金門原鄉意象的影像，歡迎有興趣的民眾免費參觀。電洽：（07）6158000轉3602「人與海洋」免費講座高雄都會公園6月11日下午2時30分至4時30分，將於遊客中心舉辦「海洋世界─人與海洋」免費講座，由墾丁國家公園管理處解說員余光輝主講，包含海洋與人類的密切關係、相關遊憩活動、海洋生態環境等，有興趣的民眾可事先預約。電洽：（07）3656103繪本導讀技巧課報名高雄市兒童福利中心6月18、25日兩天下午1時30分至5時30分，舉辦「閱讀『繪』幸福─說故事培訓」課程，教導家長熟悉繪本導讀的技巧，透過角色扮演、故事介紹等方式，豐富說故事的內容，每人150元，即日起受理報名。電洽：（07）3850535轉9兒童國旗造型秀有獎高雄大遠百6月10日下午2時，舉辦「我愛世足賽─世界國旗造型秀」，歡迎5至12歲小朋友報名參加，以各國國旗為裝扮主題並現場走秀，取前3名，最高可獲得提貨禮券2千元，參加者皆有參加獎，限額20名。電洽：（07）9728888轉888百件美麗內衣尋寶賽高雄新光三越百貨6月18日下午3時至3時40分，舉辦「美麗內衣！尋寶活動」，凡於指定時間內，於百件內衣當中找出指定內衣，取前3名，分別可獲得禮券2千元、彈戀愛內衣一套、彈戀愛襯衣，即日起受理報名，限20名女性參加。電洽：（07）3366100【賴心瑩╱台北報導】今年五月剛遭行政院停職的金管會前主委龔照勝，昨天再因他擔任台糖董事長任內漏申報名下財產一事，遭法務部依《公職人員財產申報法》裁罰十二萬元。根據法務部公布資料顯示，龔照勝共漏報四筆土地、一幢房屋、四十七萬餘股有價證券以及一千零九十三萬餘元的銀行貸款。圖利婚外情女友家人《蘋果》昨未聯絡上龔照勝，無法獲知他對漏報財產的說法。法務部政務次長李進勇表示，法務部政風司每年都會以抽籤方式抽查公職人員財產申報的實際狀況，在二○○四年度因申報不實或逾期申報遭裁罰，金額共一百九十五萬元，金管會前主委龔照勝也名列其中。龔照勝個人爭議不斷，除漏申報財產一事之外，還因被踢爆和妻子尚未離婚時，就與女友凌美琦出雙入對。任職台糖董事長時，任用女友的姊姊凌美珍擔任顧問，每月坐領乾薪近十萬元，也涉嫌違反標準招標程序，圖利特定廠商，遭台北地檢署列為被告。你爭我奪2001年9月，納莉風災重創國內百貨業龍頭SOGO太平洋崇光百貨，SOGO現金收入銳減，引爆母公司太平洋建設財務危機。太設總經理章啟明向財政部、銀行團要求紓困，遲未獲回應，章啟明便和父親、太設總裁章民強找上事業夥伴李恆隆，並在李建議下，向當時的總統府副秘書長陳哲男求援。透過陳哲男求紓困陳哲男以通天人脈出手協助，章啟明見了當時的財政部長顏慶章，紓困案立即有了頭緒，顏慶章協調債權銀行讓太設紓困4個月。4個月到期後，太設需要二次紓困，李恆隆在章家完全信任下，找上當時國票金董座林華德幫忙；林提出分割SOGO、太設股權，另設太平洋流通公司來持有SOGO股權，章家言聽計從，還同意把太流股權信託給李恆隆和林華德。在李恆隆穿梭紓困過程中，章家大手筆給了李2千萬元「工作費」，李並自SOGO領走上千萬元禮券。這些禮券後來被國民黨立委李全教、邱毅點名部分流向第一夫人吳淑珍，使第一家庭陷入嚴重的政治風暴，連陳水扁都以總統大位為賭注，強調妻子沒介入SOGO經營權之爭，及拿李恆隆等任何相關人士贈送的禮券。遠百徐旭東吞股份而章家後來發現不對勁，想要拿回SOGO，並找上寒舍集團負責人蔡辰洋幫忙，林華德則引進遠東集團董事長徐旭東抗衡，兩股勢力競逐SOGO這個金雞母，紛紛透過背後的關係，向官邸、府內求援，包括扁嫂、黃芳彥、馬永成、總統律師陳玲玉夫婦、林志豪等，都被點名曾介入股權經營之爭。2002年9月，經過一場激烈的爭奪戰，徐旭東以一紙與李恆隆訂定的密約吃下SOGO股份，SOGO正式納入遠百體系。章家百般不甘，不斷揭露當初移轉過程祕辛，而今立委部分爆料內容證實來自章家，外界均認為是章家父子在演出復仇記。記者陳明旺【李姿慧、蔡日雲╱台北報導】雪山隧道下周五通車，行政院新聞局長鄭文燦昨天宣布，當天將以感恩與感謝為主題的活動替代通車典禮，向偉大工程人員及罹難者致敬。不過，昨天卻傳出雪隧土木標廠商急著要追加約二十八億元工程款，並已向國工局提出申請，讓已耗資兩百三十多億元的雪山隧道，造價再向上攀升。通車將邀歷任閣揆雪隧日前有機電廠商要求追加上億元費用的爭議，四月份已竣工的土木標也正式向國工局提出追加工程款，費用高達二十八億元，不願具名的廠商表示，目前除了合約中還未估驗工程費用五億元，合約爭議提出追加費用至少有二十八億元，其中五一一標、五一二標、五一三標三項工程標就要追加七到八億元，另外四標、五標初估也有二十億元。國工局三區處副處長陳福將坦承，的確有少數標段工程尾款和估驗未結算，「合約爭議要等到最後驗收和清算階段，才能知道要付多少錢，國工局會嚴加把關。」至於通車活動出席的官員，鄭文燦透露，將邀請歷任行政院長，包括從規劃到施工時期的郝柏村、連戰、蕭萬長，及民進黨執政時期的唐飛、張俊雄、游錫&#22531;及謝長廷，歷任交通部長也在受邀之列。不表意見"