var dataDICT = {
    "articles": [
        {
            "title": "local_4",
            "content": "台北市1名孫姓男子（60歲），元旦晚間9時許騎車行經<span class=\"highlight_pink\">中正</span>區重慶<span class=\"highlight_pink\">南路</span>，不明原因騎上人行道，遭到轄區警員攔查，警方發現孫男身上散發酒氣，要求他實施酒測，沒想到孫男拒測，還不斷大喊「我沒錢，槍斃我！」讓警方傻眼，最後他吃下18萬元拒測罰單，連機車也遭到查扣。警方指出，孫男當天被攔查後，對他實施酒測，但他語無倫次，還搖搖晃晃，顯然喝了不少酒，酒測時孫男多次吐氣失敗，還拍打儀器吹嘴，最後大喊「我沒錢，槍斃我！」還不斷重複跳針，警方只好開立罰單，除此之外，孫男也面臨吊銷駕照以及參加道安講習等罰則。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 <span class=\"highlight_pink\">中正</span><span class=\"highlight_pink\">第一</span>警分局呼籲，近期年關將至，尾牙餐敘飲宴頻繁，民眾酒後駕車是危險行為，飲酒後可改搭乘大眾交通工具，也可使用<span class=\"highlight_blue\">手機</span>APP叫車或請店家協助請代駕或計程車，避免危害用路人安全。（突發<span class=\"highlight_pink\">中心</span>江孟謙／台北報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫車輛<span class=\"highlight_blue\">意外</span>肇禍，卻獲上萬網友朝聖還感謝車主犧牲，引人側目！臉書「爆廢公社二館」有網友發文表示，「我不認識你，但我感謝你」，並附上一張車禍現場照片，只見一輛黑色休旅車撞上路邊疑似公有電力設施，連帶撞歪了旁邊的固定式測速照相機，且現場已有警方到場攝影處理。對此，眾網友打趣說「好人一生<span class=\"highlight_pink\">平安</span>」，多人朝聖<span class=\"highlight_blue\">留言</span>，「辛苦了」、「你救了我們，我們永遠感謝您」、「謝謝無私的付出」、「太感動，你一定是好人」、「無法解決超速問題，那就解決抓超速的」、「是好人，會有好報的」。還有人開玩笑說，「這才叫捨己為人，南部麻煩一下，台南優先，感恩」、「還有很多支需要感謝您處理」、「社會就是需要這種無名<span class=\"highlight_yellow\">英雄</span>」、「為民除害啊」。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）<span class=\"highlight_pink\">新北市</span><span class=\"highlight_pink\">新店</span>區發生一起命案，昨天（5日）凌晨0時許，67歲劉姓男子與友人65歲黃姓男子，在<span class=\"highlight_pink\">新店</span>中央路某小吃店喝酒，結束後共同搭乘多元計程車離開，卻因車資問題，兩人爆發肢體衝突，黃男將劉男拖下車後返家，不料，附近民眾經過發現，請救護人員前來協助，發現劉男已無生命徵象，送醫後仍宣告不治。據了解，死者劉男與黃男僅為酒肉朋友，昨天與另外3名友人在<span class=\"highlight_pink\">新店</span>中央路小吃店喝酒聚會，席間其中2名友人先行離去，剩下劉男、黃男及另名友人，3人協議共同搭乘多元計程車返家，其中友人先下車，轉往住在<span class=\"highlight_pink\">新店</span>安祥路的劉男住處，抵達時，兩人卻因為攤分車資問題，在車上爆發口角，進而大打出手。由於雙方都有喝酒，劉男挨揍後，賴在車上不願下車，黃男卻強行拖他下車，並隨意棄置在住處巷口路邊，隨後搭車返回<span class=\"highlight_pink\">中和</span>住處；經過的民眾看到劉男躺在地上，立即撥打119前來處理，救護人員到場，發現劉男已無呼吸心跳，立刻急救並送醫，經院方搶救仍宣告不治；黃男坦承毆打並棄置劉男，訊後警方依傷害致死罪移送台北地檢署偵辦。（突發<span class=\"highlight_pink\">中心</span>陸運陞／<span class=\"highlight_pink\">新北</span>報導）1名簡姓男子透過交友軟體認識1名鄭姓女大生，2人相約到飯店見面，就在簡男洗澡之際，女大生卻偷偷溜走，事後簡男發現皮夾裡的1萬元不翼而飛，認為遭到乾洗，因此找了好友李男幫忙約女大生出面，拿走她的<span class=\"highlight_blue\">手機</span>逼她還錢，2人最後被控強盜罪，台北地檢署調查後認為，簡男當時不讓鄭女離開要她還錢已涉及強制罪，依法起訴，至於約女大生出面的李男則不知情，處分不起訴。去年4月，家住北市的簡男在交友<span class=\"highlight_blue\">網站</span>上認識1名就讀<span class=\"highlight_pink\">大學</span>的鄭姓女子，2人相談甚歡，因此相約在新竹的某飯店見面，就在2人進到飯店後，簡男先去浴室洗澡，鄭女突然說有事離開，等到簡男洗完澡後發現皮夾裡的錢少了1萬元，發現鄭女不老實，啥都沒做就拿走1萬元，事後又避不見面，因此一直想要討回公道。去年5月間，簡男發現鄭女又在交友<span class=\"highlight_blue\">網站</span>出現，他為了怕打草驚蛇，因此找了李姓好友幫忙，請李男到交友<span class=\"highlight_blue\">網站</span>聊天，約她出來見面，他再出面請鄭女還錢。李男答應後，約鄭女前往台北市<span class=\"highlight_pink\">西門</span>町附近的德立莊酒店。當鄭女一抵達飯店房內，簡男就不讓鄭女離開，搶走她的<span class=\"highlight_blue\">手機</span>，要她還錢，雙方因此在現場僵持不下，最後簡男將<span class=\"highlight_blue\">手機</span>還給鄭女，鄭女則向警方報案，指控簡男與李男共謀搶走她的<span class=\"highlight_blue\">手機</span>，涉犯強盜罪。簡男到案後表示，因為之前鄭女與他相約到飯店約會時，偷走他皮夾裡的1萬元，事後又避不見面，才會請李男約他出面，再由他道德勸說，請鄭女還錢，他還強調，如果鄭女知道羞恥，見到他應該知道要還錢，但沒想到她不僅不還還對他提告。至於李男則表示，當時簡男只告訴他，鄭女偷走他的錢，請他出面約她出來，他原以為簡男只是想找她出面談談，不知道會不讓她走，還搶走她的<span class=\"highlight_blue\">手機</span>，他並不知情。至於鄭女到底有沒有偷走簡男的1萬元，鄭女則表示她確實有拿走簡男的1萬元，但辯稱是簡男當時答應給她的錢，她並沒有偷他的財物。檢察官調查後，認為簡男不讓鄭女離開還拿走她的<span class=\"highlight_blue\">手機</span>，涉犯《刑法》強制罪，依法提起公訴，至於李男則罪證不足，處分不起訴。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】輔仁<span class=\"highlight_pink\">大學</span>正妹邱榆宸2020年9月間在北市信義區威秀影城外，遭男子柯敬憲以滿滿一桶餿水加狗屎倒在頭上，柯男後來被法院判刑3月確定。不料當柯男出庭時，竟然也遭不明人士以滿滿一桶餿水加狗屎潑灑，連陪他出庭的2個姑姑也遭到波及，事後3人認為一定是邱女一家人幹的好事，對邱女及其雙親提出告訴。事後檢警找到動手潑尿的呂姓男子，呂姓男子一開始一肩扛下所有責任，表示是看不慣柯男的行為，才會以其人之道還治其人之身，但當檢察官質疑為何知道開庭確切<span class=\"highlight_blue\">時間</span>及柯男當天的行蹤，呂男才坦承有問過邱女的父親，檢察官調查後認為全案疑為邱女父親教唆呂男潑屎，將呂男及邱父2人依強制、強暴侮辱、毀損罪起訴，至於邱女及其母親，則處分不起訴。邱榆宸（20歲）2020年9月19日晚間在信義區商圈與友人餐敘後，坐在威秀影城的路邊石椅講電話，柯敬憲突然從她後方逼近，拿一桶糞水倒在邱女頭上，邱女清理一身惡臭的狼狽模樣被網友拍照po網，瞬間爆紅。邱女事後在臉書稱柯男潑的屎「很臭又有金針菇」，網友Kuso這是「屎有餘菇」攻擊事件，邱女報案後受訪直嗆「倒屎哥，是男人就出來自首」。而對邱女潑屎的柯敬憲（20歲）到案表示，案發前2、3個月在夜店搭訕邱女，被她拒絕後發生衝突，邱女後來竟在臉書譏笑他很矮，他氣不過決定報復，而案發當天他看見邱女在信義區打卡，於是準備糞水從<span class=\"highlight_pink\">新北市</span>三重區家中開車前往，對她潑糞洩憤。法院最後依強暴侮辱罪，判邱男3月徒刑，可易科罰金9萬元定讞。去年4月20日下午，柯敬憲在2名親姑姑陪同前往北院開庭，就在開完庭3人準備離開時，竟然有名黑衣人提了一桶餿水混合狗屎在一旁等候，在法院門口見到柯男時，往他身上潑灑，不僅柯被潑到、連他2名姑姑也遭到波及，最後3人認為當<span class=\"highlight_pink\">天一</span>定是邱女在雙親陪同下，故意潑屎報復，因此對邱女及其雙親提出告訴。警方獲報後調閱監視畫面，查出潑屎男姓呂，呂男在潑屎前則在法庭外與邱女父親交頭接耳，因此一併函送北檢偵辦，事後被通緝到案的呂男扛下所有責任，表示他氣不過柯男潑屎的行為，他會以其人之道還治其人之身，還說當天他提的桶子是油漆桶，是路邊撿的，穢物則是餿水加上狗屎。對<span class=\"highlight_pink\">於呂</span>男的辯詞，檢察官質疑呂男如何得知當天柯男開庭，且當天開庭的人那麼多，呂男如何得知柯男的行蹤？由<span class=\"highlight_pink\">於呂</span>男都無法答辯，檢察官最後曉以大義，呂男才坦承是邱女父親協助他確認身分。檢察官調查後，認為邱女父親及呂男涉犯強制、強暴侮辱、毀損等罪嫌，將呂男及邱父起訴。至於邱女及其母親因為罪嫌不足，則處分不起訴。然而整起事件最弔詭的部分，就是當初柯男為何要對邱女潑屎，還被人拍照PO網，感覺猶如黑幫在教訓人的手法，對此柯男雖在法庭上表示，因為在夜店搭訕邱女遭拒，才<span class=\"highlight_pink\">會展</span>開報復，邱女雖然也沒說到底是怎麼一回事，但私下透露有可能是自己無意間不知得罪了誰，才會遭到潑糞報復。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】新人結婚通常不是西式白紗西裝，就是中式<span class=\"highlight_pink\">龍鳳</span>褂，但<span class=\"highlight_pink\">板橋</span>戶政今天（5日）上午一陣騷動，原來有一對新人開著恐龍車、穿恐龍裝前來登記結婚，由於場面太過逗趣，引起洽公民眾圍觀，而追問原因竟是因為老婆大人綽號「恐龍」，男方貼心準備就是要<span class=\"highlight_pink\">留下</span>一輩子的紀念，現場歡笑聲不絕於耳。新人蔡先生跟侯小姐認識3年，女生名字有個龍字，外號「恐龍」，夫妻倆參考網路上各種恐龍裝的DIY作法，開始構思「翼首龍」和「暴龍」裝。蔡先生霸氣的說，結婚是一生一次的人生大事，就是要特別裝扮成喜愛的恐龍，辦理結婚登記，跟心愛的人<span class=\"highlight_pink\">留下</span>一輩子紀念。熱門<span class=\"highlight_blue\">新聞</span>：桃機群聚再增1確診！本土感染擴大　<span class=\"highlight_yellow\">鄭文燦</span>：4步驟築防火牆有趣的是，他們夫妻倆還自己布置一台恐龍電動車，開來<span class=\"highlight_pink\">板橋</span>戶政所；從事餐飲業的蔡先生說，這台電動車是他平常賣早午餐的餐車，現在結婚剛好成改造成禮車，物盡其用。熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫<span class=\"highlight_pink\">板橋</span>戶政事務所主任盧碧蘭說，新人結婚創意越來越多，為讓新人<span class=\"highlight_pink\">留下</span><span class=\"highlight_blue\">更多</span>難忘回憶，<span class=\"highlight_pink\">板橋</span>戶政近來也特別打造花藝婚禮的結婚拍照佈置背板，以德式花藝為背景，以圓弧線條為主，寓意婚姻相處之道「圓融」、「互結連理」的意境，並以花材為主引導<span class=\"highlight_blue\">設計</span>風格，搭配路燈、情人椅，塑造喜氣、浪漫的情境氛圍，歡迎新人<span class=\"highlight_yellow\">多多</span><span class=\"highlight_blue\">利用</span>拍照。（突發<span class=\"highlight_pink\">中心</span>曾佳俊／<span class=\"highlight_pink\">新北</span>報導）<span class=\"highlight_pink\">桃園</span>接連爆發防疫旅館和<span class=\"highlight_pink\">機場</span>群聚感染事件，有民眾因為害怕走出戶外隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，還伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等而向署立<span class=\"highlight_pink\">桃園</span>療養院求助，經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並且教導腹式呼吸及轉移注意力等焦慮緩解技巧，讓民眾恐慌症狀獲得紓緩。<span class=\"highlight_pink\">桃園</span>療養院指出，這位民眾主動向桃療臨床心理科尋求安心配方，該民眾提到自己走在外面都非常緊張，害怕自己隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並教導腹式呼吸及轉移注意力等焦慮緩解的技巧。另外，<span class=\"highlight_pink\">桃園</span>療養院也提供趕走焦慮感的4步驟：1、避免過度觀看疫情相關<span class=\"highlight_blue\">新聞</span>訊息，減少重複的生理激發、2、安排規律的生活作息，找回自身的控制感、3、安撫自己的身心靈，照顧自己最重要、4、從事好心情的事情，增加生活的<span class=\"highlight_pink\">愉悅</span>感。期盼民眾都可<span class=\"highlight_blue\">利用</span>以上的步驟幫助我們從疫情當中找回生活的平衡感！（突發<span class=\"highlight_pink\">中心</span>張沛森／<span class=\"highlight_pink\">桃園</span>報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫<span class=\"highlight_pink\">桃園市</span>今天（5日）新增1例本土個案，市府<span class=\"highlight_pink\">衛生</span>局表示，案17266為<span class=\"highlight_pink\">桃園市</span>中壢區61歲女性，亦為信實<span class=\"highlight_blue\">公司</span>清潔人員，其已施打過2劑疫苗，1月4日至龍岡大操場天幕社區採檢站採檢後確診，為本次群聚事件第5例，同時<span class=\"highlight_pink\">衛生</span>局也公布<span class=\"highlight_pink\">機場</span>群聚確診案例公共場所足跡，包括曾搭乘中壢和<span class=\"highlight_pink\">桃園</span>客運，家樂福中壢店和中北黃昏市場等。<span class=\"highlight_pink\">衛生</span>局指出，案17266平常搭乘八德線交通車，因看診復健的需求，於12月25日至1月4日自行改搭中壢線交通車，原未列在原本交通車乘車名單中，因此其曾與案17230、17238、17239共乘交通車。案17266於1月4日至龍岡大操場天幕社區採檢站採檢後確診，Ct值16，其症狀有乾咳、喉嚨不適等現象，其同住兒子已於1月5日凌晨至部桃採檢，檢驗結果為陰性，目前已匡列隔離，相關疫情調查、接觸者匡列及防治工作目前也正在進行中。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南<span class=\"highlight_pink\">衛生</span>局也公布案17230、17238、17239、17266之公共場所足跡，曾於110年12月29日至111年1月2日前往金嗓歌友會；12月30日至31日上午搭乘中壢客運112N號公車往忠貞市場方向；12月30日至31日下午搭乘<span class=\"highlight_pink\">桃園</span>客運112S號公車往金鋒市場方向；111年1月1日16：35-17：21前往家樂福中壢店；1月2日18：00前往金翔鴻麵包店；1月3日08：15-09：20前往弘爺<span class=\"highlight_pink\">漢堡</span>冠柏店，09：00-10：00前往忠貞市場，11：00-12：00前往大潤發平鎮店，16：10-16：20前往懷仁大藥局，16：25-16：50前往中北黃昏市場，21：15-21：19前往百年神仙蛋糕；1月4日11：45前往<span class=\"highlight_blue\">中華</span>電信內壢忠孝服務<span class=\"highlight_pink\">中心</span>。<span class=\"highlight_pink\">衛生</span>局表示，民眾如曾出入上述場所，請於1月18日前進行自我<span class=\"highlight_blue\">健康</span>監測；監測期間如有發燒、腹瀉、嗅味覺異常、上呼吸道等疑似症狀，請撥打1922或0800-033355專線通報。（突發<span class=\"highlight_pink\">中心</span>張沛森／<span class=\"highlight_pink\">桃園</span>報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫民進黨籍台南市議員陳怡珍今天在台南市<span class=\"highlight_blue\">議會</span><span class=\"highlight_blue\">臨時</span>會提案建請中央政府比照<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>政府特赦前<span class=\"highlight_pink\">總統</span>朴槿惠，也對前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>予以特赦，全案在多名市議員附議下敲槌通過。今天有媒體詢問法務部看法，部長蔡清祥表示，「特赦的問題是<span class=\"highlight_pink\">總統</span>的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」。陳怡珍表示，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span><span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">文在寅</span>於<span class=\"highlight_blue\">2021年</span>12月24日宣布特赦前<span class=\"highlight_pink\">總統</span>朴槿惠，並透過青瓦台發言人表示希望這能成為跨越過去傷痛，邁向和解與統一新時代的契機，因此提案建請中央政府依據赦免法特赦前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>，以展現文明國家對卸任元首應有的尊重與待遇，達到政治和解並終止對抗，而陳怡珍這項提案在多位市議員附議下，由議長郭信良敲槌通過。對此，<span class=\"highlight_pink\">總統</span>府發言人張惇涵回應重申，大家對<span class=\"highlight_yellow\">陳水扁</span>的<span class=\"highlight_blue\">健康</span>都非常關心，最重要的還是確保<span class=\"highlight_yellow\">陳水扁</span>獲得最好的照顧，早日回復<span class=\"highlight_blue\">健康</span>。而今天下午記者就此問題詢問法務部長蔡清祥，蔡清祥表示，「特赦的問題是<span class=\"highlight_pink\">總統</span>的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」，蔡清祥強調「特赦<span class=\"highlight_blue\">是由</span><span class=\"highlight_pink\">總統</span>來做決定的，法務部長只是幕僚單位，我們會依法行事」。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】高雄一名剛滿20歲的嫩妹小可（化名）參加大齡姊姊的生日派對，她因長相甜美、個性可愛，在場一名壽星的大叔友人竟尾隨她進入包廂廁所，「壁咚」她後將手探進她裙底撫摸下體，邊摸邊誇「妳的毛好可愛」。小可氣哭掙脫報警，大叔被告後馬上出櫃辯稱自己是同性戀，不可能對小可有「性趣」。一審法官認為他是雙性戀，不採信他說詞，依強制猥褻罪將他判刑8月；高<span class=\"highlight_pink\">雄高</span>分院駁回上訴，維持原判。判決指出，2019年12月22日凌晨2時許，小可受邀參加大齡姊姊在<span class=\"highlight_pink\">三民</span>區KTV舉行的生日派對，現場她年紀最小，身上散發的青春氣息吸引在座一名大叔注意，大叔上前與她攀談，還說要帶她做生意開眼界。小可見大叔對她這麼好，也卸下心防。大家唱到一半時，小可離座去上廁所，準備離開廁所時，在門口遇到大叔，大叔說外面大家在唱歌很吵，他想再進一步跟小可談工作的事，就順勢將小可留在廁所內攀談，隨手把門鎖上。大叔與小可聊到感情狀況，小可剛好那陣子失戀，感情問題是她的軟肋，她說著說著眼淚就噗簌簌流下來，大叔看她哭得梨花帶淚，便走上前去抱住她試圖安慰她。但小可被突然這麼一抱也嚇到，想掙脫他卻被越抱越緊，大叔甚至擋在門口不讓她出去，小可為了避開大叔，往牆壁一直躲去，躲著躲著，大叔就「壁咚」小可，把手伸進她裙子內又探進內褲裡撫摸下體，邊摸邊說：「妳的毛好可愛。」小可嚇得尖叫，大叔聽到門外有人敲門才趕緊收手，小可頭低低的也跟著出去，拿了袋子、噙著眼淚就到KTV大廳角落哭泣。壽星見小可不見了，追到大廳找她，詢問發生什麼事，小可才抬頭掉眼淚說叔叔摸她大腿，壽星還幫大叔對小可道歉。小可回去後覺得不舒服，跟朋友聊過後，才決定報警。大叔被告後不否認與小可在廁所獨處，但堅稱只是純聊天，當天他喝酒喝到斷片，發生什麼事情都忘記了；而且他是同性戀，不喜歡女生，不會幹這種事，還在法庭上拿出他男朋友的照片給法官看。不過法官認為大叔自承結過婚，小孩已經成年，離婚後也跟一個女朋友在一起9年，最後被女友背叛後就不想再跟女人交往，這3年才進入同志圈，也就是說，大叔一生是異性戀的<span class=\"highlight_blue\">時間</span>比較長，而且還生了2個小孩，因此不採信他是同志就對女性沒興趣的說法。再加上壽星轉述當天的情況，以及後來壽星傳簡訊告訴大叔「那女孩有點在意」，他回「那天我好像失態了」、「戒酒不喝了」、「跟她說抱歉」等語，認為大叔確實侵犯小可，一審依強制猥褻罪將他判刑8月。大叔上訴高<span class=\"highlight_pink\">雄高</span>分院後遭駁回。還可上訴。（郭芷余／高雄報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請按讚、追蹤、分享《蘋果陪審團》 】（新增：律師說法）台電高屏營運處規劃「南電北送」，近期在南投境內3座電塔擴大興建基礎建設工程，以5300萬元發包給翔鈺營造<span class=\"highlight_blue\">公司</span>，孰料，施工期間，竟然侵佔私人土地、破壞道路及亂倒廢土，離譜的是，還被抓包濫墾國有林班地闢路，遭警方逮捕法辦，讓地主不敢置信，直呼:「是沒政府了嗎？」包商卻解釋一時找不到地主協商，才有此行為，願意改善復原。地主廖小姐發現包商的惡行後，向《蘋果<span class=\"highlight_blue\">新聞</span>網》爆料。她說，包商在施工期間，大型機具若要進入施工地點，需經過私人土地自設的道路，沒想到，包商竟便宜行事，用10萬元擔保金，保證未來會恢復道路原貌，讓鄰長簽下一紙同意書，再依此向台電報告已取得所有地主的同意，但地主根本不知情，包商便進入私人道路開工。開始施工後，大型機具及吊車進入，1年多來重機具不斷輾壓，造成道路嚴重損毀，其中一座橋梁，前後路面都出現大裂痕，直接變成危橋，地主根本不敢任意開車經過。廖小姐說，當初大家合資花約3百萬元闢路，方便進入務農，如今卻被壞得滿目瘡痍，真的很過分。且惡行還不只一樁，由於該林班地屬<span class=\"highlight_pink\">山坡</span>地、道路狹小，水泥預拌車難以進入，包商便自設混泥土運輸用的鐵管，但鐵管的路徑橫跨他人土地，還直接擋住地主的道路，讓人無法駛入，期間要對作物施肥、收成都受影響。此外，包商甚至還有亂倒土石的情況，將施工時開挖出來的大塊土石，自行擱置在他人土地上，且擱置處還是坡地，讓其他地主擔心，如果颱風天、下大雨等，難保不會造成土石流，下游地主可能因此遭殃。這些可惡的過程，造成地主們相當困擾，為了維護自己權益，大家成立自救會，打算聯合起來向包商提出告訴。為了避免包商繼續破壞道路，將所有私人土地封閉。面對地主們地聯合抵制，包商為了能求繼續施工，竟然自闢道路，在沒有任何單位、文件的允許下，趁著<span class=\"highlight_pink\">假日</span>星期六（<span class=\"highlight_blue\">2021年</span>12/25）開挖。地主廖小姐的母親當下驚覺事態不對，還要求施工單位不要違法，卻被回嗆「我挖自己的地，不關你的事」。廖母趕緊致電廖小姐，地主才趕緊聯繫林務局人員到場，機具才停止<span class=\"highlight_blue\">動作</span>，即便包商等人表示開挖自己的地並無不妥，但林務人局員使用定位系統查察，任意開挖已經濫墾的國有土地，當場通報森林警察偵辦，才讓包商沒有得逞。警方保七大隊也趕抵現場，發現包商等人確實有濫墾之處，《水土保持法》相關規定，當下將司機、包商負責人等，依現行犯帶回警所偵訊，訊後將相關人等移送法辦，目前由南投地檢偵辦中。台電高屏供電營運處土木組經理許舜清表示，經初步調查，是包商與地主產生的糾紛，包商未經同意使用土地等，因此將邀集相關人等，將在元月5日一起開協調會，業務人員也會現場勘查，針對問題一項項釐清，若確實是包商的問題，會督促恢復道路原貌、相關設施復原等，並賠償地主的損失。另外，針對包商未經允許下涉嫌破壞國土林地自闢道路，經了解廠商為了方便施工，才出此下策，就算該地主有同意，但卻未向相關單位申請允許，因此尊重檢警依法處置，若確認廠商有錯誤之處將會依合約規定，做出妥適懲罰。該承包<span class=\"highlight_blue\">公司</span>負責人徐姓男子，透過電話解釋，他沒有故意侵佔土地，只是一時找不到地主，所以才會暫時放置土堆。另外，輸送鐵管一事，也是因找不到地主，所以才先自行先安裝，目前已跟該地主達成和解，並重新簽同意使用書，之後會拆除擋道部分，而破壞道路一事，<span class=\"highlight_blue\">等待</span>施工完畢後，一定都會復原。針對自闢道路一事，徐先生說，因為其他地主不同意道路被經過，所以與另一名地主協調闢路，為了一時方便、想說道路沒有很長，才未向相關單位申請，坦承自己有做錯之處，之後會承受相關的刑責、罰款，不會逃避責任。南投林管處表示，遭破壞處為埔里事業區第59林班地，初步計算，被害面積約217平方公尺，地上物為草生地及10多株小徑木雜木。包商未依規定申請，已違反《水土保持法》第32條第1項、第4項，依法可處6月以上5年以下有期徒刑，得併科60萬元以下罰金。執業律師洪家駿則表示，地主可以先提出<span class=\"highlight_blue\">刑事</span>告訴，廠商因侵佔土地恐涉嫌《刑法》320條第2項竊佔罪，意圖為自己利益，不法竊佔他人土地者，可處5年以下有期徒刑、拘役或50萬元以下罰金。另外，破壞道路則違反354條毀損罪，可處2年以下有期徒刑、拘役或1萬5000元以下罰金。洪家駿說，地主若依上述兩罪提起出告訴，經檢方起訴後，亦可在法院審理期間，再依《民法》提出附帶民事賠償，倘若害怕包商會脫產，則可以向法院聲請假扣押，以保障個人權益。（地方<span class=\"highlight_pink\">中心</span>田兆緯／南投報導）發稿<span class=\"highlight_blue\">時間</span>0001臉書「爆料公社」網友轉發一駭人訊息，高雄一名身心障礙<span class=\"highlight_blue\">少年</span>，遭4惡煞誆騙出門後以球棒長棍痛毆攻擊頭部及後腦、倒臥血泊，送醫救治在病床上無力顫抖雙眼無神的畫面曝光，<span class=\"highlight_blue\">少年</span>母親、家屬痛陳4惡煞想致人於死卻不斷扯謊脫罪，求眾人主持公道！發文者貼出4名惡煞<span class=\"highlight_blue\">手機</span>拍攝的行兇過程，26秒鐘<span class=\"highlight_blue\">影片</span>中，只見受害<span class=\"highlight_blue\">少年</span>在與現場除了拍攝者的其他3人對話，冷不防一人從<span class=\"highlight_blue\">少年</span>後方持鋁棒偷襲用力揮擊他頭部，<span class=\"highlight_blue\">少年</span>遭攻擊後痛呼蹲地求饒，4人反而一擁而上，持棍棒、拳腳相向，即使<span class=\"highlight_blue\">少年</span>以雙手護頭，4惡煞卻瞄準他後腦不斷重擊敲打。另一段<span class=\"highlight_blue\">影片</span>則是<span class=\"highlight_blue\">少年</span>在<span class=\"highlight_pink\">醫院</span>救治，無力躺床手部顫抖、雙眼無神無法聚焦、旁人急忙擦拭他滿身血跡的畫面，還有<span class=\"highlight_blue\">少年</span>後腦杓<span class=\"highlight_blue\">頭髮</span>剃光，露出多處縫合傷口的照片。發文者指控，<span class=\"highlight_blue\">少年</span>是被4惡煞騙出門，<span class=\"highlight_blue\">利用</span>他智力問題誆騙<span class=\"highlight_blue\">少年</span>幹譙別人，惡煞才藉此發難打他，而拍攝行兇<span class=\"highlight_blue\">影片</span>的就是郭姓主謀。傷者<span class=\"highlight_blue\">少年</span>母親則痛心<span class=\"highlight_blue\">留言</span>，「我是小孩的母親，一個遲緩的小孩被拐騙出去，被打成這樣，做一個母親的心能痛成怎樣，重點打人者，沒有一個有誠意，更不會主動道歉，也放爛，沒有悔意，每一下都打頭，就是要讓他死了」，控訴4惡煞痛毆她有身心障礙手冊的兒子，事後卻扯謊想脫罪，「阿姨到現在還是每天以淚洗臉。」還有傷者家屬<span class=\"highlight_blue\">留言</span>表示，當下氣到打電話報警，聯絡打<span class=\"highlight_blue\">少年</span>的那些人，「當下主謀還跟我說不要報警，既然都報警了 我來<span class=\"highlight_pink\">醫院</span>要幹嘛，真的很過分」，並強調，傷者只認識主謀，是郭姓主謀誆騙<span class=\"highlight_blue\">少年</span>出門，「被害者完全是被陷害的」。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／台北報導）<span class=\"highlight_pink\">新北市</span>57歲許姓男子名下有2部賓士車及一部TOYOTA汽車 ，多年來因闖紅燈、超速、未繳納停車費及ETC通行費400多次以及未繳健保費、汽車牌照、燃料稅等，共積欠稅費25萬餘元，法務部行政執行署<span class=\"highlight_pink\">新北</span>分署日前查扣許男停在路邊的一部賓士車後，他求情說自己是泥作粗工，月薪4萬多要付房租1萬6，還要獨力撫養10歲女兒，負擔沉重，<span class=\"highlight_pink\">新北</span>分署同意他先繳3萬元，其餘約22萬餘元分22期繳納。尷尬的是，<span class=\"highlight_pink\">新北</span>分署雖讓許男把賓士車開回去，但領回車輛需另支付2000餘元拖吊費及保管費，許男掏出皮夾，裡面只有2000元現金及1張500元五倍券，<span class=\"highlight_pink\">新北</span>分署書記官詢問保管場是否收取五倍券，但保管場表示不收，許男聞言摸摸鼻子說只好先回去想想辦法，書記官當下掏出500元現金跟他交換五倍券，助他把車領回，許男感動之餘，當場承諾將努力工作賺錢，早日還清積欠稅費及罰鍰。至於做粗工的許男為何名下有2部賓士及一部TOYOTA，他告訴書記官自己早年事業有成，才開賓士車，2部賓士分別是1994、2008年出廠，TOYOTA是2007年，都是老車了，現在經濟狀況不如<span class=\"highlight_blue\">從前</span>，收入不穩定，<span class=\"highlight_blue\">2021年</span>因<span class=\"highlight_blue\">疫情影響</span>，長達6、7個月完全無收入，所以無法繳納相關稅費，也因無錢繳停車費及ETC通行費，才會導致鉅額罰鍰，泥作的謀生工具都放在被查封的賓士車裡，為了領回車子，他這幾天到處借錢，但只有泥作老闆願意借他3萬元，很感謝<span class=\"highlight_pink\">新北</span>分署同意他先繳3萬領回車子。<span class=\"highlight_pink\">新北</span>分署呼籲民眾應依規定自動繳納稅捐、罰鍰、停車費及ETC通行費等，並應遵守道路交通安全規則，以免遭受裁罰而破財，萬一積欠停車費及ETC通行費，或因交通違規遭受裁罰，也應自動繳納罰鍰，以免遭受強制執行，額外損失車輛拖吊費及保管費。（丁牧群／台北報導）【<span class=\"highlight_blue\">更多</span><span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】台北市內<span class=\"highlight_pink\">湖區</span>行善路59巷20弄內某棟高級豪宅大樓，今天（5日）凌晨0時許獲報有人在屋內遭砍傷，警消到場時，屋內只有2女1男，3人身上都有被利器劃傷的傷口，救護人員立即上前止血包紮後將人送醫，至於詳細爭吵原因還有待警方調查。據了解，這間豪宅為傷者吳男家人的住處，當時屋內就只有吳男（29歲）及許姓（34歲）、顧姓（23歲）女性友人3人在吃飯飲酒，還一起玩遊戲，原本氣氛還好好的，但不知何故突然吵起來，其中有人拿利器將對方劃傷，導致許女腰部刀傷，顧女脖子刀傷，吳男手掌虎口刀傷，報案人為女性傷者之一。熱門<span class=\"highlight_blue\">新聞</span>：台大墜樓女子疑為網紅「木子小姐」　父親深夜做筆錄後返回台南吳男表示，玩遊戲期間，2女突然持水果刀揮舞，搶奪過程中，不慎劃傷對方；但2女說法迥異，表示是吳男先持刀攻擊，「我們受傷後嚇到報警」。由於雙方各說各話，詳細案情警方持續釐清中，而3人均尚未提出傷害告訴。警方指出，當時獲報到場時，救護人員已經在現場進行包紮止血，由於現場3人都有刀傷，協助救護人員送醫，立即請鑑識人員到場採證，3名傷者送到<span class=\"highlight_pink\">醫院</span>後都在進行縫合手術，目前沒有生命危險。（突發<span class=\"highlight_pink\">中心</span>黃仲瑜、高鈞麟／台北報導）<span class=\"highlight_pink\">桃園市</span><span class=\"highlight_pink\">衛生</span>局長王文彥在今天（5日）的市府防疫會議時指出，<span class=\"highlight_pink\">桃園</span><span class=\"highlight_pink\">機場</span>爆發社區群聚感染再添1例確診，已累計5名確診，<span class=\"highlight_yellow\">鄭文燦</span>市長也特別指示<span class=\"highlight_pink\">衛生</span>局要確實擴大匡列和採檢；同時籲請民眾在現階段外出一定要戴口罩、勤洗手、保持社交距離。王文彥表示，新增的確診案例是在今天凌晨採檢出來，也是1名清潔工，和之前確診的3名清潔工的工作範圍都一樣，也是住在中壢，目前已匡列接觸者採檢中。",
            "peoples": {
                "許分": {
                    "全名": [
                        "許分"
                    ],
                    "教育背景": []
                },
                "鄭文燦": {
                    "全名": [
                        "鄭文燦"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [
                        "1967/7/6"
                    ],
                    "出生地": [
                        "桃園市",
                        "桃園縣",
                        "八德區"
                    ],
                    "政黨": [
                        "民主進步黨（停權中）&lt;ref name"
                    ],
                    "教育背景": []
                },
                "謝長廷": {
                    "全名": [
                        "謝長廷"
                    ],
                    "生日": [
                        "1946/5/18"
                    ],
                    "出生地": [
                        "臺北市",
                        "大同區",
                        "建成區"
                    ],
                    "忌日": [],
                    "父母": [],
                    "子女": [
                        "1女"
                    ],
                    "配偶": []
                },
                "第二名": {
                    "全名": [
                        "第二名：亞歷克斯·希金斯"
                    ],
                    "生日": [],
                    "忌日": []
                },
                "李俊": {
                    "全名": [
                        "李俊"
                    ],
                    "出生地": [
                        "武漢市",
                        "新洲區",
                        "湖北省"
                    ]
                },
                "馬龍": {
                    "全名": [
                        "馬龍"
                    ],
                    "生日": [
                        "1995/09/07"
                    ],
                    "出生地": [
                        "卡希亞斯公爵城"
                    ]
                },
                "侯友宜": {
                    "全名": [
                        "侯友宜"
                    ],
                    "出生地": [
                        "嘉義縣",
                        "朴子鎮"
                    ],
                    "生日": [
                        "1957/6/7"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "3女1子"
                    ],
                    "職銜": [
                        "{{Hlist|警察|政治人物}}"
                    ],
                    "宗教": [
                        "臺灣民間信仰"
                    ],
                    "教育背景": [
                        "*國立嘉義高階中學|臺灣省立嘉義高階中學"
                    ]
                },
                "王勇": {
                    "全名": [
                        "王勇"
                    ],
                    "生日": [],
                    "出生地": [
                        "蓋州市",
                        "遼寧省"
                    ],
                    "忌日": [],
                    "配偶": [],
                    "職銜": []
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "烏魯木齊",
                        "新疆維吾爾自治區",
                        "中國"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "本特": {
                    "全名": [
                        "本特·薩穆埃爾松 {{Nobel icon|1982年諾貝爾生理學或醫學獎|諾貝爾生理學或醫學獎}}"
                    ],
                    "生日": [],
                    "出生地": [
                        "哈爾姆斯塔德"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{SWE}}斯德哥爾摩"
                    ],
                    "教育背景": [
                        "隆德大學"
                    ]
                },
                "柯文哲": {
                    "全名": [
                        "柯文哲"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "北區"
                    ],
                    "職銜": [
                        "{{hlist|外科醫師|政治人物}}"
                    ],
                    "教育背景": [
                        "國立臺灣大學醫學院"
                    ],
                    "政黨": [
                        "臺灣民眾黨（2019年8月6日—）"
                    ],
                    "配偶": [
                        "陳佩琪"
                    ],
                    "子女": [
                        "2女1子"
                    ],
                    "父母": []
                },
                "張明": {
                    "全名": [
                        "張明"
                    ],
                    "職銜": [
                        "上海合作組織秘書長"
                    ],
                    "生日": [],
                    "出生地": [
                        "河北省",
                        "蠡縣",
                        "保定專區"
                    ],
                    "國籍": [],
                    "忌日": [],
                    "子女": [
                        "一子"
                    ],
                    "政黨": [],
                    "教育背景": [
                        "北京外國語學院"
                    ]
                },
                "孔子": {
                    "全名": [
                        "孔子"
                    ],
                    "生日": [],
                    "出生地": [
                        "南辛鎮",
                        "魯國",
                        "曲阜市",
                        "山東",
                        "陬邑"
                    ],
                    "忌日": [
                        "公元前479年3月4日（魯哀公十六年）（訃告|享壽{{age in years and days|-551|9|28|-479|3|4}}）"
                    ],
                    "死亡地": [
                        "魯國"
                    ]
                },
                "比比": {
                    "全名": [
                        "比比&lt;br/&gt;Pepe"
                    ],
                    "別名": [
                        "武僧佩佩",
                        "佩大神"
                    ],
                    "生日": [
                        "1983/2/26"
                    ],
                    "出生地": [
                        "馬塞約"
                    ]
                },
                "林智堅": {
                    "全名": [
                        "林智堅"
                    ],
                    "生日": [
                        "1975/5/27"
                    ],
                    "出生地": [
                        "新竹縣",
                        "新竹市",
                        "南港裡",
                        "香山區"
                    ],
                    "死亡地": [],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "配偶": [
                        "廖欲伸"
                    ],
                    "子女": [
                        "2子1女"
                    ],
                    "教育背景": [
                        "*&lt;s&gt;國立臺灣大學國家發展研究所在職專班碩士&lt;/s&gt;&lt;sup&gt;（畢業論文抄襲、學位撤銷）&lt;/sup&gt;"
                    ]
                },
                "樂樂": {
                    "全名": [
                        "樂樂"
                    ]
                },
                "尹衍樑": {
                    "全名": [
                        "尹衍樑"
                    ],
                    "國籍": [],
                    "生日": [
                        "1950/8/16"
                    ],
                    "出生地": [
                        "臺北市",
                        "臺灣省"
                    ],
                    "教育背景": [],
                    "職銜": [
                        "潤泰企業集團|潤泰集團總裁&lt;br&gt;財團法人唐獎教育基金會|唐獎基金會創辦人&lt;br&gt;北京大學光華管理學院董事長&lt;br&gt;睿能創意股份有限公司董事&lt;br&gt;振興醫院董事長&lt;br&gt;"
                    ],
                    "配偶": [],
                    "子女": [
                        "子：尹崇堯&lt;br&gt;女：尹崇恩"
                    ]
                },
                "陳宏": {
                    "全名": [
                        "陳宏"
                    ],
                    "職銜": [
                        "記者、攝影師"
                    ],
                    "國籍": [],
                    "生日": [],
                    "出生地": [
                        "獲鹿縣"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{TWN}}臺北市南港區臺北市立聯合醫院忠孝院區"
                    ],
                    "教育背景": []
                },
                "加比": {
                    "全名": [
                        "加比"
                    ],
                    "生日": [
                        "1983/7/10"
                    ],
                    "出生地": [
                        "馬德里"
                    ]
                },
                "方方": {
                    "全名": [
                        "方方"
                    ],
                    "出生地": [
                        "江蘇省",
                        "南京市"
                    ],
                    "職銜": [
                        "作家"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "武漢大學"
                    ]
                },
                "尼爾": {
                    "全名": [
                        "尼爾 &lt;br&gt; Neil Webb"
                    ],
                    "別名": [],
                    "出生地": [
                        "英格蘭",
                        "雷丁"
                    ]
                },
                "足球": {
                    "別名": []
                },
                "王小華": {
                    "全名": [
                        "王小華"
                    ],
                    "國籍": [],
                    "生日": [
                        "1993/4/15"
                    ],
                    "出生地": []
                },
                "英雄": {
                    "全名": [
                        "英雄"
                    ],
                    "獎項": [
                        "{{二級蘇沃洛夫勳章}}"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺南市",
                        "臺灣省",
                        "官田區",
                        "臺南縣"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "坎皮納斯",
                        "巴西"
                    ]
                },
                "文在寅": {
                    "全名": [
                        "文在寅"
                    ],
                    "職銜": [
                        "律師、政治人物"
                    ],
                    "生日": [
                        "1953/1/24"
                    ],
                    "出生地": [
                        "慶尚南道",
                        "巨濟郡",
                        "韓國"
                    ],
                    "忌日": [],
                    "教育背景": [
                        "慶熙大學（法學士）"
                    ],
                    "國籍": [
                        "大韓民國"
                    ],
                    "宗教": [
                        "羅馬天主教"
                    ],
                    "配偶": [
                        "金正淑"
                    ],
                    "子女": [
                        "文畯鏞（子，1982年出生）&lt;br&gt;文多惠（女，1983年出生）"
                    ],
                    "網站": [
                        "[http://www.moonjaein.com/ 個人網站]"
                    ]
                },
                "韓國": {
                    "職銜": [
                        "韓國第3任大韓民國國家情報院|中央情報部部長"
                    ],
                    "別名": []
                }
            },
            "places": {
                "法蘭": {
                    "locationName": [
                        "法蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "法蘭"
                    ],
                    "native name": [
                        "Fareins"
                    ],
                    "arrondissement": [
                        "[[佈雷斯地區布林格區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法蘭"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "龍洞": {
                    "locationName": [
                        "龍洞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍洞"
                    ],
                    "eng_name": [
                        "Longdong"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[天河區]][[龍洞街道 (廣州市)|龍洞街道]]"
                    ],
                    "address": [
                        "[[天源路]]，[[廣東生態工程職業學院]]附近"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營二中心&lt;br&gt;車站服務四部植物園中心站"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|6|24}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "05:57－23:43"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|6|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍洞"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "英國": {
                    "locationName": [
                        "英國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "英國"
                    ],
                    "map_type": [
                        "Greater Manchester"
                    ],
                    "latitude": [
                        "53.613"
                    ],
                    "longitude": [
                        "-2.339"
                    ],
                    "official_name": [
                        "託廷頓&lt;br&gt;Tottington"
                    ],
                    "population": [
                        "9,783"
                    ],
                    "population_ref": [
                        "([[United Kingdom Census 2011|2011年人口普查]])"
                    ],
                    "metropolitan_borough": [
                        "[[伯裡都市自治市]]"
                    ],
                    "metropolitan_county": [
                        "[[大曼徹斯特郡]]"
                    ],
                    "region": [
                        "North West England"
                    ],
                    "constituency_westminster": [
                        "[[北貝裡 (英國國會選區)|北伯裡]]"
                    ],
                    "post_town": [
                        "BURY"
                    ],
                    "postcode_district": [
                        "BL8"
                    ],
                    "postcode_area": [
                        "BL"
                    ],
                    "dial_code": [
                        "01204"
                    ],
                    "os_grid_reference": [
                        "SD775130"
                    ],
                    "london_distance": [
                        "173 miles away"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "英國"
                        ]
                    ]
                },
                "喬伊": {
                    "locationName": [
                        "喬伊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "喬伊"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[默瑟縣 (伊利諾伊州)|默瑟縣]]"
                    ],
                    "elevation_ft": [
                        "686"
                    ],
                    "elevation_m": [
                        "209"
                    ],
                    "area_total_km2": [
                        "1.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61260"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "411214&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號309|Area code 309|309}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "喬伊"
                        ]
                    ]
                },
                "德里": {
                    "locationName": [
                        "德里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "德里"
                    ],
                    "official_name": [
                        "德里國家首都轄區"
                    ],
                    "native_name": [
                        "{{small|दिल्ली}}{{hi icon}}"
                    ],
                    "settlement_type": [
                        "[[中央直轄區]]"
                    ],
                    "latd": [
                        "28"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{Flag|India}}"
                    ],
                    "leader_party": [
                        "[[普通人黨|平民黨]]"
                    ],
                    "leader_title": [
                        "副督"
                    ],
                    "leader_title1": [
                        "[[首席部長 (印度)|首席部長]]"
                    ],
                    "leader_title2": [
                        "市長"
                    ],
                    "leader_name": [
                        "Tejinder Khanna"
                    ],
                    "leader_name1": [
                        "[[阿爾溫德·凱傑裡瓦爾]]"
                    ],
                    "leader_name2": [
                        "Arti Mehra"
                    ],
                    "established_title1": [
                        "建立"
                    ],
                    "established_date1": [
                        "1638"
                    ],
                    "established_title2": [
                        "建市"
                    ],
                    "established_date2": [
                        "1857"
                    ],
                    "established_title3": [
                        "立都"
                    ],
                    "established_date3": [
                        "1921"
                    ],
                    "named_for": [
                        "area_magnitude"
                    ],
                    "area_total_km2": [
                        "1484.0"
                    ],
                    "area_total_sq_mi": [
                        "573.0"
                    ],
                    "area_land_km2": [
                        "1590.0"
                    ],
                    "area_land_sq_mi": [
                        "614.0"
                    ],
                    "area_water_km2": [
                        "18.0"
                    ],
                    "area_water_sq_mi": [
                        "6.9"
                    ],
                    "population_as_of": [
                        "2011"
                    ],
                    "population_total": [
                        "22,000,000"
                    ],
                    "population_density_km2": [
                        "7417.67"
                    ],
                    "population_rank": [
                        "第2位"
                    ],
                    "population_blank2_title": [
                        "[[城市圈]]"
                    ],
                    "population_blank2": [
                        "21,753,486（第1位）"
                    ],
                    "population_density_sq_mi": [
                        "19210.88"
                    ],
                    "blank1_name": [
                        "民族"
                    ],
                    "blank1_info": [
                        "[[印度人]]"
                    ],
                    "blank2_name": [
                        "官方語言"
                    ],
                    "blank2_info": [
                        "[[印地語]]、[[英語]]&lt;br&gt;"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德里"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "南投縣": {
                    "locationName": [
                        "南投縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "南投縣"
                    ],
                    "DivName": [
                        "信義鄉"
                    ],
                    "Village/LiName": [
                        "豐丘"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "豐丘社"
                    ],
                    "AreaTotal": [
                        "25.29"
                    ],
                    "HouseholdTotal": [
                        "269"
                    ],
                    "PopTotal": [
                        "774"
                    ],
                    "YearMonth": [
                        "2016年6月"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南投縣"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "印度": {
                    "locationName": [
                        "印度"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "印度"
                    ],
                    "name": [
                        "印度武裝部隊"
                    ],
                    "headquarters": [
                        "{{IND}}[[德里|德里聯邦直轄區]][[新德里]]"
                    ],
                    "commander-in-chief": [
                        "{{flagicon|India}}[[德拉帕迪·慕爾穆]]"
                    ],
                    "commander-in-chief_title": [
                        "[[印度總統|總統]]"
                    ],
                    "chief minister": [
                        "{{flagicon|India}}[[納倫德拉·莫迪]]"
                    ],
                    "chief minister_title": [
                        "[[印度總理|總理]]"
                    ],
                    "minister_title": [
                        "[[印度國防部|國防部長]]"
                    ],
                    "age": [
                        "18歲&lt;ref name"
                    ],
                    "conscription": [
                        "募兵制"
                    ],
                    "reaching": [
                        "23,116,044"
                    ],
                    "active": [
                        "1,455,550人 &lt;ref name"
                    ],
                    "ranked": [
                        "2"
                    ],
                    "reserve": [
                        "1,155,000人 &lt;ref name"
                    ],
                    "amount": [
                        "59.4兆印度盧比（約合740億美元，2023–2024財年）"
                    ],
                    "percent_GDP": [
                        "2.9% （2023–2024財年）"
                    ],
                    "domestic_suppliers": [
                        "[[印度斯坦航空有限公司]]&lt;br&gt;[[塔塔汽車]]&lt;br&gt;[[馬璽達]]&lt;br&gt;[[科欽造船廠]]&lt;br&gt;[[馬魯蒂鈴木公司]]&lt;br&gt;{{tsl|hi|भारत इलैक्ट्रॉनिक्स लिमिटेड|巴拉特電子有限公司}}&lt;br&gt;{{tsl|hi|भारतीय आयुध निर्माणी|印度軍械廠}}&lt;br&gt;{{tsl|hi|भारत अर्थ मूवर्स लिमिटेड|巴拉特機械工業}}&lt;br&gt;{{tsl|hi|भारत डायनेमिक्स लिमिटेड|巴拉特動力工業}}&lt;br&gt;{{tsl|hi|मिश्र धातु निगम|合金工業}}"
                    ],
                    "foreign_suppliers": [
                        "{{RUS}}&lt;ref name"
                    ],
                    "imports": [
                        "412億美元（2010–2021年）"
                    ],
                    "exports": [
                        "4480萬美元（2010–2021年）"
                    ],
                    "history": [
                        "[[克什米爾戰爭]]&lt;br&gt;[[1961年果阿併入印度]]&lt;br&gt;[[中印邊境戰爭]]&lt;br&gt;[[第二次印巴戰爭]]&lt;br&gt;[[1971年印巴戰爭]]&lt;br&gt;[[孟加拉國解放戰爭]]&lt;br&gt;[[納薩爾毛派叛亂]]&lt;br&gt;[[印度東北部衝突]]&lt;br&gt;[[斯里蘭卡內戰]]&lt;br&gt;[[反恐戰爭]]&lt;br&gt;[[中印邊境衝突]]"
                    ],
                    "ranks": [
                        "{{tsl|hi|भारत की थलसेना के रैंक और प्रतीक चिह्न|印度陸軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की नौसेना के रैंक और प्रतीक चिन्ह|印度海軍軍銜}}&lt;br&gt;{{tsl|hi|भारत की वायु सेना के रैंक और प्रतीक चिन्ह|印度空軍軍銜}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "印度"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "義縣": {
                    "locationName": [
                        "義縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "義縣"
                    ],
                    "usedname": [
                        "nameorigin"
                    ],
                    "Photoname": [
                        "[[奉國寺]]"
                    ],
                    "Pinyin": [
                        "Yì Xiàn"
                    ],
                    "Belong": [
                        "[[遼寧省]][[錦州市]]"
                    ],
                    "Types": [
                        "[[縣]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "officerTitle": [
                        "officer"
                    ],
                    "town": [
                        "8"
                    ],
                    "township": [
                        "10"
                    ],
                    "subdistrict": [
                        "dialect"
                    ],
                    "phone code": [
                        "416"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "30.6萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "web": [
                        "www.lnyx.gov.cn"
                    ],
                    "web_title": [
                        "義縣政府網"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "義縣"
                        ]
                    ]
                },
                "大安區": {
                    "locationName": [
                        "大安區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大安區"
                    ],
                    "Belong": [
                        "[[四川省]][[自貢市]]"
                    ],
                    "population_total": [
                        "29.16"
                    ],
                    "population_as_of": [
                        "2020"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大安區"
                        ]
                    ]
                },
                "阿里": {
                    "locationName": [
                        "阿里"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "阿里"
                    ],
                    "native name": [
                        "Hary"
                    ],
                    "arrondissement": [
                        "[[韋爾萬區]]"
                    ],
                    "eng_name": [
                        "Ari"
                    ],
                    "native_name": [
                        "Arry"
                    ],
                    "native_name_lang": [
                        "thai"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "country": [
                        "{{THA}}"
                    ],
                    "operator": [
                        "[[BTS集團控股]]"
                    ],
                    "distance": [
                        "platforms"
                    ],
                    "tracks": [
                        "2"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "iata": [
                        "zone"
                    ],
                    "rebuilt": [
                        "electrified"
                    ],
                    "pass_system": [
                        "pass_year"
                    ],
                    "pass_percent": [
                        "pass_rank"
                    ],
                    "system1": [
                        "BTS Skytrain"
                    ],
                    "line1": [
                        "Sukhumvit|left1"
                    ],
                    "official_name": [
                        "阿里"
                    ],
                    "settlement_type": [
                        "{{FR}}舊[[市鎮 (法國)|市鎮]]&lt;br&gt;&lt;small&gt;(今屬於[[瓦勒達裡]])&lt;/small&gt;"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[大區 (法國)|大區]]"
                    ],
                    "subdivision_type2": [
                        "[[省 (法國)|省]]"
                    ],
                    "subdivision_name": [
                        "{{FR}}"
                    ],
                    "subdivision_name1": [
                        "{{flag|Normandie}}"
                    ],
                    "subdivision_name2": [
                        "{{flag|Calvados}}"
                    ],
                    "elevation_ft": [
                        "876"
                    ],
                    "elevation_m": [
                        "267"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "14210"
                    ],
                    "area_code": [
                        "{{link-en|電話區號260|Area code 260|260}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "450509&lt;ref name"
                    ],
                    "subdivision_type3": [
                        "[[區 (法國)|區]]"
                    ],
                    "subdivision_name3": [
                        "[[維爾區]]"
                    ],
                    "subdivision_type4": [
                        "[[市鎮 (法國)|市鎮]]"
                    ],
                    "subdivision_name4": [
                        "[[瓦勒達裡]]"
                    ],
                    "extinct_title": [
                        "撤銷"
                    ],
                    "extinct_date": [
                        "1832年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "阿里"
                        ]
                    ]
                },
                "師範大學": {
                    "locationName": [
                        "師範大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "師範大學"
                    ],
                    "eng_name": [
                        "Jiangsu Normal University"
                    ],
                    "other_name": [
                        "symbol_location"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[徐州市]][[銅山區]]"
                    ],
                    "address": [
                        "北京北路與運河東路交叉口東南側"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "owned": [
                        "徐州地鐵集團有限公司"
                    ],
                    "operator": [
                        "徐州地鐵運營有限公司"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "former": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "exits": [
                        "4"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "first": [
                        "往{{stl|徐州地鐵|振興大道}}：06:16"
                    ],
                    "last": [
                        "往{{stl|徐州地鐵|振興大道}}：22:43"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "師範大學"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "順風": {
                    "locationName": [
                        "順風"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "順風"
                    ],
                    "eng_name": [
                        "Shunfeng"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[西航港街道]]"
                    ],
                    "address": [
                        "順風社群機場路土橋段與希望路、順風路路口"
                    ],
                    "owned": [
                        "{{rint|chengdu|metro}} [[成都軌道交通集團有限公司|成都地鐵運營有限公司]]"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|27}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2020|12|18}}"
                    ],
                    "former": [
                        "機場快速路站"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：06:11&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:50"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：23:12&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "順風"
                        ]
                    ]
                },
                "動物園": {
                    "locationName": [
                        "動物園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "動物園"
                    ],
                    "eng_name": [
                        "Zoo"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[九龍坡區]][[九龍街道 (重慶市)|九龍街道]]"
                    ],
                    "address": [
                        "西郊路與楊渡支路交叉口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座不對稱[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|3}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "station_hours": [
                        "06:09－23:55"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_system": [
                        "pass_rank"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|動物園}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動物園"
                        ]
                    ]
                },
                "東新路": {
                    "locationName": [
                        "東新路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東新路"
                    ],
                    "eng_name": [
                        "Dongxin Road"
                    ],
                    "linecolour": [
                        "{{長春軌道交通顏色|4}}"
                    ],
                    "borough": [
                        "[[吉林省]][[長春市]][[二道區]][[東站街道 (長春市)|東站街道]]"
                    ],
                    "address": [
                        "臨河街與東新路交叉口附近"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{長春軌道交通線路名|4|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "depth"
                    ],
                    "code": [
                        "classification"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東新路"
                        ]
                    ]
                },
                "雲林": {
                    "locationName": [
                        "雲林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雲林"
                    ],
                    "eng_name": [
                        "Yunlin"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[錫山區]]"
                    ],
                    "address": [
                        "錫滬路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|2|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年12月28日"
                    ],
                    "first": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：06:05:35&lt;br&gt;往[[無錫東站]]方向：06:26:25&lt;br&gt;"
                    ],
                    "last": [
                        "往[[梅園開原寺站|梅園開原寺]]方向：22:35:38&lt;br&gt;往[[無錫東站]]方向：22:56:27&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雲林"
                        ]
                    ]
                },
                "東港": {
                    "locationName": [
                        "東港"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東港"
                    ],
                    "eng_name": [
                        "Donggang"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[中山區 (大連市)|中山區]][[人民路街道 (大連市)|人民路街道]]"
                    ],
                    "address": [
                        "港隆路與港東四街交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東港"
                        ]
                    ]
                },
                "和睦": {
                    "locationName": [
                        "和睦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "和睦"
                    ],
                    "eng_name": [
                        "Hemu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|5|s}}"
                    ],
                    "linecolour2": [
                        "{{杭州地鐵顏色|10|s}}"
                    ],
                    "former": [
                        "莫干山路站 (工程名)"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[拱墅區]][[和睦街道]]與[[祥符街道]]交界"
                    ],
                    "address": [
                        "萍水(東)街與[[莫干山路 (杭州)|莫干山路]]交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|5|full}}"
                    ],
                    "platforms": [
                        "各1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "code": [
                        "HEM"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{杭州地鐵路線標誌|5|short}}：2019年6月24日&lt;br/&gt;{{杭州地鐵路線標誌|10|short}}：2022年2月21日"
                    ],
                    "station_hours": [
                        "05:59-23:53"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和睦"
                        ]
                    ]
                },
                "運動": {
                    "locationName": [
                        "運動"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "運動"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1||text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м5、м6、с216、220、с249、с263、с755"
                    ],
                    "structure": [
                        "{{link-en|外掛樑車站|Pylon station|深層外掛樑三拱門車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "{{convert|42|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "盧日尼基"
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "運動&lt;br /&gt;{{lang|ru|Спорти́вная}}"
                        ]
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "公園": {
                    "locationName": [
                        "公園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "公園"
                    ],
                    "country": [
                        "[[加拿大]]"
                    ],
                    "elevation": [
                        "line"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "levels": [
                        "tracks"
                    ],
                    "architect": [
                        "Blouin, Blouin &amp; Associés&lt;br&gt;Colin M. Drewitt（公園大道車站）"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "status"
                    ],
                    "pass_year": [
                        "pass_percent"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "公園&lt;br /&gt;{{lang|fr|Parc}}",
                            "公園"
                        ]
                    ],
                    "Village/LiName": [
                        "公園"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[東區 (新竹市)|東區]]"
                    ],
                    "Sub": [
                        "Elevation"
                    ],
                    "Head": [
                        "林志雅"
                    ],
                    "Address": [
                        "南大路15號"
                    ],
                    "PostalCode": [
                        "Website"
                    ]
                },
                "八卦山": {
                    "locationName": [
                        "八卦山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "八卦山"
                    ],
                    "照片說明": [
                        "八卦山全景"
                    ],
                    "海拔": [
                        "{{convert|97.05|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[彰化縣]][[彰化市]]"
                    ],
                    "山脈": [
                        "[[八卦臺地]]"
                    ],
                    "相對高度": [
                        "座標"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "八卦山"
                        ]
                    ]
                },
                "安頓": {
                    "locationName": [
                        "安頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "安頓"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣 (科羅拉多州)|華盛頓縣]]"
                    ],
                    "elevation_ft": [
                        "4869"
                    ],
                    "elevation_m": [
                        "1484"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80801"
                    ],
                    "area_code": [
                        "{{link-en|電話區號970|Area code 970|970}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "195021&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "安頓"
                        ]
                    ]
                },
                "米克斯": {
                    "locationName": [
                        "米克斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "米克斯"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[約翰遜縣 (喬治亞州)|約翰遜縣]]"
                    ],
                    "elevation_ft": [
                        "338"
                    ],
                    "elevation_m": [
                        "103"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "332368&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "米克斯"
                        ]
                    ]
                },
                "卡本": {
                    "locationName": [
                        "卡本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "卡本"
                    ],
                    "native_name": [
                        "Carbon"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{flag | United States}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag | Wyoming}}"
                    ],
                    "subdivision_type2": [
                        "[[懷俄明州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[卡本縣 (懷俄明州)|卡本縣]]"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "timezone_DST": [
                        "北美山區時區夏令時間"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "elevation_ft": [
                        "6831"
                    ],
                    "latd": [
                        "41"
                    ],
                    "area_code": [
                        "307"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]編號"
                    ],
                    "blank_info": [
                        "1597247"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "卡本"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "福興": {
                    "locationName": [
                        "福興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "福興"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[大安區 (臺中市)|大安區]]"
                    ],
                    "Caption": [
                        "福興裡位於臺中市大安區中部東南緣"
                    ],
                    "OldName": [
                        "豬哥-{莊}-、知高-{莊}-、福興-{莊}-、福興村"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "EstDate": [
                        "1920年（福興大字）"
                    ],
                    "Head": [
                        "林正嶽&lt;ref name"
                    ],
                    "Address": [
                        "興安路177巷21號&lt;ref name"
                    ],
                    "AreaTotal": [
                        "1.4893"
                    ],
                    "AreaSource": [
                        "{{sfn|陳炎正|1989|p"
                    ],
                    "HouseholdTotal": [
                        "427"
                    ],
                    "PopTotal": [
                        "1246"
                    ],
                    "Male": [
                        "670"
                    ],
                    "Female": [
                        "576"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        ""
                    ],
                    "PostalCode": [
                        "439"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[龜殼裡]]、[[中莊裡 (臺中市)|中-{莊裡}-]]、[[東安裡 (臺中市大安區)|東安裡]]；[[大甲區]][[武陵裡 (臺中市)|武陵裡]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福興"
                        ]
                    ]
                },
                "屏東縣": {
                    "locationName": [
                        "屏東縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "屏東縣"
                    ],
                    "DivName": [
                        "新園鄉"
                    ],
                    "Village/LiName": [
                        "五房"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "五房洲"
                    ],
                    "AreaTotal": [
                        "4.1048"
                    ],
                    "HouseholdTotal": [
                        "1124"
                    ],
                    "PopTotal": [
                        "2938"
                    ],
                    "YearMonth": [
                        "2023年10月"
                    ],
                    "Male": [
                        "1539"
                    ],
                    "Female": [
                        "1399"
                    ],
                    "DataSource": [
                        "戶口資料：{{cite web|title"
                    ],
                    "Head": [
                        "蔡明智"
                    ],
                    "Sub": [
                        "29"
                    ],
                    "Website": [
                        "http://pt.village.tnn.tw/village.html?id"
                    ],
                    "Neighbors": [
                        "[[新園村]]、[[港西村 (新園鄉)|港西村]]、[[興龍村]]、[[鹽埔村]]、[[高雄市]][[林園區]][[潭頭裡|潭頭-{裡}-]]、[[溪州里|溪州-{裡}-]]、[[五福裡|五福-{裡}-]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "屏東縣"
                        ]
                    ]
                },
                "雄高": {
                    "locationName": [
                        "雄高"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雄高"
                    ],
                    "native_name": [
                        "Schongau"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[魏爾海姆-雄高縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄高"
                        ]
                    ]
                },
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "大廠": {
                    "locationName": [
                        "大廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大廠"
                    ],
                    "eng_name": [
                        "Dachang"
                    ],
                    "linecolour": [
                        "{{南京地鐵線路色|S8}}"
                    ],
                    "code": [
                        "country"
                    ],
                    "borough": [
                        "[[江蘇省]][[南京市]][[六合區]][[大廠街道]]"
                    ],
                    "address": [
                        "六合大道與健民路交叉口"
                    ],
                    "colour": [
                        "structure"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "connections": [
                        "[[南京公交]]"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{南京地鐵路線標誌|S8|full}}"
                    ],
                    "interchange": [
                        "hall"
                    ],
                    "opened": [
                        "2014年8月1日"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "exits": [
                        "2個"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大廠"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "合歡山": {
                    "locationName": [
                        "合歡山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "合歡山"
                    ],
                    "other_name": [
                        "介壽山"
                    ],
                    "native_name": [
                        "{{langx|trv|Dgiyaq Bburaw}}"
                    ],
                    "照片": [
                        "合歡群峰.JPG"
                    ],
                    "照片說明": [
                        "[[合歡山東峰|合歡東峰]]（近）；[[北合歡山|合歡北峰]]（遠）。"
                    ],
                    "海拔": [
                        "主山：{{Convert|3417|m|ft|0}}&lt;br&gt;最高峰[[北合歡山]]：{{Convert|3422|m|ft|0}}"
                    ],
                    "位置": [
                        "{{TWN}}[[南投縣]][[仁愛鄉]]、[[花蓮縣]][[秀林鄉]]交界"
                    ],
                    "山脈": [
                        "[[中央山脈]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "合歡山"
                        ]
                    ]
                },
                "北區": {
                    "locationName": [
                        "北區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北區"
                    ],
                    "settlement_type": [
                        "[[韓國行政區劃|自治區]]"
                    ],
                    "translit_lang1": [
                        "[[韓語]]"
                    ],
                    "translit_lang1_type1": [
                        "[[諺文]]"
                    ],
                    "translit_lang1_info1": [
                        "북구"
                    ],
                    "translit_lang1_type2": [
                        "[[朝鮮漢字|漢字]]"
                    ],
                    "translit_lang1_info2": [
                        "北區"
                    ],
                    "translit_lang1_type3": [
                        "{{nowrap|[[文化觀光部2000年式]]}}"
                    ],
                    "translit_lang1_info3": [
                        "Buk-gu"
                    ],
                    "translit_lang1_type4": [
                        "{{nowrap|[[馬科恩-賴肖爾表記法]]}}"
                    ],
                    "translit_lang1_info4": [
                        "Puk-gu"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{ROK}}"
                    ],
                    "subdivision_type1": [
                        "[[朝鮮半島地方區分|地區]]"
                    ],
                    "subdivision_name1": [
                        "[[嶺南地方]]"
                    ],
                    "subdivision_type2": [
                        "省級行政區"
                    ],
                    "subdivision_name2": [
                        "{{flag|Daegu}}"
                    ],
                    "parts_type": [
                        "行政區劃"
                    ],
                    "parts": [
                        "23[[行政洞]]、31[[法定洞]]"
                    ],
                    "area_total_km2": [
                        "94.08"
                    ],
                    "population_total": [
                        "437,008"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_as_of": [
                        "2021年"
                    ],
                    "governing_body": [
                        "北區廳"
                    ],
                    "leader_title": [
                        "區廳長"
                    ],
                    "leader_name": [
                        "{{link-ko|裴珖植|배광식}}"
                    ],
                    "leader_party": [
                        "{{PPP}}"
                    ],
                    "leader_title1": [
                        "國會議員"
                    ],
                    "leader_name1": [
                        "{{ubl|甲：[[梁琴喜]]{{small|（{{PPP}}）}}|乙：[[金承洙 (1965年)|金承洙]]{{small|（{{PPP}}）}}}}"
                    ],
                    "blank1_name": [
                        "區樹"
                    ],
                    "blank1_info": [
                        "[[銀杏]]"
                    ],
                    "blank2_name": [
                        "區花"
                    ],
                    "blank2_info": [
                        "{{link-ko|朝鮮連翹|개나리}}"
                    ],
                    "blank3_name": [
                        "區鳥"
                    ],
                    "blank3_info": [
                        "[[鴟鴞]]"
                    ],
                    "native_name_lang": [
                        "韓語"
                    ],
                    "government_type": [
                        "[[市長-議會制政府|首長議會制]]"
                    ],
                    "blank_name": [
                        "區樹"
                    ],
                    "blank_info": [
                        "[[樸樹]]"
                    ],
                    "website": [
                        "{{url|http://www.buk.daegu.kr/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北區"
                        ]
                    ]
                },
                "利多": {
                    "locationName": [
                        "利多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "利多"
                    ],
                    "native_name": [
                        "Leadore"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛達荷州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛達荷州]]"
                    ],
                    "subdivision_name2": [
                        "[[萊姆哈伊縣 (愛達荷州)|萊姆哈伊縣]]"
                    ],
                    "elevation_ft": [
                        "5971"
                    ],
                    "elevation_m": [
                        "1820"
                    ],
                    "timezone": [
                        "[[北美山區時區|MST]]"
                    ],
                    "area_total_km2": [
                        "0.80"
                    ],
                    "area_land_km2": [
                        "0.80"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "83464"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "396775&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "利多"
                        ]
                    ]
                },
                "比比": {
                    "locationName": [
                        "比比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "比比"
                    ],
                    "settlement_type": [
                        "[[鬼鎮]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[富爾頓縣 (伊利諾伊州)|富爾頓縣]]"
                    ],
                    "elevation_ft": [
                        "682"
                    ],
                    "elevation_m": [
                        "208"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "422523&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比比"
                        ]
                    ]
                },
                "德國": {
                    "locationName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "德國"
                    ],
                    "native_name": [
                        "Germany"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "653"
                    ],
                    "elevation_m": [
                        "199"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "452141&lt;ref name"
                    ],
                    "district": [
                        "德國"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國"
                        ]
                    ]
                },
                "多雲": {
                    "locationName": [
                        "多雲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "多雲"
                    ],
                    "native_name": [
                        "Brumado"
                    ],
                    "settlement_type": [
                        "市鎮"
                    ],
                    "subdivision_name": [
                        "巴西"
                    ],
                    "subdivision_type1": [
                        "[[巴西行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伊亞州]]"
                    ],
                    "established_title": [
                        "established_date"
                    ],
                    "population_as_of": [
                        "2016"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_demonym": [
                        "population_note"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "多雲"
                        ]
                    ]
                },
                "基法": {
                    "locationName": [
                        "基法"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "基法"
                    ],
                    "native_name": [
                        "كيفه"
                    ],
                    "settlement_type": [
                        "{{le|Communes (茅利塔尼亞)|Communes of Mauritania|Communes}}及鄉鎮"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_type1": [
                        "[[茅利塔尼亞行政區劃|行政區劃]]"
                    ],
                    "subdivision_name1": [
                        "[[阿薩巴省]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "population_urban": [
                        "95084"
                    ],
                    "population_metro": [
                        "population_density_sq_mi"
                    ],
                    "elevation_m": [
                        "94"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "基法"
                        ]
                    ]
                },
                "新竹市": {
                    "locationName": [
                        "新竹市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新竹市"
                    ],
                    "DivName": [
                        "香山區"
                    ],
                    "Village/LiName": [
                        "海山"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "773"
                    ],
                    "PopTotal": [
                        "2,721"
                    ],
                    "YearMonth": [
                        "2006年8月"
                    ],
                    "Male": [
                        "1,415"
                    ],
                    "Female": [
                        "1,306"
                    ],
                    "Head": [
                        "陳文賢"
                    ],
                    "Sub": [
                        "20"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "林森路116號"
                    ],
                    "Phone": [
                        "3-5377260"
                    ],
                    "DataSource": [
                        "戶口資料：[http://dep-civil.hccg.gov.tw/web66/_file/2890/upload/22763/s16.html 新竹市民政局]"
                    ],
                    "AreaTotal": [
                        "4.4"
                    ],
                    "MapLocation": [
                        "Address"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新竹市"
                        ]
                    ]
                },
                "建國": {
                    "locationName": [
                        "建國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "建國"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "中正區"
                    ],
                    "Sub": [
                        "6"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "衡陽路78號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1798"
                    ],
                    "Male": [
                        "820"
                    ],
                    "Female": [
                        "978"
                    ],
                    "YearMonth": [
                        "2022年12月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "http://www.ccda.taipei.gov.tw/cgi-bin/SM_theme?page"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "建國"
                        ]
                    ]
                },
                "北部": {
                    "locationName": [
                        "北部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北部"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Nord}}&lt;/small&gt;"
                    ],
                    "settlement_type": [
                        "{{BEL}}[[列日]]的街區"
                    ],
                    "map-legend": [
                        "在列日的位置"
                    ],
                    "region": [
                        "{{BE-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-WLG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "municipality": [
                        "[[列日]]"
                    ],
                    "area_total_km2": [
                        "population_as_of"
                    ],
                    "postal-codes": [
                        "4000"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "NIS": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北部"
                        ]
                    ]
                },
                "馬場": {
                    "locationName": [
                        "馬場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "馬場"
                    ],
                    "eng_name": [
                        "Racecourse"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|馬場}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|馬場|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[火炭]][[何東樓]][[駿景園]]平臺下方[[沙田馬場]]對面"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "0部&lt;ref name"
                    ],
                    "escalator": [
                        "0條&lt;ref name"
                    ],
                    "status": [
                        "只在[[沙田馬場|沙田馬場]]舉行賽事、進行雙邊投注及有大型活動時開放"
                    ],
                    "code": [
                        "RAC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "former": [
                        "passengers"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "馬場"
                        ]
                    ]
                },
                "臺灣": {
                    "locationName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "conventional_long_name": [
                        "臺灣"
                    ],
                    "year_start": [
                        "1895年"
                    ],
                    "year_end": [
                        "1945年"
                    ],
                    "alt_flag": [
                        "大日本帝國國旗"
                    ],
                    "flag_type": [
                        "[[日本國旗]]"
                    ],
                    "alt_coat": [
                        "臺字章"
                    ],
                    "symbol_type": [
                        "[[臺字章]]"
                    ],
                    "national_anthem": [
                        "《[[君之代]]》（{{lang|ja|君が代}}）&lt;br/&gt;&lt;br/&gt;[[File:Kimigayo vocal 1930.ogg]]"
                    ],
                    "anthem_type": [
                        "日本國歌"
                    ],
                    "capital": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "capital_type": [
                        "首府"
                    ],
                    "largest_city": [
                        "[[臺北市 (州轄市)|臺北市]]"
                    ],
                    "official_languages": [
                        "[[日語]]"
                    ],
                    "common_languages": [
                        "[[臺灣話]]（臺語）"
                    ],
                    "ethnic_groups": [
                        "{{unbulleted list|93.9% [[本島人]]|5.4% [[日本人|內地人]]|0.04% [[在臺韓國人|朝鮮人]]|0.66% 其他}}"
                    ],
                    "ethnic_groups_year": [
                        "1940"
                    ],
                    "religion": [
                        "[[神道|神道教]]、[[儒教]]、[[臺灣佛教|佛教]]、[[齋教]]、[[臺灣基督教|基督宗教]]及其他[[臺灣民間信仰|民間信仰]]"
                    ],
                    "government_type": [
                        "[[君主立憲制]]（中央）&lt;br/&gt;總督[[專制]]（殖民地）"
                    ],
                    "title_leader": [
                        "[[日本天皇列表|日本天皇]]"
                    ],
                    "leader1": [
                        "[[明治天皇]]"
                    ],
                    "year_leader1": [
                        "1895年—1912年"
                    ],
                    "leader2": [
                        "[[大正天皇]]"
                    ],
                    "year_leader2": [
                        "1912年—1926年"
                    ],
                    "leader3": [
                        "[[昭和天皇]]"
                    ],
                    "year_leader3": [
                        "1926年—1945年"
                    ],
                    "title_representative": [
                        "[[臺灣總督]]"
                    ],
                    "representative1": [
                        "[[樺山資紀]]（首）"
                    ],
                    "year_representative1": [
                        "1895年—1896年"
                    ],
                    "representative2": [
                        "[[安藤利吉]]（末）"
                    ],
                    "year_representative2": [
                        "1944年—1945年"
                    ],
                    "event_start": [
                        "《[[馬關條約]]》生效"
                    ],
                    "date_start": [
                        "5月8日"
                    ],
                    "event1": [
                        "無方針主義時期"
                    ],
                    "date_event1": [
                        "1895年—1919年"
                    ],
                    "event2": [
                        "[[內地延長主義]]時期"
                    ],
                    "date_event2": [
                        "1919年—1937年"
                    ],
                    "event3": [
                        "[[皇民化運動]]時期"
                    ],
                    "date_event3": [
                        "1937年—1945年"
                    ],
                    "event4": [
                        "[[日本投降]]"
                    ],
                    "date_event4": [
                        "1945年8月15日"
                    ],
                    "event_end": [
                        "[[國民政府]]接管{{NoteTag|國民政府方面宣稱為「[[臺灣光復]]」，但亦有論點指為中華民國之「[[中華民國佔領臺灣|軍事佔領]]」。}}"
                    ],
                    "date_end": [
                        "10月25日"
                    ],
                    "event_post": [
                        "《[[中日和約]]》簽訂&lt;br/&gt;{{nowrap|《[[舊金山和約]]》生效}}"
                    ],
                    "date_post": [
                        "1952年4月28日"
                    ],
                    "stat_area1": [
                        "約36,000"
                    ],
                    "stat_pop1": [
                        "3,039,751人"
                    ],
                    "stat_year1": [
                        "1905年"
                    ],
                    "stat_area2": [
                        "約36,000"
                    ],
                    "stat_pop2": [
                        "4,640,820人"
                    ],
                    "stat_year2": [
                        "1930年"
                    ],
                    "stat_area3": [
                        "36023"
                    ],
                    "stat_pop3": [
                        "5,872,084人"
                    ],
                    "stat_year3": [
                        "1940年"
                    ],
                    "utc_offset": [
                        "+8（1937年10月1日以前）&lt;br/&gt;UTC+9（1937年10月1日以後）"
                    ],
                    "p1": [
                        "臺灣清治時期"
                    ],
                    "s1": [
                        "臺灣戰後時期"
                    ],
                    "today": [
                        "{{ROC}}"
                    ],
                    "name": [
                        "臺灣"
                    ],
                    "other_names": [
                        "福爾摩沙（Formosa）"
                    ],
                    "location": [
                        "[[亞洲]][[東亞|東部]]／[[西太平洋]]"
                    ],
                    "area": [
                        "{{convert|35886.8623|km2|abbr"
                    ],
                    "coastline": [
                        "{{convert|1,251.2806|km|mi|abbr"
                    ],
                    "rank": [
                        "世介面積第38大島嶼"
                    ],
                    "highest mount": [
                        "[[玉山]]（{{convert|3,952|m|foot|abbr"
                    ],
                    "population as of": [
                        "{{ROCCPD|TXT"
                    ],
                    "density": [
                        "{{ROCCPDD|subdivision"
                    ],
                    "ethnic groups": [
                        "[[臺灣漢族]]（95%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[閩南裔臺灣人|閩南族群]]（72%）&lt;br&gt;{{nowrap|&amp;nbsp;'''∟''' [[客家裔臺灣人|客家族群]]（14%）}}&lt;br&gt;{{nowrap|{{raise|0.1em|&amp;nbsp;'''∟''' [[臺灣外省人]]及其他族群（14%）{{efn|[[臺灣外省人]]主要是指在1945年以後，因為[[第二次國共內戰]]的爆發而陸陸續續撤往臺灣居住的民眾、以及其於臺灣所產下的後代，也包含在1945年以前就存在於臺灣的非屬於[[閩南民系|閩南]]及[[客家民系|客家]]的[[閩東民系|閩東]]、[[興化民系|興化]]、[[廣府民系|廣府]]、[[吳越民系|吳越]]等民系之漢人族群，但並不包括搬至臺灣地區居住的中華人民共和國公民。並非所有臺灣外省人都屬於漢族，例如同一時期前往臺灣的[[白先勇]]屬於[[臺灣回族|回民]]、[[席慕蓉]]屬於[[在臺蒙古人|蒙古族]]、[[溥心畬]]屬於[[臺灣滿族|滿族]]。}}&lt;ref name"
                    ],
                    "country": [
                        "{{ROC}}"
                    ],
                    "country admin divisions title": [
                        "[[省 (中華民國)|省]]&lt;br&gt;[[直轄市 (中華民國)|直轄市]]"
                    ],
                    "country largest city population": [
                        "{{ROCCPD|subdivision"
                    ],
                    "country leader title": [
                        "country leader name"
                    ],
                    "country claim divisions title": [
                        "省市"
                    ],
                    "country claim divisions": [
                        "（同上）"
                    ],
                    "country 2 claim": [
                        "{{PRC}}"
                    ],
                    "country 2 claim divisions title": [
                        "省"
                    ],
                    "country 2 claim divisions": [
                        "[[臺灣省 (中華人民共和國)|臺灣省]]"
                    ],
                    "additional info": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣"
                        ]
                    ]
                },
                "拉皮": {
                    "locationName": [
                        "拉皮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "拉皮"
                    ],
                    "native name": [
                        "La Puye"
                    ],
                    "arrondissement": [
                        "[[沙泰勒羅區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "拉皮"
                        ]
                    ]
                },
                "同樂": {
                    "locationName": [
                        "同樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "同樂"
                    ],
                    "eng_name": [
                        "TONGLE"
                    ],
                    "type": [
                        "linecolour"
                    ],
                    "linecolour2": [
                        "{{鄭州地鐵顏色|8|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[河南省]][[鄭州市]][[金水區]][[南陽新村街道]]"
                    ],
                    "address": [
                        "[[南陽路 (鄭州)|南陽路]]與[[東風路 (鄭州)|東風路]]交叉口"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{鄭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "{{鄭州地鐵路線標誌|3|S}}：1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "{{鄭州地鐵路線標誌|3|S}}：2條"
                    ],
                    "code": [
                        "{{鄭州地鐵路線標誌|3|S}}：0324&lt;br&gt;{{鄭州地鐵路線標誌|8|S}}：0839"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "T形節點換乘"
                    ],
                    "exits": [
                        "6個"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{鄭州地鐵路線標誌|3|S}}：{{Start date|2020|12|26}}"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "同樂"
                        ]
                    ]
                },
                "埃及": {
                    "locationName": [
                        "埃及"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "埃及"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[喬治亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[喬治亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[埃芬漢縣 (喬治亞州)|埃芬漢縣]]"
                    ],
                    "elevation_ft": [
                        "131"
                    ],
                    "elevation_m": [
                        "40"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "355649&lt;ref name"
                    ],
                    "area_land_km2": [
                        "0.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "0.34"
                    ],
                    "area_land_sq_mi": [
                        "0.34"
                    ],
                    "area_water_sq_mi": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "[[電話區號870|870]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "埃及"
                        ]
                    ]
                },
                "尼爾": {
                    "locationName": [
                        "尼爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "尼爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[坎伯蘭縣 (伊利諾伊州)|坎伯蘭縣]]"
                    ],
                    "elevation_ft": [
                        "630"
                    ],
                    "elevation_m": [
                        "192"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號256|Area code 256|256}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "423012&lt;ref name"
                    ],
                    "native_name": [
                        "Niel"
                    ],
                    "name": [
                        "尼爾"
                    ],
                    "picture-legend": [
                        "市政廳"
                    ],
                    "map-legend": [
                        "在安特衛普省的位置"
                    ],
                    "region": [
                        "{{BE-REG-FLE}}"
                    ],
                    "community": [
                        "{{BE-NL}}"
                    ],
                    "province": [
                        "{{BE-PROV-AN}}"
                    ],
                    "arrondissement": [
                        "[[安特衛普區]]"
                    ],
                    "nis": [
                        "11030"
                    ],
                    "pyramid-date": [
                        ""
                    ],
                    "0-19": [
                        ""
                    ],
                    "18-64": [
                        ""
                    ],
                    "65": [
                        ""
                    ],
                    "foreigners": [
                        ""
                    ],
                    "foreigners-date": [
                        ""
                    ],
                    "mayor": [
                        "Tom De Vries (Open VLD)"
                    ],
                    "majority": [
                        "[[新弗拉芒聯盟|N-VA]], [[開放弗拉芒自由民主黨|Open Vld]]"
                    ],
                    "postal-codes": [
                        "2845"
                    ],
                    "telephone-area": [
                        "03"
                    ],
                    "web": [
                        "[http://www.niel.be/ www.niel.be]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "尼爾"
                        ]
                    ]
                },
                "獨立": {
                    "locationName": [
                        "獨立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "獨立"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡拉韋拉斯縣 (加利福尼亞州)|卡拉韋拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "2628"
                    ],
                    "elevation_m": [
                        "801"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "225841&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "獨立"
                        ]
                    ]
                },
                "樹林": {
                    "locationName": [
                        "樹林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "樹林"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[默塞德縣 (加利福尼亞州)|默塞德縣]]"
                    ],
                    "elevation_ft": [
                        "197"
                    ],
                    "elevation_m": [
                        "60"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "236174&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "樹林"
                        ]
                    ]
                },
                "梅尼": {
                    "locationName": [
                        "梅尼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "梅尼"
                    ],
                    "native_name": [
                        "Many"
                    ],
                    "native_name_lang": [
                        "en"
                    ],
                    "settlement_type": [
                        "[[路易斯安那州城鎮列表|鎮]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{US}}"
                    ],
                    "subdivision_type1": [
                        "州"
                    ],
                    "subdivision_name1": [
                        "{{flag|Louisiana}}"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name2": [
                        "[[薩賓堂區]]"
                    ],
                    "established_title": [
                        "設立"
                    ],
                    "established_date": [
                        "{{Start date and age|1837|p"
                    ],
                    "established_title1": [
                        "建制"
                    ],
                    "established_date1": [
                        "{{Start date and age|1843|3|21|p"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_total_km2": [
                        "8.82"
                    ],
                    "area_total_sq_mi": [
                        "3.41"
                    ],
                    "area_land_km2": [
                        "8.82"
                    ],
                    "area_land_sq_mi": [
                        "3.41"
                    ],
                    "area_water_km2": [
                        "0.0"
                    ],
                    "area_water_sq_mi": [
                        "0.0"
                    ],
                    "elevation_ft": [
                        "276"
                    ],
                    "population_as_of": [
                        "[[2020年美國人口普查|2020年]]"
                    ],
                    "population_total": [
                        "2571"
                    ],
                    "population_density_sq_mi": [
                        "754.62"
                    ],
                    "timezone1": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset1": [
                        "−6"
                    ],
                    "timezone1_DST": [
                        "[[北美中部時區|CDT]]"
                    ],
                    "utc_offset1_DST": [
                        "−5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵遞區號]]"
                    ],
                    "postal_code": [
                        "71449"
                    ],
                    "area_code": [
                        "318"
                    ],
                    "blank_name": [
                        "[[聯邦資訊處理標準|FIPS程式碼]]"
                    ],
                    "blank_info": [
                        "22-48470"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "梅尼"
                        ]
                    ]
                },
                "三角": {
                    "locationName": [
                        "三角"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三角"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "City/CountyName": [
                        "[[臺中市]]"
                    ],
                    "DivName": [
                        "[[神岡區]]"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "EstDate": [
                        "1945年（三角村）"
                    ],
                    "Head": [
                        "江炳煌&lt;ref name"
                    ],
                    "Address": [
                        "三角里2鄰大豐路四段88號"
                    ],
                    "AreaTotal": [
                        "AreaSource"
                    ],
                    "PopTotal": [
                        "3111"
                    ],
                    "Male": [
                        "1582"
                    ],
                    "Female": [
                        "1529"
                    ],
                    "YearMonth": [
                        "2024年12月"
                    ],
                    "PopSource": [
                        "&lt;ref name"
                    ],
                    "PostalCode": [
                        "429"
                    ],
                    "AreaCode": [
                        "04"
                    ],
                    "Neighbors": [
                        "[[岸裡裡]]、[[社南里]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三角"
                        ]
                    ]
                },
                "花蓮縣": {
                    "locationName": [
                        "花蓮縣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "花蓮縣"
                    ],
                    "DivName": [
                        "壽豐鄉"
                    ],
                    "Village/LiName": [
                        "月眉"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[花蓮港廳]][[花蓮郡]][[壽莊]]月眉"
                    ],
                    "AreaTotal": [
                        "29.1473"
                    ],
                    "HouseholdTotal": [
                        "392"
                    ],
                    "PopTotal": [
                        "909"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "Male": [
                        "496"
                    ],
                    "Female": [
                        "413"
                    ],
                    "Head": [
                        "張添發"
                    ],
                    "Sub": [
                        "Website"
                    ],
                    "Neighbors": [
                        "MapLocation"
                    ],
                    "Address": [
                        "月眉村8鄰月眉3段108號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "花蓮縣"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "加比": {
                    "locationName": [
                        "加比"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "加比"
                    ],
                    "official_name": [
                        "Gaby"
                    ],
                    "population_as_of": [
                        "2009"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "加比"
                        ]
                    ]
                },
                "名稱": {
                    "locationName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!--名稱--&gt;",
                            "名稱"
                        ]
                    ],
                    "name": [
                        "名稱"
                    ],
                    "diameter": [
                        "直徑"
                    ],
                    "depth": [
                        "深度"
                    ],
                    "colong": [
                        "月面座標"
                    ],
                    "eponym": [
                        "命名來源"
                    ],
                    "名稱": [
                        "名稱"
                    ],
                    "座標": [
                        "座標"
                    ],
                    "直徑": [
                        "公里"
                    ],
                    "深度": [
                        "公里"
                    ],
                    "經線": [
                        "月面座標"
                    ],
                    "命名來源": [
                        "命名來源"
                    ]
                },
                "慕尼黑": {
                    "locationName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "慕尼黑"
                    ],
                    "native_name": [
                        "{{lang|de|München}}"
                    ],
                    "settlement_type": [
                        "{{GER}}[[州府 (德國)|州府]]"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_name": [
                        "{{DEU}}"
                    ],
                    "subdivision_type1": [
                        "[[德國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "[[巴伐利亞州]]"
                    ],
                    "subdivision_type2": [
                        "[[行政區 (德國)|行政區]]"
                    ],
                    "subdivision_name2": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "subdivision_type3": [
                        "[[縣 (德國)|縣]]"
                    ],
                    "subdivision_name3": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "[[迪特·賴特爾]]"
                    ],
                    "leader_party": [
                        "[[德國社會民主黨|SPD]]"
                    ],
                    "established_title": [
                        "建立"
                    ],
                    "established_date": [
                        "established_title3"
                    ],
                    "established_date3": [
                        "elevation_m"
                    ],
                    "area_total_km2": [
                        "310.43"
                    ],
                    "population_as_of": [
                        "2018年12月31日"
                    ],
                    "population_total": [
                        "1,471,508"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "timezone": [
                        "[[歐洲中部時間|CET]]"
                    ],
                    "utc_offset": [
                        "+1"
                    ],
                    "timezone_DST": [
                        "[[歐洲中部夏令時間|CEST]]"
                    ],
                    "utc_offset_DST": [
                        "+2"
                    ],
                    "postal_code_type": [
                        "郵政號碼"
                    ],
                    "postal_code": [
                        "80331-81929,85540"
                    ],
                    "area_code": [
                        "+49 89"
                    ],
                    "registration_plate": [
                        "M"
                    ],
                    "blank_name": [
                        "政府地址"
                    ],
                    "blank_info": [
                        "瑪利亞廣場8號"
                    ],
                    "twin1": [
                        "twin2"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "慕尼黑"
                        ]
                    ]
                },
                "福利": {
                    "locationName": [
                        "福利"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "福利"
                    ],
                    "native name": [
                        "Folies"
                    ],
                    "arrondissement": [
                        "[[蒙迪迪耶區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "福利"
                        ]
                    ]
                },
                "大灣": {
                    "locationName": [
                        "大灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大灣"
                    ],
                    "eng_name": [
                        "Dawan"
                    ],
                    "linecolour": [
                        "#{{蘇州地鐵標誌色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[蘇州市]][[相城區]][[北河涇街道]]"
                    ],
                    "address": [
                        "胡巷街與民樂路交叉口東北側"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{蘇州地鐵路線標誌|2|long}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2013年12月28日"
                    ],
                    "first": [
                        "往{{蘇州地鐵起訖站|2|left}}：06:23&lt;br&gt;往{{蘇州地鐵起訖站|2|right}}：05:46"
                    ],
                    "last": [
                        "往{{蘇州地鐵起訖站|2|left}}"
                    ],
                    "official_name": [
                        "大灣"
                    ],
                    "native_name": [
                        "Big Bay"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[馬薩克縣 (伊利諾伊州)|馬薩克縣]]"
                    ],
                    "elevation_ft": [
                        "348"
                    ],
                    "elevation_m": [
                        "106"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "404375&lt;ref name"
                    ],
                    "Village/LiName": [
                        "大灣"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "Photo": [
                        "Caption"
                    ],
                    "DivName": [
                        "[[學甲區]]"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Elevation": [
                        "AreaSource"
                    ],
                    "YearMonth": [
                        "2023年3月"
                    ],
                    "PopTotal": [
                        "1003"
                    ],
                    "HouseholdTotal": [
                        "411"
                    ],
                    "GovSource": [
                        "{{R|區公所}}"
                    ],
                    "Address": [
                        "大灣101號"
                    ],
                    "PostalCode": [
                        "Website"
                    ],
                    "AreaTotal": [
                        "PopSource"
                    ],
                    "Head": [
                        "王登教"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大灣"
                        ]
                    ]
                },
                "高車": {
                    "locationName": [
                        "高車"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "高車"
                    ],
                    "eng_name": [
                        "Gaoche"
                    ],
                    "linecolour": [
                        "{{武漢地鐵顏色|21|s}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[湖北省]][[武漢市]][[黃陂區]][[武湖街道]]"
                    ],
                    "address": [
                        "梅教街"
                    ],
                    "operator": [
                        "武漢地鐵集團有限公司"
                    ],
                    "lines": [
                        "{{武漢地鐵路線標誌|21|full}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2017|12|26}}"
                    ],
                    "former": [
                        "梅教街站（工程名）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高車"
                        ]
                    ]
                },
                "博愛路": {
                    "locationName": [
                        "博愛路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "博愛路"
                    ],
                    "eng_name": [
                        "Boai Lu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{常州軌道交通顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[天寧區]]"
                    ],
                    "address": [
                        "和平北路與博愛路交叉口北側地下"
                    ],
                    "owned": [
                        "常州市軌道交通發展有限公司"
                    ],
                    "operator": [
                        "[[常州地鐵|常州市軌道交通發展有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{常州軌道交通線路名|1|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年9月21日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|南夏墅}}：22:29&lt;br/&gt;往{{stl|常州地鐵|森林公園}}：22:29"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "博愛路"
                        ]
                    ]
                },
                "龍潭": {
                    "locationName": [
                        "龍潭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "龍潭"
                    ],
                    "eng_name": [
                        "Longtan"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|11}}"
                    ],
                    "linecolour2": [
                        "{{廣州地鐵顏色|18}}"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|11|31}} {{廣州地鐵車站編號|18|06}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[華洲街道]]"
                    ],
                    "address": [
                        "新滘中路與臺湧之間"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "{{廣州地鐵路線連結|11|S}}：廣州地鐵集團運營事業總部運營四中心車站服務七部赤沙中心站&lt;br&gt;{{廣州地鐵路線連結|18|S}}：[[廣東城際鐵路運營有限公司]]"
                    ],
                    "lines": [
                        "{{ubl"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍潭"
                        ]
                    ]
                },
                "彩虹": {
                    "locationName": [
                        "彩虹"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "彩虹"
                    ],
                    "eng_name": [
                        "Choi Hung"
                    ],
                    "livery": [
                        "{{linear-gradient|top|#2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #700000, #700000, #BC6020, #BC6020, #D8C860, #D8C860, #4C6C40, #4C6C40, #4060A0, #4060A0, #444054, #444054, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951, #2b3951}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|彩虹|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|KTL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[九龍]][[黃大仙區]]/[[觀塘區]]"
                    ],
                    "address": [
                        "[[牛池灣]][[牛池灣鄉]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|KTL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "3條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "9條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "CHH"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{港鐵起訖站|KTL|L}}：05:57"
                    ],
                    "last": [
                        "往{{港鐵起訖站|KTL|L}}：00:35"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "official_name": [
                        "彩虹"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖地牙哥縣 (加利福尼亞州)|聖地牙哥縣]]"
                    ],
                    "elevation_ft": [
                        "1043"
                    ],
                    "elevation_m": [
                        "318"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "28.599"
                    ],
                    "area_land_km2": [
                        "28.599"
                    ],
                    "area_water_km2": [
                        "0.000"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "92028"
                    ],
                    "area_code": [
                        "{{link-en|電話區號4420|Area code 4420|4420}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1652780&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "彩虹"
                        ]
                    ]
                },
                "工會": {
                    "locationName": [
                        "工會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "工會"
                    ],
                    "native_name": [
                        "Профсоюзная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、41、57、67、113、121、130、153、196、944、968、т52、т85"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "depth": [
                        "{{convert|7|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工會"
                        ]
                    ]
                },
                "柳川": {
                    "locationName": [
                        "柳川"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "river_name": [
                        "柳川"
                    ],
                    "origin": [
                        "[[臺中市]][[豐原區]]-{豐田裡}-南端"
                    ],
                    "mouth": [
                        "復光橋東側"
                    ],
                    "progression": [
                        "[[舊旱溪]]"
                    ],
                    "basin_countries": [
                        "{{ROC-TW}}"
                    ],
                    "location": [
                        "[[臺中市]][[豐原區]]、[[潭子區]]、[[北屯區]]、[[北區 (臺中市)|北區]]、[[中區 (臺中市)|中區]]、[[南區 (臺中市)|南區]]、[[烏日區]]"
                    ],
                    "length": [
                        "elevation"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "柳川"
                        ]
                    ]
                },
                "高速公路": {
                    "locationName": [
                        "高速公路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                    ],
                    "alternate_name": [
                        "納希切萬－薩達拉克－土耳其邊境高速公路&lt;br&gt;{{lang|az|Naxçıvan-Sədərək-Türkiyə Respublikası ilə dövlət sərhədi avtomobil yolu}}"
                    ],
                    "country": [
                        "AZE"
                    ],
                    "type": [
                        "M"
                    ],
                    "route": [
                        "7"
                    ],
                    "established": [
                        "2010年10月5日"
                    ],
                    "e-road": [
                        "{{jct|country"
                    ],
                    "direction_a": [
                        "西"
                    ],
                    "terminus_a": [
                        "{{jct|country"
                    ],
                    "junction": [
                        "{{plainlist|1"
                    ],
                    "*{{jct|country": [
                        "AZE|R|62}}於{{link-en|哲裡爾肯德|Cəlilkənd}}}}"
                    ],
                    "direction_b": [
                        "東"
                    ],
                    "terminus_b": [
                        "{{jct|country"
                    ],
                    "length_km": [
                        "87"
                    ],
                    "length_round": [
                        "1"
                    ],
                    "municipalities": [
                        "[[納希切萬]]、[[巴貝克區]]、[[坎加利區]]、[[沙魯爾區]]、[[薩達拉克區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "M-7高速公路&lt;br&gt;{{lang|az|M-7 avtomobil yolu}}"
                        ]
                    ]
                },
                "牧場": {
                    "locationName": [
                        "牧場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "4S牧場"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[聖地牙哥縣 (加利福尼亞州)|聖地牙哥縣]]"
                    ],
                    "elevation_ft": [
                        "656"
                    ],
                    "elevation_m": [
                        "200"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "92127"
                    ],
                    "area_code": [
                        "{{link-en|電話區號858|Area code 858|858}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1656663&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "4S牧場"
                        ]
                    ]
                },
                "哈爾": {
                    "locationName": [
                        "哈爾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "哈爾"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅里達州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[德索托縣 (佛羅裡達州)|德索托縣]]"
                    ],
                    "elevation_ft": [
                        "39"
                    ],
                    "elevation_m": [
                        "12"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "3.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "{{link-en|電話區號712|Area code 712|712}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "294260&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈爾"
                        ]
                    ]
                },
                "埔心牧場": {
                    "locationName": [
                        "埔心牧場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "埔心牧場&lt;br&gt;Pushin Ranch"
                    ],
                    "address": [
                        "phone_numbers"
                    ],
                    "owner": [
                        "三立影城股份有限公司（[[三立電視]]）"
                    ],
                    "opening_date": [
                        "1957年"
                    ],
                    "closing_date": [
                        "previous_names"
                    ],
                    "area": [
                        "rides"
                    ],
                    "coasters": [
                        "water_rides"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "埔心牧場&lt;br&gt;Pushin Ranch"
                        ]
                    ]
                },
                "小人國主題樂園": {
                    "locationName": [
                        "小人國主題樂園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "小人國主題樂園"
                    ],
                    "location": [
                        "{{ROC-TW}}&lt;br&gt;[[桃園市]][[龍潭區 (臺灣)|龍潭區]]高原-{裡}-7鄰高原路891號"
                    ],
                    "homepage": [
                        "{{url|https://www.wow.com.tw/}}"
                    ],
                    "owner": [
                        "朱鍾宏"
                    ],
                    "general_manager": [
                        "opening_date"
                    ],
                    "closing_date": [
                        "previous_names"
                    ],
                    "season": [
                        "area"
                    ],
                    "coasters": [
                        "water_rides"
                    ],
                    "'''小人國主題樂園'''（{{lang-en|'''Window on World Theme Park'''}}），是一座位於[[臺灣]][[桃園市]][[龍潭區 (臺灣)|龍潭區]]的[[主題公園|主題樂園]]&lt;ref&gt;{{Cite web|last": [
                        "KKday部落格|date"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "小人國主題樂園"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "大社": {
                    "locationName": [
                        "大社"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "大社"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新市區"
                    ],
                    "區劃": [
                        "23"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "李清發"
                    ],
                    "地址": [
                        "大社裡1鄰大社125號&lt;br&gt;之1"
                    ],
                    "電話": [
                        "{{tel|886|6|589 5277}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,271"
                    ],
                    "轄區男性人口": [
                        "2705"
                    ],
                    "轄區女性人口": [
                        "2566"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[潭頂裡]]、[[港墘裡 (臺南市)|港墘裡]]、[[大營裡]]；[[善化區]]&lt;br&gt;[[嘉南里]]；[[山上區]][[明和裡 (臺南市)|明和裡]]、[[南洲裡 (臺南市)|南洲裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大社"
                        ]
                    ]
                },
                "民族": {
                    "locationName": [
                        "民族"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "民族"
                    ],
                    "所在縣市名稱": [
                        "臺東縣臺東市"
                    ],
                    "村裡長": [
                        "吳宗益"
                    ],
                    "面積": [
                        "0.2738平方公里"
                    ],
                    "人口": [
                        "3,508人"
                    ],
                    "戶數": [
                        "1165戶"
                    ],
                    "轄區男性人口": [
                        "1672"
                    ],
                    "轄區女性人口": [
                        "1836"
                    ],
                    "統計年月": [
                        "2023年11月"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "民族"
                        ]
                    ]
                },
                "蘭嶼": {
                    "locationName": [
                        "蘭嶼"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "蘭嶼"
                    ],
                    "native name": [
                        "Pongso no Tao"
                    ],
                    "location": [
                        "[[臺灣]]的東南方，[[綠島]]的南方的[[太平洋]]上 ; 位置 : 蘭嶼位於臺東市東南方，距離滿州鄉興海漁港約90公里處的太平洋海域，航程約2.5小時，距離綠島73公里。"
                    ],
                    "archipelago": [
                        "total islands"
                    ],
                    "coastline_mi": [
                        "highest mount"
                    ],
                    "elevation": [
                        "elevation_m"
                    ],
                    "elevation_ft": [
                        "Country heading"
                    ],
                    "country admin divisions title 2": [
                        "縣"
                    ],
                    "country admin divisions 2": [
                        "[[臺東縣]]"
                    ],
                    "country admin divisions title 3": [
                        "鄉"
                    ],
                    "country admin divisions 3": [
                        "[[蘭嶼鄉]]"
                    ],
                    "demonym": [
                        "population"
                    ],
                    "population as of": [
                        "2023年2月"
                    ],
                    "density_km2": [
                        "ethnic groups"
                    ],
                    "website": [
                        "additional info"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "蘭嶼"
                        ]
                    ]
                },
                "和平區": {
                    "locationName": [
                        "和平區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "和平區"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "和平區"
                        ]
                    ]
                },
                "於呂": {
                    "locationName": [
                        "於呂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "於呂"
                    ],
                    "native name": [
                        "Hulluch"
                    ],
                    "arrondissement": [
                        "[[朗斯區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "於呂"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "西門": {
                    "locationName": [
                        "西門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "西門"
                    ],
                    "eng_name": [
                        "Ximen"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|4|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[鼓樓區 (福州市)|鼓樓區]][[鼓西街道]]與[[南街街道 (福州市)|南街街道]]交界"
                    ],
                    "address": [
                        "楊橋路與白馬路交叉口東側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|4|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]西門、高峰橋、善化坊口、省話劇院、福州十八中、三坊七巷(雙拋橋)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2023|08|27|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西門"
                        ]
                    ]
                },
                "南路": {
                    "locationName": [
                        "南路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南路"
                    ],
                    "eng_name": [
                        "Nanlu"
                    ],
                    "type": [
                        "[[南昌地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{南昌地鐵識別色|2}}"
                    ],
                    "borough": [
                        "[[江西省]][[南昌市]][[紅谷灘區]][[生米街道]]"
                    ],
                    "address": [
                        "規劃道路與規劃國體大道的交叉口"
                    ],
                    "owned": [
                        "南昌軌道交通集團有限公司"
                    ],
                    "operator": [
                        "[[南昌地鐵|南昌軌道交通集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南昌地鐵路線標誌|2|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2017年8月18日"
                    ],
                    "first": [
                        "往地鐵大廈方向：07:00"
                    ],
                    "last": [
                        "往地鐵大廈方向：21:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南路"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "會展": {
                    "locationName": [
                        "會展"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "會展"
                    ],
                    "eng_name": [
                        "Exhibition Centre"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|會展}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|會展|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[灣仔]][[會議道]][[會展站公共運輸交匯處]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "lift": [
                        "3部&lt;ref name"
                    ],
                    "escalator": [
                        "24條&lt;ref name"
                    ],
                    "architect": [
                        "[[Farrells]]"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "EXC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：06:07"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:03"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "EAL|left1"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "會展"
                        ]
                    ]
                },
                "愉悅": {
                    "locationName": [
                        "愉悅"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "愉悅"
                    ],
                    "native_name": [
                        "Отрадное"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|9|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愉悅"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "漢堡": {
                    "locationName": [
                        "漢堡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "漢堡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "486"
                    ],
                    "elevation_m": [
                        "148"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "47172"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "435630&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.35"
                    ],
                    "area_water_km2": [
                        "0.35"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "native_name": [
                        "Hamburg"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漢堡",
                            "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                        ]
                    ],
                    "zh_name": [
                        "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                    ],
                    "en_name": [
                        "Speicherstadt and Kontorhaus District with Chilehaus"
                    ],
                    "criterion_c": [
                        "iv"
                    ],
                    "ID": [
                        "1467"
                    ],
                    "Region": [
                        "歐洲和北美洲"
                    ],
                    "Year": [
                        "2015"
                    ]
                },
                "山坡": {
                    "locationName": [
                        "山坡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "山坡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗裡蒙特縣 (科羅拉多州)|弗裡蒙特縣]]"
                    ],
                    "elevation_ft": [
                        "7490"
                    ],
                    "elevation_m": [
                        "2283"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81232"
                    ],
                    "area_code": [
                        "{{link-en|電話區號719|Area code 719|719}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "191812&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山坡"
                        ]
                    ]
                },
                "龍鳳": {
                    "locationName": [
                        "龍鳳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "龍鳳"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "EstDate": [
                        "1982年（民國71年）"
                    ],
                    "GovSource": [
                        "Head"
                    ],
                    "Address": [
                        "中正路新建巷47號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "10,927"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍鳳"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                }
            },
            "entities": {
                "曾經": {
                    "nerName": [
                        "曾經"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "曾經。愛是唯一"
                    ],
                    "original_name": [
                        "{{lang|en|''Once''}}"
                    ],
                    "hk_name": [
                        "一奏傾情"
                    ],
                    "tw_name": [
                        "曾經。愛是唯一"
                    ],
                    "cn_name": [
                        "曾經"
                    ],
                    "director": [
                        "[[約翰·卡尼]]"
                    ],
                    "producer": [
                        "瑪婷娜·奈藍"
                    ],
                    "writer": [
                        "約翰·卡尼"
                    ],
                    "starring": [
                        "{{tsl|en|Glen Hansard|葛倫·漢瑟}}"
                    ],
                    "music": [
                        "葛倫·漢瑟"
                    ],
                    "cinematography": [
                        "提姆·弗萊明"
                    ],
                    "editing": [
                        "保羅·穆倫"
                    ],
                    "distributor": [
                        "{{flagicon|United States}} [[福斯探照燈影業]]"
                    ],
                    "released": [
                        "{{flagicon|Ireland}} 2007年3月23日"
                    ],
                    "runtime": [
                        "90分鐘"
                    ],
                    "country": [
                        "{{IRE}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "13萬[[歐元]]"
                    ],
                    "gross": [
                        "'''全美'''"
                    ],
                    "amg_id": [
                        "1:381696"
                    ],
                    "imdb_id": [
                        "0907657"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "曾經。愛是唯一"
                        ]
                    ]
                },
                "主席": {
                    "nerName": [
                        "主席"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主席"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "左右": {
                    "nerName": [
                        "左右"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "左右"
                    ],
                    "producer": [
                        "[[Isabelle Glachant]]&lt;br/&gt;[[黃斌]]"
                    ],
                    "writer": [
                        "[[王小帥]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[Dou Wei]]"
                    ],
                    "cinematography": [
                        "[[鄔迪]]"
                    ],
                    "editing": [
                        "[[Yang Hongyu]]"
                    ],
                    "distributor": [
                        "released"
                    ],
                    "runtime": [
                        "115 min."
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "[[漢語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "左右"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "萬豪酒店": {
                    "nerName": [
                        "萬豪酒店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "萬豪酒店"
                    ],
                    "type": [
                        "子公司"
                    ],
                    "foundation": [
                        "{{start date and age|1957}}"
                    ],
                    "key_people": [
                        "num_employees"
                    ],
                    "revenue": [
                        "homepage"
                    ],
                    "area_served": [
                        "全球"
                    ],
                    "locations": [
                        "{{decrease}}583間"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "JW萬豪酒店",
                            "萬豪酒店"
                        ]
                    ],
                    "slogan": [
                        "parent"
                    ],
                    "founder": [
                        "[[J. Willard Marriott]]"
                    ],
                    "location": [
                        "{{USA}}[[馬裡蘭州]][[貝塞斯達 (馬裡蘭州)|貝塞斯達]]"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "國防部": {
                    "nerName": [
                        "國防部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "agency_name": [
                        "國防部"
                    ],
                    "nativename": [
                        "국방부{{in lang|ko-kr}}"
                    ],
                    "formed": [
                        "1948年8月15日"
                    ],
                    "jurisdiction": [
                        "[[大韓民國]]"
                    ],
                    "headquarters": [
                        "[[韓國]][[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]梨泰院路22號"
                    ],
                    "employees": [
                        "62萬5,000人（2016年度）"
                    ],
                    "budget": [
                        "46.7億[[韓圓]]（2019年度）"
                    ],
                    "chief1": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}（代理）"
                    ],
                    "chief1_title": [
                        "[[韓國國防部長|部長]]"
                    ],
                    "chief2": [
                        "{{Link-ko|金善鎬 (1964年)|김선호 (군인)|金善鎬}}"
                    ],
                    "chief2_title": [
                        "次長"
                    ],
                    "chief3": [
                        "{{Link-ko|金明秀 (1967年)|김명수 (군인)|金明秀}}（[[韓國海軍|海軍]][[上將]]）"
                    ],
                    "chief3_title": [
                        "[[韓國聯合參謀本部|聯合參謀本部議長]]"
                    ],
                    "chief4": [
                        "[[樸安洙]]上將"
                    ],
                    "chief4_title": [
                        "[[陸軍]]參謀總長"
                    ],
                    "chief5": [
                        "{{Link-ko|梁龍模|양용모 (군인)}}上將"
                    ],
                    "chief5_title": [
                        "[[海軍]]參謀總長"
                    ],
                    "chief6": [
                        "[[李英秀]]上將"
                    ],
                    "chief6_title": [
                        "[[空軍]]參謀總長"
                    ],
                    "child1_agency": [
                        "運營支援課、企畫協調室、國防政策室、人事福祉室、戰力資源管理室 &lt;li&gt; 附屬機關：[[國立首爾顯忠院]]、國防電算情報院，[[國防宣傳院]]&lt;li&gt;直轄機關：國防大學"
                    ],
                    "website": [
                        "[http://www.mnd.go.kr/ 國防部]"
                    ],
                    "preceding1": [
                        "{{link-ko|國內警備部|국내경비부}}|agency_type"
                    ],
                    "'''國防部'''（{{kor|名": [
                        "南|k"
                    ],
                    "": [
                        ""
                    ],
                    "國防部總部位於[[首爾特別市]][[龍山區 (首爾特別市)|龍山區]]，佔地面積27.6萬平方米。境內有地上10層的國防部主樓（新館）以及參謀長聯席會議、國防部附樓（舊館）、國防調查司令部、防衛設施司令部、網路司令部、心理戰團、軍事法庭、檢察廳等直屬單位使用的建築物&lt;ref name": [
                        "&quot;:0&quot;&gt;{{Cite web|title"
                    ],
                    "2022年3月20日，新當選的候任總統[[尹錫悅]]宣佈將會把韓國總統府從[[青瓦臺]]遷至國防部主樓，即[[韓國總統室]]。因此原位於國防部主樓內的國防部長辦公室、副部長辦公室、政策辦公室、規劃協調辦公室等主要部門將搬遷至隔壁的參謀長聯席會議大樓四層，其餘部門則將分散在大約10個地點，包括國防部附樓、前[[防衛事業廳]]大樓和[[政府果川廳舍]]等處。而原位於參謀長聯席會議大樓四層的參謀長聯席會議部分部門將轉移到位於[[南泰嶺]]的[[首都防衛司令部]]；考慮到[[美韓聯合司令部]]遷往[[京畿道]][[平澤市]]，參謀長聯席會議未來將會全部搬遷到南泰嶺。同時，武裝部隊網路司令部、國防調查總部、勤務支援團等部隊可能將轉移到首都防衛司令部或果川政府大樓，國防部檢察組和軍事法庭也會遷往其他地方。而因總統府安保室將遷入防衛設施司令部大樓，因此防衛設施司令部將暫時搬遷至位於京畿道[[高陽市]]的原第30師司令部大樓&lt;ref name": [
                        "&quot;:0&quot; /&gt;。"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "國防部"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "動畫": {
                    "nerName": [
                        "動畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動畫]]，為「[[光之美少女系列]]」第十八作，第十六代光之美少女。2021年2月28日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2021年6月19日以「'''熱-{}-情閃耀！光之美少女'''」的名義首播。",
                            "動畫]]於2010年11月5日至11月26日播放。",
                            "動畫]]以及{{link-ja",
                            "動畫]]，以同名[[社交網路服務",
                            "動畫]]於2013年4月在[[Ustream]]上播放。",
                            "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url",
                            "動畫]]系列[[GUNDAM系列作品",
                            "動畫]]，為「[[光之美少女系列]]」第十七作，第十五代光之美少女。2020年2月2日於[[朝日放送]]和[[朝日電視臺]]播放。臺灣由[[東森幼幼臺]]在2020年7月25日以「'''元氣魔法 ♥ 光之美少女'''」的名義首播。香港於2021年11月17日起由[[ViuTV]]播出，成為首部於該電視臺播放的光之美少女系列作品。",
                            "動畫]]，於1999年10月6日－2000年3月29日[[東京電視臺]]放送。全26話。",
                            "動畫]]作品；此部動畫的[[日本漫畫",
                            "動畫]]化，並於[[日本放送協會]]的BS2頻道首播。首播時間為2003年11月1日至2004年3月27日，全20集。香港方面，動畫版由[[無綫電視]]翡翠臺於2005年4月9日至6月18日首播，劇集版於2009年6月18日開始在[[NHK]]播放，全7集。動畫版和劇集版兩者有些內容會不同。",
                            "動畫]]，總共13集；講述的是現代合體機器人的故事。之後發行DVD和VHS。",
                            "動畫]]及一部[[電視劇]]。該漫畫的[[中文]]版由[[東立出版社]]發行。",
                            "動畫]]，由[[夢田文創]]出品、[[綺泰動畫]]製作；在動畫版釋出前，也有[[尖端出版]]發行的原作改編漫畫。",
                            "動畫]]，同時亦是此動畫製作公司的首部原創動畫作品。",
                            "動畫]]、[[日本動畫",
                            "動畫]]及[[PlayStation 2]][[遊戲軟體]]。"
                        ]
                    ],
                    "レッドドラゴン}}）是[[星海社]]於2012年1月31日至2014年5月29日在《[[最前線]]》連載的小說，由桌上角色扮演遊戲（TRPG）的遊戲過程改編而來。2015年2月[[東寶|東寶動畫]]（[[TOHO animation]]）、[[星海社]]、[[世嘉]]共同合作，宣佈以小說為基礎的大型多媒體計劃&lt;ref&gt;{{cite web|title": [
                        "動畫《Chaos Dragon 赤龍戰役》新創作型態的大型企畫動畫版7月登場|url"
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "鼻骨": {
                    "nerName": [
                        "鼻骨"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "鼻骨"
                    ],
                    "Latin": [
                        "os nasale"
                    ],
                    "Caption": [
                        "鼻骨位於中間，較深綠之處。"
                    ],
                    "Caption2": [
                        "[[鼻軟骨]]的側檢視(鼻骨在左上角顯而易見)"
                    ],
                    "GraySubject": [
                        "37"
                    ],
                    "GrayPage": [
                        "156"
                    ],
                    "DorlandsPre": [
                        "o_07"
                    ],
                    "DorlandsSuf": [
                        "12598538"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鼻骨"
                        ]
                    ]
                },
                "頸椎": {
                    "nerName": [
                        "頸椎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "頸椎"
                    ],
                    "Latin": [
                        "Vertebrae cervicales"
                    ],
                    "Caption": [
                        "人類頸椎的位置（紅色部分）。其由7塊骨頭組成，從上到下為 C1（寰椎）、 C2（樞椎）、C3、C4、C5、C6 、C7（隆椎）。"
                    ],
                    "Caption2": [
                        "人類頸椎"
                    ],
                    "GraySubject": [
                        "21"
                    ],
                    "GrayPage": [
                        "97"
                    ],
                    "MeshName": [
                        "Cervical+vertebrae"
                    ],
                    "MeshNumber": [
                        "A02.835.232.834.151"
                    ],
                    "DorlandsPre": [
                        "v_07"
                    ],
                    "DorlandsSuf": [
                        "12854511"
                    ],
                    "FMA": [
                        "72063"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頸椎"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "陳思": {
                    "nerName": [
                        "陳思"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "陳思"
                    ],
                    "羅馬拼音": [
                        "Chén Sī"
                    ],
                    "國籍": [
                        "{{PRC}}"
                    ],
                    "生年": [
                        "1991"
                    ],
                    "生月": [
                        "9"
                    ],
                    "生日": [
                        "14"
                    ],
                    "出生地點": [
                        "{{CHN}}[[湖南省]][[岳陽市]]"
                    ],
                    "血型": [
                        "O型&lt;ref name"
                    ],
                    "身高": [
                        "163cm&lt;ref name"
                    ],
                    "母校": [
                        "[[湖南師範大學]]"
                    ],
                    "加入時期": [
                        "SNH48 1期"
                    ],
                    "出道作": [
                        "《[[Team K 4th Stage“最終鐘聲鳴響”#SNH48 1期生「最終的鐘聲響起」公演|最後的鐘聲響起]]》"
                    ],
                    "經紀公司": [
                        "[[絲芭傳媒|上海絲芭文化傳媒集團有限公司]]"
                    ],
                    "所屬團體": [
                        "SNH48"
                    ],
                    "所屬隊伍": [
                        "Team SII"
                    ],
                    "選拔次數": [
                        "5"
                    ],
                    "SNH48選拔次數": [
                        "5"
                    ],
                    "擔任中心成員次數": [
                        "1"
                    ],
                    "第一屆總選舉排名": [
                        "第9名"
                    ],
                    "第二屆總選舉排名": [
                        "第24名"
                    ],
                    "第三屆總選舉排名": [
                        "第38名"
                    ],
                    "第四屆總選舉排名": [
                        "未入選"
                    ],
                    "第五屆總選舉排名": [
                        "未入選"
                    ],
                    "第六屆總選舉排名": [
                        "未入選"
                    ],
                    "ID": [
                        "10002"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陳思"
                        ]
                    ]
                },
                "射擊": {
                    "nerName": [
                        "射擊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "射擊"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "date": [
                        "12月2日至10日"
                    ],
                    "competitors": [
                        "nations"
                    ],
                    "next": [
                        "[[2021年東南亞運動會射擊比賽|2021]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "射擊"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "普通": {
                    "nerName": [
                        "普通"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "普通の女子校生が【ろこどる】やってみた|hg"
                    ],
                    "": [
                        ""
                    ],
                    "2014年1月22日，在《漫畫4格 Palette》2014年3月號的發售上，官方發表了《普通女高中生要做當地偶像》決定[[日本動畫|動畫化]]的訊息&lt;ref name": [
                        "&quot;Natalie.mu&quot;&gt;{{cite web|url"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "普通の女子校生が【ろこどる】やってみた|hg"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "作家": {
                    "nerName": [
                        "作家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "作家]]Troll（{{lang"
                        ]
                    ]
                },
                "建立": {
                    "nerName": [
                        "建立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                    ],
                    "date": [
                        "{{#if:{{{date_start|}}}|{{{date_start}}}}}}}"
                    ],
                    "- class": [
                        "&quot;mergedbottomrow&quot;"
                    ],
                    "{{#if:{{{event1|}}}|{{Infobox former country/event|event": [
                        "{{{event1}}}|year"
                    ],
                    "{{#if:{{{event2|}}}|{{Infobox former country/event|event": [
                        "{{{event2}}}|year"
                    ],
                    "{{#if:{{{event3|}}}|{{Infobox former country/event|event": [
                        "{{{event3}}}|year"
                    ],
                    "{{#if:{{{event4|}}}|{{Infobox former country/event|event": [
                        "{{{event4}}}|year"
                    ],
                    "- {{#if:{{{event_post|}}}|class": [
                        "&quot;mergedrow&quot;|class"
                    ],
                    "{{Infobox former country/event|event": [
                        "{{#if:{{{event_end|}}}|{{{event_end}}}|終結}}|year"
                    ],
                    "{{#if:{{{event_post|}}}|{{Infobox former country/event|event": [
                        "{{{event_post}}}|year"
                    ],
                    "- {{#if: {{{stat_year1|}}}||class": [
                        "&quot;mergedtoprow&quot;}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{#if:{{{event_start|}}}|{{{event_start}}}|建立}}|year"
                        ]
                    ]
                },
                "今日": {
                    "nerName": [
                        "今日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "今日、戀をはじめます}}）作者為[[水波風南]]，於2007年第19號至2011年第24號在[[小學館]]《[[Sho-Comi]]》連載，[[單行本]]全15卷，共97話。在2010年改編成[[原創動畫錄影帶",
                            "今日のケルベロス}}）是日本漫畫家{{tsl"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "秘密": {
                    "nerName": [
                        "秘密"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "秘密"
                    ],
                    "original_name": [
                        "''{{lang|ja|秘密}}"
                    ],
                    "executive_producer": [
                        "producer"
                    ],
                    "based on": [
                        "[[東野圭吾]]《秘密》（[[文藝春秋]]刊）"
                    ],
                    "production_supervisor": [
                        "starring"
                    ],
                    "music": [
                        "[[宇崎龍童]]"
                    ],
                    "maintheme": [
                        "[[竹內瑪莉亞]]「'''天使のため息'''」"
                    ],
                    "cinematography": [
                        "{{link-ja|栢野直樹|栢野直樹}}"
                    ],
                    "art direction": [
                        "editing"
                    ],
                    "studio": [
                        "distributor"
                    ],
                    "released": [
                        "{{flagicon|JPN}} 1999年9月25日"
                    ],
                    "runtime": [
                        "119分鐘"
                    ],
                    "country": [
                        "{{日本電影}}"
                    ],
                    "language": [
                        "[[日文]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "title_orig": [
                        "{{lang|ja|秘密}}"
                    ],
                    "author": [
                        "[[東野圭吾]]"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "series": [
                        "subject"
                    ],
                    "publisher": [
                        "pub_date"
                    ],
                    "pages": [
                        "isbn"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "秘密"
                        ]
                    ]
                },
                "兄弟": {
                    "nerName": [
                        "兄弟"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "兄弟"
                    ],
                    "original_name": [
                        "{{lang|en|Brothers}}"
                    ],
                    "director": [
                        "[[趙崇基]]"
                    ],
                    "producer": [
                        "[[鄭則士]]"
                    ],
                    "writer": [
                        "[[陳健忠]]&lt;br/&gt;[[江潤章]]"
                    ],
                    "starring": [
                        "[[苗僑偉]]&lt;br/&gt;[[陳奕迅]]&lt;br/&gt;[[劉德華]]&lt;br/&gt;[[黃日華]]&lt;br/&gt;[[湯鎮業]]&lt;br/&gt;[[黃奕|黃　奕]]&lt;br/&gt;[[林家棟]]&lt;br/&gt;[[王志文]]&lt;br/&gt;[[金燕玲]]&lt;br/&gt;[[連晉|連　晉]]"
                    ],
                    "music": [
                        "[[梁翹柏]]"
                    ],
                    "cinematography": [
                        "[[林志堅]] HKSC"
                    ],
                    "editing": [
                        "[[鄺志良]] HKSE"
                    ],
                    "production_company": [
                        "'''出品及攝製'''：&lt;br/&gt;[[映藝娛樂有限公司]]&lt;br/&gt;[[星霖電影|新傳媒星霖電影]]&lt;br/&gt;[[保利博納電影發行有限公司]]"
                    ],
                    "distributor": [
                        "[[保利博納電影發行有限公司]]"
                    ],
                    "released": [
                        "{{film date|2007|10|18}}：&lt;br/&gt;在香港、中國大陸、&lt;br/&gt;新加坡及馬來西亞上映&lt;br/&gt;{{film date|2007|12|7}}：&lt;br/&gt;在臺灣上映"
                    ],
                    "runtime": [
                        "100 分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]為主，間中有[[現代標準漢語|國語]]發音，&lt;br/&gt;很少有[[英語]]和[[泰語]]發音"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "followed_by": [
                        "cn_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "兄弟"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "要愛": {
                    "nerName": [
                        "要愛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "要愛，不要魔獸世界"
                    ],
                    "series": [
                        "[[南方公園]]"
                    ],
                    "season": [
                        "10"
                    ],
                    "episode": [
                        "147"
                    ],
                    "airdate": [
                        "2006年10月4日"
                    ],
                    "production": [
                        "writer"
                    ],
                    "director": [
                        "[[特雷·帕克]]"
                    ],
                    "guests": [
                        "episode_list"
                    ],
                    "season_article": [
                        "prev"
                    ],
                    "next": [
                        "Mystery of the Urinal Deuce"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "要愛，不要魔獸世界"
                        ]
                    ]
                },
                "科技": {
                    "nerName": [
                        "科技"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Zend科技"
                    ],
                    "name_en": [
                        "Zend Technologies Ltd."
                    ],
                    "traded_as": [
                        "fate"
                    ],
                    "founder": [
                        "{{le|安迪·古特曼斯|Andi Gutmans}}&lt;br&gt;{{le|澤弗·蘇拉斯凱|Zeev Suraski}}"
                    ],
                    "location_city": [
                        "{{USA}}[[加州]][[庫帕提諾 (加利福尼亞州)|庫帕提諾]]"
                    ],
                    "location_country": [
                        "location"
                    ],
                    "industry": [
                        "[[軟體|軟體業]]"
                    ],
                    "products": [
                        "{{le|Zend Server|Zend Server}} "
                    ],
                    "services": [
                        "[[PHP]]諮詢"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Zend科技"
                        ]
                    ]
                },
                "航空": {
                    "nerName": [
                        "航空"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "airline": [
                        "Manx2航空"
                    ],
                    "nativename": [
                        "{{lang|en|Manx2}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Manx2航空"
                        ]
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "田中": {
                    "nerName": [
                        "田中"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "田中ストライク}}）繪畫的[[日本漫畫"
                        ]
                    ]
                },
                "死神": {
                    "nerName": [
                        "死神"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "死神とチョコレート・パフェ}}'''）是花凰神也創作的輕小說與同名改編漫畫。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "情事": {
                    "nerName": [
                        "情事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情事"
                    ],
                    "original_name": [
                        "{{lang|it|''L'Avventura''}}"
                    ],
                    "director": [
                        "[[米開朗基羅·安東尼奧尼]]"
                    ],
                    "producer": [
                        "Amato Pennasilico"
                    ],
                    "screenplay": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "story": [
                        "米開朗基羅·安東尼奧尼"
                    ],
                    "starring": [
                        "{{le|加布裡埃爾·費澤蒂|Gabriele Ferzetti}}"
                    ],
                    "music": [
                        "約翰·福斯科"
                    ],
                    "cinematography": [
                        "阿爾多·斯卡瓦達"
                    ],
                    "editing": [
                        "爾多·達·羅馬"
                    ],
                    "studio": [
                        "西諾·戴爾·達卡"
                    ],
                    "distributor": [
                        "西諾·戴爾·達卡"
                    ],
                    "released": [
                        "{{Film date|1960|5|15|[[戛納電影節]]|1960|6|29|義大利|df"
                    ],
                    "runtime": [
                        "143分鐘"
                    ],
                    "country": [
                        "{{義大利電影產地}}"
                    ],
                    "language": [
                        "義大利語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情事"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "有限公司": {
                    "nerName": [
                        "有限公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "有限公司IOSYS"
                    ],
                    "company_name_en": [
                        "{{lang|ja|有限會社イオシス}}"
                    ],
                    "company_type": [
                        "[[有限公司]]"
                    ],
                    "company_slogan": [
                        ""
                    ],
                    "market_information": [
                        ""
                    ],
                    "foundation": [
                        "1998年"
                    ],
                    "location": [
                        "[[日本]][[北海道]][[札幌市]][[中央區 (札幌市)|中央區]]北4條西2丁目"
                    ],
                    "area_served": [
                        ""
                    ],
                    "key_people": [
                        ""
                    ],
                    "industry": [
                        ""
                    ],
                    "products": [
                        "[[CD]]製作、[[網路電臺|網路廣播]]等"
                    ],
                    "services": [
                        ""
                    ],
                    "capital": [
                        ""
                    ],
                    "revenue": [
                        ""
                    ],
                    "operating_income": [
                        ""
                    ],
                    "profit": [
                        ""
                    ],
                    "market_value": [
                        ""
                    ],
                    "num_employees": [
                        ""
                    ],
                    "P/E ratio": [
                        ""
                    ],
                    "earnings per share": [
                        ""
                    ],
                    "Net asset value": [
                        ""
                    ],
                    "accounting_period": [
                        ""
                    ],
                    "parent": [
                        ""
                    ],
                    "major_shareholder": [
                        ""
                    ],
                    "divisions": [
                        ""
                    ],
                    "subsid": [
                        "[[ALBATROSICKS]]等"
                    ],
                    "sister": [
                        ""
                    ],
                    "homepage": [
                        "http://www.iosysos.com/"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有限公司IOSYS"
                        ]
                    ]
                },
                "機構": {
                    "nerName": [
                        "機構"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Eidos機構"
                    ],
                    "company_name_en": [
                        "Eidos Institute"
                    ],
                    "company_type": [
                        "[[上市公司|非牟利有限公司]]"
                    ],
                    "foundation": [
                        "2006年"
                    ],
                    "location": [
                        "[[布里斯班]]"
                    ],
                    "location_country": [
                        "[[澳大利亞]]"
                    ],
                    "key_people": [
                        "[[Bruce Muirhead (Eidos)|Bruce Muirhead]] (CEO), "
                    ],
                    "industry": [
                        "[[研究機構]]及[[智庫]]"
                    ],
                    "products": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Eidos機構"
                        ]
                    ]
                },
                "法國": {
                    "nerName": [
                        "法國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Country": [
                        "法國"
                    ],
                    "Name": [
                        "勒卡斯泰萊"
                    ],
                    "Round_No": [
                        "9"
                    ],
                    "Season_No": [
                        "14"
                    ],
                    "Year": [
                        "2022"
                    ],
                    "Flag_suffix": [
                        "FRA"
                    ],
                    "Location": [
                        "[[法國]][[勒卡斯泰萊 (瓦爾省)|勒卡斯泰萊]][[保羅·裡卡爾賽道]]"
                    ],
                    "Course": [
                        "永久性賽道"
                    ],
                    "Course_mi": [
                        "3.630"
                    ],
                    "Course_km": [
                        "5.842"
                    ],
                    "Type_r1": [
                        "衝刺賽"
                    ],
                    "Date_r1": [
                        "2022年7月23日"
                    ],
                    "Laps_r1": [
                        "21"
                    ],
                    "First_driver_country_r1": [
                        "NZL"
                    ],
                    "First_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "First_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Second_driver_country_r1": [
                        "IND"
                    ],
                    "Second_driver_r1": [
                        "[[傑漢·達魯瓦拉]]"
                    ],
                    "Second_team_r1": [
                        "[[普雷馬車隊]]"
                    ],
                    "Third_driver_country_r1": [
                        "BRA"
                    ],
                    "Third_driver_r1": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Third_team_r1": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_driver_country_r1": [
                        "NZL"
                    ],
                    "Fast_driver_r1": [
                        "[[利亞姆·勞森]]"
                    ],
                    "Fast_team_r1": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Fast_time_r1": [
                        "1:47.984"
                    ],
                    "Fast_lap_r1": [
                        "21"
                    ],
                    "Type_r2": [
                        "常規賽"
                    ],
                    "Date_r2": [
                        "2022年7月24日"
                    ],
                    "Laps_r2": [
                        "30"
                    ],
                    "Pole_driver_country_r2": [
                        "USA"
                    ],
                    "Pole_driver_r2": [
                        "[[洛根·薩金特]]"
                    ],
                    "Pole_team_r2": [
                        "{{le|卡林車隊|Carlin Motorsport}}"
                    ],
                    "Pole_Time_r2": [
                        "1:43.871"
                    ],
                    "First_driver_country_r2": [
                        "JPN"
                    ],
                    "First_driver_r2": [
                        "{{le|巖佐步夢|Ayumu Iwasa}}"
                    ],
                    "First_team_r2": [
                        "[[DAMS車隊]]"
                    ],
                    "Second_driver_country_r2": [
                        "FRA"
                    ],
                    "Second_driver_r2": [
                        "[[泰奧·普謝爾]]"
                    ],
                    "Second_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Third_driver_country_r2": [
                        "DEN"
                    ],
                    "Third_driver_r2": [
                        "{{le|弗雷德裡克·韋斯蒂|Frederik Vesti}}"
                    ],
                    "Third_team_r2": [
                        "{{le|ART大獎賽車隊|ART Grand Prix}}"
                    ],
                    "Fast_driver_country_r2": [
                        "BRA"
                    ],
                    "Fast_driver_r2": [
                        "[[費利佩·德魯戈維奇]]"
                    ],
                    "Fast_team_r2": [
                        "{{le|MP車隊|MP Motorsport}}"
                    ],
                    "Fast_time_r2": [
                        "1:46.901"
                    ],
                    "Fast_lap_r2": [
                        "29"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "法國"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "噁心": {
                    "nerName": [
                        "噁心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "噁心"
                    ],
                    "Caption": [
                        "1681年的畫像"
                    ],
                    "ICD10": [
                        "{{ICD10|R|11||r|10}}"
                    ],
                    "ICD9": [
                        "{{ICD9|787.0}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "噁心"
                        ]
                    ]
                },
                "德國": {
                    "nerName": [
                        "德國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "德國U21"
                    ],
                    "Nickname": [
                        "國家十一人&lt;br&gt;（{{lang|de|DFB-Frauenteam}}）"
                    ],
                    "Association": [
                        "[[德國足球總會]]"
                    ],
                    "Confederation": [
                        "[[歐洲足球協會]]（UEFA）"
                    ],
                    "Coach": [
                        "[[斯特凡·昆茨|昆茨]]"
                    ],
                    "Captain": [
                        "[[馬克西米利安·阿諾德|阿諾德]]"
                    ],
                    "Most caps": [
                        "[[法比安·恩斯特|-{zh-hans:恩斯特; zh-hk:安斯; zh-tw:恩斯特;}-]]（31次）"
                    ],
                    "Top scorer": [
                        "[[皮埃爾·列巴斯基|-{zh-hans:利特巴爾斯基; zh-hk:列巴斯基; zh-tw:列巴斯基;}-]]（18球）"
                    ],
                    "Home Stadium": [
                        "FIFA Trigramme"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|GER}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "上次為2017年3月"
                    ],
                    "FIFA min": [
                        "6"
                    ],
                    "FIFA min date": [
                        "2023年8月–12月"
                    ],
                    "pattern_la1": [
                        "_ger16h"
                    ],
                    "pattern_b1": [
                        "_ger16h"
                    ],
                    "pattern_ra1": [
                        "_ger16h"
                    ],
                    "pattern_sh1": [
                        "_rmcf1415t"
                    ],
                    "pattern_so1": [
                        "_ger16h"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "000000"
                    ],
                    "pattern_la2": [
                        "_ger16a"
                    ],
                    "pattern_b2": [
                        "_ger16a"
                    ],
                    "pattern_ra2": [
                        "_ger16a"
                    ],
                    "pattern_sh2": [
                        "_ger16a"
                    ],
                    "pattern_so2": [
                        "_ger16a"
                    ],
                    "body2": [
                        "000000"
                    ],
                    "rightarm2": [
                        "000000"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "FFFFFF"
                    ],
                    "First game": [
                        "{{fbu|21|POL}} 1-0 {{fbu-rt|21|GER}}&lt;br&gt;1979年10月10日，[[託倫]]"
                    ],
                    "Largest win": [
                        "{{fbu|21|SMR}} 0-11 {{fbu-rt|21|GER}} &lt;small&gt;"
                    ],
                    "Largest loss": [
                        "{{fbu|21|POR}} 5-0 {{fbu-rt|21|GER}}&lt;br&gt;2015年6月27日，[[奧洛穆茨|-{zh-cn:奧洛穆茨;zh-hk:奧洛穆茨;zh-tw:奧洛摩次;}-]]"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[2003年女子世界盃足球賽|2003]]、[[2007年女子世界盃足球賽|2007]]）"
                    ],
                    "Olympic apps": [
                        "6"
                    ],
                    "Olympic first": [
                        "[[1996年夏季奧林匹克運動會|1996年]]"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（[[2016年夏季奧林匹克運動會|2016]]）"
                    ],
                    "Regional name": [
                        "[[歐洲女子足球錦標賽]]"
                    ],
                    "Regional cup apps": [
                        "12"
                    ],
                    "Regional cup first": [
                        "[[1989年歐洲女子足球代表隊競賽|1989年]]"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1989、1991、1995、1997、2001、2005、2009、[[2013年歐洲女子足球錦標賽|2013]]）"
                    ],
                    "2ndRegional name": [
                        "[[歐洲足協女子國家聯賽|歐洲女子國家聯賽]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年歐洲女子國家聯賽決賽圈|2024]]"
                    ],
                    "2ndRegional cup best": [
                        "季軍（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "德國&lt;br&gt;Germany",
                            "德國U21&lt;br /&gt;''Deutschland U21''"
                        ]
                    ],
                    "leftarm1": [
                        "FFFFFF"
                    ],
                    "leftarm2": [
                        "000000"
                    ],
                    "UEFAu21Champ apps": [
                        "13"
                    ],
                    "UEFAu21Champ first": [
                        "{{link-en|1982年歐洲U-21足球錦標賽|UEFA U-21 Championship 1982|1982年}}"
                    ],
                    "UEFAu21Champ best": [
                        "冠軍 [[2009年歐洲U-21足球錦標賽|2009年]]、[[2017年歐洲U-21足球錦標賽|2017年]]、[[2021年歐洲U-21足球錦標賽|2021年]]"
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "討論": {
                    "nerName": [
                        "討論"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "討論]]）做出的修訂版本51323021</comment>"
                        ]
                    ]
                },
                "月下": {
                    "nerName": [
                        "月下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "岸辺露伴 ルーヴルへ行く}}，{{lang-fr|''Rohan au Louvre''}}），是日本漫畫家[[荒木飛呂彥]]的全綵漫畫作品，同時也是法國[[羅浮宮]]與漫畫界從2003年開始的合作計畫「[[BD Louvre]]」（當羅浮宮遇見漫畫）的第五部作品。本作以荒木作品《[[JoJo的奇妙冒險]]》的第四部《[[不滅鑽石]]》中的角色岸邊露伴為主角，講述一段圍繞著一件羅浮宮館藏「世界上最黑暗的畫」——「月下」{{refnest|name": [
                        "月下|group"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "月下|group"
                        ]
                    ]
                },
                "週刊": {
                    "nerName": [
                        "週刊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "週刊ヤングジャンプ}}）上連載。以使用『[[密法]]』和『[[真言]]』的僧侶『孔雀』為主角，在日本各處降妖除魔的故事。一開始主角退魔師'''孔雀'''以清除魔物為主，從嬲樂尼祭祀的兇皇佛、鬼火島的櫻花豐穰、吃了會長生不老的人魚肉、復活的死人等等，孔雀開始與黑暗世界的對手展開戰鬥。大聖[[歡喜天]]策劃使孔雀王復活的計畫，黃幡星操控死人倶摩羅，魔神[[軍荼利]]策劃的歐魯加與歐康姐弟化成黑暗[[大日如來]]的悲劇。孔雀為了尋找[[聖杯]]，與本作最終敵人『六道眾』展開戰鬥。率領六道眾的八葉老師，墮落黑暗的裡高野退魔師鳳凰，以及孔雀王最終的對手兼愛人天蛇王。最後孔雀王與天蛇王率領的終極軍團展開最終的決鬥。以主角孔雀出生的秘密為主軸，以全世界的神話為背景，以光明與黑暗的決戰為動機，最後成為一部氣勢磅礡之大作品的故事。"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "北美": {
                    "nerName": [
                        "北美"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北美、中美和加勒比排球聯合會"
                    ],
                    "formation": [
                        "1968年"
                    ],
                    "type": [
                        "體育組織"
                    ],
                    "headquarters": [
                        "{{DOM}}[[聖多明各]]"
                    ],
                    "membership": [
                        "35個成員協會"
                    ],
                    "language": [
                        "leader_title"
                    ],
                    "leader_name": [
                        "{{flagicon|Dominican Republic}} Cristóbal Marte Hoffiz"
                    ],
                    "website": [
                        "http://www.norceca.org"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北美、中美和加勒比排球聯合會&lt;br /&gt;{{Lang|en|North, Central America and Caribbean Volleyball Confederation}}"
                        ]
                    ]
                },
                "夜市": {
                    "nerName": [
                        "夜市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "environment_type": [
                        "[[夜市]]"
                    ],
                    "名稱": [
                        "華西街觀光夜市"
                    ],
                    "所在地": [
                        "{{TWN}}[[臺北市|臺北市]][[萬華區]]華西街23-129"
                    ],
                    "所在地郵遞區號": [
                        "10848、10853"
                    ],
                    "goods_sold": [
                        "夜市小吃"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[夜市]]"
                        ]
                    ]
                },
                "籃球": {
                    "nerName": [
                        "籃球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[籃球]]"
                    ],
                    "date": [
                        "2019年12月1日至10日"
                    ],
                    "location": [
                        "{{PHI}}"
                    ],
                    "network": [
                        "[[ESPN]]"
                    ],
                    "league": [
                        "[[NBA]]"
                    ],
                    "teams": [
                        "overall"
                    ],
                    "rounds": [
                        "2"
                    ],
                    "first": [
                        "[[約翰·沃爾]]（[[華盛頓奇才]]）"
                    ],
                    "prev": [
                        "[[2015年歐洲運動會籃球比賽|2015]]"
                    ],
                    "next": [
                        "[[2023年歐洲運動會籃球比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[籃球]]",
                            "籃球"
                        ]
                    ],
                    "event": [
                        "籃球"
                    ],
                    "year": [
                        "2017"
                    ],
                    "competitors": [
                        "128&lt;ref name"
                    ],
                    "games": [
                        "2019"
                    ],
                    "dates": [
                        "6月21日至24日"
                    ],
                    "nations": [
                        "20"
                    ]
                },
                "餅乾": {
                    "nerName": [
                        "餅乾"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "《漂流家園》、《[[再見了，橡果兄弟！－奇蹟的暑假－]]》、《[[犬王 (動畫電影)|犬王]]》為唯三入圍[[第95屆奧斯卡金像獎]]最佳動畫片角逐名單的日本動畫電影&lt;ref&gt;{{cite web|url": [
                        "https://www.oscars.org/sites/oscars/files/95aa_sl_animated_feature.pdf|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "餅乾 |title"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "臺灣": {
                    "nerName": [
                        "臺灣"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臺灣：光速蒙面俠21（[[東立出版社]]） &lt;br/&gt; 香港：高速達陣（[[文化傳信]]） &lt;br/&gt;",
                            "臺灣Animax]]於2006年2月25日搶先首播4集（日語原音），同年4月15日起，星期六16:00~17:30正式首播（中文配音）。"
                        ]
                    ]
                },
                "鷹巢": {
                    "nerName": [
                        "鷹巢"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "building_name": [
                        "鷹巢"
                    ],
                    "native_building_name": [
                        "Kehlsteinhaus"
                    ],
                    "start_date": [
                        "1937年"
                    ],
                    "completion_date": [
                        "1938年"
                    ],
                    "inauguration_date": [
                        "1939年4月20日"
                    ],
                    "renovation_date": [
                        "architect"
                    ],
                    "demolition_date": [
                        "height"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鷹巢"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "冷血": {
                    "nerName": [
                        "冷血"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "冷血"
                    ],
                    "title_orig": [
                        "''In Cold Blood: A True Account of a Multiple Murder and Its Consequences''"
                    ],
                    "translator": [
                        "楊月蓀 (繁體中文版)"
                    ],
                    "illustrator": [
                        "cover_artist"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "series": [
                        "genre"
                    ],
                    "publisher": [
                        "Vintage"
                    ],
                    "release_date": [
                        "[[1966年文學|1966]]"
                    ],
                    "media_type": [
                        "印刷 ([[精裝本|精裝]]/[[平裝本|平裝]])、[[電子書]]"
                    ],
                    "pages": [
                        "343頁 (平裝版)"
                    ],
                    "isbn": [
                        "ISBN 0-679-74558-0 (平裝版)&lt;br&gt;ISBN 9789573264453 (繁體中文版)"
                    ],
                    "oclc": [
                        "28710511"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冷血"
                        ]
                    ]
                },
                "小組": {
                    "nerName": [
                        "小組"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "ICO小組"
                    ],
                    "company_name_en": [
                        "Team Ico"
                    ],
                    "foundation": [
                        "1997"
                    ],
                    "defunct": [
                        "2011"
                    ],
                    "location": [
                        "key_people"
                    ],
                    "industry": [
                        "[[電子遊戲產業]]"
                    ],
                    "products": [
                        "《[[ICO (遊戲)|Ico]]》"
                    ],
                    "revenue": [
                        "operating_income"
                    ],
                    "num_employees": [
                        "parent"
                    ],
                    "homepage": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "ICO小組"
                        ]
                    ]
                },
                "足球": {
                    "nerName": [
                        "足球"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "sport": [
                        "[[足球]]"
                    ],
                    "pixels": [
                        "250px"
                    ],
                    "founded": [
                        "1956"
                    ],
                    "teams": [
                        "20"
                    ],
                    "country": [
                        "{{NED}}"
                    ],
                    "champion": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[足球]]",
                            "足球"
                        ]
                    ],
                    "G1": [
                        "足球"
                    ],
                    "G2": [
                        "英超"
                    ],
                    "T": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "1": [
                        "zh-hans:哈特姆·特拉貝爾西;zh-hk:哈特姆·查比斯;zh-tw:哈特姆·特拉貝爾西;"
                    ],
                    "2": [
                        "zh-hans:特拉貝爾西;zh-hk:查比斯;zh-tw:特拉貝爾西;"
                    ],
                    "3": [
                        "zh:突尼西亞;zh-hans:突尼西亞;zh-hant:突尼西亞;zh-tw:突尼西亞;zh-hk:突尼西亞;zh-mo:突尼西亞;"
                    ],
                    "4": [
                        "zh-hk:阿積士;zh-hans:阿賈克斯;"
                    ],
                    "5": [
                        "zh-hans:阿爾塞納·溫格;zh-hk:阿仙尼·雲加;zh-tw:溫格;"
                    ],
                    "6": [
                        "zh-hans:曼徹斯特德比;zh-hk:曼徹斯特打吡;zh-tw:曼徹斯特打吡;"
                    ],
                    "7": [
                        "zh-hans:埃德文·范德薩;zh-hk:埃德文·雲達沙;zh-tw:埃德文·範德薩;"
                    ],
                    "8": [
                        "zh-hans:邁卡·理查德茲;zh-hk:米卡·李察士;zh-tw:邁卡·理查德茲;"
                    ],
                    "9": [
                        "zh-hans:內姆·奧諾哈;zh-hk:內姆·奧奴夏;zh-tw:內姆·奧諾哈;"
                    ],
                    "10": [
                        "zh-hans:拉齊奧;zh-hk:拉素;zh-tw:拉吉歐;"
                    ],
                    "11": [
                        "zh-hans:華盛頓特區聯;zh-hk:華盛頓聯隊;zh-tw:華盛頓聯隊;"
                    ],
                    "12": [
                        "zh-hans:羅傑·勒梅爾;zh-hk:羅傑·拿美爾;zh-tw:羅傑·勒梅爾;"
                    ]
                },
                "名稱": {
                    "nerName": [
                        "名稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 名稱 --&gt;",
                            "（名稱）"
                        ]
                    ],
                    "name": [
                        "（名稱）"
                    ],
                    "type": [
                        "（組織型態）"
                    ],
                    "acronyms": [
                        "（正式名稱的縮寫）"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "leader_title2": [
                        "leader_name2"
                    ],
                    "established": [
                        "（建立時間）"
                    ],
                    "headquarters": [
                        "（總部地點）"
                    ],
                    "website": [
                        "（官方網站）"
                    ],
                    "parent": [
                        "（上級機構）"
                    ],
                    "subsidiaries": [
                        "（下級機構）"
                    ],
                    "commons": [
                        "（維基共享資源）"
                    ]
                },
                "天主教": {
                    "nerName": [
                        "天主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "denomination": [
                        "[[天主教]]"
                    ],
                    "name": [
                        "小堂教堂"
                    ],
                    "fullname": [
                        "other name"
                    ],
                    "country": [
                        "[[比利時]]"
                    ],
                    "location": [
                        "[[布魯塞爾]]"
                    ],
                    "founder": [
                        "dedication"
                    ],
                    "years built": [
                        "13世紀"
                    ],
                    "groundbreaking": [
                        "{{circa|1210}}"
                    ],
                    "tower quantity": [
                        "1"
                    ],
                    "parish": [
                        "deanery"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[天主教]]"
                        ]
                    ]
                },
                "芬蘭人": {
                    "nerName": [
                        "芬蘭人"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "group": [
                        "芬蘭人"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭人&lt;br /&gt;{{lang|fi|suomalaiset}}"
                        ]
                    ]
                },
                "小鳥": {
                    "nerName": [
                        "小鳥"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                    ],
                    "type": [
                        "[[Light Observation]]&lt;br&gt;[[Special Patrol Helicopter]]"
                    ],
                    "national origin": [
                        "{{USA}}"
                    ],
                    "manufacturer": [
                        "[[休斯飛機公司#休斯直升機|休斯直升機]]&lt;br&gt;[[麥道直升機公司|麥克唐納道格拉斯直升機系統公司]]&lt;br&gt;MD直升機"
                    ],
                    "designer": [
                        ""
                    ],
                    "first flight": [
                        "1963 年 2 月 27 日"
                    ],
                    "introduced": [
                        "1980"
                    ],
                    "retired": [
                        ""
                    ],
                    "status": [
                        "在役"
                    ],
                    "primary user": [
                        "{{USA}}"
                    ],
                    "more users": [
                        ""
                    ],
                    "produced": [
                        ""
                    ],
                    "number built": [
                        ""
                    ],
                    "developed from": [
                        "Hughes OH-6 Cayuse"
                    ],
                    "variants with their own articles": [
                        "[[AH-6武裝直升機|波音 AH-6]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MH-6「小鳥」&lt;br&gt;MH-6/AH-6 Little Bird"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "芬蘭": {
                    "nerName": [
                        "芬蘭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "芬蘭"
                    ],
                    "Member station": [
                        "[[芬蘭廣播公司]]（Yle）"
                    ],
                    "National selection event": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "'''國內決賽'''"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "芬蘭"
                        ]
                    ]
                },
                "帆船": {
                    "nerName": [
                        "帆船"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "event": [
                        "帆船"
                    ],
                    "games": [
                        "2019年東南亞運動會"
                    ],
                    "host": [
                        "PHI"
                    ],
                    "venue": [
                        "蘇比克灣帆船俱樂部（{{lang|en|Subic Bay Yacht Club}}）"
                    ],
                    "location": [
                        "{{PHI}}[[蘇比克灣]]"
                    ],
                    "competitors": [
                        "27"
                    ],
                    "dates": [
                        "2019年12月2日至12月9日"
                    ],
                    "nations": [
                        "5"
                    ],
                    "previous": [
                        "[[2017年東南亞運動會帆船比賽|2017]]"
                    ],
                    "next": [
                        "[[2023年東南亞運動會帆船比賽|2023]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "帆船"
                        ]
                    ]
                },
                "主教": {
                    "nerName": [
                        "主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "主教"
                    ],
                    "honorific-prefix": [
                        "name"
                    ],
                    "honorific-suffix": [
                        "title"
                    ],
                    "ended": [
                        "主後412年10月15日"
                    ],
                    "predecessor": [
                        "提摩太一世"
                    ],
                    "successor": [
                        "[[亞歷山大的區利羅]]"
                    ],
                    "ordination": [
                        "consecration"
                    ],
                    "birth_place": [
                        "death_date"
                    ],
                    "death_place": [
                        "buried"
                    ],
                    "religion": [
                        "亞歷山大教會"
                    ],
                    "residence": [
                        "feast_day"
                    ],
                    "venerated": [
                        "birthplace"
                    ],
                    "{{Expand language|1": [
                        "en|time"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主教"
                        ]
                    ]
                },
                "冒險": {
                    "nerName": [
                        "冒險"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冒險]][[動畫]]劇集，由[[Production I.G]]開發，[[大塚隆史]]和{{lj"
                        ]
                    ]
                },
                "漫畫": {
                    "nerName": [
                        "漫畫"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漫畫]]、[[日本電視動畫",
                            "漫畫]]更換繪者，發行出版社由[[Media Factory]]變更為[[OVERLAP]]。Media Factory版本[[插畫]]由[[okiura]]負責，OVERLAP新裝版插畫由[[CHOCO]]負責。臺灣中文版均由[[尖端出版]]代理。",
                            "漫畫]]作品。「[[月刊Afternoon]]」（[[講談社]]）1998年5月號到2003年12月號期間進行連載。[[單行本]]全12卷。",
                            "漫畫]]作品。漫畫於2009年9月至2021年4月間在[[講談社]]《[[別冊少年Magazine]]》上連載，單行本全34卷。故事建立在人類與巨人之間的衝突，人類居住在由高牆包圍的城市，對抗牆外會吃人的巨人，並尋找著關於巨人的答案。",
                            "漫畫]]作品。於《[[週刊YOUNG JUMP]]》2009年51號開始至2010年20號期間連載，2010年4月22日後於《週刊YOUNG JUMP》網站上繼續連載。單行本全12卷。",
                            "漫畫]]作品。於2002年7月在[[白泉社]][[漫畫雜誌]]《[[LaLa DX]]》刊載。2003年7月發行短篇集[[單行本]]，單行本還額外收錄了4則綠川幸所繪的單篇故事。",
                            "漫畫]]，2008年於《[[Evening]]》（[[講談社]]）開始連載，單行本全4卷。",
                            "漫畫]]，1988年於《[[YOUNG KING]]》（[[少年畫報社]]）開始連載，臺灣中文版由[[東立出版社]]代理，單行本全22卷已發售。以[[廣島]]為舞臺作“廣島亂跑塗鴉”。單行本已累積發行4000萬本。有續集『[[グレアー]]』等。",
                            "漫畫]]，2011年於《[[月刊Big Comic Spirits]]》開始連載，單行本3卷已發售。",
                            "漫畫]]，2009年於11月號《[[別冊FRIEND]]》開始連載，臺灣中文版由[[東立出版社]]代理，單行本全6卷。",
                            "漫畫]]作品《[[進擊的巨人]]》衍生搞笑漫畫， [[中川沙樹]]作畫。在[[講談社]]《[[別冊少年Magazine]]》2012年5月號到2016年8月號期間進行連載。單行本全11卷。2018年續篇《進撃！巨人高校》（Attack! Titan High School）連載。",
                            "漫畫]]作品。於1996年至2005年在[[白泉社]]的[[少女漫畫]]雜誌《[[LaLa]]》上連載，共103話，[[單行本]]共21卷。1998年曾被改編成26集的[[日本電視動畫",
                            "漫畫]]，1988年於[[小學館]]《[[Big Comic Spirits]]》開始連載，[[單行本]]全4卷已發售。臺灣中文版由[[尖端出版]]代理，譯名為《'''-{zh-hant:東京愛的故事; zh-Hans:東京愛的故事;}-'''》。",
                            "漫畫]]和[[日本動畫",
                            "漫畫]]作品。於1995年至2003年於[[冬水社]]旗下雜誌進行連載，單行本全24卷，另有一冊外傳。中文版最初由[[大然文化]]出版，後由尚禾出版社代理，雲陽曉譯，簡稱為「冰之魔」或「冰魔」。日本於2005年發行文庫版，全14卷。",
                            "漫畫]]作品。《[[月刊少年GANGAN]]》（[[SQUARE ENIX]]）2004年6月號開始至2013年9月號結束連載。[[單行本]]全25卷。本作是作者繼[[B壹]]後第2部長篇連載作品。在此之前，2003年分別在[[GANGAN POWERD]] 2003年夏季號、秋季號及[[月刊GANGAN WING]] 2004年1月號刊載3部短篇作品。截至2020年3月，全球累計發行量已超過1,960萬。",
                            "漫畫]]、[[廣播劇",
                            "漫畫]]多個版本，動畫由[[Production I.G]]製作，共有24集。以歷史上實際存在的外交官[[夏爾·德·博蒙]]作為主角的原型，詳盡的考證18世紀歐洲的國際情勢與[[煉金術]]等所謂的神秘學，創造虛實交錯的世界觀。",
                            "漫畫]]作品，於[[集英社]][[漫畫雜誌]]《[[週刊少年Jump]]》2012年31號開始連載，每話的標題是「{{lang",
                            "漫畫ALLMAN",
                            "漫畫『NEWGAME！』次號完結、連載8年に幕 アニメ化もされた人気作…9月に完結巻＆畫集発売 |url",
                            "漫畫]]。2018年7月8日其改編動畫於[[TOKYO MX]]首播。",
                            "漫畫]]化，2006年[[日本電視動畫",
                            "漫畫]]作品。2003年至2004年間於《[[Sho-Comi]]》上連載，單行本全6卷。臺灣中文版由[[長鴻出版社]]代理。",
                            "漫畫]]作品。於2014年在《[[週刊YOUNG JUMP]]》上開始連載，於2016年5月完結。單行本全11卷。",
                            "漫畫]]，2005年春於《增刊Magazine Wonder》（[[講談社]]）中以單期作品的身份初次登場，2006年於《[[週刊少年Magazine]]》27號開始連載，2006年46號後開始連載單行本；2007年第19號（22話），2年級學生新學期正式展開；2008年第23號（72話），3年級學生新學期正式展開；2011年第25號（211話），全篇完結。臺灣中文版由[[東立出版社]]代理，單行本全23卷已發售。",
                            "漫畫]]版從2008年10月號開始在「The Margaret」上連載，單行本全4卷。故事講述能看見並和妖精溝通、身為「妖精博士」的少女莉迪雅・克魯頓，偶遇自稱「青騎士伯爵」後裔、試圖取得寶劍的愛德格・J・C・艾歇爾巴頓，兩者為了取得寶劍展開冒險，沿途解決與妖精相關事件的經歷。",
                            "漫畫]]，在《[[Champion RED]]》連載中並改編成[[日本電視動畫",
                            "漫畫]]和[[小說]]。Logo圖是從[[懷錶]]正中發射出的二個箭頭，分別寫著Tick和Tack，暗示著本作是跟時間有關。",
                            "漫畫]]故事。原作於[[白泉社]]的「{{lang",
                            "漫畫]]版分別由[[島本和彥]]與友衫達也負責，其後更推出[[原創動畫錄影帶",
                            "漫畫]]。其漫畫標題有兩個解釋，第一是[[日本戰國時代",
                            "漫畫]]以及[[日本動畫",
                            "漫畫]]。此為[[戰國 (漫畫)"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "慕尼黑": {
                    "nerName": [
                        "慕尼黑"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "clubname": [
                        "1860慕尼黑 II"
                    ],
                    "fullname": [
                        "1860慕尼黑體操和體育會註冊協會"
                    ],
                    "nickname": [
                        "Die Löwen"
                    ],
                    "founded": [
                        "'''體育會'''：1860年5月17日 (158年)"
                    ],
                    "city": [
                        "[[慕尼黑]] , {{flag|Bavaria}}"
                    ],
                    "chairman": [
                        "{{flagicon|GER}} 列辛格 (Robert Reisinger)|chrtitle"
                    ],
                    "ceo": [
                        "{{flagicon|GER}} 費爾法 (Marc-Nicolai Pfeifer)"
                    ],
                    "ceo2": [
                        "{{flagicon|AUT}} 哥蘭斯爾 (Günther Gorenzel)|ceo2title"
                    ],
                    "ceo4": [
                        "{{flagicon|GER}} 保拿 (Manfred Paula)"
                    ],
                    "fullname2": [
                        "1860慕尼黑有限公司及合股有限公司"
                    ],
                    "manager": [
                        "{{flagicon|GER}} 舒慕拿 (Frank Schmöller)"
                    ],
                    "manager2": [
                        "{{flagicon|GER}} 舒華斯 (Benjamin Schwarz)"
                    ],
                    "manager4": [
                        "{{flagicon|GER}} 林貝加 (Marc Lamberger)"
                    ],
                    "capacity": [
                        "15,000人"
                    ],
                    "ground": [
                        "[[綠森林體育場|'''綠森林體育場''']]"
                    ],
                    "website": [
                        "{{#if:{{{website|http://www.tsv1860.de}}}|{{url|{{{website|}}}|tsv1860.de}}}}"
                    ],
                    "league": [
                        "[[巴伐利亞足球聯賽|巴伐利亞足球聯賽'''(南部)''']]"
                    ],
                    "season": [
                        "2020-21"
                    ],
                    "shirtsponsors": [
                        "{{flagicon|GER}}   [https://de.wikipedia.org/wiki/Die_Bayerische Die Bayerische]|shirtsupplier"
                    ],
                    "pattern_b1": [
                        "_munchen2122h"
                    ],
                    "pattern_sh1": [
                        "pattern_so1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "000000"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "pattern_b2"
                    ],
                    "pattern_ra2": [
                        "pattern_sh2"
                    ],
                    "body2": [
                        "000055"
                    ],
                    "rightarm2": [
                        "000055"
                    ],
                    "shorts2": [
                        "000055"
                    ],
                    "socks2": [
                        "000055"
                    ],
                    "pattern_la3": [
                        "_bochum1819a"
                    ],
                    "pattern_b3": [
                        "_bochum1819a"
                    ],
                    "pattern_ra3": [
                        "_bochum1819a"
                    ],
                    "pattern_sh3": [
                        "pattern_so3"
                    ],
                    "body3": [
                        "CCCCCC"
                    ],
                    "rightarm3": [
                        "CCCCCC"
                    ],
                    "shorts3": [
                        "CCCCCC"
                    ],
                    "socks3": [
                        "CCCCCC"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1860慕尼黑 II&lt;br /&gt;{{lang|de|TSV 1860 München II}}"
                        ]
                    ]
                },
                "2012年": {
                    "nerName": [
                        "2012年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2012年]]上映的日本[[動畫電影]]，由[[細田守]]創作故事及執導，[[奧寺佐渡子]]執筆劇本，[[貞本義行]]負責[[人物設計]]。故事主軸為親子關係，描述19歲的女大學生「花」愛上狼男，生下一對狼之子姊弟「雪」和「雨」，然後養育他們長大的13年間的故事。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                },
                "簡稱": {
                    "nerName": [
                        "簡稱"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "やくならマグカップも}}，簡稱「{{lang",
                            "フットサルボーイズ!!!!!}}，簡稱「{{lang",
                            "Full Metal Panic！}}，簡稱「{{lang"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "備註": {
                    "nerName": [
                        "備註"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "タイムパラドクスゴーストライター}}）{{refnest|group": [
                        "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "備註|「{{lang|ja|タイムパラドクス}}」是英文「time paradox」的片假名寫法，意指[[時間悖論]]；「{{lang|ja|ゴーストライター}}」則是英文「ghostwriter」的片假名寫法，中文裡的類似詞彙有[[捉刀|捉刀人]]、影子寫手、代筆人等等。}}，是由{{lang|ja|{{link-ja|市真ケンジ|市真ケンジ}}}}擔任原作、[[伊達恒大]]作畫的[[少年漫畫]]，於[[集英社]]旗下雜誌《[[週刊少年Jump]]》2020年24號開始連載，同年39號完結，單行本全2冊。"
                        ]
                    ]
                },
                "女高中生": {
                    "nerName": [
                        "女高中生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "女高中生]]帶有煽情元素的日常生活。"
                        ]
                    ]
                },
                "2022年": {
                    "nerName": [
                        "2022年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2022年]]1月7日首播，動畫製作公司是[[夢太公司]]和[[Graphinica]]。",
                            "2022年]]7月10日至9月25日在TOKYO MX和BS11播映。"
                        ]
                    ]
                },
                "的標誌": {
                    "nerName": [
                        "的標誌"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Sonic Boom的標誌]]"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "標誌": {
                    "nerName": [
                        "標誌"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "CE標誌"
                    ],
                    "founded": [
                        "defunct"
                    ],
                    "legalstatus": [
                        "強制"
                    ],
                    "mandatorysince": [
                        "homepage"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CE標誌&lt;br /&gt;CE marking"
                        ]
                    ]
                },
                "無名英雄": {
                    "nerName": [
                        "無名英雄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "無名英雄"
                    ],
                    "original_name": [
                        "''{{lang|en|The Anonymous Heroes}}''"
                    ],
                    "producer": [
                        "[[邵逸夫]]"
                    ],
                    "writer": [
                        "[[倪匡]]"
                    ],
                    "starring": [
                        "[[狄龍]] &lt;br&gt; [[姜大衛]] &lt;br&gt; [[井莉]]"
                    ],
                    "music": [
                        "[[陳永煜]]"
                    ],
                    "cinematography": [
                        "[[宮木幸雄|龔慕鐸]]"
                    ],
                    "editing": [
                        "[[郭廷鴻]]"
                    ],
                    "production_company": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "distributor": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "released": [
                        "{{HKG-1959}}：{{film date|1971|7|24}}&lt;ref name"
                    ],
                    "runtime": [
                        "107 分鐘"
                    ],
                    "country": [
                        "{{英屬香港電影}}"
                    ],
                    "language": [
                        "華語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "imdb_id": [
                        "tt0067997"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無名英雄"
                        ]
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "議會": {
                    "nerName": [
                        "議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "議會"
                    ],
                    "native_name": [
                        "{{Hebrew|הכנסת}}"
                    ],
                    "transcription_name": [
                        "Knesset"
                    ],
                    "legislature": [
                        "第22屆議會"
                    ],
                    "session_room": [
                        "Knesset Building (South Side).JPG"
                    ],
                    "house_type": [
                        "一院制"
                    ],
                    "leader1_type": [
                        "[[以色列國會議長|議長]]"
                    ],
                    "leader1": [
                        "{{link-en|亞米爾·奧哈拿|Amir Ohana}}"
                    ],
                    "party1": [
                        "[[利庫德集團]]"
                    ],
                    "election1": [
                        "2022年12月29日"
                    ],
                    "leader2_type": [
                        "[[以色列總理|總理]]"
                    ],
                    "leader2": [
                        "[[本傑明·內塔尼亞胡]]"
                    ],
                    "party2": [
                        "[[利庫德集團]]"
                    ],
                    "election2": [
                        "2022年12月29日"
                    ],
                    "leader3": [
                        "[[亞伊爾·拉皮德]]"
                    ],
                    "party3": [
                        "[[擁有未來]]"
                    ],
                    "election3": [
                        "2023年1月2日"
                    ],
                    "last_election1": [
                        "[[2022年以色列議會選舉|2022年11月1日]]"
                    ],
                    "next_election1": [
                        "未知"
                    ],
                    "voting_system1": [
                        "政黨[[名單比例代表制]]，以[[漢狄法]]分配"
                    ],
                    "members": [
                        "120"
                    ],
                    "structure1_res": [
                        "260px"
                    ],
                    "political_groups1": [
                        ";{{link-en|第六次內塔尼亞胡內閣|Thirty-seventh government of Israel|政府}}（61）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "議會"
                        ]
                    ]
                },
                "韓國": {
                    "nerName": [
                        "韓國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "韓國|country_link"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|KOR|mdy"
                    ],
                    "fiba_zone": [
                        "亞洲籃球總會"
                    ],
                    "national_fed": [
                        "[[韓國籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[亞洲籃球錦標賽]]"
                    ],
                    "zone_appearances": [
                        "25"
                    ],
                    "oly_appearances": [
                        "6次"
                    ],
                    "oly_medals": [
                        "無"
                    ],
                    "wc_appearances": [
                        "6次"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "coach": [
                        "{{flagicon|KOR}} [[金商埴]]"
                    ],
                    "joined_fiba": [
                        "1955年"
                    ],
                    "h_pattern_b": [
                        "_thinsidesonwhite|h_body"
                    ],
                    "a_pattern_b": [
                        "_thinwhitesides|a_body"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "韓國 {{flagicon|KOR}} 대한민국",
                            "韓國]]與[[中國]]聯合制作的以外太空旅行為題材的[[電視動畫]]作品，由MARO STUDIO負責動畫的製作。該動畫是為紀念同社製作的另一部動畫《{{link-ko",
                            "韓國|country_link"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "許分",
            "鄭文燦",
            "謝長廷",
            "第二名",
            "李俊",
            "馬龍",
            "侯友宜",
            "王勇",
            "高興",
            "本特",
            "柯文哲",
            "張明",
            "孔子",
            "比比",
            "林智堅",
            "樂樂",
            "尹衍樑",
            "陳宏",
            "加比",
            "方方",
            "尼爾",
            "足球",
            "王小華",
            "英雄",
            "陳水扁",
            "多多",
            "文在寅",
            "韓國"
        ],
        "places": [
            "法蘭",
            "中和",
            "機場",
            "龍洞",
            "歐洲",
            "大學",
            "桃園",
            "英國",
            "喬伊",
            "德里",
            "第一",
            "中心",
            "路口",
            "衛生",
            "日本",
            "高雄市",
            "新北",
            "南投縣",
            "新北市",
            "桃園市",
            "中國",
            "印度",
            "醫院",
            "研究所",
            "義縣",
            "大安區",
            "阿里",
            "師範大學",
            "中大",
            "順風",
            "動物園",
            "東新路",
            "雲林",
            "東港",
            "和睦",
            "運動",
            "十月",
            "公園",
            "八卦山",
            "安頓",
            "米克斯",
            "卡本",
            "假日",
            "福興",
            "屏東縣",
            "雄高",
            "陽光",
            "天一",
            "大廠",
            "市政府",
            "平安",
            "合歡山",
            "北區",
            "利多",
            "比比",
            "德國",
            "多雲",
            "基法",
            "新竹市",
            "建國",
            "北部",
            "馬場",
            "臺灣",
            "拉皮",
            "同樂",
            "埃及",
            "尼爾",
            "獨立",
            "樹林",
            "梅尼",
            "三角",
            "花蓮縣",
            "工廠",
            "加比",
            "名稱",
            "慕尼黑",
            "福利",
            "大灣",
            "高車",
            "博愛路",
            "龍潭",
            "彩虹",
            "工會",
            "柳川",
            "高速公路",
            "牧場",
            "哈爾",
            "埔心牧場",
            "小人國主題樂園",
            "三民",
            "大社",
            "民族",
            "蘭嶼",
            "和平區",
            "於呂",
            "新店",
            "留下",
            "西門",
            "南路",
            "板橋",
            "湖區",
            "會展",
            "愉悅",
            "總統",
            "漢堡",
            "山坡",
            "龍鳳",
            "中正"
        ],
        "entities": [
            "曾經",
            "主席",
            "意外",
            "左右",
            "設計",
            "萬豪酒店",
            "公司",
            "國防部",
            "影片",
            "新聞",
            "帳戶",
            "動畫",
            "歐洲",
            "2021年",
            "是由",
            "鼻骨",
            "頸椎",
            "日本",
            "陳思",
            "射擊",
            "電影",
            "動作",
            "時間",
            "普通",
            "學校",
            "網站",
            "作家",
            "建立",
            "今日",
            "更多",
            "秘密",
            "兄弟",
            "手機",
            "頭髮",
            "要愛",
            "科技",
            "航空",
            "至今",
            "天天",
            "田中",
            "死神",
            "留言",
            "日後",
            "情事",
            "娛樂",
            "有限公司",
            "機構",
            "法國",
            "利用",
            "噁心",
            "德國",
            "美國",
            "健康",
            "電視",
            "討論",
            "月下",
            "週刊",
            "等待",
            "北美",
            "夜市",
            "籃球",
            "餅乾",
            "臨時",
            "臺灣",
            "鷹巢",
            "有一天",
            "冷血",
            "小組",
            "足球",
            "名稱",
            "天主教",
            "芬蘭人",
            "小鳥",
            "從前",
            "芬蘭",
            "帆船",
            "主教",
            "冒險",
            "漫畫",
            "慕尼黑",
            "2012年",
            "人物",
            "簡稱",
            "備註",
            "女高中生",
            "2022年",
            "的標誌",
            "衍生",
            "標誌",
            "無名英雄",
            "中華",
            "議會",
            "韓國",
            "疫情影響",
            "少年",
            "刑事"
        ]
    }
}
