var dataDICT = {
    "articles": [
        {
            "title": "local_4",
            "content": "台北市1名孫姓男子（60歲），元旦晚間9時許騎車行經<span class=\"highlight_pink\">中正</span>區重慶<span class=\"highlight_pink\">南路</span>，不明原因騎上人行道，遭到轄區警員攔查，警方發現孫男身上散發酒氣，要求他實施酒測，沒想到孫男拒測，還不斷大喊「我沒錢，槍斃我！」讓警方傻眼，最後他吃下18萬元拒測罰單，連機車也遭到查扣。警方指出，孫男當天被攔查後，對他實施酒測，但他語無倫次，還搖搖晃晃，顯然喝了不少酒，酒測時孫男多次吐氣失敗，還拍打儀器吹嘴，最後大喊「我沒錢，槍斃我！」還不斷重複跳針，警方只好開立罰單，除此之外，孫男也面臨吊銷駕照以及參加道安講習等罰則。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 <span class=\"highlight_pink\">中正</span><span class=\"highlight_pink\">第一</span>警分局呼籲，近期年關將至，尾牙餐敘飲宴頻繁，民眾酒後駕車是危險行為，飲酒後可改搭乘大眾交通工具，也可使用<span class=\"highlight_blue\">手機</span>APP叫車或請店家協助請代駕或計程車，避免危害用路人安全。（突發<span class=\"highlight_pink\">中心</span>江孟謙／台北報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫車輛<span class=\"highlight_blue\">意外</span>肇禍，卻獲上萬網友朝聖還感謝車主犧牲，引人側目！臉書「爆廢公社二館」有網友發文表示，「我不認識你，但我感謝你」，並附上一張車禍現場照片，只見一輛黑色休旅車撞上路邊疑似公有電力設施，連帶撞歪了旁邊的固定式測速照相機，且現場已有警方到場攝影處理。對此，眾網友打趣說「好人一生<span class=\"highlight_pink\">平安</span>」，多人朝聖<span class=\"highlight_blue\">留言</span>，「辛苦了」、「你救了我們，我們永遠感謝您」、「謝謝無私的付出」、「太感動，你一定是好人」、「無法解決超速問題，那就解決抓超速的」、「是好人，會有好報的」。還有人開玩笑說，「這才叫捨己為人，南部麻煩一下，台南優先，感恩」、「還有很多支需要感謝您處理」、「社會就是需要這種無名<span class=\"highlight_yellow\">英雄</span>」、「為民除害啊」。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／綜合報導）<span class=\"highlight_pink\">新北市</span><span class=\"highlight_pink\">新店</span>區發生一起命案，昨天（5日）凌晨0時許，67歲劉姓男子與友人65歲黃姓男子，在<span class=\"highlight_pink\">新店</span>中央路某小吃店喝酒，結束後共同搭乘多元計程車離開，卻因車資問題，兩人爆發肢體衝突，黃男將劉男拖下車後返家，不料，附近民眾經過發現，請救護人員前來協助，發現劉男已無生命徵象，送醫後仍宣告不治。據了解，死者劉男與黃男僅為酒肉朋友，昨天與另外3名友人在<span class=\"highlight_pink\">新店</span>中央路小吃店喝酒聚會，席間其中2名友人先行離去，剩下劉男、黃男及另名友人，3人協議共同搭乘多元計程車返家，其中友人先下車，轉往住在<span class=\"highlight_pink\">新店</span>安祥路的劉男住處，抵達時，兩人卻因為攤分車資問題，在車上爆發口角，進而大打出手。由於雙方都有喝酒，劉男挨揍後，賴在車上不願下車，黃男卻強行拖他下車，並隨意棄置在住處巷口路邊，隨後搭車返回<span class=\"highlight_pink\">中和</span>住處；經過的民眾看到劉男躺在地上，立即撥打119前來處理，救護人員到場，發現劉男已無呼吸心跳，立刻急救並送醫，經院方搶救仍宣告不治；黃男坦承毆打並棄置劉男，訊後警方依傷害致死罪移送台北地檢署偵辦。（突發<span class=\"highlight_pink\">中心</span>陸運陞／<span class=\"highlight_pink\">新北</span>報導）1名簡姓男子透過交友軟體認識1名鄭姓女大生，2人相約到飯店見面，就在簡男洗澡之際，女大生卻偷偷溜走，事後簡男發現皮夾裡的1萬元不翼而飛，認為遭到乾洗，因此找了好友李男幫忙約女大生出面，拿走她的<span class=\"highlight_blue\">手機</span>逼她還錢，2人最後被控強盜罪，台北地檢署調查後認為，簡男當時不讓鄭女離開要她還錢已涉及強制罪，依法起訴，至於約女大生出面的李男則不知情，處分不起訴。去年4月，家住北市的簡男在交友<span class=\"highlight_blue\">網站</span>上認識1名就讀<span class=\"highlight_pink\">大學</span>的鄭姓女子，2人相談甚歡，因此相約在新竹的某飯店見面，就在2人進到飯店後，簡男先去浴室洗澡，鄭女突然說有事離開，等到簡男洗完澡後發現皮夾裡的錢少了1萬元，發現鄭女不老實，啥都沒做就拿走1萬元，事後又避不見面，因此一直想要討回公道。去年5月間，簡男發現鄭女又在交友<span class=\"highlight_blue\">網站</span>出現，他為了怕打草驚蛇，因此找了李姓好友幫忙，請李男到交友<span class=\"highlight_blue\">網站</span>聊天，約她出來見面，他再出面請鄭女還錢。李男答應後，約鄭女前往台北市<span class=\"highlight_pink\">西門</span>町附近的德立莊酒店。當鄭女一抵達飯店房內，簡男就不讓鄭女離開，搶走她的<span class=\"highlight_blue\">手機</span>，要她還錢，雙方因此在現場僵持不下，最後簡男將<span class=\"highlight_blue\">手機</span>還給鄭女，鄭女則向警方報案，指控簡男與李男共謀搶走她的<span class=\"highlight_blue\">手機</span>，涉犯強盜罪。簡男到案後表示，因為之前鄭女與他相約到飯店約會時，偷走他皮夾裡的1萬元，事後又避不見面，才會請李男約他出面，再由他道德勸說，請鄭女還錢，他還強調，如果鄭女知道羞恥，見到他應該知道要還錢，但沒想到她不僅不還還對他提告。至於李男則表示，當時簡男只告訴他，鄭女偷走他的錢，請他出面約她出來，他原以為簡男只是想找她出面談談，不知道會不讓她走，還搶走她的<span class=\"highlight_blue\">手機</span>，他並不知情。至於鄭女到底有沒有偷走簡男的1萬元，鄭女則表示她確實有拿走簡男的1萬元，但辯稱是簡男當時答應給她的錢，她並沒有偷他的財物。檢察官調查後，認為簡男不讓鄭女離開還拿走她的<span class=\"highlight_blue\">手機</span>，涉犯《刑法》強制罪，依法提起公訴，至於李男則罪證不足，處分不起訴。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】輔仁<span class=\"highlight_pink\">大學</span>正妹邱榆宸2020年9月間在北市信義區威秀影城外，遭男子柯敬憲以滿滿一桶餿水加狗屎倒在頭上，柯男後來被法院判刑3月確定。不料當柯男出庭時，竟然也遭不明人士以滿滿一桶餿水加狗屎潑灑，連陪他出庭的2個姑姑也遭到波及，事後3人認為一定是邱女一家人幹的好事，對邱女及其雙親提出告訴。事後檢警找到動手潑尿的呂姓男子，呂姓男子一開始一肩扛下所有責任，表示是看不慣柯男的行為，才會以其人之道還治其人之身，但當檢察官質疑為何知道開庭確切<span class=\"highlight_blue\">時間</span>及柯男當天的行蹤，呂男才坦承有問過邱女的父親，檢察官調查後認為全案疑為邱女父親教唆呂男潑屎，將呂男及邱父2人依強制、強暴侮辱、毀損罪起訴，至於邱女及其母親，則處分不起訴。邱榆宸（20歲）2020年9月19日晚間在信義區商圈與友人餐敘後，坐在威秀影城的路邊石椅講電話，柯敬憲突然從她後方逼近，拿一桶糞水倒在邱女頭上，邱女清理一身惡臭的狼狽模樣被網友拍照po網，瞬間爆紅。邱女事後在臉書稱柯男潑的屎「很臭又有金針菇」，網友Kuso這是「屎有餘菇」攻擊事件，邱女報案後受訪直嗆「倒屎哥，是男人就出來自首」。而對邱女潑屎的柯敬憲（20歲）到案表示，案發前2、3個月在夜店搭訕邱女，被她拒絕後發生衝突，邱女後來竟在臉書譏笑他很矮，他氣不過決定報復，而案發當天他看見邱女在信義區打卡，於是準備糞水從<span class=\"highlight_pink\">新北市</span>三重區家中開車前往，對她潑糞洩憤。法院最後依強暴侮辱罪，判邱男3月徒刑，可易科罰金9萬元定讞。去年4月20日下午，柯敬憲在2名親姑姑陪同前往北院開庭，就在開完庭3人準備離開時，竟然有名黑衣人提了一桶餿水混合狗屎在一旁等候，在法院門口見到柯男時，往他身上潑灑，不僅柯被潑到、連他2名姑姑也遭到波及，最後3人認為當<span class=\"highlight_pink\">天一</span>定是邱女在雙親陪同下，故意潑屎報復，因此對邱女及其雙親提出告訴。警方獲報後調閱監視畫面，查出潑屎男姓呂，呂男在潑屎前則在法庭外與邱女父親交頭接耳，因此一併函送北檢偵辦，事後被通緝到案的呂男扛下所有責任，表示他氣不過柯男潑屎的行為，他會以其人之道還治其人之身，還說當天他提的桶子是油漆桶，是路邊撿的，穢物則是餿水加上狗屎。對<span class=\"highlight_pink\">於呂</span>男的辯詞，檢察官質疑呂男如何得知當天柯男開庭，且當天開庭的人那麼多，呂男如何得知柯男的行蹤？由<span class=\"highlight_pink\">於呂</span>男都無法答辯，檢察官最後曉以大義，呂男才坦承是邱女父親協助他確認身分。檢察官調查後，認為邱女父親及呂男涉犯強制、強暴侮辱、毀損等罪嫌，將呂男及邱父起訴。至於邱女及其母親因為罪嫌不足，則處分不起訴。然而整起事件最弔詭的部分，就是當初柯男為何要對邱女潑屎，還被人拍照PO網，感覺猶如黑幫在教訓人的手法，對此柯男雖在法庭上表示，因為在夜店搭訕邱女遭拒，才<span class=\"highlight_pink\">會展</span>開報復，邱女雖然也沒說到底是怎麼一回事，但私下透露有可能是自己無意間不知得罪了誰，才會遭到潑糞報復。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】新人結婚通常不是西式白紗西裝，就是中式<span class=\"highlight_pink\">龍鳳</span>褂，但<span class=\"highlight_pink\">板橋</span>戶政今天（5日）上午一陣騷動，原來有一對新人開著恐龍車、穿恐龍裝前來登記結婚，由於場面太過逗趣，引起洽公民眾圍觀，而追問原因竟是因為老婆大人綽號「恐龍」，男方貼心準備就是要<span class=\"highlight_pink\">留下</span>一輩子的紀念，現場歡笑聲不絕於耳。新人蔡先生跟侯小姐認識3年，女生名字有個龍字，外號「恐龍」，夫妻倆參考網路上各種恐龍裝的DIY作法，開始構思「翼首龍」和「暴龍」裝。蔡先生霸氣的說，結婚是一生一次的人生大事，就是要特別裝扮成喜愛的恐龍，辦理結婚登記，跟心愛的人<span class=\"highlight_pink\">留下</span>一輩子紀念。熱門<span class=\"highlight_blue\">新聞</span>：桃機群聚再增1確診！本土感染擴大　<span class=\"highlight_yellow\">鄭文燦</span>：4步驟築防火牆有趣的是，他們夫妻倆還自己布置一台恐龍電動車，開來<span class=\"highlight_pink\">板橋</span>戶政所；從事餐飲業的蔡先生說，這台電動車是他平常賣早午餐的餐車，現在結婚剛好成改造成禮車，物盡其用。熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫<span class=\"highlight_pink\">板橋</span>戶政事務所主任盧碧蘭說，新人結婚創意越來越多，為讓新人<span class=\"highlight_pink\">留下</span><span class=\"highlight_blue\">更多</span>難忘回憶，<span class=\"highlight_pink\">板橋</span>戶政近來也特別打造花藝婚禮的結婚拍照佈置背板，以德式花藝為背景，以圓弧線條為主，寓意婚姻相處之道「圓融」、「互結連理」的意境，並以花材為主引導<span class=\"highlight_blue\">設計</span>風格，搭配路燈、情人椅，塑造喜氣、浪漫的情境氛圍，歡迎新人<span class=\"highlight_yellow\">多多</span><span class=\"highlight_blue\">利用</span>拍照。（突發<span class=\"highlight_pink\">中心</span>曾佳俊／<span class=\"highlight_pink\">新北</span>報導）<span class=\"highlight_pink\">桃園</span>接連爆發防疫旅館和<span class=\"highlight_pink\">機場</span>群聚感染事件，有民眾因為害怕走出戶外隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，還伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等而向署立<span class=\"highlight_pink\">桃園</span>療養院求助，經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並且教導腹式呼吸及轉移注意力等焦慮緩解技巧，讓民眾恐慌症狀獲得紓緩。<span class=\"highlight_pink\">桃園</span>療養院指出，這位民眾主動向桃療臨床心理科尋求安心配方，該民眾提到自己走在外面都非常緊張，害怕自己隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並教導腹式呼吸及轉移注意力等焦慮緩解的技巧。另外，<span class=\"highlight_pink\">桃園</span>療養院也提供趕走焦慮感的4步驟：1、避免過度觀看疫情相關<span class=\"highlight_blue\">新聞</span>訊息，減少重複的生理激發、2、安排規律的生活作息，找回自身的控制感、3、安撫自己的身心靈，照顧自己最重要、4、從事好心情的事情，增加生活的<span class=\"highlight_pink\">愉悅</span>感。期盼民眾都可<span class=\"highlight_blue\">利用</span>以上的步驟幫助我們從疫情當中找回生活的平衡感！（突發<span class=\"highlight_pink\">中心</span>張沛森／<span class=\"highlight_pink\">桃園</span>報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫<span class=\"highlight_pink\">桃園市</span>今天（5日）新增1例本土個案，市府<span class=\"highlight_pink\">衛生</span>局表示，案17266為<span class=\"highlight_pink\">桃園市</span>中壢區61歲女性，亦為信實<span class=\"highlight_blue\">公司</span>清潔人員，其已施打過2劑疫苗，1月4日至龍岡大操場天幕社區採檢站採檢後確診，為本次群聚事件第5例，同時<span class=\"highlight_pink\">衛生</span>局也公布<span class=\"highlight_pink\">機場</span>群聚確診案例公共場所足跡，包括曾搭乘中壢和<span class=\"highlight_pink\">桃園</span>客運，家樂福中壢店和中北黃昏市場等。<span class=\"highlight_pink\">衛生</span>局指出，案17266平常搭乘八德線交通車，因看診復健的需求，於12月25日至1月4日自行改搭中壢線交通車，原未列在原本交通車乘車名單中，因此其曾與案17230、17238、17239共乘交通車。案17266於1月4日至龍岡大操場天幕社區採檢站採檢後確診，Ct值16，其症狀有乾咳、喉嚨不適等現象，其同住兒子已於1月5日凌晨至部桃採檢，檢驗結果為陰性，目前已匡列隔離，相關疫情調查、接觸者匡列及防治工作目前也正在進行中。熱門<span class=\"highlight_blue\">新聞</span>：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南<span class=\"highlight_pink\">衛生</span>局也公布案17230、17238、17239、17266之公共場所足跡，曾於110年12月29日至111年1月2日前往金嗓歌友會；12月30日至31日上午搭乘中壢客運112N號公車往忠貞市場方向；12月30日至31日下午搭乘<span class=\"highlight_pink\">桃園</span>客運112S號公車往金鋒市場方向；111年1月1日16：35-17：21前往家樂福中壢店；1月2日18：00前往金翔鴻麵包店；1月3日08：15-09：20前往弘爺<span class=\"highlight_pink\">漢堡</span>冠柏店，09：00-10：00前往忠貞市場，11：00-12：00前往大潤發平鎮店，16：10-16：20前往懷仁大藥局，16：25-16：50前往中北黃昏市場，21：15-21：19前往百年神仙蛋糕；1月4日11：45前往<span class=\"highlight_blue\">中華</span>電信內壢忠孝服務<span class=\"highlight_pink\">中心</span>。<span class=\"highlight_pink\">衛生</span>局表示，民眾如曾出入上述場所，請於1月18日前進行自我<span class=\"highlight_blue\">健康</span>監測；監測期間如有發燒、腹瀉、嗅味覺異常、上呼吸道等疑似症狀，請撥打1922或0800-033355專線通報。（突發<span class=\"highlight_pink\">中心</span>張沛森／<span class=\"highlight_pink\">桃園</span>報導）熱門<span class=\"highlight_blue\">新聞</span>：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫民進黨籍台南市議員陳怡珍今天在台南市<span class=\"highlight_blue\">議會</span><span class=\"highlight_blue\">臨時</span>會提案建請中央政府比照<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span>政府特赦前<span class=\"highlight_pink\">總統</span>朴槿惠，也對前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>予以特赦，全案在多名市議員附議下敲槌通過。今天有媒體詢問法務部看法，部長蔡清祥表示，「特赦的問題是<span class=\"highlight_pink\">總統</span>的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」。陳怡珍表示，<span class=\"highlight_yellow\"><span class=\"highlight_blue\">韓國</span></span><span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">文在寅</span>於<span class=\"highlight_blue\">2021年</span>12月24日宣布特赦前<span class=\"highlight_pink\">總統</span>朴槿惠，並透過青瓦台發言人表示希望這能成為跨越過去傷痛，邁向和解與統一新時代的契機，因此提案建請中央政府依據赦免法特赦前<span class=\"highlight_pink\">總統</span><span class=\"highlight_yellow\">陳水扁</span>，以展現文明國家對卸任元首應有的尊重與待遇，達到政治和解並終止對抗，而陳怡珍這項提案在多位市議員附議下，由議長郭信良敲槌通過。對此，<span class=\"highlight_pink\">總統</span>府發言人張惇涵回應重申，大家對<span class=\"highlight_yellow\">陳水扁</span>的<span class=\"highlight_blue\">健康</span>都非常關心，最重要的還是確保<span class=\"highlight_yellow\">陳水扁</span>獲得最好的照顧，早日回復<span class=\"highlight_blue\">健康</span>。而今天下午記者就此問題詢問法務部長蔡清祥，蔡清祥表示，「特赦的問題是<span class=\"highlight_pink\">總統</span>的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」，蔡清祥強調「特赦<span class=\"highlight_blue\">是由</span><span class=\"highlight_pink\">總統</span>來做決定的，法務部長只是幕僚單位，我們會依法行事」。（呂志明／台北報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】高雄一名剛滿20歲的嫩妹小可（化名）參加大齡姊姊的生日派對，她因長相甜美、個性可愛，在場一名壽星的大叔友人竟尾隨她進入包廂廁所，「壁咚」她後將手探進她裙底撫摸下體，邊摸邊誇「妳的毛好可愛」。小可氣哭掙脫報警，大叔被告後馬上出櫃辯稱自己是同性戀，不可能對小可有「性趣」。一審法官認為他是雙性戀，不採信他說詞，依強制猥褻罪將他判刑8月；高<span class=\"highlight_pink\">雄高</span>分院駁回上訴，維持原判。判決指出，2019年12月22日凌晨2時許，小可受邀參加大齡姊姊在<span class=\"highlight_pink\">三民</span>區KTV舉行的生日派對，現場她年紀最小，身上散發的青春氣息吸引在座一名大叔注意，大叔上前與她攀談，還說要帶她做生意開眼界。小可見大叔對她這麼好，也卸下心防。大家唱到一半時，小可離座去上廁所，準備離開廁所時，在門口遇到大叔，大叔說外面大家在唱歌很吵，他想再進一步跟小可談工作的事，就順勢將小可留在廁所內攀談，隨手把門鎖上。大叔與小可聊到感情狀況，小可剛好那陣子失戀，感情問題是她的軟肋，她說著說著眼淚就噗簌簌流下來，大叔看她哭得梨花帶淚，便走上前去抱住她試圖安慰她。但小可被突然這麼一抱也嚇到，想掙脫他卻被越抱越緊，大叔甚至擋在門口不讓她出去，小可為了避開大叔，往牆壁一直躲去，躲著躲著，大叔就「壁咚」小可，把手伸進她裙子內又探進內褲裡撫摸下體，邊摸邊說：「妳的毛好可愛。」小可嚇得尖叫，大叔聽到門外有人敲門才趕緊收手，小可頭低低的也跟著出去，拿了袋子、噙著眼淚就到KTV大廳角落哭泣。壽星見小可不見了，追到大廳找她，詢問發生什麼事，小可才抬頭掉眼淚說叔叔摸她大腿，壽星還幫大叔對小可道歉。小可回去後覺得不舒服，跟朋友聊過後，才決定報警。大叔被告後不否認與小可在廁所獨處，但堅稱只是純聊天，當天他喝酒喝到斷片，發生什麼事情都忘記了；而且他是同性戀，不喜歡女生，不會幹這種事，還在法庭上拿出他男朋友的照片給法官看。不過法官認為大叔自承結過婚，小孩已經成年，離婚後也跟一個女朋友在一起9年，最後被女友背叛後就不想再跟女人交往，這3年才進入同志圈，也就是說，大叔一生是異性戀的<span class=\"highlight_blue\">時間</span>比較長，而且還生了2個小孩，因此不採信他是同志就對女性沒興趣的說法。再加上壽星轉述當天的情況，以及後來壽星傳簡訊告訴大叔「那女孩有點在意」，他回「那天我好像失態了」、「戒酒不喝了」、「跟她說抱歉」等語，認為大叔確實侵犯小可，一審依強制猥褻罪將他判刑8月。大叔上訴高<span class=\"highlight_pink\">雄高</span>分院後遭駁回。還可上訴。（郭芷余／高雄報導）【<span class=\"highlight_blue\">更多</span>司法<span class=\"highlight_blue\">新聞</span>，請按讚、追蹤、分享《蘋果陪審團》 】（新增：律師說法）台電高屏營運處規劃「南電北送」，近期在南投境內3座電塔擴大興建基礎建設工程，以5300萬元發包給翔鈺營造<span class=\"highlight_blue\">公司</span>，孰料，施工期間，竟然侵佔私人土地、破壞道路及亂倒廢土，離譜的是，還被抓包濫墾國有林班地闢路，遭警方逮捕法辦，讓地主不敢置信，直呼:「是沒政府了嗎？」包商卻解釋一時找不到地主協商，才有此行為，願意改善復原。地主廖小姐發現包商的惡行後，向《蘋果<span class=\"highlight_blue\">新聞</span>網》爆料。她說，包商在施工期間，大型機具若要進入施工地點，需經過私人土地自設的道路，沒想到，包商竟便宜行事，用10萬元擔保金，保證未來會恢復道路原貌，讓鄰長簽下一紙同意書，再依此向台電報告已取得所有地主的同意，但地主根本不知情，包商便進入私人道路開工。開始施工後，大型機具及吊車進入，1年多來重機具不斷輾壓，造成道路嚴重損毀，其中一座橋梁，前後路面都出現大裂痕，直接變成危橋，地主根本不敢任意開車經過。廖小姐說，當初大家合資花約3百萬元闢路，方便進入務農，如今卻被壞得滿目瘡痍，真的很過分。且惡行還不只一樁，由於該林班地屬<span class=\"highlight_pink\">山坡</span>地、道路狹小，水泥預拌車難以進入，包商便自設混泥土運輸用的鐵管，但鐵管的路徑橫跨他人土地，還直接擋住地主的道路，讓人無法駛入，期間要對作物施肥、收成都受影響。此外，包商甚至還有亂倒土石的情況，將施工時開挖出來的大塊土石，自行擱置在他人土地上，且擱置處還是坡地，讓其他地主擔心，如果颱風天、下大雨等，難保不會造成土石流，下游地主可能因此遭殃。這些可惡的過程，造成地主們相當困擾，為了維護自己權益，大家成立自救會，打算聯合起來向包商提出告訴。為了避免包商繼續破壞道路，將所有私人土地封閉。面對地主們地聯合抵制，包商為了能求繼續施工，竟然自闢道路，在沒有任何單位、文件的允許下，趁著<span class=\"highlight_pink\">假日</span>星期六（<span class=\"highlight_blue\">2021年</span>12/25）開挖。地主廖小姐的母親當下驚覺事態不對，還要求施工單位不要違法，卻被回嗆「我挖自己的地，不關你的事」。廖母趕緊致電廖小姐，地主才趕緊聯繫林務局人員到場，機具才停止<span class=\"highlight_blue\">動作</span>，即便包商等人表示開挖自己的地並無不妥，但林務人局員使用定位系統查察，任意開挖已經濫墾的國有土地，當場通報森林警察偵辦，才讓包商沒有得逞。警方保七大隊也趕抵現場，發現包商等人確實有濫墾之處，《水土保持法》相關規定，當下將司機、包商負責人等，依現行犯帶回警所偵訊，訊後將相關人等移送法辦，目前由南投地檢偵辦中。台電高屏供電營運處土木組經理許舜清表示，經初步調查，是包商與地主產生的糾紛，包商未經同意使用土地等，因此將邀集相關人等，將在元月5日一起開協調會，業務人員也會現場勘查，針對問題一項項釐清，若確實是包商的問題，會督促恢復道路原貌、相關設施復原等，並賠償地主的損失。另外，針對包商未經允許下涉嫌破壞國土林地自闢道路，經了解廠商為了方便施工，才出此下策，就算該地主有同意，但卻未向相關單位申請允許，因此尊重檢警依法處置，若確認廠商有錯誤之處將會依合約規定，做出妥適懲罰。該承包<span class=\"highlight_blue\">公司</span>負責人徐姓男子，透過電話解釋，他沒有故意侵佔土地，只是一時找不到地主，所以才會暫時放置土堆。另外，輸送鐵管一事，也是因找不到地主，所以才先自行先安裝，目前已跟該地主達成和解，並重新簽同意使用書，之後會拆除擋道部分，而破壞道路一事，<span class=\"highlight_blue\">等待</span>施工完畢後，一定都會復原。針對自闢道路一事，徐先生說，因為其他地主不同意道路被經過，所以與另一名地主協調闢路，為了一時方便、想說道路沒有很長，才未向相關單位申請，坦承自己有做錯之處，之後會承受相關的刑責、罰款，不會逃避責任。南投林管處表示，遭破壞處為埔里事業區第59林班地，初步計算，被害面積約217平方公尺，地上物為草生地及10多株小徑木雜木。包商未依規定申請，已違反《水土保持法》第32條第1項、第4項，依法可處6月以上5年以下有期徒刑，得併科60萬元以下罰金。執業律師洪家駿則表示，地主可以先提出<span class=\"highlight_blue\">刑事</span>告訴，廠商因侵佔土地恐涉嫌《刑法》320條第2項竊佔罪，意圖為自己利益，不法竊佔他人土地者，可處5年以下有期徒刑、拘役或50萬元以下罰金。另外，破壞道路則違反354條毀損罪，可處2年以下有期徒刑、拘役或1萬5000元以下罰金。洪家駿說，地主若依上述兩罪提起出告訴，經檢方起訴後，亦可在法院審理期間，再依《民法》提出附帶民事賠償，倘若害怕包商會脫產，則可以向法院聲請假扣押，以保障個人權益。（地方<span class=\"highlight_pink\">中心</span>田兆緯／南投報導）發稿<span class=\"highlight_blue\">時間</span>0001臉書「爆料公社」網友轉發一駭人訊息，高雄一名身心障礙<span class=\"highlight_blue\">少年</span>，遭4惡煞誆騙出門後以球棒長棍痛毆攻擊頭部及後腦、倒臥血泊，送醫救治在病床上無力顫抖雙眼無神的畫面曝光，<span class=\"highlight_blue\">少年</span>母親、家屬痛陳4惡煞想致人於死卻不斷扯謊脫罪，求眾人主持公道！發文者貼出4名惡煞<span class=\"highlight_blue\">手機</span>拍攝的行兇過程，26秒鐘<span class=\"highlight_blue\">影片</span>中，只見受害<span class=\"highlight_blue\">少年</span>在與現場除了拍攝者的其他3人對話，冷不防一人從<span class=\"highlight_blue\">少年</span>後方持鋁棒偷襲用力揮擊他頭部，<span class=\"highlight_blue\">少年</span>遭攻擊後痛呼蹲地求饒，4人反而一擁而上，持棍棒、拳腳相向，即使<span class=\"highlight_blue\">少年</span>以雙手護頭，4惡煞卻瞄準他後腦不斷重擊敲打。另一段<span class=\"highlight_blue\">影片</span>則是<span class=\"highlight_blue\">少年</span>在<span class=\"highlight_pink\">醫院</span>救治，無力躺床手部顫抖、雙眼無神無法聚焦、旁人急忙擦拭他滿身血跡的畫面，還有<span class=\"highlight_blue\">少年</span>後腦杓<span class=\"highlight_blue\">頭髮</span>剃光，露出多處縫合傷口的照片。發文者指控，<span class=\"highlight_blue\">少年</span>是被4惡煞騙出門，<span class=\"highlight_blue\">利用</span>他智力問題誆騙<span class=\"highlight_blue\">少年</span>幹譙別人，惡煞才藉此發難打他，而拍攝行兇<span class=\"highlight_blue\">影片</span>的就是郭姓主謀。傷者<span class=\"highlight_blue\">少年</span>母親則痛心<span class=\"highlight_blue\">留言</span>，「我是小孩的母親，一個遲緩的小孩被拐騙出去，被打成這樣，做一個母親的心能痛成怎樣，重點打人者，沒有一個有誠意，更不會主動道歉，也放爛，沒有悔意，每一下都打頭，就是要讓他死了」，控訴4惡煞痛毆她有身心障礙手冊的兒子，事後卻扯謊想脫罪，「阿姨到現在還是每天以淚洗臉。」還有傷者家屬<span class=\"highlight_blue\">留言</span>表示，當下氣到打電話報警，聯絡打<span class=\"highlight_blue\">少年</span>的那些人，「當下主謀還跟我說不要報警，既然都報警了 我來<span class=\"highlight_pink\">醫院</span>要幹嘛，真的很過分」，並強調，傷者只認識主謀，是郭姓主謀誆騙<span class=\"highlight_blue\">少年</span>出門，「被害者完全是被陷害的」。（即時<span class=\"highlight_blue\">新聞</span><span class=\"highlight_pink\">中心</span>／台北報導）<span class=\"highlight_pink\">新北市</span>57歲許姓男子名下有2部賓士車及一部TOYOTA汽車 ，多年來因闖紅燈、超速、未繳納停車費及ETC通行費400多次以及未繳健保費、汽車牌照、燃料稅等，共積欠稅費25萬餘元，法務部行政執行署<span class=\"highlight_pink\">新北</span>分署日前查扣許男停在路邊的一部賓士車後，他求情說自己是泥作粗工，月薪4萬多要付房租1萬6，還要獨力撫養10歲女兒，負擔沉重，<span class=\"highlight_pink\">新北</span>分署同意他先繳3萬元，其餘約22萬餘元分22期繳納。尷尬的是，<span class=\"highlight_pink\">新北</span>分署雖讓許男把賓士車開回去，但領回車輛需另支付2000餘元拖吊費及保管費，許男掏出皮夾，裡面只有2000元現金及1張500元五倍券，<span class=\"highlight_pink\">新北</span>分署書記官詢問保管場是否收取五倍券，但保管場表示不收，許男聞言摸摸鼻子說只好先回去想想辦法，書記官當下掏出500元現金跟他交換五倍券，助他把車領回，許男感動之餘，當場承諾將努力工作賺錢，早日還清積欠稅費及罰鍰。至於做粗工的許男為何名下有2部賓士及一部TOYOTA，他告訴書記官自己早年事業有成，才開賓士車，2部賓士分別是1994、2008年出廠，TOYOTA是2007年，都是老車了，現在經濟狀況不如<span class=\"highlight_blue\">從前</span>，收入不穩定，<span class=\"highlight_blue\">2021年</span>因<span class=\"highlight_blue\">疫情影響</span>，長達6、7個月完全無收入，所以無法繳納相關稅費，也因無錢繳停車費及ETC通行費，才會導致鉅額罰鍰，泥作的謀生工具都放在被查封的賓士車裡，為了領回車子，他這幾天到處借錢，但只有泥作老闆願意借他3萬元，很感謝<span class=\"highlight_pink\">新北</span>分署同意他先繳3萬領回車子。<span class=\"highlight_pink\">新北</span>分署呼籲民眾應依規定自動繳納稅捐、罰鍰、停車費及ETC通行費等，並應遵守道路交通安全規則，以免遭受裁罰而破財，萬一積欠停車費及ETC通行費，或因交通違規遭受裁罰，也應自動繳納罰鍰，以免遭受強制執行，額外損失車輛拖吊費及保管費。（丁牧群／台北報導）【<span class=\"highlight_blue\">更多</span><span class=\"highlight_blue\">新聞</span>，請看《蘋果陪審團》粉絲團】台北市內<span class=\"highlight_pink\">湖區</span>行善路59巷20弄內某棟高級豪宅大樓，今天（5日）凌晨0時許獲報有人在屋內遭砍傷，警消到場時，屋內只有2女1男，3人身上都有被利器劃傷的傷口，救護人員立即上前止血包紮後將人送醫，至於詳細爭吵原因還有待警方調查。據了解，這間豪宅為傷者吳男家人的住處，當時屋內就只有吳男（29歲）及許姓（34歲）、顧姓（23歲）女性友人3人在吃飯飲酒，還一起玩遊戲，原本氣氛還好好的，但不知何故突然吵起來，其中有人拿利器將對方劃傷，導致許女腰部刀傷，顧女脖子刀傷，吳男手掌虎口刀傷，報案人為女性傷者之一。熱門<span class=\"highlight_blue\">新聞</span>：台大墜樓女子疑為網紅「木子小姐」　父親深夜做筆錄後返回台南吳男表示，玩遊戲期間，2女突然持水果刀揮舞，搶奪過程中，不慎劃傷對方；但2女說法迥異，表示是吳男先持刀攻擊，「我們受傷後嚇到報警」。由於雙方各說各話，詳細案情警方持續釐清中，而3人均尚未提出傷害告訴。警方指出，當時獲報到場時，救護人員已經在現場進行包紮止血，由於現場3人都有刀傷，協助救護人員送醫，立即請鑑識人員到場採證，3名傷者送到<span class=\"highlight_pink\">醫院</span>後都在進行縫合手術，目前沒有生命危險。（突發<span class=\"highlight_pink\">中心</span>黃仲瑜、高鈞麟／台北報導）<span class=\"highlight_pink\">桃園市</span><span class=\"highlight_pink\">衛生</span>局長王文彥在今天（5日）的市府防疫會議時指出，<span class=\"highlight_pink\">桃園</span><span class=\"highlight_pink\">機場</span>爆發社區群聚感染再添1例確診，已累計5名確診，<span class=\"highlight_yellow\">鄭文燦</span>市長也特別指示<span class=\"highlight_pink\">衛生</span>局要確實擴大匡列和採檢；同時籲請民眾在現階段外出一定要戴口罩、勤洗手、保持社交距離。王文彥表示，新增的確診案例是在今天凌晨採檢出來，也是1名清潔工，和之前確診的3名清潔工的工作範圍都一樣，也是住在中壢，目前已匡列接觸者採檢中。",
            "peoples": {
                "英雄": {
                    "全名": [
                        "英雄"
                    ],
                    "獎項": [
                        "{{二級蘇沃洛夫勳章}}"
                    ]
                },
                "陳水扁": {
                    "全名": [
                        "陳水扁"
                    ],
                    "別名": [],
                    "生日": [
                        "1950/10/12"
                    ],
                    "出生地": [
                        "臺灣省",
                        "臺南縣",
                        "臺南市",
                        "官田區"
                    ],
                    "死亡地": [],
                    "居住地": [
                        "臺南市"
                    ],
                    "子女": [
                        "陳幸妤"
                    ],
                    "政黨": [
                        "民主進步黨"
                    ],
                    "職銜": [
                        "政治人物、律師"
                    ],
                    "教育背景": [
                        "* 臺南市官田區隆田國民小學|臺南縣官田鄉隆田國民小學畢業"
                    ]
                },
                "鄭文燦": {
                    "全名": [
                        "鄭文燦"
                    ],
                    "父母": [],
                    "配偶": [],
                    "生日": [
                        "1967/7/6"
                    ],
                    "出生地": [
                        "桃園縣",
                        "桃園市",
                        "八德區"
                    ],
                    "政黨": [
                        "民主進步黨（停權中）&lt;ref name"
                    ],
                    "教育背景": []
                },
                "多多": {
                    "全名": [
                        "多多&lt;br&gt;Dodô"
                    ],
                    "生日": [
                        "1992/2/6"
                    ],
                    "出生地": [
                        "巴西",
                        "坎皮納斯"
                    ]
                },
                "文在寅": {
                    "全名": [
                        "文在寅"
                    ],
                    "職銜": [
                        "律師、政治人物"
                    ],
                    "生日": [
                        "1953/1/24"
                    ],
                    "出生地": [
                        "慶尚南道",
                        "韓國",
                        "巨濟郡"
                    ],
                    "忌日": [],
                    "教育背景": [
                        "慶熙大學（法學士）"
                    ],
                    "國籍": [
                        "大韓民國"
                    ],
                    "宗教": [
                        "羅馬天主教"
                    ],
                    "配偶": [
                        "金正淑"
                    ],
                    "子女": [
                        "文畯鏞（子，1982年出生）&lt;br&gt;文多惠（女，1983年出生）"
                    ],
                    "網站": [
                        "[http://www.moonjaein.com/ 個人網站]"
                    ]
                },
                "韓國": {
                    "職銜": [
                        "韓國第3任大韓民國國家情報院|中央情報部部長"
                    ],
                    "別名": []
                }
            },
            "places": {
                "於呂": {
                    "locationName": [
                        "於呂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "於呂"
                    ],
                    "native name": [
                        "Hulluch"
                    ],
                    "arrondissement": [
                        "[[朗斯區]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "於呂"
                        ]
                    ]
                },
                "新店": {
                    "locationName": [
                        "新店"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新店"
                    ],
                    "eng_name": [
                        "XINDIAN"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[萬通路街道]]"
                    ],
                    "address": [
                        "成吉思汗東街與東二環快速路交叉口東北側地下"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|2|F}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地面站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年10月1日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|阿爾山路}}：22:01&lt;br/&gt;往{{stl|呼和浩特地鐵|塔利東路}}：22:52"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新店"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "中和": {
                    "locationName": [
                        "中和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中和"
                    ],
                    "eng_name": [
                        "Zhonghe"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[雙流區]][[中和街道]]"
                    ],
                    "address": [
                        "中和大道與枇杷巷和康和西一街交叉口北側地下"
                    ],
                    "operator": [
                        "成都地鐵運營有限公司"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|6|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|6|35}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2020年12月18日"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|6|l}}：06:20&lt;br&gt;往{{成都地鐵起訖站|6|r}}：06:40"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|6|l}}：23:15&lt;br&gt;往{{成都地鐵起訖站|6|r}}：23:45&lt;br&gt;往{{站|張家寺}}：00:15"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "村裡名": [
                        "中和"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "[[新莊區]]"
                    ],
                    "舊名": [
                        "面積"
                    ],
                    "區劃": [
                        "30"
                    ],
                    "戶數": [
                        "1690"
                    ],
                    "統計年月": [
                        "人口"
                    ],
                    "經度": [
                        "緯度"
                    ],
                    "地址": [
                        "復興路1段163號"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中和"
                        ]
                    ]
                },
                "西門": {
                    "locationName": [
                        "西門"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "西門"
                    ],
                    "eng_name": [
                        "Ximen"
                    ],
                    "type": [
                        "[[福州地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{福州地鐵顏色|4|s}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[福建省]][[福州市]][[鼓樓區 (福州市)|鼓樓區]][[鼓西街道]]與[[南街街道 (福州市)|南街街道]]交界"
                    ],
                    "address": [
                        "楊橋路與白馬路交叉口東側地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{福州地鐵線路名|4|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "connections": [
                        "[[福州公交|公交]]西門、高峰橋、善化坊口、省話劇院、福州十八中、三坊七巷(雙拋橋)"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{Start date|2023|08|27|df"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "first"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "西門"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "南路": {
                    "locationName": [
                        "南路"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "南路"
                    ],
                    "eng_name": [
                        "Nanlu"
                    ],
                    "type": [
                        "[[南昌地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{南昌地鐵識別色|2}}"
                    ],
                    "borough": [
                        "[[江西省]][[南昌市]][[紅谷灘區]][[生米街道]]"
                    ],
                    "address": [
                        "規劃道路與規劃國體大道的交叉口"
                    ],
                    "owned": [
                        "南昌軌道交通集團有限公司"
                    ],
                    "operator": [
                        "[[南昌地鐵|南昌軌道交通集團有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{南昌地鐵路線標誌|2|SL}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2017年8月18日"
                    ],
                    "first": [
                        "往地鐵大廈方向：07:00"
                    ],
                    "last": [
                        "往地鐵大廈方向：21:00"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "南路"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "板橋": {
                    "locationName": [
                        "板橋"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "板橋"
                    ],
                    "eng_name": [
                        "Banqiao"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|7}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[番禺區]][[南村鎮 (廣州市)|南村鎮]]"
                    ],
                    "address": [
                        "[[南大幹線]]灩瀾街路口"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營三中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|7|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|7|08}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2016年12月28日"
                    ],
                    "station_hours": [
                        "06:00－23:58"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|7|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "板橋"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "會展": {
                    "locationName": [
                        "會展"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "會展"
                    ],
                    "eng_name": [
                        "Exhibition Centre"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|會展}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|會展|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[香港島]][[灣仔區]]"
                    ],
                    "address": [
                        "[[灣仔]][[會議道]][[會展站公共運輸交匯處]]地底"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "structure": [
                        "地底車站"
                    ],
                    "hall": [
                        "地底大堂"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "lift": [
                        "3部&lt;ref name"
                    ],
                    "escalator": [
                        "24條&lt;ref name"
                    ],
                    "architect": [
                        "[[Farrells]]"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "EXC"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：06:07"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:03"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "line1": [
                        "EAL|left1"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "會展"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "愉悅": {
                    "locationName": [
                        "愉悅"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "愉悅"
                    ],
                    "native_name": [
                        "Отрадное"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|9|text"
                    ],
                    "other": [
                        "structure"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "愉悅"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "漢堡": {
                    "locationName": [
                        "漢堡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "漢堡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (印地安納州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "486"
                    ],
                    "elevation_m": [
                        "148"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "47172"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "435630&lt;ref name"
                    ],
                    "area_land_km2": [
                        "1.35"
                    ],
                    "area_water_km2": [
                        "0.35"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "blank_name"
                    ],
                    "native_name": [
                        "Hamburg"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "漢堡",
                            "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                        ]
                    ],
                    "zh_name": [
                        "漢堡[[倉庫城]]和包括[[智利大樓]]在內的船運大樓區"
                    ],
                    "en_name": [
                        "Speicherstadt and Kontorhaus District with Chilehaus"
                    ],
                    "criterion_c": [
                        "iv"
                    ],
                    "ID": [
                        "1467"
                    ],
                    "Region": [
                        "歐洲和北美洲"
                    ],
                    "Year": [
                        "2015"
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "衛生": {
                    "locationName": [
                        "衛生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "衛生"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5095"
                    ],
                    "elevation_m": [
                        "1553"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "80533"
                    ],
                    "area_code": [
                        "{{link-en|電話區號303|Area code 303|303}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178333&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衛生"
                        ]
                    ]
                },
                "山坡": {
                    "locationName": [
                        "山坡"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "山坡"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[弗裡蒙特縣 (科羅拉多州)|弗裡蒙特縣]]"
                    ],
                    "elevation_ft": [
                        "7490"
                    ],
                    "elevation_m": [
                        "2283"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "81232"
                    ],
                    "area_code": [
                        "{{link-en|電話區號719|Area code 719|719}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "191812&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "山坡"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "龍鳳": {
                    "locationName": [
                        "龍鳳"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "龍鳳"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "新莊區"
                    ],
                    "EstDate": [
                        "1982年（民國71年）"
                    ],
                    "GovSource": [
                        "Head"
                    ],
                    "Address": [
                        "中正路新建巷47號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "10,927"
                    ],
                    "Male": [
                        "Female"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "Website": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "龍鳳"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "三民": {
                    "locationName": [
                        "三民"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "三民"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "光明路34巷16之1號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "1,253"
                    ],
                    "Male": [
                        "610"
                    ],
                    "Female": [
                        "643"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三民"
                        ]
                    ]
                },
                "中正": {
                    "locationName": [
                        "中正"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "中正"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "玉井區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "王清風"
                    ],
                    "地址": [
                        "中正裡10鄰健康街&lt;br&gt;100巷1號"
                    ],
                    "電話": [
                        "{{tel|886|6|574 3327}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "1,326"
                    ],
                    "轄區男性人口": [
                        "688"
                    ],
                    "轄區女性人口": [
                        "638"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[豐裡裡 (臺南市)|豐裡裡]]、[[玉井裡|玉井-{裡}-]]、[[竹圍裡 (臺南市)|竹圍裡]]；[[楠西區]]&lt;br&gt;[[鹿田裡|鹿田-{裡}-]]、[[楠西里]]、[[照興裡]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中正"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "桃園市": {
                    "locationName": [
                        "桃園市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "桃園市"
                    ],
                    "DivName": [
                        "龍潭區"
                    ],
                    "Village/LiName": [
                        "佳安"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "OldName": [
                        "十一份、淮子埔、泉水空"
                    ],
                    "AreaTotal": [
                        "3.39"
                    ],
                    "HouseholdTotal": [
                        "1,367"
                    ],
                    "PopTotal": [
                        "3,856"
                    ],
                    "YearMonth": [
                        "2014年12月"
                    ],
                    "Head": [
                        "羅濟巧"
                    ],
                    "Male": [
                        "1,915"
                    ],
                    "Female": [
                        "1,941"
                    ],
                    "Sub": [
                        "38"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "Address": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園市"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "雄高": {
                    "locationName": [
                        "雄高"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "雄高"
                    ],
                    "native_name": [
                        "Schongau"
                    ],
                    "type": [
                        "Stadt"
                    ],
                    "Region": [
                        "[[上巴伐利亞行政區]]"
                    ],
                    "district": [
                        "[[魏爾海姆-雄高縣]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "雄高"
                        ]
                    ]
                }
            },
            "entities": {
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "無名英雄": {
                    "nerName": [
                        "無名英雄"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "無名英雄"
                    ],
                    "original_name": [
                        "''{{lang|en|The Anonymous Heroes}}''"
                    ],
                    "producer": [
                        "[[邵逸夫]]"
                    ],
                    "writer": [
                        "[[倪匡]]"
                    ],
                    "starring": [
                        "[[狄龍]] &lt;br&gt; [[姜大衛]] &lt;br&gt; [[井莉]]"
                    ],
                    "music": [
                        "[[陳永煜]]"
                    ],
                    "cinematography": [
                        "[[宮木幸雄|龔慕鐸]]"
                    ],
                    "editing": [
                        "[[郭廷鴻]]"
                    ],
                    "production_company": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "distributor": [
                        "[[邵氏公司|邵氏兄弟（香港）有限公司]]"
                    ],
                    "released": [
                        "{{HKG-1959}}：{{film date|1971|7|24}}&lt;ref name"
                    ],
                    "runtime": [
                        "107 分鐘"
                    ],
                    "country": [
                        "{{英屬香港電影}}"
                    ],
                    "language": [
                        "華語"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "imdb_id": [
                        "tt0067997"
                    ],
                    "cn_name": [
                        "hk_name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "無名英雄"
                        ]
                    ]
                },
                "意外": {
                    "nerName": [
                        "意外"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "意外"
                    ],
                    "original_name": [
                        "{{lang|en|''Accident''}}"
                    ],
                    "director": [
                        "[[鄭保瑞]]"
                    ],
                    "executive_producer": [
                        "[[莊澄|莊　澄]]（兼出品人）"
                    ],
                    "producer": [
                        "[[杜琪峰]]"
                    ],
                    "producer_2": [
                        "馮志偉、朱淑儀"
                    ],
                    "writer": [
                        "[[司徒錦源]]、[[鄧力奇]]"
                    ],
                    "starring": [
                        "[[古天樂]]&lt;br&gt;[[任賢齊]]&lt;br&gt;[[馮淬帆]]&lt;br&gt;[[林雪|林　雪]]&lt;br&gt;[[葉璇|葉　璇]]"
                    ],
                    "music": [
                        "{{lang|en|Xavier Jamaux}}"
                    ],
                    "cinematography": [
                        "[[馮遠文]] [[香港專業電影攝影師學會|HKSC]]"
                    ],
                    "editing": [
                        "{{lang|en|David Richardson}}"
                    ],
                    "studio": [
                        "[[寰亞電影有限公司]] &lt;small&gt;'''出品'''&lt;/small&gt;"
                    ],
                    "distributor": [
                        "[[寰亞電影發行有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|HKG}}{{flagicon|MAC}}{{flagicon|AUS}}　{{film date|2009|9|17}}&lt;br&gt;{{flagicon|SIN}}{{flagicon|MAL}}　{{film date|2009|9|24}}&lt;br&gt;{{flagicon|France}}　{{film date|2009|12|30}}&lt;br&gt;{{flagicon|South Korea}}　{{start date|2010|12|30}}&lt;br&gt;{{flagicon|Japan}}[[東京]]　{{start date|2011|10|8}}"
                    ],
                    "runtime": [
                        "89分鐘"
                    ],
                    "rate": [
                        "{{HK}}：IIB&lt;br&gt;{{SIN}}：G&lt;br&gt;{{AUS}}：MA 15+"
                    ],
                    "country": [
                        "{{香港電影產地}}"
                    ],
                    "language": [
                        "粵語"
                    ],
                    "imdb_id": [
                        "tt1202514"
                    ],
                    "website": [
                        "[http://www.mediaasia.com/accident/ 《意外》官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "意外"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "頭髮": {
                    "nerName": [
                        "頭髮"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "書名": [
                        "頭髮"
                    ],
                    "作者": [
                        "衛斯理"
                    ],
                    "原名": [
                        "中文書名"
                    ],
                    "語言": [
                        "中文"
                    ],
                    "系列": [
                        "衛斯理系列"
                    ],
                    "題材": [
                        "型別"
                    ],
                    "出版者": [
                        "明窗出版社"
                    ],
                    "出版日期": [
                        "中文版"
                    ],
                    "開本": [
                        "isbn"
                    ],
                    "oclc": [
                        "杜威十進位制圖書分類法"
                    ],
                    "美國國會圖書館圖書分類法": [
                        "上一部作品"
                    ],
                    "下一部作品": [
                        "[[眼睛 (小說)|眼睛]]"
                    ],
                    "引用": [
                        "被引用"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "頭髮"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "中華": {
                    "nerName": [
                        "中華"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "中華TV"
                    ],
                    "company_type": [
                        "original_text"
                    ],
                    "original_spelling": [
                        "company_slogan"
                    ],
                    "market_information": [
                        "abbreviated_name"
                    ],
                    "location": [
                        "{{KOR}}[[首爾]][[麻浦區]][[龍江洞]]494-38&lt;br&gt;世-{徵}-大廈1樓"
                    ],
                    "area_served": [
                        "key_people"
                    ],
                    "industry": [
                        "products"
                    ],
                    "major_shareholder": [
                        "divisions"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中華TV"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "從前": {
                    "nerName": [
                        "從前"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "從前，有個好萊塢獲獎與提名列表"
                    ],
                    "film": [
                        "y"
                    ],
                    "wins": [
                        "42"
                    ],
                    "nominations": [
                        "157"
                    ],
                    "awards": [
                        "{{Custom award|[[澳大利亞影視藝術學院獎]]|2|5}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "從前，有個好萊塢獲獎與提名列表"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "議會": {
                    "nerName": [
                        "議會"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "議會"
                    ],
                    "native_name": [
                        "{{Hebrew|הכנסת}}"
                    ],
                    "transcription_name": [
                        "Knesset"
                    ],
                    "legislature": [
                        "第22屆議會"
                    ],
                    "session_room": [
                        "Knesset Building (South Side).JPG"
                    ],
                    "house_type": [
                        "一院制"
                    ],
                    "leader1_type": [
                        "[[以色列國會議長|議長]]"
                    ],
                    "leader1": [
                        "{{link-en|亞米爾·奧哈拿|Amir Ohana}}"
                    ],
                    "party1": [
                        "[[利庫德集團]]"
                    ],
                    "election1": [
                        "2022年12月29日"
                    ],
                    "leader2_type": [
                        "[[以色列總理|總理]]"
                    ],
                    "leader2": [
                        "[[本傑明·內塔尼亞胡]]"
                    ],
                    "party2": [
                        "[[利庫德集團]]"
                    ],
                    "election2": [
                        "2022年12月29日"
                    ],
                    "leader3": [
                        "[[亞伊爾·拉皮德]]"
                    ],
                    "party3": [
                        "[[擁有未來]]"
                    ],
                    "election3": [
                        "2023年1月2日"
                    ],
                    "last_election1": [
                        "[[2022年以色列議會選舉|2022年11月1日]]"
                    ],
                    "next_election1": [
                        "未知"
                    ],
                    "voting_system1": [
                        "政黨[[名單比例代表制]]，以[[漢狄法]]分配"
                    ],
                    "members": [
                        "120"
                    ],
                    "structure1_res": [
                        "260px"
                    ],
                    "political_groups1": [
                        ";{{link-en|第六次內塔尼亞胡內閣|Thirty-seventh government of Israel|政府}}（61）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "議會"
                        ]
                    ]
                },
                "2021年": {
                    "nerName": [
                        "2021年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "2021年]]4月3日首播，首兩集於同日播映，共13集。其原案小說《'''Vivy prototype'''》同年4月30日起發售。",
                            "2021年]]4月6日起逢星期二在[[東京電視臺]]系列兒童節目《幼兒電視》（{{lang",
                            "2021年]]10月12日首播，由[[大沼心]]擔任導演，[[SILVER LINK.]]擔任動畫製作。[[手機遊戲]]《'''Deep Insanity ASYLUM'''》於2021年10月14日推出，於2022年10月31日停止營運。",
                            "2021年]]4月10日播放。"
                        ]
                    ]
                },
                "韓國": {
                    "nerName": [
                        "韓國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "韓國|country_link"
                    ],
                    "fiba_ranking": [
                        "{{FIBA Men's World Rankings|KOR|mdy"
                    ],
                    "fiba_zone": [
                        "亞洲籃球總會"
                    ],
                    "national_fed": [
                        "[[韓國籃球協會]]"
                    ],
                    "zone_championship": [
                        "[[亞洲籃球錦標賽]]"
                    ],
                    "zone_appearances": [
                        "25"
                    ],
                    "oly_appearances": [
                        "6次"
                    ],
                    "oly_medals": [
                        "無"
                    ],
                    "wc_appearances": [
                        "6次"
                    ],
                    "wc_medals": [
                        "無"
                    ],
                    "coach": [
                        "{{flagicon|KOR}} [[金商埴]]"
                    ],
                    "joined_fiba": [
                        "1955年"
                    ],
                    "h_pattern_b": [
                        "_thinsidesonwhite|h_body"
                    ],
                    "a_pattern_b": [
                        "_thinwhitesides|a_body"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "韓國 {{flagicon|KOR}} 대한민국",
                            "韓國]]與[[中國]]聯合制作的以外太空旅行為題材的[[電視動畫]]作品，由MARO STUDIO負責動畫的製作。該動畫是為紀念同社製作的另一部動畫《{{link-ko",
                            "韓國|country_link"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "是由": {
                    "nerName": [
                        "是由"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "マイルノビッチ}}）是由{{lang",
                            "ワッチャプリマジ!}}）是由[[Takara Tomy",
                            "あそびにいくヨ！}}）是由{{link-ja"
                        ]
                    ],
                    "": [
                        ""
                    ]
                },
                "健康": {
                    "nerName": [
                        "健康"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ja|健康で文化的な最低限度の生活}}）是[[柏木晴子]]創作的[[日本漫畫|日本漫畫]]，於[[小學館]]漫畫雜誌《[[Big Comic Spirits]]》2014年18號開始連載。本作榮獲「[[這本漫畫真厲害！]] 2015」男生篇第10名，以及第64屆[[小學館漫畫賞]]一般向部門獎項。截至第10卷出版時（2021年3月），本作的單行本發行量已突破100萬冊（含電子版）&lt;ref&gt;{{Cite web |title": [
                        "健康で文化的な最低限度の生活 １０ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "健康で文化的な最低限度の生活 １０ |url"
                        ]
                    ]
                },
                "動作": {
                    "nerName": [
                        "動作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "動作]]遊戲。本作是《火影忍者》系列登入3DS上的首作。",
                            "動作]]型別[[日本成人遊戲"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "少年": {
                    "nerName": [
                        "少年"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "少年Jump NEXT!!]]》，之後又轉載於《[[少年Jump+]]》。單行本全11卷。"
                        ]
                    ]
                },
                "刑事": {
                    "nerName": [
                        "刑事"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "スケバン刑事|kn"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "スケバン刑事|kn"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "臨時": {
                    "nerName": [
                        "臨時"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "臨時]][[軍政府]]。1926年葡萄牙軍方發動[[1926年5月28日政變"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "英雄",
            "陳水扁",
            "鄭文燦",
            "多多",
            "文在寅",
            "韓國"
        ],
        "places": [
            "於呂",
            "新店",
            "留下",
            "中和",
            "西門",
            "機場",
            "南路",
            "天一",
            "板橋",
            "湖區",
            "會展",
            "大學",
            "愉悅",
            "桃園",
            "平安",
            "總統",
            "漢堡",
            "第一",
            "中心",
            "衛生",
            "山坡",
            "假日",
            "龍鳳",
            "新北",
            "三民",
            "中正",
            "新北市",
            "桃園市",
            "醫院",
            "雄高"
        ],
        "entities": [
            "等待",
            "無名英雄",
            "意外",
            "手機",
            "頭髮",
            "設計",
            "公司",
            "中華",
            "影片",
            "新聞",
            "從前",
            "利用",
            "議會",
            "2021年",
            "韓國",
            "是由",
            "健康",
            "動作",
            "疫情影響",
            "時間",
            "少年",
            "刑事",
            "網站",
            "臨時",
            "更多",
            "留言"
        ]
    }
}
