"台北市1名孫姓男子（60歲），元旦晚間9時許騎車行經中正區重慶南路，不明原因騎上人行道，遭到轄區警員攔查，警方發現孫男身上散發酒氣，要求他實施酒測，沒想到孫男拒測，還不斷大喊「我沒錢，槍斃我！」讓警方傻眼，最後他吃下18萬元拒測罰單，連機車也遭到查扣。警方指出，孫男當天被攔查後，對他實施酒測，但他語無倫次，還搖搖晃晃，顯然喝了不少酒，酒測時孫男多次吐氣失敗，還拍打儀器吹嘴，最後大喊「我沒錢，槍斃我！」還不斷重複跳針，警方只好開立罰單，除此之外，孫男也面臨吊銷駕照以及參加道安講習等罰則。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 中正第一警分局呼籲，近期年關將至，尾牙餐敘飲宴頻繁，民眾酒後駕車是危險行為，飲酒後可改搭乘大眾交通工具，也可使用手機APP叫車或請店家協助請代駕或計程車，避免危害用路人安全。（突發中心江孟謙／台北報導）熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫車輛意外肇禍，卻獲上萬網友朝聖還感謝車主犧牲，引人側目！臉書「爆廢公社二館」有網友發文表示，「我不認識你，但我感謝你」，並附上一張車禍現場照片，只見一輛黑色休旅車撞上路邊疑似公有電力設施，連帶撞歪了旁邊的固定式測速照相機，且現場已有警方到場攝影處理。對此，眾網友打趣說「好人一生平安」，多人朝聖留言，「辛苦了」、「你救了我們，我們永遠感謝您」、「謝謝無私的付出」、「太感動，你一定是好人」、「無法解決超速問題，那就解決抓超速的」、「是好人，會有好報的」。還有人開玩笑說，「這才叫捨己為人，南部麻煩一下，台南優先，感恩」、「還有很多支需要感謝您處理」、「社會就是需要這種無名英雄」、「為民除害啊」。（即時新聞中心／綜合報導）新北市新店區發生一起命案，昨天（5日）凌晨0時許，67歲劉姓男子與友人65歲黃姓男子，在新店中央路某小吃店喝酒，結束後共同搭乘多元計程車離開，卻因車資問題，兩人爆發肢體衝突，黃男將劉男拖下車後返家，不料，附近民眾經過發現，請救護人員前來協助，發現劉男已無生命徵象，送醫後仍宣告不治。據了解，死者劉男與黃男僅為酒肉朋友，昨天與另外3名友人在新店中央路小吃店喝酒聚會，席間其中2名友人先行離去，剩下劉男、黃男及另名友人，3人協議共同搭乘多元計程車返家，其中友人先下車，轉往住在新店安祥路的劉男住處，抵達時，兩人卻因為攤分車資問題，在車上爆發口角，進而大打出手。由於雙方都有喝酒，劉男挨揍後，賴在車上不願下車，黃男卻強行拖他下車，並隨意棄置在住處巷口路邊，隨後搭車返回中和住處；經過的民眾看到劉男躺在地上，立即撥打119前來處理，救護人員到場，發現劉男已無呼吸心跳，立刻急救並送醫，經院方搶救仍宣告不治；黃男坦承毆打並棄置劉男，訊後警方依傷害致死罪移送台北地檢署偵辦。（突發中心陸運陞／新北報導）1名簡姓男子透過交友軟體認識1名鄭姓女大生，2人相約到飯店見面，就在簡男洗澡之際，女大生卻偷偷溜走，事後簡男發現皮夾裡的1萬元不翼而飛，認為遭到乾洗，因此找了好友李男幫忙約女大生出面，拿走她的手機逼她還錢，2人最後被控強盜罪，台北地檢署調查後認為，簡男當時不讓鄭女離開要她還錢已涉及強制罪，依法起訴，至於約女大生出面的李男則不知情，處分不起訴。去年4月，家住北市的簡男在交友網站上認識1名就讀大學的鄭姓女子，2人相談甚歡，因此相約在新竹的某飯店見面，就在2人進到飯店後，簡男先去浴室洗澡，鄭女突然說有事離開，等到簡男洗完澡後發現皮夾裡的錢少了1萬元，發現鄭女不老實，啥都沒做就拿走1萬元，事後又避不見面，因此一直想要討回公道。去年5月間，簡男發現鄭女又在交友網站出現，他為了怕打草驚蛇，因此找了李姓好友幫忙，請李男到交友網站聊天，約她出來見面，他再出面請鄭女還錢。李男答應後，約鄭女前往台北市西門町附近的德立莊酒店。當鄭女一抵達飯店房內，簡男就不讓鄭女離開，搶走她的手機，要她還錢，雙方因此在現場僵持不下，最後簡男將手機還給鄭女，鄭女則向警方報案，指控簡男與李男共謀搶走她的手機，涉犯強盜罪。簡男到案後表示，因為之前鄭女與他相約到飯店約會時，偷走他皮夾裡的1萬元，事後又避不見面，才會請李男約他出面，再由他道德勸說，請鄭女還錢，他還強調，如果鄭女知道羞恥，見到他應該知道要還錢，但沒想到她不僅不還還對他提告。至於李男則表示，當時簡男只告訴他，鄭女偷走他的錢，請他出面約她出來，他原以為簡男只是想找她出面談談，不知道會不讓她走，還搶走她的手機，他並不知情。至於鄭女到底有沒有偷走簡男的1萬元，鄭女則表示她確實有拿走簡男的1萬元，但辯稱是簡男當時答應給她的錢，她並沒有偷他的財物。檢察官調查後，認為簡男不讓鄭女離開還拿走她的手機，涉犯《刑法》強制罪，依法提起公訴，至於李男則罪證不足，處分不起訴。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】輔仁大學正妹邱榆宸2020年9月間在北市信義區威秀影城外，遭男子柯敬憲以滿滿一桶餿水加狗屎倒在頭上，柯男後來被法院判刑3月確定。不料當柯男出庭時，竟然也遭不明人士以滿滿一桶餿水加狗屎潑灑，連陪他出庭的2個姑姑也遭到波及，事後3人認為一定是邱女一家人幹的好事，對邱女及其雙親提出告訴。事後檢警找到動手潑尿的呂姓男子，呂姓男子一開始一肩扛下所有責任，表示是看不慣柯男的行為，才會以其人之道還治其人之身，但當檢察官質疑為何知道開庭確切時間及柯男當天的行蹤，呂男才坦承有問過邱女的父親，檢察官調查後認為全案疑為邱女父親教唆呂男潑屎，將呂男及邱父2人依強制、強暴侮辱、毀損罪起訴，至於邱女及其母親，則處分不起訴。邱榆宸（20歲）2020年9月19日晚間在信義區商圈與友人餐敘後，坐在威秀影城的路邊石椅講電話，柯敬憲突然從她後方逼近，拿一桶糞水倒在邱女頭上，邱女清理一身惡臭的狼狽模樣被網友拍照po網，瞬間爆紅。邱女事後在臉書稱柯男潑的屎「很臭又有金針菇」，網友Kuso這是「屎有餘菇」攻擊事件，邱女報案後受訪直嗆「倒屎哥，是男人就出來自首」。而對邱女潑屎的柯敬憲（20歲）到案表示，案發前2、3個月在夜店搭訕邱女，被她拒絕後發生衝突，邱女後來竟在臉書譏笑他很矮，他氣不過決定報復，而案發當天他看見邱女在信義區打卡，於是準備糞水從新北市三重區家中開車前往，對她潑糞洩憤。法院最後依強暴侮辱罪，判邱男3月徒刑，可易科罰金9萬元定讞。去年4月20日下午，柯敬憲在2名親姑姑陪同前往北院開庭，就在開完庭3人準備離開時，竟然有名黑衣人提了一桶餿水混合狗屎在一旁等候，在法院門口見到柯男時，往他身上潑灑，不僅柯被潑到、連他2名姑姑也遭到波及，最後3人認為當天一定是邱女在雙親陪同下，故意潑屎報復，因此對邱女及其雙親提出告訴。警方獲報後調閱監視畫面，查出潑屎男姓呂，呂男在潑屎前則在法庭外與邱女父親交頭接耳，因此一併函送北檢偵辦，事後被通緝到案的呂男扛下所有責任，表示他氣不過柯男潑屎的行為，他會以其人之道還治其人之身，還說當天他提的桶子是油漆桶，是路邊撿的，穢物則是餿水加上狗屎。對於呂男的辯詞，檢察官質疑呂男如何得知當天柯男開庭，且當天開庭的人那麼多，呂男如何得知柯男的行蹤？由於呂男都無法答辯，檢察官最後曉以大義，呂男才坦承是邱女父親協助他確認身分。檢察官調查後，認為邱女父親及呂男涉犯強制、強暴侮辱、毀損等罪嫌，將呂男及邱父起訴。至於邱女及其母親因為罪嫌不足，則處分不起訴。然而整起事件最弔詭的部分，就是當初柯男為何要對邱女潑屎，還被人拍照PO網，感覺猶如黑幫在教訓人的手法，對此柯男雖在法庭上表示，因為在夜店搭訕邱女遭拒，才會展開報復，邱女雖然也沒說到底是怎麼一回事，但私下透露有可能是自己無意間不知得罪了誰，才會遭到潑糞報復。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】新人結婚通常不是西式白紗西裝，就是中式龍鳳褂，但板橋戶政今天（5日）上午一陣騷動，原來有一對新人開著恐龍車、穿恐龍裝前來登記結婚，由於場面太過逗趣，引起洽公民眾圍觀，而追問原因竟是因為老婆大人綽號「恐龍」，男方貼心準備就是要留下一輩子的紀念，現場歡笑聲不絕於耳。新人蔡先生跟侯小姐認識3年，女生名字有個龍字，外號「恐龍」，夫妻倆參考網路上各種恐龍裝的DIY作法，開始構思「翼首龍」和「暴龍」裝。蔡先生霸氣的說，結婚是一生一次的人生大事，就是要特別裝扮成喜愛的恐龍，辦理結婚登記，跟心愛的人留下一輩子紀念。熱門新聞：桃機群聚再增1確診！本土感染擴大　鄭文燦：4步驟築防火牆有趣的是，他們夫妻倆還自己布置一台恐龍電動車，開來板橋戶政所；從事餐飲業的蔡先生說，這台電動車是他平常賣早午餐的餐車，現在結婚剛好成改造成禮車，物盡其用。熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫板橋戶政事務所主任盧碧蘭說，新人結婚創意越來越多，為讓新人留下更多難忘回憶，板橋戶政近來也特別打造花藝婚禮的結婚拍照佈置背板，以德式花藝為背景，以圓弧線條為主，寓意婚姻相處之道「圓融」、「互結連理」的意境，並以花材為主引導設計風格，搭配路燈、情人椅，塑造喜氣、浪漫的情境氛圍，歡迎新人多多利用拍照。（突發中心曾佳俊／新北報導）桃園接連爆發防疫旅館和機場群聚感染事件，有民眾因為害怕走出戶外隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，還伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等而向署立桃園療養院求助，經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並且教導腹式呼吸及轉移注意力等焦慮緩解技巧，讓民眾恐慌症狀獲得紓緩。桃園療養院指出，這位民眾主動向桃療臨床心理科尋求安心配方，該民眾提到自己走在外面都非常緊張，害怕自己隨時會被傳染，只要聽到咳嗽聲音就全身緊繃，伴隨著心跳加速、呼吸急促、睡不著覺、不敢出門等。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南 經過臨床心理師劉秋平透過線上關懷給予正確的感染控制衛教，並教導腹式呼吸及轉移注意力等焦慮緩解的技巧。另外，桃園療養院也提供趕走焦慮感的4步驟：1、避免過度觀看疫情相關新聞訊息，減少重複的生理激發、2、安排規律的生活作息，找回自身的控制感、3、安撫自己的身心靈，照顧自己最重要、4、從事好心情的事情，增加生活的愉悅感。期盼民眾都可利用以上的步驟幫助我們從疫情當中找回生活的平衡感！（突發中心張沛森／桃園報導）熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫桃園市今天（5日）新增1例本土個案，市府衛生局表示，案17266為桃園市中壢區61歲女性，亦為信實公司清潔人員，其已施打過2劑疫苗，1月4日至龍岡大操場天幕社區採檢站採檢後確診，為本次群聚事件第5例，同時衛生局也公布機場群聚確診案例公共場所足跡，包括曾搭乘中壢和桃園客運，家樂福中壢店和中北黃昏市場等。衛生局指出，案17266平常搭乘八德線交通車，因看診復健的需求，於12月25日至1月4日自行改搭中壢線交通車，原未列在原本交通車乘車名單中，因此其曾與案17230、17238、17239共乘交通車。案17266於1月4日至龍岡大操場天幕社區採檢站採檢後確診，Ct值16，其症狀有乾咳、喉嚨不適等現象，其同住兒子已於1月5日凌晨至部桃採檢，檢驗結果為陰性，目前已匡列隔離，相關疫情調查、接觸者匡列及防治工作目前也正在進行中。熱門新聞：台大女學生墜樓亡疑為「木子小姐」　父親深夜做筆錄後返回台南衛生局也公布案17230、17238、17239、17266之公共場所足跡，曾於110年12月29日至111年1月2日前往金嗓歌友會；12月30日至31日上午搭乘中壢客運112N號公車往忠貞市場方向；12月30日至31日下午搭乘桃園客運112S號公車往金鋒市場方向；111年1月1日16：35-17：21前往家樂福中壢店；1月2日18：00前往金翔鴻麵包店；1月3日08：15-09：20前往弘爺漢堡冠柏店，09：00-10：00前往忠貞市場，11：00-12：00前往大潤發平鎮店，16：10-16：20前往懷仁大藥局，16：25-16：50前往中北黃昏市場，21：15-21：19前往百年神仙蛋糕；1月4日11：45前往中華電信內壢忠孝服務中心。衛生局表示，民眾如曾出入上述場所，請於1月18日前進行自我健康監測；監測期間如有發燒、腹瀉、嗅味覺異常、上呼吸道等疑似症狀，請撥打1922或0800-033355專線通報。（突發中心張沛森／桃園報導）熱門新聞：豪宅吃宵夜飲酒變受傷糾紛　2女1男刀傷送醫民進黨籍台南市議員陳怡珍今天在台南市議會臨時會提案建請中央政府比照韓國政府特赦前總統朴槿惠，也對前總統陳水扁予以特赦，全案在多名市議員附議下敲槌通過。今天有媒體詢問法務部看法，部長蔡清祥表示，「特赦的問題是總統的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」。陳怡珍表示，韓國總統文在寅於2021年12月24日宣布特赦前總統朴槿惠，並透過青瓦台發言人表示希望這能成為跨越過去傷痛，邁向和解與統一新時代的契機，因此提案建請中央政府依據赦免法特赦前總統陳水扁，以展現文明國家對卸任元首應有的尊重與待遇，達到政治和解並終止對抗，而陳怡珍這項提案在多位市議員附議下，由議長郭信良敲槌通過。對此，總統府發言人張惇涵回應重申，大家對陳水扁的健康都非常關心，最重要的還是確保陳水扁獲得最好的照顧，早日回復健康。而今天下午記者就此問題詢問法務部長蔡清祥，蔡清祥表示，「特赦的問題是總統的職權，我們要予以尊重，個別地方人士的主張，我們也予以尊重」，蔡清祥強調「特赦是由總統來做決定的，法務部長只是幕僚單位，我們會依法行事」。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】高雄一名剛滿20歲的嫩妹小可（化名）參加大齡姊姊的生日派對，她因長相甜美、個性可愛，在場一名壽星的大叔友人竟尾隨她進入包廂廁所，「壁咚」她後將手探進她裙底撫摸下體，邊摸邊誇「妳的毛好可愛」。小可氣哭掙脫報警，大叔被告後馬上出櫃辯稱自己是同性戀，不可能對小可有「性趣」。一審法官認為他是雙性戀，不採信他說詞，依強制猥褻罪將他判刑8月；高雄高分院駁回上訴，維持原判。判決指出，2019年12月22日凌晨2時許，小可受邀參加大齡姊姊在三民區KTV舉行的生日派對，現場她年紀最小，身上散發的青春氣息吸引在座一名大叔注意，大叔上前與她攀談，還說要帶她做生意開眼界。小可見大叔對她這麼好，也卸下心防。大家唱到一半時，小可離座去上廁所，準備離開廁所時，在門口遇到大叔，大叔說外面大家在唱歌很吵，他想再進一步跟小可談工作的事，就順勢將小可留在廁所內攀談，隨手把門鎖上。大叔與小可聊到感情狀況，小可剛好那陣子失戀，感情問題是她的軟肋，她說著說著眼淚就噗簌簌流下來，大叔看她哭得梨花帶淚，便走上前去抱住她試圖安慰她。但小可被突然這麼一抱也嚇到，想掙脫他卻被越抱越緊，大叔甚至擋在門口不讓她出去，小可為了避開大叔，往牆壁一直躲去，躲著躲著，大叔就「壁咚」小可，把手伸進她裙子內又探進內褲裡撫摸下體，邊摸邊說：「妳的毛好可愛。」小可嚇得尖叫，大叔聽到門外有人敲門才趕緊收手，小可頭低低的也跟著出去，拿了袋子、噙著眼淚就到KTV大廳角落哭泣。壽星見小可不見了，追到大廳找她，詢問發生什麼事，小可才抬頭掉眼淚說叔叔摸她大腿，壽星還幫大叔對小可道歉。小可回去後覺得不舒服，跟朋友聊過後，才決定報警。大叔被告後不否認與小可在廁所獨處，但堅稱只是純聊天，當天他喝酒喝到斷片，發生什麼事情都忘記了；而且他是同性戀，不喜歡女生，不會幹這種事，還在法庭上拿出他男朋友的照片給法官看。不過法官認為大叔自承結過婚，小孩已經成年，離婚後也跟一個女朋友在一起9年，最後被女友背叛後就不想再跟女人交往，這3年才進入同志圈，也就是說，大叔一生是異性戀的時間比較長，而且還生了2個小孩，因此不採信他是同志就對女性沒興趣的說法。再加上壽星轉述當天的情況，以及後來壽星傳簡訊告訴大叔「那女孩有點在意」，他回「那天我好像失態了」、「戒酒不喝了」、「跟她說抱歉」等語，認為大叔確實侵犯小可，一審依強制猥褻罪將他判刑8月。大叔上訴高雄高分院後遭駁回。還可上訴。（郭芷余／高雄報導）【更多司法新聞，請按讚、追蹤、分享《蘋果陪審團》 】（新增：律師說法）台電高屏營運處規劃「南電北送」，近期在南投境內3座電塔擴大興建基礎建設工程，以5300萬元發包給翔鈺營造公司，孰料，施工期間，竟然侵佔私人土地、破壞道路及亂倒廢土，離譜的是，還被抓包濫墾國有林班地闢路，遭警方逮捕法辦，讓地主不敢置信，直呼:「是沒政府了嗎？」包商卻解釋一時找不到地主協商，才有此行為，願意改善復原。地主廖小姐發現包商的惡行後，向《蘋果新聞網》爆料。她說，包商在施工期間，大型機具若要進入施工地點，需經過私人土地自設的道路，沒想到，包商竟便宜行事，用10萬元擔保金，保證未來會恢復道路原貌，讓鄰長簽下一紙同意書，再依此向台電報告已取得所有地主的同意，但地主根本不知情，包商便進入私人道路開工。開始施工後，大型機具及吊車進入，1年多來重機具不斷輾壓，造成道路嚴重損毀，其中一座橋梁，前後路面都出現大裂痕，直接變成危橋，地主根本不敢任意開車經過。廖小姐說，當初大家合資花約3百萬元闢路，方便進入務農，如今卻被壞得滿目瘡痍，真的很過分。且惡行還不只一樁，由於該林班地屬山坡地、道路狹小，水泥預拌車難以進入，包商便自設混泥土運輸用的鐵管，但鐵管的路徑橫跨他人土地，還直接擋住地主的道路，讓人無法駛入，期間要對作物施肥、收成都受影響。此外，包商甚至還有亂倒土石的情況，將施工時開挖出來的大塊土石，自行擱置在他人土地上，且擱置處還是坡地，讓其他地主擔心，如果颱風天、下大雨等，難保不會造成土石流，下游地主可能因此遭殃。這些可惡的過程，造成地主們相當困擾，為了維護自己權益，大家成立自救會，打算聯合起來向包商提出告訴。為了避免包商繼續破壞道路，將所有私人土地封閉。面對地主們地聯合抵制，包商為了能求繼續施工，竟然自闢道路，在沒有任何單位、文件的允許下，趁著假日星期六（2021年12/25）開挖。地主廖小姐的母親當下驚覺事態不對，還要求施工單位不要違法，卻被回嗆「我挖自己的地，不關你的事」。廖母趕緊致電廖小姐，地主才趕緊聯繫林務局人員到場，機具才停止動作，即便包商等人表示開挖自己的地並無不妥，但林務人局員使用定位系統查察，任意開挖已經濫墾的國有土地，當場通報森林警察偵辦，才讓包商沒有得逞。警方保七大隊也趕抵現場，發現包商等人確實有濫墾之處，《水土保持法》相關規定，當下將司機、包商負責人等，依現行犯帶回警所偵訊，訊後將相關人等移送法辦，目前由南投地檢偵辦中。台電高屏供電營運處土木組經理許舜清表示，經初步調查，是包商與地主產生的糾紛，包商未經同意使用土地等，因此將邀集相關人等，將在元月5日一起開協調會，業務人員也會現場勘查，針對問題一項項釐清，若確實是包商的問題，會督促恢復道路原貌、相關設施復原等，並賠償地主的損失。另外，針對包商未經允許下涉嫌破壞國土林地自闢道路，經了解廠商為了方便施工，才出此下策，就算該地主有同意，但卻未向相關單位申請允許，因此尊重檢警依法處置，若確認廠商有錯誤之處將會依合約規定，做出妥適懲罰。該承包公司負責人徐姓男子，透過電話解釋，他沒有故意侵佔土地，只是一時找不到地主，所以才會暫時放置土堆。另外，輸送鐵管一事，也是因找不到地主，所以才先自行先安裝，目前已跟該地主達成和解，並重新簽同意使用書，之後會拆除擋道部分，而破壞道路一事，等待施工完畢後，一定都會復原。針對自闢道路一事，徐先生說，因為其他地主不同意道路被經過，所以與另一名地主協調闢路，為了一時方便、想說道路沒有很長，才未向相關單位申請，坦承自己有做錯之處，之後會承受相關的刑責、罰款，不會逃避責任。南投林管處表示，遭破壞處為埔里事業區第59林班地，初步計算，被害面積約217平方公尺，地上物為草生地及10多株小徑木雜木。包商未依規定申請，已違反《水土保持法》第32條第1項、第4項，依法可處6月以上5年以下有期徒刑，得併科60萬元以下罰金。執業律師洪家駿則表示，地主可以先提出刑事告訴，廠商因侵佔土地恐涉嫌《刑法》320條第2項竊佔罪，意圖為自己利益，不法竊佔他人土地者，可處5年以下有期徒刑、拘役或50萬元以下罰金。另外，破壞道路則違反354條毀損罪，可處2年以下有期徒刑、拘役或1萬5000元以下罰金。洪家駿說，地主若依上述兩罪提起出告訴，經檢方起訴後，亦可在法院審理期間，再依《民法》提出附帶民事賠償，倘若害怕包商會脫產，則可以向法院聲請假扣押，以保障個人權益。（地方中心田兆緯／南投報導）發稿時間0001臉書「爆料公社」網友轉發一駭人訊息，高雄一名身心障礙少年，遭4惡煞誆騙出門後以球棒長棍痛毆攻擊頭部及後腦、倒臥血泊，送醫救治在病床上無力顫抖雙眼無神的畫面曝光，少年母親、家屬痛陳4惡煞想致人於死卻不斷扯謊脫罪，求眾人主持公道！發文者貼出4名惡煞手機拍攝的行兇過程，26秒鐘影片中，只見受害少年在與現場除了拍攝者的其他3人對話，冷不防一人從少年後方持鋁棒偷襲用力揮擊他頭部，少年遭攻擊後痛呼蹲地求饒，4人反而一擁而上，持棍棒、拳腳相向，即使少年以雙手護頭，4惡煞卻瞄準他後腦不斷重擊敲打。另一段影片則是少年在醫院救治，無力躺床手部顫抖、雙眼無神無法聚焦、旁人急忙擦拭他滿身血跡的畫面，還有少年後腦杓頭髮剃光，露出多處縫合傷口的照片。發文者指控，少年是被4惡煞騙出門，利用他智力問題誆騙少年幹譙別人，惡煞才藉此發難打他，而拍攝行兇影片的就是郭姓主謀。傷者少年母親則痛心留言，「我是小孩的母親，一個遲緩的小孩被拐騙出去，被打成這樣，做一個母親的心能痛成怎樣，重點打人者，沒有一個有誠意，更不會主動道歉，也放爛，沒有悔意，每一下都打頭，就是要讓他死了」，控訴4惡煞痛毆她有身心障礙手冊的兒子，事後卻扯謊想脫罪，「阿姨到現在還是每天以淚洗臉。」還有傷者家屬留言表示，當下氣到打電話報警，聯絡打少年的那些人，「當下主謀還跟我說不要報警，既然都報警了 我來醫院要幹嘛，真的很過分」，並強調，傷者只認識主謀，是郭姓主謀誆騙少年出門，「被害者完全是被陷害的」。（即時新聞中心／台北報導）新北市57歲許姓男子名下有2部賓士車及一部TOYOTA汽車 ，多年來因闖紅燈、超速、未繳納停車費及ETC通行費400多次以及未繳健保費、汽車牌照、燃料稅等，共積欠稅費25萬餘元，法務部行政執行署新北分署日前查扣許男停在路邊的一部賓士車後，他求情說自己是泥作粗工，月薪4萬多要付房租1萬6，還要獨力撫養10歲女兒，負擔沉重，新北分署同意他先繳3萬元，其餘約22萬餘元分22期繳納。尷尬的是，新北分署雖讓許男把賓士車開回去，但領回車輛需另支付2000餘元拖吊費及保管費，許男掏出皮夾，裡面只有2000元現金及1張500元五倍券，新北分署書記官詢問保管場是否收取五倍券，但保管場表示不收，許男聞言摸摸鼻子說只好先回去想想辦法，書記官當下掏出500元現金跟他交換五倍券，助他把車領回，許男感動之餘，當場承諾將努力工作賺錢，早日還清積欠稅費及罰鍰。至於做粗工的許男為何名下有2部賓士及一部TOYOTA，他告訴書記官自己早年事業有成，才開賓士車，2部賓士分別是1994、2008年出廠，TOYOTA是2007年，都是老車了，現在經濟狀況不如從前，收入不穩定，2021年因疫情影響，長達6、7個月完全無收入，所以無法繳納相關稅費，也因無錢繳停車費及ETC通行費，才會導致鉅額罰鍰，泥作的謀生工具都放在被查封的賓士車裡，為了領回車子，他這幾天到處借錢，但只有泥作老闆願意借他3萬元，很感謝新北分署同意他先繳3萬領回車子。新北分署呼籲民眾應依規定自動繳納稅捐、罰鍰、停車費及ETC通行費等，並應遵守道路交通安全規則，以免遭受裁罰而破財，萬一積欠停車費及ETC通行費，或因交通違規遭受裁罰，也應自動繳納罰鍰，以免遭受強制執行，額外損失車輛拖吊費及保管費。（丁牧群／台北報導）【更多新聞，請看《蘋果陪審團》粉絲團】台北市內湖區行善路59巷20弄內某棟高級豪宅大樓，今天（5日）凌晨0時許獲報有人在屋內遭砍傷，警消到場時，屋內只有2女1男，3人身上都有被利器劃傷的傷口，救護人員立即上前止血包紮後將人送醫，至於詳細爭吵原因還有待警方調查。據了解，這間豪宅為傷者吳男家人的住處，當時屋內就只有吳男（29歲）及許姓（34歲）、顧姓（23歲）女性友人3人在吃飯飲酒，還一起玩遊戲，原本氣氛還好好的，但不知何故突然吵起來，其中有人拿利器將對方劃傷，導致許女腰部刀傷，顧女脖子刀傷，吳男手掌虎口刀傷，報案人為女性傷者之一。熱門新聞：台大墜樓女子疑為網紅「木子小姐」　父親深夜做筆錄後返回台南吳男表示，玩遊戲期間，2女突然持水果刀揮舞，搶奪過程中，不慎劃傷對方；但2女說法迥異，表示是吳男先持刀攻擊，「我們受傷後嚇到報警」。由於雙方各說各話，詳細案情警方持續釐清中，而3人均尚未提出傷害告訴。警方指出，當時獲報到場時，救護人員已經在現場進行包紮止血，由於現場3人都有刀傷，協助救護人員送醫，立即請鑑識人員到場採證，3名傷者送到醫院後都在進行縫合手術，目前沒有生命危險。（突發中心黃仲瑜、高鈞麟／台北報導）桃園市衛生局長王文彥在今天（5日）的市府防疫會議時指出，桃園機場爆發社區群聚感染再添1例確診，已累計5名確診，鄭文燦市長也特別指示衛生局要確實擴大匡列和採檢；同時籲請民眾在現階段外出一定要戴口罩、勤洗手、保持社交距離。王文彥表示，新增的確診案例是在今天凌晨採檢出來，也是1名清潔工，和之前確診的3名清潔工的工作範圍都一樣，也是住在中壢，目前已匡列接觸者採檢中。"