"宋鎮照／成功大學政治系教授原本第三任緬甸聯邦議院第一次會議，應於2月1日在首都奈比多召開，要選出總統、副總統和兩院議長，從此走向穩健的民主發展道路。卻萬萬也沒想到，2月1日清晨卻上演頗具戲劇性的突襲政變，緬甸一場沒有煙硝味的「柔性（軟式）政變」，已悄悄運作，像是順理成章的平和完成。在拘留翁山蘇姬和多位領導人後，軍隊立即控制奈比多和仰光，宣布「軍方全面接管政府並戒嚴1年」，似乎已準備好要接收緬甸政府的統治權。緬甸是否會回到過往的軍政府統治，還須後續觀察。令人不解的是，緬甸執政黨全國民主聯盟（NLD）發言人苗紐冷靜地對外宣布，翁山蘇姬、總統溫敏和其他領導人被「帶走」。對於一場近乎奪權的舉動，NLD似乎渴望這不是一場政變，不相信軍方會甘冒大不諱的罪名。一直到目前為止，翁山蘇姬仍盼以事緩則圓的做法，可以跟軍方談判和妥協，化解政變。相對地，軍方卻是很巧妙地自導自演一齣掌權政變戲碼。事實上，在1月27日時，三軍總司令敏昂萊與國防大學師生在視訊會議上曾表示，2008年頒布的《憲法》是母法，需要大家共同捍衛和遵守，但在特定情況下，可能「有必要廢除《憲法》」，這個訊息，被緬甸朝野和媒體揣測為軍方可能會發動政變奪權。但軍方在1月30日卻又表明，承諾遵守《憲法》，按法律行事，也為政變傳言降溫，更強調緬甸高級將領最近有關廢止《憲法》的說法，是遭媒體和某些組織的曲解。軍方將保護並遵守國家《憲法》，同時依法行事，暫時緩和朝野和媒體的疑慮。事實上，在緬甸軍方發表聲明前，美國已聯合英國和歐盟等16國的大使館，在1月29日共同發出聲明，呼籲緬甸軍方「堅守民主規範」，並停止任何形式的鼓動、挑釁，讓緬甸國會能在2月1日和平開議，順利選出總統、副總統和議長。然開會當天清晨，軍方居然迅雷不及掩耳的突襲，讓各國政府和媒體跌破眼鏡。一直以來，緬甸軍方就像鐵板一塊，卡在緬甸政治的咽喉上，文人政府與人民都很難撼動得了。軍方的一舉一動，都會牽動緬甸政治發展與重要決策。畢竟歷經50多年的軍人政府統治，已弱化市民社會的反威權動力，也連帶地讓文人政府必須對軍方備加禮遇。這一次的政變更讓緬甸人民心生恐懼和不安，擔心是否又要回到軍政府統治時代。緬甸從1962年尼溫政變奪權開始，便長時期處於軍政府統治，一直到新世紀初，軍政府開始制訂民主路線圖，以及2008年制訂新《憲法》，軍方逐漸轉型推動聯邦團結發展黨（USDP）參與選舉，並在2012年贏得全國大選，由軍人出身的登盛擔任總統。2015年，翁山蘇姬所領導的NLD贏得大選，終結軍人統治緬甸的時代，4年來翁山蘇姬以國務資政垂簾聽政，但軍方勢力仍虎視耽耽。2020年11月，翁山蘇姬領導的NLD獲逾83%國會議席的壓倒性勝選，讓軍方更難嚥得了這口氣。在沒有提出具體證明下，軍方如何能以選舉舞弊疑慮為由，發動政變奪權？有兩個可能性：一是受川普主義影響，以舞弊為由，不接受選舉結果，更能搧動群眾，與發起強勢作為。二是參照1990年選舉事件，軍政府不接受翁山蘇姬帶領的NLD大獲全勝的結果，而以不公平和舞弊為由，不移轉政權且繼續執政，可說是如出一轍。既使政變讓緬甸10年來的民主努力付之一炬，歐美國家大力譴責，美國總統拜登也聲明會考慮制裁緬甸，但當前軍方的如意算盤，可能與兩點有關：一是現年64歲的敏昂萊總司令是緬甸國防軍的「寡頭司令」，根據軍方規定，必須在1年內「屆齡退伍」和交出兵權，是否就此一搏不無可能。二是軍方期待緬甸發展成類似泰國紅、黃衫軍對抗的兩個陣營，如「USDP、民族主義佛教徒、退休軍人」等，對上「NLD和其支持者，加上民主派人士」，形成兩陣線的政治競爭和對抗，在兩者擺不平下，可提高軍人干政的空間和機會。目前緬甸國內尚未出現大規模的人民示威抗議，國際社會亦未對政變撻伐，軍方會如何接管政府，以及如何管理疫情發展，甚至對不景氣的經濟提振，都會面臨嚴峻的考驗。再者，是否會如軍方所宣稱進行徹底檢查選舉舞弊，又，若是沒有出現弊端，那軍方豈非自取其辱？或是1年內再舉辦新大選，軍政府既使承諾還政於民，可能也不會有人相信。最後，軍方政變已否決2008年的《憲法》承諾，若再一次的制憲，可能意義不大，因為軍方不會遵守。緬甸政變看起來搗毀了多年來的民主發展進程，但軍方也將自毀長城，緬甸人民不會原諒獨裁者。諷刺的是，緬甸政治難道無法脫離軍方政變和統治的宿命嗎？【陳建瑜、施春美／台北報導】昨天是世界地球日，總統蔡英文下午邀環團代表面對面溝通近3小時。珍愛藻礁公投領銜人潘忠政當面要求蔡英文，中油第三天然氣接收站工程立即停工；蔡回稱三接和藻礁是環保與環保的權衡，希望大家不要排斥任何方案的可能性。潘會後心情沉重的說，經昨會面他更加認為「小英總統是局外人」；總統府發言人張惇涵昨則回說：「如果（他）心胸開放，或許心情也就不會那麼沉重。」蔡英文自2017年起，每年4月22日世界地球日前後，均會與環團代表會面，討論環保議題。昨與環團對談，14位環團代表進入總統府參與，並提出51項建言。為保護大潭藻礁而領銜提出公投的潘忠政，昨也入府，與蔡英文就三接工程正面交鋒，兩人對話毫無交集，會後各自舉行記者會，說明立場。昨會中雖討論51項議題，但外界最關注焦點為藻礁公投案。潘忠政會後表示，他心情非常沉重，因為當他在會中提到三接工程應停工時，總統臉色非常沉重；他曾要求立即停工，但總統無法應允，看來總統需要更多的資訊，經過此次會面，他更加認為「小英總統是局外人」。但總統府發言人張惇涵會後記者會，駁斥潘忠政的說法，強調此說法非事實。蔡英文說會持續尋找新的替代方案、雙贏方案，重點是大家要採取開放態度，不要排斥各種可能性。張還說：「溝通不是一味地堅持自己的立場」；「如果（潘忠政）心胸開放，或許心情也就不會那麼沉重。」潘忠政還提到，在昨天會議將結束之際，他要求讓他再針對藻礁公投發言；他建議蔡英文於下周四（29日）、大潮之日（適合觀看藻礁生態），來看大潭藻礁現場、重溫總統之前「藻礁永存」的初心；但總統回應，她還需再看行程，確認後再安排。但張惇涵會後說明，對於到大潭藻礁現場一事，蔡英文在會中回應潘忠政，這件事總統府幕僚一直在思考，會選合適的時間、合適的方式來規劃，去現場了解。張惇涵昨會後轉述，蔡英文認為能與環團代表面對面溝通是好現象，雖然藻礁跟三接還是有不同意見，但希望大家都能持開放態度，不要排斥任何方案，會議結束不是溝通結束。對總統喊話再溝通，潘忠政昨回嗆，若符合藻礁公投主文內容，亦即將三接站遷離大潭藻礁海岸及海域，「我們仍會歡喜溝通。」由於潘忠政等部分環團代表昨中午先與國民黨會面，針對國民黨草擬的「氣候變遷因應及調適法」草案給予建議，引發外界關注。潘忠政強調，與國民黨談的是氣候變遷問題，因為藻礁是可固碳的生態系，未談及藻礁公投議題。張惇涵則回應，若如媒體揭露，是談公投動員，他會感到非常驚訝。由於美國總統拜登也預計召開氣候領袖的峰會，蔡英文昨在與環團會面致辭時強調，「2050年淨零轉型」是全世界的目標，也是台灣的目標，當許多國家還停留在宣示的階段中，台灣已經按部就班的積極部署。2016年她擔任總統後，就開始積極推動能源轉型，「展綠、增氣、減煤、非核」就是他們具體的作法。經濟部說，蔡英文提出「2050淨零轉型」想法，首先是發展無碳再生能源如太陽能與風電，其次是增加低碳天然氣，就能減少煤炭，「淨零轉型就是能源轉型的再擴大」。蔡英文接著說，全力支持再生能源的發展，經過5年努力，太陽光電裝置容量已經成長5.6倍，第一個離岸風場已開始商轉；她也推動燃氣發電取代燃煤發電，無論是中火或麥寮，都希望盡快改成燃氣機組，增加燃氣，就有餘裕減煤，而減煤就是減碳，也就是減空污。蔡還強調，台灣不能走回頭路，「我很清楚重啟核四並不可能、不可行。」三接跟藻礁議題是環保與環保的權衡，會持續和民間對話，相信一定可以找到一個平衡點，朝著對台灣最有利的方向來努力。蔡還說三接的開發面積從前政府232公頃，縮減成23公頃，就是最好的結果。何飛鵬／城邦媒體集團首席執行長佳和實業董座翁茂鍾涉及的不當交往、宴飲、送禮、買股、關說弊案，竟有數十位司法界的高層、法官、檢調捲入，人數之多，範圍之大，牽涉之廣震驚全國，此案已徹底撕毀了司法體系皇后的貞操，商人可以用邀宴、送禮縱橫司法機關，為所欲為，影響案例判決，蕩然無存的司法紀律，令國人搖頭嘆息。這是司法系統爆出的史上最大弊案，牽連廣大、人數眾多，層級直指最高層，這說明了司法體系的操守已徹底敗壞，國人已無法再信賴司法機關能還人民公道，司法判決從此蒙塵。台灣政府理應痛下決心追究到底，從上到下，徹底改革，才有機會重振風紀，振衰起弊。可是事發迄今，此案我們只看到司法體系的鄉愿與切割。首先由於牽涉太廣，人數太多，司法院、法務部訂定了5次或3次不當宴飲和收禮的基準，以做為追究及公布的標準，這就顯示了司法院、法務部想大事化小，小事化無的鄉愿態度。由此看來，國人指望司法體系針對此案件，在體系內自我革新，已不可能。我們只能指望司法體系之外，給予壓力，以啟動司法體系的變革。司法體系之外，誰有能力迫使司法體系推動紀律的變革呢？我們唯一能指望的是蔡英文總統！蔡總統自上任以來，就以司法改革為己任，大規模啟動了長時間的司法改革會議，現在會議雖已結束，但改革仍在推動中。可是推動中的司法改革多著重制度上的變革，未涉及司法的組織文化與風紀問題，才會出現此次駭人聽聞的佳和關說弊案！總統雖然不是司法機關的直接最高主管，但以國家領導人之尊，為司法弊案負政治責任，也在情理之中。我們此時此刻期待的是：蔡總統能大發雷霆之怒，撤換司法院長、法務部長，並責成新任院長、部長推動司法紀律教育，重塑公正廉能的司法文化，並將所有涉案的司法官全部調職、法辦，如此雷厲風行，或有機會匡正扭曲已久的司法風紀。如果蔡英文有足夠的風度與度量，還可以召開記者會，為此次的司法弊案正式道歉，此舉一方面是表態，表示對司法風紀及司法弊案的重視，以加深司法紀律改革的力道，另一方面也可藉此收攬民心。此佳和司法弊案，橫亙20年，歷經數位總統，所以說司法風紀的敗壞，絕非今日之弊，而是歷時已久的陳年老案。如果要究責，那歷任總統無人能負責，如果蔡總統一肩扛起責任，那蔡總統的胸襟和肚量絕非常人所能及，會引來全國人民的認同。司法體系的紀律，早已徹底崩壞，法官、檢察官競相與外界人士、富商宴飲、球敘、交往，形成各自的人際關係網。而這些交往對象也是有備而來，他們交往的不只是基層司法官、庭長、院長、檢察長，職位越高，權力越大，才能掌控辦案的分配權，遇到涉案時，才能安排對自己熟識、友善的法官承審，而達到影響司法判決之目的。司法界的對外關係，已是沉痾，根深蒂固，非過正不足以矯枉，盼此次佳和案能喚起全國人的覺醒，也促成總統下手處理，改變司法界不良的風氣。【江佩凌／台北報導】金鐘獎迷你劇集獎帝后競爭激烈，最終由老將游安順擊敗張孝全等人出線。他昨晚風光分別以公視《大吉》和《盲人阿清》包辦迷你劇視帝和男配，他二度上台接過視帝獎座還一度踉蹌，更泣不成聲，隔空向孩子喊話：「爸爸又拿一個啦！」從主播轉戰戲劇的吳奕蓉，擊敗大熱門的《俗女養成記》謝盈萱拿下視后。游安順完全沒想到會再得一座，後台受訪時被問到覺得再次得獎原因？他認為可能是2部戲有2個不一樣的他，被評審看到，也笑說：「只覺得明年《做工的人》比較有機會！」除了自認很幸運，也甜蜜說妻小就是他最棒的幸運物。吳奕蓉以客家電視電影《大桔大利 闔家平安》封后，她曾是主播、主持人，首度在戲劇中挑大樑，劇中大尺度幫少年兒子打手槍、又有照顧失智母親的哀苦，她在後台坦言，當初演完「不敢跟媽媽講」，但現在可以看了，「不然媽媽一直以為我有經濟壓力才去演戲」。迷你劇集類最受矚目的《俗女養成記》，入圍8項抱回3座，包括于子育（琇琴）拿下女配角獎、剪輯獎和迷你劇集獎，編導嚴藝文後台受訪更能自信表示：「第二季會更加努力！」另一導演陳長綸則說：「新一季手法有新突破，重點會放到大嘉玲身上，大家拭目以待！」■《蘋果日報》論壇（紙本） 歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily.com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。＊＊＊更多《蘋果日報》論壇文章，請見https://tw.appledaily.com/daily/bloglist/■《蘋果新聞網》「蘋評理」即時論壇（網路） 歡迎投稿，對新聞時事表達意見。來稿請寄onlineopinions@appledaily.com.tw，並附真實姓名、職業、聯絡電話，一經錄用，將發布在《蘋果新聞網》「蘋評理」即時論壇，惟不付稿酬。請勿一稿兩投，本報有刪改權， 至投稿隔天未見刊，請自行處理，不另退件或通知 。＊＊＊更多的《蘋果新聞網》「蘋評理」即時論壇 文章，請見https://tw.appledaily.com/realtime/forum/瑞典特派員：劉晉亨／定居瑞典的行銷人，經營臉書專頁「瑞典劉先生」去年12月中，負責協調國內疫情的瑞典災難防治局，寄出簡訊給全體國民，要求大家過節期間查看並遵守政府防疫規範。但負責寄簡訊的災防局局長卻被爆出假期間遠赴西班牙熱帶小島度假，風暴延燒數天後黯然辭職下台。表達惋惜的瑞典首相，自己也才剛從另一場爭議中緩身。他在聖誕假期前夕甫發表完電視談話，語帶強硬地要求國民非必要別出門，特別是避免人潮擁擠地區，還頒布更多嚴格防疫措施。但兩天後被人目擊，他帶著兩名保鑣在下班尖峰時段，進入首都市中心的購物商場。事後他坦承是為了買禮物送妻子，並說他從未在網路上購物過，但也強調已大幅減少外出購物次數。這兩起事件都沒有法律責任，也並未違反瑞典最低底線的防疫規定，但仍激起廣大的新聞篇幅與輿論，原因在於瑞典的防疫策略是強調自律、個人責任與信任，政府不設強硬規範，要人民以同舟共濟的精神度過難關。而兩位高級政務官的行為，在疫情愈發嚴重的當下，很大程度地破壞了已建立的集體信任。長期以來實行社會民主主義的瑞典，靠全國人民的高同質性與向心力來維繫平穩有條理的社會運作，在官民平等且互信前提下，溫和推動各項政策。去年疫情爆發之初，歐美各國紛紛封城鎖界，唯獨瑞典一支獨秀，不僅無封城、無停課、生活照常；還被不少國際媒體發文探討，認為瑞典的「無為而治」或許才正確。去年3月，當義大利正處於疫情爆發時，瑞典公衛專家上電視新聞替政府防疫措施背書，認為瑞典民族的先天文化習慣有很大優勢，強調國人的冷靜自律、相互信任與先天社交距離，和熱情奔放的南歐民族有很大的差別。以為能倒吃甘蔗、用獨樹一格防疫策略走過風暴的瑞典，終究還是抵不過疫情的肆虐。在年初的滑雪旺季，眾多高薪階層家庭飛往阿爾卑斯山區度假，將正在侵襲北義的肺炎病毒帶回了瑞典，國內確診數字急升。接著又有多間養老院爆發長照人員引起的集體感染，逾70歲老人的高病逝率和全國繼續急速攀升的感染率，不得不讓政府一點一點、擠牙膏式地限縮人民行動。瑞典首相的電視直播，從疫情爆發初期的溫情喊話，要大家生活照常但負起個人責任並做好準備，轉變為近期的嚴厲語氣與強硬用字遣詞，要國民不要上餐館、不要去健身房、不要大規模聚會，乖乖待在家。雖然瑞典政府想要在防疫與不影響國人日常之間取得平衡點，但不斷破紀錄的每日確診與死亡數，終究讓疫情問題影響到民眾對執政者的信心，尤其當不干政的瑞典國王去年底罕見地對電視鏡頭說：「我們防疫失敗了。」更是對首相的一大打擊，也給了反對黨更多批判空間。在多重壓力下，政府終於鬆口表示，從7日起，在交通尖峰時段搭大眾運輸「建議」可戴口罩；也通過臨時法案，讓政府有更大權力因應疫情做必要限制。百年來無憂無患，連二次世界大戰都巧妙避開與納粹正面交鋒的瑞典，碰上這場延燒1年的全球疫情戰，是否能繼續以古維京人同舟共濟的自豪精神度過難關？邱顯智／立法委員、律師富商翁茂鍾和司法人員交關的過往，因為記事本被扣押而爆發，包括承辦翁案在內、不顧操守倫理的司法高官也一一現形。法務部、司法院雖然在1月18日公布部分調查結果，並分別將「情節嚴重」的司法人員送司法懲戒、行政議處或司法調查，但卻出現採取比倫理規範更寬鬆的辦案標準的爭議，更拒絕公布完整的宴飲收禮名單，進而引發包括基層司法官在內全民質疑的「司法布」公信力危機。逝者已矣，來者可追，危機更可以是轉機。如果願意面對錯誤並下猛藥治療，除了能彌補、挽救司法公信力，甚至還能進一步深化司法改革。一、公布完整宴飲收禮名單，揭露司法人脈網路。在翁茂鍾的筆記本裡，可以發現他發展了綿密的司法人脈。然而，真正關鍵在於一個商人「如何」發展司法人脈。而司法高官們既有的人際關係，以及早被嘲諷為「近親繁殖」的司法升官圖，恐怕才是這一套交朋友機制得以持續在21世紀的台灣運作的原因。面對盤根錯節的關係糾葛，陽光是最好的防腐劑。無論涉案的相關人員，有沒有達到貪污或者違反倫理的程度，宴飲收禮的名單都必須、也應該要公開。只有公布名單，才能避免這些現在還被隱藏的官員，未來有「把柄」和「人情」而有被影響的可能性，並更進一步地讓相關官員的人脈網路、派系和利害關係曝光。二、落實財產申報查核，換軌追查不明來源財產。自從1993年《公職人員財產申報法》立法以來，法官、檢察官以及其配偶及未成年子女的財產，都要依法申報。然而，這只是防治貪腐最基本的形式。因為就算是一般詐騙集團，也懂得用人頭製造斷點、逃避追查，更何況熟捻法律和實務運作的司法官。像是知名的「3億法官」胡景彬，雖然有高達3億多元的財產，但名下的存款和房地產只有292萬元。不過，申報制度不只是一個形式。財產申報查核實際的作用，在於迫使財產有不法來源者採取規避手段，進而提高每次交易和花費的門檻和風險。同時，還必須在個案中進行對於生活與消費的實際調查。遇到生活與消費顯超過其薪資收入，但又欠缺具體金流而有財產來源不明罪等貪瀆案件嫌疑時，更應該適時「換軌」到刑事程序，一步一步抽絲剝繭並升高調查的能量。每一次的司法醜聞危機，其實也是司法改革的轉機。能不能挽救司法公信力，藉此汰除不肖司法人員，甚至進行動搖到權力和文化結構的深度改革，就看政府高層，敢不敢攤開司法高層的「人脈」和「錢脈」了。"