var dataDICT = {
    "articles": [
        {
            "title": "forum_8",
            "content": "李恩╱北市（醫學生）情人節前夕，孤家寡人的<span class=\"highlight_pink\">大學</span>生小芳拿起紙筆替她的三個前男友各代寫了一封懺悔信：\r「<span class=\"highlight_blue\">親愛的</span>小芳：\r我一直以為只要是兩個寂寞的人隨便都可以互相做伴，直到其中一個人不需要這種夥伴關係時就可以草草結束。但你讓我知道原來愛，不只是需要和陪伴，更重要的是了解和牽掛；所以我必需承認，我，其實從來沒有愛過你。像我這樣的粗鄙之人，可能永遠都不會了解愛情，所以我不配得到你的愛。為了避免以後再像傷害你一樣，傷害了其他純情之人，我決定要出家念佛來補償我的罪過，原諒我這個鄙陋的莽夫吧。\r愚笨不堪的 國父敬上」\r「小芳寶貝：\r我一生下來就是萬人迷；只要出張嘴哄哄女孩子，裝裝可愛，就可以騙到她們的愛。可是我也不是故意的，我雖然完全不懂得付出，但我真的需要很多很多的愛。哦，我有沒有告訴過你，你的眼睛真迷人？我是騙你的，我連你是單眼皮還是雙眼皮都搞不清楚。你替我找房子，為我準備早餐，但我卻連一張卡片都沒有給過你，最後還投向別人的懷抱。我永遠都不會原諒自己這樣惡劣的行為，但我也永遠都不會知道要怎麼改進。所以接下來的每一天，我都會詛咒自己得到各種不同的性病，以彌補我這種不會愛人的缺陷。請看在我可愛的臉蛋<span class=\"highlight_blue\">上原</span>諒我吧。\r還是你最愛的 <span class=\"highlight_yellow\">娃娃臉</span>敬上」當你家地毯被踐踏「小芳，我的愛：這完全是一場誤會，我對你的感情僅止於朋友。但Maggie把我甩掉的那天晚上，你的溫柔深深感動了我，讓我誤以為我一直是愛著你的。但其實那份愛的感覺還是來自於Maggie，我卻因為你的善良而把你當作備胎。我應該知道我根本沒有愛過你，但又卻自私的想<span class=\"highlight_blue\">利用</span>你來慰藉我被Maggie傷害的心。我怎麼會這麼糊塗，被悲傷蒙住了良心？如果你不嫌棄，下輩子我願意做你家的地毯，讓你<span class=\"highlight_blue\">天天</span>踐踏。請原諒我這個被愛情玩弄的可憐靈魂吧。後悔不已的失戀男敬上」小芳分別把三封信裝進信封，收件人寫自己，然後再分別投到三個不同的郵筒裡。看看哪一封信剛好在情人節的時候寄回到她家裡，她就在情人節打個電話給對方說：「收到你的懺情信了，我願意原諒你。祝你<span class=\"highlight_blue\">情人節快樂</span>。」婚前協議是否有效，端賴內容而定，如違反公序良俗，就無效。但無論怎麼定，都別忘了婚姻的本質是互敬互信互愛的關係，別以為有了<span class=\"highlight_blue\">結婚證書</span>，就忘了結婚初衷；更別誤認有婚前協議，就處處將對方的付出當作應負的義務。有一對夫妻在結婚時簽署了婚前協議書，大致內容：婚後分工，打雜由夫負責，款項分配、決策則由妻負責。夫收入款項全部交由妻支配，用以支付雙方全部開銷後，全部作為妻自由處分金（即零用金）。如有不足夫應補足，並以欠款方式處理，家<span class=\"highlight_pink\">中大</span>小事，如協議不成，由妻決定。雙方如有爭吵，不問是非，一律視為夫犯錯，夫必須道歉，妻可不用道歉。百萬年薪養不起妻因此婚後夫每月把薪資交付給妻作為家用，扣除家用還有剩餘者全歸妻所有，妻每周再撥付些許零用金給夫，而且如因家用較高，所交付薪資扣除後不足者，夫還必須補足妻的自由處分金。夫苦不堪言，希望調整，但妻依然堅持遵循婚前協議書。因此短短幾年，縱有百萬年薪，夫婚後存款歸零，還因此負債數百萬元。\r最後法官認為夫因婚前協議而陷入無止境的負債深淵，永無<span class=\"highlight_pink\">翻身</span>之日，而妻竟因婚前協議坐享其成，無需負擔任何家計，自己每月開銷高於夫數十倍，所以夫主張婚後毫無經濟自由，宛如奴隸，有其依憑。故法官不僅認定上開婚前協議內容無效，還以不堪同居虐待的理由准了夫的離婚請求。\r婚前協議，目的是為了促使雙方在婚姻裡平等互重，更是為使準新人透過婚前協議認識婚姻裡除卻愛情，還有<span class=\"highlight_blue\">更多</span>的柴米油鹽醬醋茶的實際問題。但無論如何，夫妻對他方的付出，皆本乎珍惜與感謝，無關權利、無關義務，更無關協議書，千萬別搞錯重點。《愛情臉書》<span class=\"highlight_yellow\">賴芳玉</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。忽然有了3天假，我號召親朋好友去台南。這一行帶了爸媽、公婆，他們都70歲以上了，台南在他們心目中是古都，除了參加進香團外，並沒有機會好好參訪這城市。事前我預告：這一次住的不是<span class=\"highlight_pink\">五星</span>級飯店，我們要去住「又老又舊」的地方，去不去，隨便喔。他們都表示，自己是吃苦耐勞長大的，行！我訂了台南正興咖啡館的民宿。非常有意思，就在咖啡館後門進去，一整棟共4樓，旁邊全部都是雜草叢生的廢墟。近年我迷上台灣古董，所以看廢墟的眼光大不相同，以前只會想「那裡頭一定有鬼」，現在很現實的數著牆上瓦片，心想，這樣荒廢掉真可惜，這些漂亮的瓦片，應該可以回收再<span class=\"highlight_blue\">利用</span>吧。出乎我意料的，頂樓還有個小型的露天SPA池呢。小熊一到頂樓，就在池裡跳來跳去，不想離開。公婆們對於榻榻米床的舒適感也很滿意。國華街是小氣天堂我發給大家小額零用錢，說<span class=\"highlight_pink\">明本</span>家族旅行團不包餐，自己吃小吃去。國華街附近真是小氣天堂。只可惜胃太小，看得到吃不到，我和姊姊一天走過好幾次<span class=\"highlight_yellow\">阿明</span>小卷米粉等店，肚子都是飽的。至於有名的阿娟魯麵，則是每<span class=\"highlight_pink\">天一</span>出爐就大排<span class=\"highlight_pink\">長龍</span>，有人一買就一百顆粽子，隊伍動也不動。\r我在市場邊度過童年，十分熱愛台南的水仙宮市場和鴨母寮市場，市場裡頭賣的東西，幾乎沒有一樣是不夠味的，而且價美物廉，台南人真幸福，應該比較少感受到油電雙漲的威力吧。\r雖然沒有排隊吃到阿娟魯麵，我在廣播節目小小抱怨一下，結果熱心聽眾和店家聽到了，有10天<span class=\"highlight_blue\">時間</span>，齒縫全是粽香。我喜歡台南人尊重老東西的態度，也喜歡那些二米窄巷裡頭隱藏的人生故事，真是個留住時光味道的城市。《痛快人生》吳淡如《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。許多女人會說：「我不擅長做愛！」或「我對做愛沒興趣！」抑或「我不大容易濕潤」、「我總很難達到高潮」等，好像有人天生是很會做愛的，或許跟體質有點關係，而且對做愛沒興趣也沒問題，但許多情形是本人沒進入做愛氣氛就做了，也可能是心理障礙，是日文所謂的「沒吃就嫌厭」。加藤鷹演講時都會對女人說：「做愛前，不要抱著『今天大概也無法衝頂吧！』的悲觀心情，而是要想：『今天大概能衝頂！』或更進一步『今天必會衝頂！』就不會怕做愛了！」與其抱怨不如直說雖然也有女人認為自己所以不喜歡做愛是男人太笨拙，無法讓自己衝頂，說：「如果做愛對象還是跟我男友的話，我不抱指望！」的確現在有些男人任性，做愛很自我<span class=\"highlight_pink\">中心</span>，只顧自己舒爽，不管女人感受，但女人只是期待男人讓自己舒爽，就是操之在人。\r<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>女人常跟姊妹淘抱怨自己男人做愛哪裡不對勁，雖能紓解鬱悶，但無濟於事，除了做愛態度樂觀外，還應跟男人多溝通；如果做愛能溝通，則2人間什麼事都能溝通，關係也才會持久，有的男人很努力，只是不知道哪裡不對勁，女人跟男人撒撒嬌說：「這邊很舒服，那邊比較沒感覺！」或「希望如此摸摸看，不要快速亂搗！」男人若非容易溝通對象，也可藉酒製造氣氛。\r性愛經驗豐富的那緒子說：「覺得自己不擅長做愛的女人，可以試試騎乘位，那樣很容易找到自己舒爽的角度！」雖然拜託男人也行，但女人也能找出讓自己舒適角度，然後告訴男人；做愛雖然男人需要努力，女人也一樣，能衝頂達到高潮還是很美妙的，嘗過就會食髓知味而不覺得自己不擅長做愛，也能紓解性愛慾求不滿。《男女不思議》劉黎兒《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。深夜，大東在初戀女友的臉書<span class=\"highlight_blue\">留言</span>：經過這些年才領悟，妳是對的人。期盼復合，看似深情，潛台詞其實是：貨比三家過了，甘心了……《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這個周末我去了我乾爹、乾媽家。有一段<span class=\"highlight_blue\">時間</span>沒去了，進了門竟有點認不得，院子裡的櫻花，桃樹，香樟都蔥鬱多了。<span class=\"highlight_blue\">時間</span>真是有一門好手藝。乾爹乾媽感情很好。不過在我這晚輩面前，兩人習慣凡事都要小小爭辯一番。乾爹說去吃胡椒蝦，乾媽就說不如去某川菜館，有幾道招牌菜別處沒有。開車一繞，剛巧胡椒蝦沒開，就地迴轉往川菜館去。這時乾爹說了，他也覺得川菜很好：「有一道黃瓜芽，我70歲了才<span class=\"highlight_pink\">第一</span>次吃到。」乾媽接著說，還有菌菇夾餅。乾爹又說，酸菜魚、麵疙瘩。還在路上，菜單已經擬好了。其實這兩人內心是有共識的，但一開始的爭論不能少。一罐可樂夫妻抬槓到餐館落座點了菜，服務生問：「喝什麼？」\r乾爹指著我說：「給她可樂。」乾媽說：「喝那麼多甜的幹嘛？果汁！」乾爹說：「喝一點沒關係，她喜歡嘛。」乾爹只記得我是愛喝可樂的，其實我心想來杯啤酒也不錯。還沒說乾媽已經讓步了，服務員給我送來一罐可樂。\r我變了！我忽然意識到和以前的不同，感覺還不錯。以前我討厭爭執，也厭惡多餘的套話，溝通一失去重點就容易不耐煩。但生活裡的事，百分之九十不是斬釘截鐵，都有說來說去的空間。有乾爹說給我可樂，又有乾媽勸說甜的不好，小爭論一番最後還是會有結論，急什麼？這過程是乾爹乾媽在表達關心。好久不見了，點些我愛吃的。\r人際關係離不開這些，論事、交流、迴旋、而至普洽。所謂「人間」—人與人間隔的空間，人們正是透過這些你來我往的話語，掌握著空間的形狀。不是嗎？我這才若有領會。《啟稟娘娘》<span class=\"highlight_yellow\">張惠菁</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。讀國中時，最討厭夏天的傍晚搭公車回家，公車一到站，學生們像沙丁魚似的擠上公車，空氣中飄散著臭酸味，最可怕的是站在剛上過體育課的男同學周圍，都快被熏死。有天放學，好不容易擠上公車，司機突然來個大轉彎，我一時沒站穩，眼看就要倒向旁邊那個油臭頭的臭胖子同學那邊，這時候，我感覺到正後方有位男同學，用他的手臂和身體護住了我，我趕緊抓住公車把手，這才沒有摔倒。後來放學回家等公車時，我都看見那位男同學若即若離的站在附近默默地等公車，上了公車，默默的站在我後面，手上拿一本書，認真地讀書。情竇初開的我，偷偷瞄了一下他的名字和班級，開始注意他在<span class=\"highlight_blue\">學校</span>的一舉一動。為了同校奮發重考當時的國中不僅男女分班，還有能力分班，成績比較好的學生分到「智」班，比較落後的學生則分到「德」班，而他是「智」班當中成績數一數二的好學生，相較於我老是挨父母罵的中等成績，他簡直是我的模範。\r升上三年級，開始有夜間輔導，每個班級放學的<span class=\"highlight_blue\">時間</span>都不一定，再也沒有機會跟他一起搭公車回家。我努力地念書，終究沒考上理想的<span class=\"highlight_blue\">學校</span>，而進了和他的<span class=\"highlight_blue\">學校</span>一牆之隔的私立高中念書。在高二升高三時又因為我的成績滿江紅，轉學到淡江中學，完成高中的學業。\r<span class=\"highlight_pink\">大學</span>聯考放榜，名落孫山的我被爸爸臭罵了一頓，要我在去念補習班和做<span class=\"highlight_pink\">工廠</span>女工之中做一選擇，這時我的心裡燃起了一線希望，我告訴爸爸我會努力念書考上<span class=\"highlight_pink\">大學</span>，手中卻緊緊握著剛放榜的榜單，心裡為他考上最高學府而<span class=\"highlight_yellow\">高興</span>著。經過一年不眠不休的苦讀，隔年我成了他同校理學院的學妹，雖然沒有在同一個科系，但已經心滿意足了。\r畢業<span class=\"highlight_blue\">至今</span>剛滿20年，輾轉得知，他在<span class=\"highlight_blue\">美國</span>的<span class=\"highlight_pink\">大學</span>教書，有賢淑的老婆和一雙甜美兒女，公務之餘兼任華語<span class=\"highlight_blue\">學校</span>副校長，真的很替他<span class=\"highlight_yellow\">高興</span>。<span class=\"highlight_blue\">親愛的</span>22號，謝謝你！在我的年少歲月樹立了一個好榜樣，讓我讀書有了目標和人生追尋的方向，如今我也有一個美滿的家，無限感恩，也祝福你闔家<span class=\"highlight_pink\">平安</span>快樂。叮叮噹噹╱台北《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。即使日子過得平凡，也都是唯一且不會重來的。《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「分手，還能當好朋友嗎？」小米發來簡訊，她又要分手了，從18歲到現在，10年青春談了5場戀愛，用小米的話說，除了初戀永久失聯，其他3個都還是好友，A男幽默風趣是小米到<span class=\"highlight_pink\">上海</span>出差的地陪、B男沉默寡言會陪她泡<span class=\"highlight_pink\"><span class=\"highlight_blue\">溫泉</span></span>上床解悶、C男變成GAY，常和小米喝下午茶一起罵男人。離不開3個前男友表面上小米很吃得開，分手後都能讓前男友變成好朋友，滿足小米各種需求，但和小米熟的朋友都知道，哪是他們在陪小米，根本是小米在滿足他們的需要，也不知道是因為真的太愛，或者只是不願意失去，每次男友提分手，小米就會哭著說：「當朋友好嗎？」然後化身成可以滿足這些男人需要的好朋友，A男喜歡女人崇拜他幽默、B男想有個輕鬆的<span class=\"highlight_pink\">假日</span>床伴、C男則激賞她賤罵男人的功力，更離譜的，他們好像私下約好一樣，全都向小米借了錢，搞的小米到現在還欠銀行300多萬元。面對其他朋友責備，小米總說：「朋友不就該兩肋插刀嗎？」但她卻從沒讓其他朋友借過錢。\r這些男人也不是真的壞，和小米的友誼讓他們多少有點罪惡感，都對她說過：「還是別聯絡了，對妳不好。」小米卻堅持維持友誼，她說：「都分手了，好不好不是你的責任，我覺得很開心啊，大方點吧，為什麼分手不能當朋友？」其實，不能當朋友的是小米，說穿了，她心裡根本沒放棄這些男人，只要喝醉就會哭鬧著問，為什麼他們還不回頭？她相信他們總<span class=\"highlight_blue\">有一天</span>會對她懺悔：「我最愛的還是妳！」\r別傻了，那些男人早就不是朋友了，在他們的眼中，妳只是個求愛的可憐女人，偶爾陪陪妳順便滿足一下自己，沒了無所謂多了都嫌煩，這種分手好朋友，何必呢？《幸福心理相談室》曾寶瑩《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。祖母還沒出殯，祖父就夢見祖母說很孤單，要他跟她一起走……記得10多年以前，我的祖母因為糖尿病過世，享年59歲，而那時我才國小3年級。印象中祖母到了糖尿病後期，幾乎都坐輪椅，每個禮拜固定要去<span class=\"highlight_pink\">醫院</span>洗兩次腎，對一般家庭來說，不外乎是一筆沉重的負擔，所以漸漸地，祖母變得不願意接受治療，甚至開始囑咐自己的身後事。祖母昏迷 乩童作法我記得很清楚，那天傍晚天色灰暗，不見晚霞，還下著濛濛細雨，祖母已經陷入臨終昏迷，家裡請了一個在當乩童的遠房親戚來作法，希望能跟陰兵多爭取點<span class=\"highlight_blue\">時間</span>，讓<span class=\"highlight_pink\">北部</span>的姑姑趕得及回來見祖母最後一面。只見乩童口中念念有詞，不斷的拿狼牙棒往自己的後背敲打，整個背上鮮血淋漓，突然，乩童叫道：「大家快在心裡默念祖母的名字，陰兵要來勾魂了。」當下大家雙手合十，口中默念祖母的名字，這時只見原本已經陷入昏迷的祖母雙手前舉，整個人就像被拉扯一般，身體不斷的晃動。大約過了2分鐘，異狀停止了，祖母回復原來昏迷的狀態，大家鬆了口氣。只是當姑姑風塵僕僕的趕到時，還是為時已晚，祖母沒等到。姑姑拖著癱軟的身軀，臉上止不住的淚水，不捨的看著祖母最後一面。我印象很深刻的是，靈堂就設置在家裡的大廳，原有的擺設全都被挪開，只剩下中間擺著的香案和棺材，每天都有不同的法師來誦經，帶領子、孫輩們一起做儀式，那時我年紀還小，做儀式時總是漫不經心，每當不經意的望向僅用白布遮掩的祖母遺體，總有些心驚膽跳。某晚爸爸接到電話，舅媽告知祖父被天花板的吊燈砸到頭，送醫治療。爸爸覺得很奇怪，好端端的，吊燈怎麼會掉下來，剛好砸到祖父的頭？所幸並無大礙，只是縫了幾針，但差一點點，吊燈上的鐵架就插進祖父的腦袋。夜半怪響 祖父出事事後祖父告訴舅媽，他夢見祖母告訴他說很孤單，要他跟她一起走，嚇得家人大半夜的趕快請法師來誦經。頭七那天，爸爸在家門口擺了一盤沙，我問他這要做什麼的？爸爸說如果晚上祖母有回來，那麼這盤沙上就會有祖母踩過的腳印，我很好奇的一直等到半夜12點多，但這盤沙卻一點動靜也沒有，我便去睡了。睡到半夜，2樓突然傳來一陣陣撞擊的聲響，爸爸叫我繼續睡別多管閒事，而他則前去查探，怕是有小偷闖進家裡。後來爸爸發現，聲響是從祖父的房裡傳來，衝進房間查看，只見祖父彷彿被重物壓在身上，沒辦法動彈也發不出半點聲音，而祖父的床就像被隻無形的大手拉著，正一下一下的撞向牆壁，爸爸看到這個情況，趕緊下跪，祈求祖母不要帶祖父走，讓他老人家能安享晚年。祖母的棺木下葬了，家人環繞在<span class=\"highlight_pink\">新立</span>起的墓碑旁，上頭的字跡很新，祖父站在祖母的墳前說：「妳放心，等我看著孩子們長大後，我就會下去陪妳了。」17年後，祖父含笑而走享年90歲。然而人生早晚會走到這一步的盡頭，人死陰陽兩隔，對某些人來說，何嘗不是種解脫，又何必執著。阿加╱高雄《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。朱德庸《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣似乎每隔一陣子，就有人語出驚人地發表對同志的「專業看法」，從一位號稱「公衛X父」（這名號的封建意味就堪玩味）林姓副<span class=\"highlight_pink\">總統</span>候選人的言論來看，似乎從生物演化的觀點來貶抑同志是條可行之道，雖然他的得票率證實了他的言論在台灣有無「市場」。<span class=\"highlight_pink\">鴛鴦</span>也不過一季情為什麼同志一再被「<span class=\"highlight_blue\">進化</span>論」檢視？生物界各物種普遍存在著同性愛侶（而且從不見異性戀動物對其斥拒），難道全地球的物種<span class=\"highlight_blue\">進化</span>都出了問題？以「繁衍<span class=\"highlight_pink\">第一</span>」為核心價值的<span class=\"highlight_pink\">達爾文</span>主義在西方早被撻伐至體無完膚，在台灣卻還有人（而且還不乏知識份子）夸夸其談「同志不生小孩」等似是而非的論調，說明了「多元開放」社會努力了幾十年，卻連一個最基本的「科學」觀念都沒被釐清：生殖是「量」愈大對族群的「生存優勢」愈有益嗎？\r如果是，那禁止墮胎人口爆炸的<span class=\"highlight_blue\">天主教</span>國家如<span class=\"highlight_pink\"><span class=\"highlight_blue\">巴西</span></span>等才是人類文明的榜樣，即使<span class=\"highlight_blue\">天主教</span>起源的<span class=\"highlight_pink\"><span class=\"highlight_blue\">歐洲</span></span>，同志婚姻（包括合法領養撫育下一代或代理孕母）早已在近20個國家行之有年。魯迅曾嘲諷<span class=\"highlight_pink\">中國</span>人的婚姻有如把兩隻豬圈在一起，指望生出一大群小豬。近一個世紀過去了，令人遺憾地魯迅並沒有過時。<span class=\"highlight_yellow\">張愛玲</span>曾驚訝<span class=\"highlight_pink\">中國</span>竟然是個沒有「愛情」的國度，幾千年來唯一的例外是妓女（見《海上花》）。這裡張可能還少看見了一樣事實：男<span class=\"highlight_pink\">人和</span>男人之間。像同時代舉國皆狂的梅蘭芳，<span class=\"highlight_yellow\">巴金</span>的父親甚至把戲子（男）娶回家，做<span class=\"highlight_yellow\">巴金</span>的後娘。\r「只羨<span class=\"highlight_pink\">鴛鴦</span>不羨仙」自古傳頌，不過自然界裡「同性<span class=\"highlight_pink\">鴛鴦</span>」卻十分普遍，而<span class=\"highlight_pink\">鴛鴦</span>看似堅貞，事實上只是每年交配期的「一季情」而已……所以，要貶抑同志，看來還是另想辦法罷！<span class=\"highlight_yellow\">陳克華</span>《我的雲端情人》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。男人都喜歡炫耀他們的尺寸和持久度，我喜歡幫他們證明。<span class=\"highlight_pink\">波波</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有時候，愛情來了，即使知道不會長久，只要擁有當下，一切都無所謂了……透過<span class=\"highlight_pink\">華盛頓</span>參議員的幫忙，拿到綠卡以後，脫離與前夫5年的婚姻，這才還給我平靜的生活，帶著兩歲多的女兒，搬出前夫的住所，那個治安很差、晚上會有槍戰的黑人區。\r雖然擁有碩士學位，沒有教師執照的我，考慮繼續完成第二個碩士以便申請執照。那年暑假，趁<span class=\"highlight_blue\">學校</span>還沒開學，到餐廳打工，沒當過服務生的我，比誰都緊張，好在密集訓練後，發現要有高額小費，其實不是難事。家鄉信仰 容不下我風平浪靜生活中，一群<span class=\"highlight_pink\">研究所</span>學妹到餐廳吃飯，向我打聽前台帶位的男孩，甚至要我幫忙要電話，才發現有他這號<span class=\"highlight_blue\">人物</span>的存在。平常無論是經理、前台、廚房人員，各司其職，不會互相打擾。要到電話以後，還提醒前台的他，一定要接電話，不然……他靦腆的笑了，也擔保一定會。幾天後，學妹生氣的說那是假電話，怎麼打都無人接聽，不加思索的我，隔天上班遇到他，氣沖沖地詢問。他請我別生氣，解釋他的<span class=\"highlight_blue\">手機</span>舊了，接聽功能不好，我試著打過去，果然沒有接通也不會響，真怪！這個誤會事件是友情的開始。過不了一陣子，他也因為小費多的原因，加入服務生的行列。不知道是否因為我的個子相較<span class=\"highlight_blue\">美國</span>女生嬌小，每次都跟他分到同一區，所以那些杯子、餐具等比較重的東西，他都會負責收拾。知道我是外國人的他，無論我需要什麼幫助，都會盡力而為。國慶日前夕，他邀我到他住的鎮上一起用餐。我穿上當時台灣很流行的小可愛，外加罩衫，下搭反褶褲赴會。那是一個很小的小鎮，鎮上應該都是白種人，所以我的出現，好像有點突兀，但也因為鎮上的居民開心的慶祝國慶日，大家似乎忘了我的存在。直到隔天上班，另一位金髮碧眼的女同事，很生氣地說：「妳是不是跟他到了鎮上參加活動？妳難道不怕他爸媽會生氣嗎？我們的教義是不准跟外族通婚的！」一頭霧水的我，才知道鎮上的居民都有同樣的信仰，對於不是白種人，會有另一種態度。他安慰我，解釋以前的確這樣，但那已經是很久以前的事了。身高年齡 都差一截不顧異議，下班後一起逛街、購物、野餐……當年30歲的我與19歲的他，年齡不是問題，當他把我的手抓去摸他的胸膛，他好像比我更緊張，他感覺我光滑的肌膚，我也感覺他那甜蜜的擁抱，他說他好喜歡亞裔女<span class=\"highlight_pink\">生明</span>亮的棕色雙眼。在愛愛上，他很柔軟，不像其他男生感覺很暴力的樣子，但真的到了高潮，他的力氣全部用上，時快時慢，真的很棒。跟他站在一起，180幾公分的他，跟我這謊稱156公分的身高，有著明顯差距，其實我們都知道這段感情不會長久，卻也心照不宣。<span class=\"highlight_blue\">學校</span>開學後，我們雙雙辭去工作，我去讀碩士，他回去讀大二。剛開始還有聯絡，只是時光飛逝，現在的我除了有老公，也已經是3個孩子的媽，偶爾還會想，現在的他，過得好嗎？威媽╱<span class=\"highlight_pink\">桃園</span>《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。他十分有魅力，體格健壯，濃眉大眼，生性風流，走到哪玩到哪，女人不管環肥燕瘦，都是興致勃勃。生性放蕩不羈，自然也坐不住辦公室，他以辦一些活動，跑跑單幫為生，由於他能說善道，是<span class=\"highlight_pink\">陽光</span>型大男生，很容易招人喜歡，朋友遍天下。她姿色平庸，熟女，高學歷，有很好的工作，但情路坎坷，喜歡參加靈修活動，就在一次活動中，認識這位浪子。他很清楚表明不結婚，也不會從一而終，她因喜歡他便接受他的條件。前世已是爛姻緣他在外風流，還說給她聽。她剛開始覺得他很坦誠，但當她逐漸扮演老媽角色時，心理開始不平衡。為何收爛攤子是她，風花雪月就沒她的份，他不愛聽嘮叨，有事找她幫忙，沒事躲得遠遠。幾年下來，有限青春已蹉跎，跟他關係愈來愈差，幾次談分手，到後來不肯分手的是她，又蠢又笨的糾纏下去。她求助一位高人，才知前世兩人便是爛姻緣，所幸她早死，<span class=\"highlight_pink\">留下</span>2子給他，他最後貧困潦倒而終。高人勸她，她這世還有好緣分，快分手為妙。她告訴他前世的事，他說她迷信。她因懦弱，加上不捨，不能堅決分手，任他宰制。她又碰見一位高人，勸她慧劍斬情絲，否則這輩子都毀在這個孽緣上。當她終於下定決心分手，他平日雖覺得她是雞肋，但又不甘心被甩，還想跟她糾纏。做為浪子，他從不去面對若他不肯承諾，怎會有女人肯死心塌地為他付出。他年輕還可以仗著年富力壯風流快活，一旦老去生病，纏綿病榻時要靠誰？她也不往深裡想，浪子不可靠，一旦自己有個三病兩災要靠誰？一個不穩定的關係備受折磨，不是孽緣為何？問題是像她這樣的人多著，老在孽緣裡歪纏不休。施寄青《紅男綠女》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。許多女人沉溺在性愛裡，或許是為了填補空虛或失衡的心靈黑洞，但有些人則坦承其中當然也有性愛本身的快感，若不喜歡做愛，或許會選擇其他的方式如購物、喝酒、豪賭等來獲得足夠的亢奮，比起來覺得做愛更能埋頭去做，忘懷一切。千賀子說：「就像大菸槍自以為是喜歡抽菸的氣氛，往往只是成為尼<span class=\"highlight_pink\">古丁</span>的俘虜而已，像我自認是排遣寂寞，或許是沉溺在性愛快感而無法自拔而已！」離婚後首度解放千賀子跟<span class=\"highlight_pink\">大學</span>同學畢業後即結婚，不久就離婚，其後跟別的男人上床，首次感受到空前的升天快感，連續做到全身舒軟而無法動彈才結束，瘋狂喘叫到喉嚨都嘶啞；對手是已婚的老同學，兩人沒戀愛關係，是她<span class=\"highlight_pink\">第一</span>次跟情人及丈夫以外的男人上床，或許沒有牽絆關係反而放得開，格外大膽奔放，覺得<span class=\"highlight_blue\">至今</span>性愛的鬱悶獲得紓解，因為有這麼一次美好經驗從此她輕易地跟男人上床。千賀子說：「或許離婚後首次嘗到再晚回家也無妨的解放感吧！」學生時代監護人是父母，一畢業結婚，丈夫成了監護人，從沒好好當過自己，但也才體驗身旁無人的寂寞，像跟不熟的男人上賓館也會覺得很可怕，在計程車上她不斷掙扎要不要下車，但回家也是一個人，還是身旁有人然後痛快做愛較好，而且有經驗的男人都會讓勾引到的女人先上車，才不會讓女人能隨時下車而臨陣脫逃，因此男人請她先上車時，她就已經陷落了。但她馬上找藉口，像：「這男人正好是我的菜！」或「這男人的胸板好厚，性感無比！」進房後，她開始喝啤酒，多少用酒精欺騙自己才能跟不熟悉或初次見面的男人交媾，但她自知暫時或許還無法擺脫這種沉溺性愛的慣性！劉黎兒《男女不思議》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。<span class=\"highlight_pink\">大學</span>時期聽朋友的建議，多認識新朋友，交了新的男友便能很快忘卻感情的創傷；在<span class=\"highlight_blue\">網站</span>陸續認識了幾位異性朋友，一起吃飯、看<span class=\"highlight_blue\">電影</span>，相處起來蠻開心的，但無奈就是不來電。在外島服兵役的一位男網友，3個月才回高雄一趟，積極的約我見面，多次在網路上聊天，感覺他是個感情生活很豐富的人。他說和三五好友約在一間常去的酒吧，可以無限暢飲，邀我同行。當天氣氛不錯，和他的朋友們也聊得很開心，對他的<span class=\"highlight_pink\">第一</span>印象是本人比照片中那高帥挺拔的<span class=\"highlight_pink\">沙龍</span>照來得「腫」一些，可能是在外島當兵過得太好了吧！對談中我感覺他是個很輕浮的人，嘴巴很甜很會逗女孩子開心，比較適合當朋友。豪放拼酒 醒來完蛋他向我推薦店裡的啤酒，非常順口；酒量還算OK的我，也不知道到底對他的朋友們輪流敬酒喝了幾回，就趴在桌上起不來了。雖然聽得清楚周遭環境的聲音，身體就是癱軟無力。只知道自己被扶著坐上車，還聽到他身邊朋友的叮嚀要安全把我送到家，而後醒來便已經是隔天早上的事了。果然我一絲不掛的躺在他身旁，對於前晚發生的事卻沒有什麼記憶，頭痛欲裂的我當下只想走；他發現我醒了，好像在對待戀人似的環抱著我。過了一晚，難道他就認定<span class=\"highlight_blue\">我們是</span>男女朋友了嗎？我心想，你的朋友叫你送我回家，你卻把我送回你家，還在我酒醉的情況下發生關係，我要怎麼接受呢？他的大手在我的身上游移，讓我感到很不舒服，但又怕惹惱他而無法脫身，趕緊掰說：「我胃好痛，前晚吐得唏哩嘩啦的，胃裡沒有食物，可以帶我去吃午餐嗎？」他不甘不願的起身穿衣，帶我去吃午飯，雖然一路上我都配合著他，相處起來像男女朋友，但是心裡實在超想把他大卸八塊。吃完午餐，他連忙安排我們晚上的行程了，我嘴巴上答應要去，但委婉的告訴他下午我還有課要上，趕緊打電話請好朋友來載我；閃人後馬上全面封鎖了他，不敢再赴他的約，畢竟，「先性後愛」的方式，我真的無法接受；有了這次教訓，讓我知道喝酒會誤事，女孩子真的要懂得保護自己啊！稜子╱彰化《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美智以回家陪老媽為理由，變得常常飛回台灣，信成也都不疑有他，盡量成全老婆。他真的非常愛這個老婆，對她心存感激。事實上，美智正和一個喊水會結凍的影視界名人熱戀中。這個影視界名人在兩岸三地都有投資<span class=\"highlight_blue\">電視劇</span>和<span class=\"highlight_blue\">電影</span>，懂得生活的品味和享受，也會收集古董談談藝術，還會去國外打獵；美智在他的身上發現了原來生命還有那麼多的可能和有趣的事情<span class=\"highlight_blue\">等待</span>開發，於是決定離開原來枯燥乏味的生活，投奔影視大亨。當她向信成提出離婚<span class=\"highlight_blue\">的要求</span>時，信成還以為自己正在做著噩夢。「妳給給我一個合情合理的理由好不好？」信成幾乎是用哀求的哭著問她：「只要能讓我聽懂，我放了妳才放心，才甘心！」不合情理才是人生「不合情更不合理，這才是真正的人生。」美智很冷靜的回答著：「你永遠聽不懂，因為<span class=\"highlight_blue\">我們是</span>不一樣的人。你是好人，我是壞人。我現在遇到了一個壞人，我們臭味相投一拍即合。我喜歡<span class=\"highlight_blue\">冒險</span>，我不要像一潭發臭的死水的人生。我也不喜歡孩子，我是為你而生。看在我對你的貢獻和付出，放過我好嗎？如果你真的愛我，饒了我吧？」信成含淚簽下離婚協議書，美智毫不留戀的離開信成和3個孩子，回到台灣成為鎂光燈聚焦的影視大亨的夫人。信成沒預警的忽然被美智遺棄後，生活幾乎全毀，甚至無法去<span class=\"highlight_blue\">學校</span>工作。他向<span class=\"highlight_blue\">學校</span>請了病假，他的精神瀕臨崩潰。他勉強打起精神照顧3個小<span class=\"highlight_blue\">天使</span>，他最想不通的是，作為一個懷胎<span class=\"highlight_pink\">十月</span>的母親，怎麼會捨得如此可愛又無辜的孩子？夜深人靜時，他在哄睡了3個孩子後，常常跪在床前流淚問著老天：「請給我一個我能接受的理由。」          （明日待續）小野《青出於藍》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。這<span class=\"highlight_blue\">世界</span>好像跑得太快了，偶爾偷個懶也不為過啊！享受一下簡單的時光，簡簡單單，也很快樂，你說對不對？牛奶人《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。貫騰參加時尚派對時，認識萬人迷莉云。她身邊一直不乏積極的追求者，但正處於情傷期。她跟友人提起男友時說：「想離開，卻離不開；想切斷，又斷不了。」貫騰聽了好心疼。派對結束後的第五天，莉云用<span class=\"highlight_blue\">手機</span>發訊問貫騰：「我跟男友還在一起，你願意當備胎嗎？」貫騰認真考慮之後同意。\r貫騰的心態，有以下3種可能：1.反正自己處於感情空窗期，有個人陪也沒損失；2.準備長期抗戰，等車子在半途爆胎，他就可以從備胎被扶正；3.他實在太愛莉云了，不管任何情況、任何條件，都會答應。如飛蛾撲火般，只求一次成全自己壯烈的感情。掏心掏金便宜情敵兩人就這樣開始，以暗度陳倉的方式交往半年。貫騰變成一個受盡委曲的備胎。和莉云約好<span class=\"highlight_blue\">時間</span>的晚餐，總是可以因為來自她正牌男友的一通電話而取消；一則訊息，等到半夜<span class=\"highlight_pink\">三點</span>都還沒回……即便如此，他還掏出10萬元幫莉云的男友處理財務困境。他總以為：都已經付出那麼多了，沒差這一點；或者只要再付出多一點，就可以贏回她的心。一年多以後，貫騰才發現自己什麼都不是，連想要提分手，都還怕莉云會一口答應。處於感情弱勢的人，還真的很難<span class=\"highlight_pink\">翻身</span>，再爛的情況，都還願意賴著。很多愛意已經消磨殆盡的感情，之所以還耗在那裡，多半的原因是：愛上自己的不甘心。因為已經付出太多太多，或因為被對方辜負太多了，就以為自己沒有退路，留在那裡做困獸之鬥。莉云之於男友，貫騰之於莉云，都是同樣的心態與角色。他們沒有真的愛上彼此，只不過愛上自己的不甘心，然後藉由這段感情的互動，不斷地同病相憐而已。吳若權《幸福人哈啦》《蘋果》全新四大主題<span class=\"highlight_blue\">新聞</span>信　盯緊疫情及重要<span class=\"highlight_blue\">新聞</span>　訂閱完全免費點我訂閲<span class=\"highlight_blue\">新聞</span>信\n本<span class=\"highlight_blue\">新聞</span>文字、照片、<span class=\"highlight_blue\">影片</span>專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群<span class=\"highlight_blue\">網站</span>、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。李桑以低價買到一間位於舊公寓5樓的房舍，請<span class=\"highlight_blue\">設計</span>師重新規劃，決定大興土木，把舊房子所有的牆面都打掉，前後陽台外推，還把本來位於邊間的衛浴改到房屋的正中間，以增加其他房間的採光。衛浴置正中犯大忌",
            "peoples": {
                "陳克華": {
                    "全名": [
                        "陳克華"
                    ],
                    "出生地": [
                        "花蓮市",
                        "花蓮縣"
                    ],
                    "忌日": [],
                    "國籍": []
                },
                "賴芳玉": {
                    "全名": [
                        "賴芳玉"
                    ],
                    "生日": [],
                    "出生地": [
                        "桃園縣"
                    ],
                    "忌日": [],
                    "政黨": [],
                    "子女": [
                        "一子"
                    ],
                    "網站": []
                },
                "巴金": {
                    "全名": [
                        "巴金"
                    ],
                    "出生地": [
                        "成都府",
                        "四川"
                    ],
                    "忌日": [],
                    "死亡地": [
                        "{{CHN}}上海市華東醫院"
                    ],
                    "教育背景": [
                        "成都外國語專門學校、法國留學、日本留學"
                    ]
                },
                "張惠菁": {
                    "全名": [
                        "張惠菁"
                    ],
                    "出生地": [
                        "宜蘭縣"
                    ],
                    "職銜": [
                        "作家"
                    ],
                    "國籍": []
                },
                "張愛玲": {
                    "全名": [
                        "張煐"
                    ],
                    "出生地": [
                        "靜安區",
                        "石門二路街道",
                        "松江縣",
                        "滬海道",
                        "上海市",
                        "上海公共租界"
                    ],
                    "死亡地": [
                        "{{USA}}加利福尼亞州洛杉磯西木區羅徹斯特大道"
                    ],
                    "國籍": [],
                    "教育背景": [
                        "聖瑪利亞女校&lt;br&gt;香港大學&lt;br&gt;聖約翰大學 (上海)|聖約翰大學"
                    ],
                    "配偶": [
                        "胡蘭成"
                    ]
                },
                "高興": {
                    "全名": [
                        "高興"
                    ],
                    "生日": [],
                    "出生地": [
                        "中國",
                        "新疆維吾爾自治區",
                        "烏魯木齊"
                    ],
                    "教育背景": [
                        "新疆師範大學"
                    ]
                },
                "阿明": {
                    "全名": [
                        "阿明&lt;br&gt;al-Amin"
                    ],
                    "配偶": [],
                    "父母": [],
                    "生日": [],
                    "出生地": [],
                    "死亡地": []
                },
                "娃娃臉": {
                    "全名": [
                        "娃娃臉&lt;br&gt;Babyface"
                    ],
                    "生日": [],
                    "出生地": [
                        "印第安納州",
                        "印第安納波利斯"
                    ],
                    "職銜": [
                        "歌手、詞曲作家、唱片製作人、多樂器演奏家、電影監製、企業家"
                    ],
                    "網站": []
                }
            },
            "places": {
                "陽光": {
                    "locationName": [
                        "陽光"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "陽光"
                    ],
                    "eng_name": [
                        "Yangguang"
                    ],
                    "type": [
                        "[[長沙地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{長沙軌道交通顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[湖南省]][[長沙市]][[嶽麓區]]"
                    ],
                    "address": [
                        "後湖路地下"
                    ],
                    "owned": [
                        "長沙市軌道交通三號線建設發展有限公司"
                    ],
                    "operator": [
                        "[[長沙地鐵|長沙市軌道交通運營有限公司]]"
                    ],
                    "lines": [
                        "{{長沙軌道交通線路名|3|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "opened": [
                        "2020年6月28日"
                    ],
                    "first": [
                        "last"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "陽光"
                        ]
                    ]
                },
                "留下": {
                    "locationName": [
                        "留下"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "留下"
                    ],
                    "eng_name": [
                        "Liuxia"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{杭州地鐵顏色|3}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[浙江省]][[杭州市]][[西湖區 (杭州市)|西湖區]][[留下街道]]"
                    ],
                    "address": [
                        "留和路與天目山路交叉口地下"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{杭州地鐵路線標誌|3|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2022年6月10日"
                    ],
                    "first": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "last": [
                        "往{{杭州地鐵起訖站|3|left|type"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留下"
                        ]
                    ]
                },
                "中大": {
                    "locationName": [
                        "中大"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中大"
                    ],
                    "eng_name": [
                        "Sun Yat-sen University"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|8}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[海珠區]][[新港街道 (廣州市)|新港街道]]"
                    ],
                    "address": [
                        "[[新港路|新港西路]]立新街口西側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營一中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|8|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|8|21}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2003年6月28日{{notetag|啟用時為2號線車站，2010年9月25日起車站才改屬8號線。}}"
                    ],
                    "station_hours": [
                        "06:04－23:45"
                    ],
                    "first": [
                        "{{廣州地鐵線路標誌|8|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中大"
                        ]
                    ]
                },
                "五星": {
                    "locationName": [
                        "五星"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "五星"
                    ],
                    "eng_name": [
                        "Wuxing"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{常州軌道交通顏色|2}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[常州市]][[鐘樓區]]"
                    ],
                    "address": [
                        "勤業路與平新路交叉口"
                    ],
                    "operator": [
                        "[[常州地鐵|常州市軌道交通發展有限公司運營分公司]]"
                    ],
                    "lines": [
                        "{{常州軌道交通線路名|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "colour"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2021年6月28日"
                    ],
                    "closed": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|常州地鐵|五一路}}：22:04&lt;br/&gt;往{{stl|常州地鐵|青楓公園}}：22:28"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "五星"
                        ]
                    ]
                },
                "人和": {
                    "locationName": [
                        "人和"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "人和"
                    ],
                    "eng_name": [
                        "Renhe"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|5}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[人和街道 (重慶市)|人和街道]]"
                    ],
                    "address": [
                        "金開大道西段"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|5|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||5|1|3}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2017|12|28}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|人和}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人和"
                        ]
                    ]
                },
                "新立": {
                    "locationName": [
                        "新立"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "新立"
                    ],
                    "eng_name": [
                        "Xinli"
                    ],
                    "linecolour": [
                        "{{天津地鐵顏色|9}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[天津市]][[東麗區]][[新立街道 (天津市)|新立街道]]"
                    ],
                    "address": [
                        "津塘路"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{天津地鐵線路名|9|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "高架車站"
                    ],
                    "code": [
                        "zone"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "last": [
                        "往{{天津地鐵起訖站|9|R}}：22:52"
                    ],
                    "adjacent": [
                        "{{adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新立"
                        ]
                    ]
                },
                "翻身": {
                    "locationName": [
                        "翻身"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "翻身"
                    ],
                    "eng_name": [
                        "Fanshen"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[新安街道 (深圳市)|新安街道]]"
                    ],
                    "address": [
                        "創業一路與華翠路交叉口地底"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "3"
                    ],
                    "station_hours": [
                        "工作日週一至四：05:30-00:55&lt;br&gt;工作日週五：05:30-01:17&lt;br&gt;休息日：06:00-00:55&lt;br&gt;節假日：06:00-01:09"
                    ],
                    "first": [
                        "{{Collapsible list|title"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "翻身"
                        ]
                    ]
                },
                "長龍": {
                    "locationName": [
                        "長龍"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "長龍"
                    ],
                    "eng_name": [
                        "Changlong"
                    ],
                    "borough": [
                        "{{CHN}}[[廣東省]][[深圳市]][[龍崗區]][[布吉街道]]長龍社群"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|5|sl}}"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "4"
                    ],
                    "hours": [
                        "見相關章節"
                    ],
                    "station_hours": [
                        "06:24－23:57（工作日）&lt;br&gt;06:23－23:57（休息日）&lt;br&gt;06:23－00:57（節假日）"
                    ],
                    "opened": [
                        "2011年6月22日"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "platformtype": [
                        "[[島式月臺]]"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|5}}"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "長龍"
                        ]
                    ]
                },
                "天一": {
                    "locationName": [
                        "天一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "天一"
                    ],
                    "eng_name": [
                        "Tianyi"
                    ],
                    "type": [
                        "[[無錫地鐵]]車站"
                    ],
                    "linecolour": [
                        "{{無錫地鐵標誌色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[無錫市]][[惠山區]]"
                    ],
                    "address": [
                        "老錫澄路"
                    ],
                    "owned": [
                        "無錫地鐵集團有限公司"
                    ],
                    "operator": [
                        "[[無錫地鐵|無錫地鐵運營有限公司]]"
                    ],
                    "lines": [
                        "{{無錫地鐵路線標誌|1|L}}"
                    ],
                    "platforms": [
                        "2個[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "3層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2014年7月1日"
                    ],
                    "first": [
                        "往[[堰橋站|堰橋]]方向：06:42:47&lt;br&gt;往[[南方泉站|南方泉]]方向：06:06:50&lt;br&gt;"
                    ],
                    "last": [
                        "往[[堰橋站|堰橋]]方向：23:20:43&lt;br&gt;往[[南方泉站|南方泉]]方向：22:44:17&lt;br&gt;"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天一"
                        ]
                    ]
                },
                "鴛鴦": {
                    "locationName": [
                        "鴛鴦"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "鴛鴦"
                    ],
                    "eng_name": [
                        "Yuanyang"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|3}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[渝北區]][[鴛鴦街道]]"
                    ],
                    "address": [
                        "金開大道"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|3|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||3|3|2}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2011|09|29}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|鴛鴦}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "鴛鴦"
                        ]
                    ]
                },
                "歐洲": {
                    "locationName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "歐洲"
                    ],
                    "symbol_location": [
                        "paris"
                    ],
                    "symbol": [
                        "m"
                    ],
                    "symbol2": [
                        "type"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "borough": [
                        "[[法蘭西島]]"
                    ],
                    "country": [
                        "法國"
                    ],
                    "iso_region": [
                        "FR_scale:2000"
                    ],
                    "operator": [
                        "[[RATP]]"
                    ],
                    "line": [
                        "disabled"
                    ],
                    "opened": [
                        "{{Start date|1904|10|19}}"
                    ],
                    "services": [
                        "map_type"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲&lt;br /&gt;{{lang|fr|Europe}}",
                            "歐洲"
                        ]
                    ],
                    "title": [
                        "歐洲"
                    ],
                    "area": [
                        "{{cvt|10180000|km2}}"
                    ],
                    "population": [
                        "{{UN_Population|Europe}}（{{UN_Population|Year}}；{{tsl|en|List of continents and continental subregions by population||第3}}）{{UN_Population|ref}}"
                    ],
                    "density": [
                        "{{convert|72.9|/km2|/sqmi}}（第2）"
                    ],
                    "GDP_PPP": [
                        "{{nowrap|$33.62萬億（2022年；{{tsl|en|List of continents by GDP||第2}}）"
                    ],
                    "GDP_nominal": [
                        "$24.02萬億（2022年；{{tsl|en|List of continents by GDP||第3}}）"
                    ],
                    "GDP_per_capita": [
                        "$34,230（2022年；{{tsl|en|List of continents by GDP||第3}}）{{ref label|footnote_c|c}}"
                    ],
                    "HDI": [
                        "{{increase}} 0.845"
                    ],
                    "religions": [
                        "{{unbulleted list"
                    ],
                    "{{tsl|en|Christianity in Europe||基督教}}（76.2%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[無宗教|無]]（18.3%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "[[歐洲伊斯蘭教|伊斯蘭教]]（4.9%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ],
                    "{{tsl|en|Religion in Europe|歐洲宗教|其他}}（0.6%）&lt;ref name": [
                        "&quot;Survey&quot;/&gt;"
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "平安": {
                    "locationName": [
                        "平安"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "平安"
                    ],
                    "eng_name": [
                        "Ping'an"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|2}}"
                    ],
                    "linecolour2": [
                        "{{重慶軌道交通顏色|12}}"
                    ],
                    "type": [
                        "[[跨座式單軌]]車站"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[大渡口區]][[新山村街道]]"
                    ],
                    "address": [
                        "雙山路"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|2|f}}"
                    ],
                    "platforms": [
                        "2座[[側式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||2|1|6}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "高架站廳"
                    ],
                    "levels": [
                        "interchange"
                    ],
                    "disabled": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2005|06|18}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "timetable": [
                        "{{車站首末班時刻|重慶軌道交通|平安}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "平安"
                        ]
                    ]
                },
                "總統": {
                    "locationName": [
                        "總統"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "總統"
                        ]
                    ]
                },
                "華盛頓": {
                    "locationName": [
                        "華盛頓"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "'''華盛頓'''是一個位於[[亞拉巴馬州|阿拉巴馬州]][[奧陶加縣|奧塔加縣]]的[[鬼鎮]]，位於阿拉巴馬河的北岸，奧塔加河的河口以西。&lt;ref&gt;{{Cite book|last": [
                        "Foscue|first"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "華盛頓|utc_offset",
                            "華盛頓"
                        ]
                    ],
                    "name": [
                        "華盛頓"
                    ],
                    "official_name": [
                        "Washington"
                    ],
                    "subdivision_type": [
                        "[[國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州]]"
                    ],
                    "subdivision_name1": [
                        "[[路易斯安那州]]"
                    ],
                    "subdivision_type2": [
                        "subdivision_name2"
                    ],
                    "subdivision_name2": [
                        "[[華盛頓縣]]"
                    ],
                    "unit_pref": [
                        "Imperial"
                    ],
                    "area_land_km2": [
                        "9"
                    ],
                    "area_water_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查|2010]]"
                    ],
                    "population_density_km2": [
                        "2,007"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "timezone_DST"
                    ],
                    "timezone_DST": [
                        "[[北美山區日光節約時間|MDT]]"
                    ],
                    "utc_offset_DST": [
                        "}}"
                    ],
                    "elevation_ft": [
                        "607"
                    ],
                    "postal_code_type": [
                        "postal_code"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "leader_name": [
                        "Scott J. Putnam"
                    ],
                    "leader_title1": [
                        "leader_name1"
                    ],
                    "established_date": [
                        "1768年"
                    ],
                    "population_density_sq_mi": [
                        "5,199.2"
                    ],
                    "elevation_m": [
                        "elevation_ft"
                    ],
                    "postal_code": [
                        "15301"
                    ],
                    "area_code": [
                        "724"
                    ],
                    "blank_name": [
                        "blank_info"
                    ],
                    "chinese_name": [
                        "華盛頓"
                    ],
                    "leader_title": [
                        "leader_name"
                    ],
                    "found_date": [
                        "1857年（正式立市）"
                    ],
                    "area_total": [
                        "85.2"
                    ],
                    "area_land": [
                        "area_water"
                    ],
                    "population_total": [
                        "964"
                    ],
                    "population_density": [
                        "timezone"
                    ]
                },
                "巴西": {
                    "locationName": [
                        "巴西"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "巴西"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[克萊縣 (印地安納州)|克萊縣]]"
                    ],
                    "elevation_ft": [
                        "656"
                    ],
                    "elevation_m": [
                        "200"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "9.57"
                    ],
                    "area_land_km2": [
                        "9.49"
                    ],
                    "area_water_km2": [
                        "0.08"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "47834"
                    ],
                    "area_code": [
                        "[[北美電話區號765|765]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "431462&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "巴西",
                            "巴西|native name"
                        ]
                    ],
                    "'''巴西'''（{{Lang-ga|Brasil}}）是{{le|愛爾蘭傳說|Irish mythology}}中的島嶼，位在[[愛爾蘭]]西方&lt;ref name": [
                        "&quot;幻想地名&quot;&gt;{{Cite book|title"
                    ],
                    "": [
                        ""
                    ]
                },
                "波波": {
                    "locationName": [
                        "波波"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "波波"
                    ],
                    "settlement_type": [
                        "[[村落]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[李縣 (伊利諾伊州)|李縣]]"
                    ],
                    "elevation_ft": [
                        "928"
                    ],
                    "elevation_m": [
                        "283"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "area_total_km2": [
                        "1.52"
                    ],
                    "area_land_km2": [
                        "1.52"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "61353"
                    ],
                    "area_code": [
                        "{{link-en|電話區號815|Area code 815|815}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "415463&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "波波"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "三點": {
                    "locationName": [
                        "三點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "三點"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[洛杉磯縣 (加利福尼亞州)|洛杉磯縣]]"
                    ],
                    "elevation_ft": [
                        "9853"
                    ],
                    "elevation_m": [
                        "3000"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "area_land_km2": [
                        "120.22"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1655024&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "三點"
                        ]
                    ]
                },
                "古丁": {
                    "locationName": [
                        "古丁"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "古丁"
                    ],
                    "settlement_type": [
                        "非建制地區"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[圓石縣 (科羅拉多州)|圓石縣]]"
                    ],
                    "elevation_ft": [
                        "5007"
                    ],
                    "elevation_m": [
                        "1526"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "area_total_km2": [
                        "3.90"
                    ],
                    "area_land_km2": [
                        "3.87"
                    ],
                    "area_water_km2": [
                        "0.03"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "area_code": [
                        "[[電話區號208|208]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "178727&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "古丁"
                        ]
                    ]
                },
                "溫泉": {
                    "locationName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "溫泉"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[普盧默斯縣 (加利福尼亞州)|普盧默斯縣]]"
                    ],
                    "elevation_ft": [
                        "2815"
                    ],
                    "elevation_m": [
                        "858"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1660048&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉"
                        ]
                    ]
                },
                "沙龍": {
                    "locationName": [
                        "沙龍"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "沙龍"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[印地安納州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[印地安納州]]"
                    ],
                    "subdivision_name2": [
                        "[[卡洛爾縣 (印地安納州)|卡洛爾縣]]"
                    ],
                    "elevation_ft": [
                        "761"
                    ],
                    "elevation_m": [
                        "232"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "443292&lt;ref name"
                    ],
                    "area_land_km2": [
                        "2.00"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "area_code": [
                        "{{link-en|電話區號706|Area code 706|706}}"
                    ],
                    "blank1_name": [
                        "[[地名資訊系統|GNIS特徵編號]]"
                    ],
                    "blank1_info": [
                        "210778&lt;ref name"
                    ],
                    "native_name": [
                        "Sharon"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "沙龍"
                        ]
                    ]
                },
                "明本": {
                    "locationName": [
                        "明本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "明本"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[愛荷華州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[愛荷華州]]"
                    ],
                    "subdivision_name2": [
                        "[[達拉斯縣 (愛荷華州)|達拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "1047"
                    ],
                    "elevation_m": [
                        "319"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "0.73"
                    ],
                    "area_land_km2": [
                        "0.73"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "50167"
                    ],
                    "area_code": [
                        "{{link-en|電話區號515|Area code 515|515}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "459121&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "明本"
                        ]
                    ]
                },
                "假日": {
                    "locationName": [
                        "假日"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "假日"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[帕斯科縣 (佛羅裡達州)|帕斯科縣]]"
                    ],
                    "elevation_ft": [
                        "16"
                    ],
                    "elevation_m": [
                        "5"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "area_total_km2": [
                        "14.80"
                    ],
                    "area_land_km2": [
                        "13.90"
                    ],
                    "area_water_km2": [
                        "0.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "34690-34691"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "284144&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "假日"
                        ]
                    ]
                },
                "達爾文": {
                    "locationName": [
                        "達爾文"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "達爾文"
                    ],
                    "native_name": [
                        "Darwin"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[克拉克縣 (伊利諾伊州)|克拉克縣]]"
                    ],
                    "elevation_ft": [
                        "466"
                    ],
                    "elevation_m": [
                        "142"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "406956&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "達爾文"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "生明": {
                    "locationName": [
                        "生明"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "生明"
                    ],
                    "Village/Li": [
                        "裡"
                    ],
                    "DivName": [
                        "鳳山區"
                    ],
                    "EstDate": [
                        "GovSource"
                    ],
                    "Address": [
                        "王生明路135號"
                    ],
                    "Phone": [
                        "AreaTotal"
                    ],
                    "AreaSource": [
                        "LandTotal"
                    ],
                    "PopTotal": [
                        "2,225"
                    ],
                    "Male": [
                        "1045"
                    ],
                    "Female": [
                        "1180"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "PopSource": [
                        "DataSource"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "生明"
                        ]
                    ]
                },
                "工廠": {
                    "locationName": [
                        "工廠"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Village/LiName": [
                        "工廠"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "City/CountyName": [
                        "嘉義縣"
                    ],
                    "DivName": [
                        "六腳鄉"
                    ],
                    "OldName": [
                        "蒜頭/會社/糖廠村"
                    ],
                    "AreaTotal": [
                        "1.829725"
                    ],
                    "Sub": [
                        "10"
                    ],
                    "HouseholdTotal": [
                        "109"
                    ],
                    "YearMonth": [
                        "2017年5月"
                    ],
                    "PopTotal": [
                        "245"
                    ],
                    "Male": [
                        "121"
                    ],
                    "Female": [
                        "124"
                    ],
                    "Neighbors": [
                        "[[蒜南村]]、[[蒜東村]]、[[灣南村 (臺灣)|灣南村]]&lt;br&gt;[[太保市]]&lt;br&gt;[[朴子市]]：&lt;br&gt;[[雙溪裡]]、[[溪口裡|溪-{口裡}-]]、[[仁和裡 (朴子市)|仁和裡]]"
                    ],
                    "Head": [
                        "黃江正"
                    ],
                    "Address": [
                        "工廠村123-3號"
                    ],
                    "Phone": [
                        "5-3800123"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "工廠"
                        ]
                    ]
                },
                "中國": {
                    "locationName": [
                        "中國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "country": [
                        "中國"
                    ],
                    "name": [
                        "中國"
                    ],
                    "founded": [
                        "1927年8月1日（[[南昌起義]]）{{ NoteTag|其前身原為[[國民革命軍]]的一部分，後來成為[[中國工農紅軍]]的重要組成部分}}"
                    ],
                    "current_form": [
                        "1947年10月10日（[[中國人民解放軍宣言|啟用現名]]）"
                    ],
                    "motto": [
                        "[[為人民服務]]"
                    ],
                    "headquarters": [
                        "{{CHN}}[[北京市]][[海淀區]][[八一大樓]]（名義上）"
                    ],
                    "commander-in-chief_title": [
                        "領導機構"
                    ],
                    "chief minister": [
                        "[[習近平]]{{NoteTag|中央軍委主席非現役軍職，不授予任何級別[[中國人民解放軍軍銜|軍銜]]。中央軍委主席兼任[[中央軍委聯合作戰指揮中心|中央軍委聯合作戰指揮中心總指揮]]。}}"
                    ],
                    "chief minister_title": [
                        "[[中央軍事委員會主席|軍委主席]]"
                    ],
                    "minister": [
                        "[[張又俠]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;&lt;br/&gt;[[何衛東]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "minister_title": [
                        "[[中央軍事委員會副主席|軍委副主席]]"
                    ],
                    "chief_of_staff": [
                        "[[劉振立]] &lt;small&gt;[[中國人民解放軍軍銜|陸軍上將]]&lt;/small&gt;"
                    ],
                    "chief_of_staff_title": [
                        "[[中央軍事委員會聯合參謀部|軍委聯參部參謀長]]"
                    ],
                    "commander": [
                        "[[苗華]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title": [
                        "[[中央軍事委員會政治工作部|軍委政工部主任]]"
                    ],
                    "commander1": [
                        "[[張升民]] &lt;small&gt;[[中國人民解放軍軍銜|火箭軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title1": [
                        "[[中央軍事委員會紀律檢查委員會|軍委紀委書記&lt;br&gt;（監委主任）]]"
                    ],
                    "commander2": [
                        "[[董軍 (海軍)|董軍]] &lt;small&gt;[[中國人民解放軍軍銜|海軍上將]]&lt;/small&gt;"
                    ],
                    "commander_title2": [
                        "[[中華人民共和國國防部部長|國防部部長]]{{NoteTag|國防部部長職務本身僅具部分軍事行政、軍事外交的禮儀性職能。當國防部部長職務由主持[[中央軍事委員會|中央軍委]]日常工作的中央軍委委員兼任時，則具有相應軍事領導權力。}}"
                    ],
                    "age": [
                        "17–22歲，（高等院校畢業生可放寬至24歲）"
                    ],
                    "active": [
                        "大約2,000,000 人（2022年）{{NoteTag|不包含現役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "ranked": [
                        "1"
                    ],
                    "reserve": [
                        "大約10,000,000人（2022年）{{NoteTag|不包含預備役[[中國人民武裝警察部隊|武警部隊]]人員統計}}"
                    ],
                    "amount": [
                        "約14,760億元人民幣（2022年）"
                    ],
                    "percent_GDP": [
                        "1.7%（2022年）&lt;/small&gt;&lt;ref name"
                    ],
                    "domestic_suppliers": [
                        "{{Collapsible list"
                    ],
                    "title": [
                        "{{small|'''列表：'''}}"
                    ],
                    "map_alt": [
                        "continent"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "三/四"
                    ],
                    "km area": [
                        "9596960&lt;ref name"
                    ],
                    "miles area": [
                        "percent land"
                    ],
                    "percent water": [
                        "2.8&lt;ref name"
                    ],
                    "km coastline": [
                        "14500&lt;ref name"
                    ],
                    "highest point": [
                        "[[珠穆朗瑪峰]], {{convert|8848.86|m|ft}}&lt;ref name"
                    ],
                    "lowest point": [
                        "[[吐魯番盆地]][[艾丁湖]]窪地"
                    ],
                    ",  {{convert|-154.31|m|ft}}&lt;ref name": [
                        "&quot;CIA Factbook China&quot;/&gt;"
                    ],
                    "longest river": [
                        "[[長江]]"
                    ],
                    "largest lake": [
                        "[[青海湖]]"
                    ],
                    "climate": [
                        "多元化；從南方熱帶氣候到北方亞寒帶氣候&lt;ref name"
                    ],
                    "terrain": [
                        "西部主要是山脈、高原、沙漠，東部主要是平原、三角洲和山丘&lt;ref name"
                    ],
                    "natural resources": [
                        "煤炭、鐵礦石、石油、天然氣、汞、錫、鎢、銻、錳、鎳、釩、磁鐵礦、鋁、鉛、鋅、稀土元素、鈾、水電潛力、可耕地&lt;ref name"
                    ],
                    "natural hazards": [
                        "颱風；破壞性洪水；海嘯；地震；乾旱；地面沉降&lt;ref name"
                    ],
                    "environmental issues": [
                        "空氣汙染；水資源短缺；水源汙染；森林砍伐；土壤侵蝕；土地荒漠化；瀕危物種貿易&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中國"
                        ]
                    ]
                },
                "醫院": {
                    "locationName": [
                        "醫院"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "915醫院"
                    ],
                    "name_en": [
                        "admin"
                    ],
                    "address": [
                        "[[平壤直轄市]][[兄弟山區域]]鶴山"
                    ],
                    "discriminate_code": [
                        ""
                    ],
                    "funding": [
                        "type"
                    ],
                    "beds": [
                        "num_employees"
                    ],
                    "dean": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "695醫院",
                            "915醫院"
                        ]
                    ]
                },
                "研究所": {
                    "locationName": [
                        "研究所"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "GroupLens研究所"
                    ],
                    "research_field": [
                        "推薦系統、社交計算"
                    ],
                    "faculty": [
                        "5人"
                    ],
                    "staff": [
                        "2人"
                    ],
                    "students": [
                        "20名研究生"
                    ],
                    "city": [
                        "[[美國]][[明尼蘇達州]][[明尼阿波利斯]]"
                    ],
                    "state": [
                        "country"
                    ],
                    "website": [
                        "[http://www.grouplens.org/ www.grouplens.org]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "GroupLens研究所"
                        ]
                    ]
                },
                "北部": {
                    "locationName": [
                        "北部"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "北部"
                    ],
                    "native_name": [
                        "&lt;small&gt;{{native name|fr|Nord}}&lt;/small&gt;"
                    ],
                    "settlement_type": [
                        "{{BEL}}[[列日]]的街區"
                    ],
                    "map-legend": [
                        "在列日的位置"
                    ],
                    "region": [
                        "{{BE-WAL}}"
                    ],
                    "community": [
                        "{{BE-FR}}"
                    ],
                    "province": [
                        "{{BE-WLG}}"
                    ],
                    "arrondissement": [
                        "[[列日區 (比利時)|列日區]]"
                    ],
                    "municipality": [
                        "[[列日]]"
                    ],
                    "area_total_km2": [
                        "population_as_of"
                    ],
                    "postal-codes": [
                        "4000"
                    ],
                    "telephone-area": [
                        "04"
                    ],
                    "NIS": [
                        "website"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "北部"
                        ]
                    ]
                },
                "上海": {
                    "locationName": [
                        "上海"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "上海"
                    ],
                    "jurisdiction": [
                        "教區"
                    ],
                    "latin": [
                        "Dioecesis Sciamhaevensis"
                    ],
                    "local": [
                        "{{lang|zh|天主教上海教區}}{{zh}}"
                    ],
                    "location": [
                        "{{CHN}}[[上海市]][[徐彙區]]"
                    ],
                    "territory": [
                        "上海市"
                    ],
                    "rite": [
                        "[[羅馬禮]]"
                    ],
                    "eastern church": [
                        "patron"
                    ],
                    "province": [
                        "[[天主教南京總教區|江蘇]]"
                    ],
                    "established": [
                        "1933年{{r|羅馬教廷與中國|page"
                    ],
                    "cathedral": [
                        "[[徐家彙聖依納爵主教座堂]]"
                    ],
                    "co-cathedral": [
                        "leadership"
                    ],
                    "pope": [
                        "{{Incumbent pope}}"
                    ],
                    "patriarch": [
                        "major archbishop"
                    ],
                    "eastern metropolitan": [
                        "ordinary"
                    ],
                    "coadjutor archbishop": [
                        "coadjutor bishop"
                    ],
                    "emeritus": [
                        "[[邢文之]]主教（[[宗座代辦]]遴選，教宗任命，現辭職）"
                    ],
                    "vicar general": [
                        "[[朱育德]]神父（司鐸諮議會選舉）"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上海"
                        ]
                    ]
                }
            },
            "entities": {
                "結婚證書": {
                    "nerName": [
                        "結婚證書"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "結婚證書"
                    ],
                    "original_name": [
                        "{{lang|en|''License to Wed''}}"
                    ],
                    "cn_name": [
                        "結婚證書"
                    ],
                    "hk_name": [
                        "準婚人玩謝準新人"
                    ],
                    "sg_name": [
                        "結婚糾察隊"
                    ],
                    "tw_name": [
                        "結婚糾察隊"
                    ],
                    "writer": [
                        "[[金·巴克]]&lt;br&gt;[[蒂姆·拉斯馬森]]&lt;br&gt;[[文森特·迪梅利奧]]&lt;br&gt;[[韋恩·勞埃德]]"
                    ],
                    "narrator": [
                        "starring"
                    ],
                    "music": [
                        "[[克里斯托夫·貝克]]"
                    ],
                    "cinematography": [
                        "約翰·貝利"
                    ],
                    "editing": [
                        "凱瑟琳·惠莫夫"
                    ],
                    "distributor": [
                        "[[華納兄弟]]"
                    ],
                    "released": [
                        "2007年7月3日"
                    ],
                    "runtime": [
                        "1小時40分"
                    ],
                    "country": [
                        "美國"
                    ],
                    "language": [
                        "英語"
                    ],
                    "budget": [
                        "[[美元|USD]] 35,000,000"
                    ],
                    "gross": [
                        "[[美元|USD]] 71,128,322（全世界）"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "結婚證書"
                        ]
                    ]
                },
                "等待": {
                    "nerName": [
                        "等待"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "等待，是為了和你相遇"
                    ],
                    "original_name": [
                        "{{lang|ja|そのときは彼によろしく}}"
                    ],
                    "director": [
                        "[[平川雄一朗]]"
                    ],
                    "producer": [
                        "writer"
                    ],
                    "starring": [
                        "[[長澤雅美]]"
                    ],
                    "music": [
                        "[[松谷卓]]"
                    ],
                    "movie_music": [
                        "[[柴咲幸]]〈Prism〉"
                    ],
                    "cinematography": [
                        "[[斑目重友]]"
                    ],
                    "editing": [
                        "production_company"
                    ],
                    "released": [
                        "{{JPN}}2007年6月2日"
                    ],
                    "runtime": [
                        "114 min"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "language": [
                        "[[日語]]"
                    ],
                    "budget": [
                        "gross"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "等待，是為了和你相遇"
                        ]
                    ]
                },
                "親愛的": {
                    "nerName": [
                        "親愛的"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "親愛的"
                    ],
                    "original_name": [
                        "''{{lang|en|Forgive and Forget}}''"
                    ],
                    "producer": [
                        "[[黃柏高]]"
                    ],
                    "producer_2": [
                        "陳梓存"
                    ],
                    "writer": [
                        "葉念琛"
                    ],
                    "starring": [
                        "[[楊愛瑾]]&lt;br&gt;[[曾愷玹]]&lt;br&gt;[[安志傑]]"
                    ],
                    "music": [
                        "[[泰迪羅賓]]"
                    ],
                    "主題曲": [
                        "〈我不在乎〉／[[曾愷玹]]、[[安志傑]]"
                    ],
                    "cinematography": [
                        "林志堅"
                    ],
                    "editing": [
                        "李棟全"
                    ],
                    "production_company": [
                        "[[金牌大風電影有限公司]]&lt;br/&gt;[[Neway Star影業製作有限公司]]"
                    ],
                    "distributor": [
                        "[[金牌大風電影有限公司]]"
                    ],
                    "released": [
                        "{{flagicon|Hong Kong}} {{film date|2008|8|2}}"
                    ],
                    "runtime": [
                        "118分鐘"
                    ],
                    "country": [
                        "{{HK}}"
                    ],
                    "language": [
                        "[[粵語]]"
                    ],
                    "budget": [
                        "preceded_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "親愛的"
                        ]
                    ]
                },
                "情人節快樂": {
                    "nerName": [
                        "情人節快樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "情人節快樂"
                    ],
                    "original_name": [
                        "{{lang|en|''Valentine's Day''}}"
                    ],
                    "producer": [
                        "山繆·布朗&lt;small&gt;（Samuel J. Brown）&lt;/small&gt;"
                    ],
                    "writer": [
                        "劇本：{{link-en|凱瑟琳·富蓋特|Katherine Fugate}}&lt;small&gt;（Katherine Fugate）&lt;/small&gt;"
                    ],
                    "starring": [
                        "[[潔西卡·艾芭]]&lt;br&gt;[[潔西卡·貝兒]]&lt;br&gt;[[布萊德利·古柏]]&lt;br&gt;[[艾瑞克·丹恩]]&lt;br&gt;[[帕特里克·丹普西]]&lt;br&gt;[[凱西·貝茲]]"
                    ],
                    "music": [
                        "{{le|約翰·戴柏尼|John Debney}}&lt;small&gt;（John Debney）&lt;/small&gt;"
                    ],
                    "cinematography": [
                        "查爾斯·明斯基&lt;small&gt;（Charles Minsky）&lt;/small&gt;"
                    ],
                    "editing": [
                        "布魯芹·葛林&lt;small&gt;（Bruce Green）&lt;/small&gt;"
                    ],
                    "studio": [
                        "[[新線影業]]"
                    ],
                    "distributor": [
                        "[[新線影業]](名義)"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "情人節快樂"
                        ]
                    ]
                },
                "有一天": {
                    "nerName": [
                        "有一天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "有一天"
                    ],
                    "original_name": [
                        "''{{lang|en|One Day}}''"
                    ],
                    "director": [
                        "[[侯季然]]"
                    ],
                    "producer": [
                        "[[侯孝賢]]"
                    ],
                    "producer_2": [
                        "陳俊蓉、廖士涵"
                    ],
                    "writer": [
                        "[[侯季然]]"
                    ],
                    "starring": [
                        "[[謝欣穎]]&lt;br&gt;[[張書豪]]&lt;br&gt;[[姚坤君]]"
                    ],
                    "music": [
                        "韓承燁"
                    ],
                    "cinematography": [
                        "馮信華"
                    ],
                    "editing": [
                        "廖慶松"
                    ],
                    "studio": [
                        "時光草莓電影有限公司"
                    ],
                    "distributor": [
                        "穀得電影公司"
                    ],
                    "released": [
                        "{{TWN}}　{{film date|2010|6|4}}&lt;br&gt;{{THA}}　{{start date|2011|3|26}}"
                    ],
                    "issue date": [
                        "{{TWN}}　{{start date|2011|9|24}}"
                    ],
                    "runtime": [
                        "93 分鐘"
                    ],
                    "country": [
                        "{{TWN}}"
                    ],
                    "language": [
                        "[[中華民國國語|國語]]"
                    ],
                    "awards": [
                        "budget"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "website": [
                        "[http://www.oneday.com.tw/index.php 《有一天》國際版官方網站]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "有一天"
                        ]
                    ]
                },
                "手機": {
                    "nerName": [
                        "手機"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "手機"
                    ],
                    "producer": [
                        "[[王中磊]]、[[韓三平]]、[[何平]]"
                    ],
                    "writer": [
                        "[[劉震雲]]"
                    ],
                    "based_on": [
                        "{{based on|[[手機 (2003年小說)|手機]]|[[劉震雲]]}}"
                    ],
                    "starring": [
                        "[[葛優]]、[[徐帆]]、[[張國立]]、[[范冰冰]]"
                    ],
                    "music": [
                        "[[蘇聰]]"
                    ],
                    "cinematography": [
                        "[[張黎]]"
                    ],
                    "editing": [
                        "周影"
                    ],
                    "production_company": [
                        "[[北京電影製片廠]]、[[華誼兄弟]]"
                    ],
                    "released": [
                        "2003年12月18日"
                    ],
                    "distributor": [
                        "[[華誼兄弟]]"
                    ],
                    "runtime": [
                        "107分鐘"
                    ],
                    "country": [
                        "{{中國大陸電影產地}}"
                    ],
                    "language": [
                        "國語"
                    ],
                    "imdb_id": [
                        "gross"
                    ],
                    "followed_by": [
                        "《[[手機2]]》"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "手機"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "新聞": {
                    "nerName": [
                        "新聞"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google新聞"
                    ],
                    "url": [
                        "{{URL|https://news.google.com/|Google News}}"
                    ],
                    "commercial": [
                        "是"
                    ],
                    "type": [
                        "[[新聞聚合器]]"
                    ],
                    "language": [
                        "[[阿拉伯語]]、[[孟加拉語]]、[[保加利亞語]]、[[漢語|中文]]、[[捷克語]]、[[荷蘭語]]、[[英語]]、[[法語]]、[[德語]]、[[希臘語]]、[[希伯來語]]、[[印地語]]、[[匈牙利語]]、[[義大利語]]、[[印尼語]]、[[日語]]、-{zh-cn:[[朝鮮語]]; zh-tw:[[韓語]];}-、[[拉脫維亞語]]、[[立陶宛語]]、[[馬拉雅拉姆語]]、[[挪威語]]、[[波蘭語]]、[[葡萄牙語]]、[[羅馬尼亞語]]、[[俄語]]、[[塞爾維亞語]]、[[西班牙語]]、[[瑞典語]]、[[泰米爾語]]、[[泰盧固語]]、[[泰語]]、[[土耳其語]]、[[烏克蘭語]]與[[越南語]]"
                    ],
                    "language_count": [
                        "35|registration"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2002|9}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google新聞"
                        ]
                    ]
                },
                "天主教": {
                    "nerName": [
                        "天主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "denomination": [
                        "[[天主教]]"
                    ],
                    "name": [
                        "小堂教堂"
                    ],
                    "fullname": [
                        "other name"
                    ],
                    "country": [
                        "[[比利時]]"
                    ],
                    "location": [
                        "[[布魯塞爾]]"
                    ],
                    "founder": [
                        "dedication"
                    ],
                    "years built": [
                        "13世紀"
                    ],
                    "groundbreaking": [
                        "{{circa|1210}}"
                    ],
                    "tower quantity": [
                        "1"
                    ],
                    "parish": [
                        "deanery"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[天主教]]"
                        ]
                    ]
                },
                "利用": {
                    "nerName": [
                        "利用"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "&lt;!-- 利用&quot;name"
                        ]
                    ]
                },
                "歐洲": {
                    "nerName": [
                        "歐洲"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "tourney_name": [
                        "歐洲U-17足球錦標賽"
                    ],
                    "year": [
                        "2009年"
                    ],
                    "other_titles": [
                        "{{lang|de|U-17-Fußball-Europameisterschaft 2009}}"
                    ],
                    "country": [
                        "德國"
                    ],
                    "defending_champ_other": [
                        "{{fbu|17|ESP}}"
                    ],
                    "dates": [
                        "5月6日–5月18日"
                    ],
                    "num_teams": [
                        "8 隊"
                    ],
                    "confederations": [
                        "1"
                    ],
                    "venues": [
                        "13"
                    ],
                    "cities": [
                        "13"
                    ],
                    "champion_other": [
                        "{{fbu|17|GER}}"
                    ],
                    "count": [
                        "8"
                    ],
                    "second_other": [
                        "{{fbu|17|NED}}"
                    ],
                    "matches": [
                        "15"
                    ],
                    "goals": [
                        "33"
                    ],
                    "attendance": [
                        "top_scorer"
                    ],
                    "player": [
                        "{{flagicon|GER}} [[馬里奧·格策|-{zh-cn:馬里奧·格策; zh-hk:馬裡奧·葛斯; zh-tw:馬裡歐·格策}-]]"
                    ],
                    "prevseason": [
                        "[[2008年歐洲U-17足球錦標賽|2008]]"
                    ],
                    "nextseason": [
                        "[[2010年歐洲U-17足球錦標賽|2010]]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "歐洲U-19足球錦標賽",
                            "歐洲U-21足球錦標賽",
                            "歐洲U-17足球錦標賽"
                        ]
                    ],
                    "top_scorer": [
                        "{{flagicon|ESP}} [[阿祖安·洛佩斯·阿爾瓦雷斯|-{zh-hans:阿德里安;zh-hk:阿祖安;zh-tw:阿德裡安;}-]]（5 球）"
                    ],
                    "young_player": [
                        "prevseason"
                    ],
                    "third_other": [
                        "{{fbu|21|BLR}}"
                    ],
                    "fourth_other": [
                        "{{fbu|21|CZE}}"
                    ]
                },
                "進化": {
                    "nerName": [
                        "進化"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "進化の実〜知らないうちに勝ち組人生〜}}）是[[美紅]]所著的[[日本]][[輕小說]]，由[[U35 (畫家)"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "巴西": {
                    "nerName": [
                        "巴西"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "巴西&lt;br&gt;''Brazil''"
                    ],
                    "FIFA Trigramme": [
                        "BRA"
                    ],
                    "Nickname": [
                        "''Seleção''（國家隊）&lt;br&gt;''As Canarinhas''（小金絲雀）&lt;br&gt;''Verde-Amarela''（綠金軍團）&lt;br&gt;森巴軍團"
                    ],
                    "Association": [
                        "[[巴西足球協會]]（CBF）"
                    ],
                    "Confederation": [
                        "[[南美洲足球協會]]（CONMEBOL）"
                    ],
                    "Coach": [
                        "{{le|亞瑟·埃利亞斯|Arthur Elias}}"
                    ],
                    "Home Stadium": [
                        "Most caps"
                    ],
                    "Top scorer": [
                        "[[瑪塔]]（115球）"
                    ],
                    "Captain": [
                        "{{le|哈法艾莉·索扎|Rafaelle Souza}}"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|BRA}}"
                    ],
                    "FIFA max": [
                        "2"
                    ],
                    "FIFA max date": [
                        "2009年3–6月"
                    ],
                    "FIFA min": [
                        "11"
                    ],
                    "FIFA min date": [
                        "2019年9月；2023年12月"
                    ],
                    "pattern_la1": [
                        "_bra23wh"
                    ],
                    "pattern_b1": [
                        "_bra23wh"
                    ],
                    "pattern_ra1": [
                        "_bra23wh"
                    ],
                    "pattern_sh1": [
                        "_bra23wh"
                    ],
                    "leftarm1": [
                        "FFFF00"
                    ],
                    "body1": [
                        "FFFF00"
                    ],
                    "rightarm1": [
                        "FFFF00"
                    ],
                    "shorts1": [
                        "1018E7"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_bra23wa"
                    ],
                    "pattern_b2": [
                        "_bra23wa"
                    ],
                    "pattern_ra2": [
                        "_bra23wa"
                    ],
                    "pattern_sh2": [
                        "_bra23wa"
                    ],
                    "leftarm2": [
                        "1018E7"
                    ],
                    "body2": [
                        "1018E7"
                    ],
                    "rightarm2": [
                        "1018E7"
                    ],
                    "shorts2": [
                        "FFFFFF"
                    ],
                    "socks2": [
                        "1018E7"
                    ],
                    "First game": [
                        "{{fbw|USA|1960}} 2–1 {{fbw-rt|BRA|1968}}&lt;br&gt;（[[義大利]][[耶索洛]]；1986年7月22日）"
                    ],
                    "Largest win": [
                        "{{ubl|{{fbw|BRA}} 15–0 {{fbw-rt|BOL}}|（[[巴西]][[烏貝蘭迪亞]]；1995年1月18日）|{{fbw|BRA}} 15–0 {{fbw-rt|PER}}|（[[阿根廷]][[馬德普拉塔]]；1998年3月2日）}}"
                    ],
                    "Largest loss": [
                        "{{fbw|USA|1960}} 6–0 {{fbw-rt|BRA}}&lt;br&gt;（[[美國]][[丹佛]]；1999年9月26日）"
                    ],
                    "World cup apps": [
                        "10"
                    ],
                    "World cup first": [
                        "[[1991年國際足協女子世界盃|1991年]]"
                    ],
                    "World cup best": [
                        "亞軍（[[2007年國際足協女子世界盃|2007]]）"
                    ],
                    "Regional name": [
                        "[[夏季奧林匹克運動會足球比賽|奧運會]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "[[1996年夏季奧林匹克運動會足球比賽|1996年]]"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子國家盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "9"
                    ],
                    "2ndRegional cup first": [
                        "1991年"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（1991、1995、1998、2003、2010、2014、2018、2022）"
                    ],
                    "3rdRegional name": [
                        "[[中北美洲及加勒比海女子足球錦標賽|中北美洲及加勒比海錦標賽]]"
                    ],
                    "3rdRegional cup apps": [
                        "1"
                    ],
                    "3rdRegional cup first": [
                        "2000年"
                    ],
                    "3rdRegional cup best": [
                        "亞軍（2000）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "巴西&lt;br&gt;''Brazil''"
                        ]
                    ]
                },
                "美國": {
                    "nerName": [
                        "美國"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "Name": [
                        "美國"
                    ],
                    "Nickname": [
                        "星條軍團&lt;br&gt;（The Stars and Stripes）"
                    ],
                    "Association": [
                        "[[美國冰球協會]]"
                    ],
                    "Sub-confederation": [
                        "[[北美洲足球聯盟]]（NAFU）"
                    ],
                    "Confederation": [
                        "[[中北美洲及加勒比海足球協會|中北美洲及加勒比海]]&lt;br&gt;（CONCACAF）"
                    ],
                    "FIFA Trigramme": [
                        "USA"
                    ],
                    "Coach": [
                        "{{le|大衛·奎因|David Quinn (ice hockey)}}"
                    ],
                    "Captain": [
                        "{{le|安迪·米爾|Andy Miele}}"
                    ],
                    "Most caps": [
                        "[[克麗絲廷·利利]]（354）"
                    ],
                    "Top scorer": [
                        "Most points"
                    ],
                    "FIFA Rank": [
                        "{{FIFA Women's World Rankings|USA}}"
                    ],
                    "FIFA max": [
                        "1"
                    ],
                    "FIFA max date": [
                        "多次；上次為2023年6月9日前"
                    ],
                    "FIFA min": [
                        "5"
                    ],
                    "FIFA min date": [
                        "2024年6月"
                    ],
                    "pattern_la1": [
                        "_usa24h"
                    ],
                    "pattern_b1": [
                        "_usa24h"
                    ],
                    "pattern_ra1": [
                        "_usa24h"
                    ],
                    "pattern_sh1": [
                        "_usa24h"
                    ],
                    "pattern_so1": [
                        "leftarm1"
                    ],
                    "body1": [
                        "FFFFFF"
                    ],
                    "rightarm1": [
                        "FFFFFF"
                    ],
                    "shorts1": [
                        "0000FF"
                    ],
                    "socks1": [
                        "FFFFFF"
                    ],
                    "pattern_la2": [
                        "_usa24a"
                    ],
                    "pattern_b2": [
                        "_usa24a"
                    ],
                    "pattern_ra2": [
                        "_usa24a"
                    ],
                    "pattern_sh2": [
                        "_usa24a"
                    ],
                    "pattern_so2": [
                        "leftarm2"
                    ],
                    "body2": [
                        "0000FF"
                    ],
                    "rightarm2": [
                        "0000FF"
                    ],
                    "shorts2": [
                        "FF0000"
                    ],
                    "socks2": [
                        "FF0000"
                    ],
                    "American": [
                        "true"
                    ],
                    "First game": [
                        "{{ih|USA|1912}} 29–0 {{ih-rt|SUI}}&lt;br&gt;&lt;small&gt;([[安特衛普]], [[比利時]]; April 23, 1920)&lt;/small&gt;"
                    ],
                    "Largest win": [
                        "{{ih|USA|1912}} 31–1 {{ih-rt|ITA}}&lt;br&gt;&lt;small&gt;([[聖莫里茨]], [[瑞士]]; February 1, 1948)&lt;/small&gt;"
                    ],
                    "Largest loss": [
                        "{{ih|SWE}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 12, 1963)&lt;/small&gt;&lt;br&gt;{{ih|URS}} 17–2 {{ih-rt|USA}}&lt;br&gt;&lt;small&gt;([[斯德哥爾摩]], [[瑞典]]; March 15, 1969)&lt;/small&gt;"
                    ],
                    "World cup apps": [
                        "9"
                    ],
                    "World cup first": [
                        "1991年"
                    ],
                    "World cup best": [
                        "'''冠軍'''（[[1991年國際足協女子世界盃|1991]]、[[1999年國際足協女子世界盃|1999]]、[[2015年國際足協女子世界盃|2015]]、[[2019年國際足協女子世界盃|2019]]）"
                    ],
                    "Olympic first": [
                        "[[Ice hockey at the 1920 Summer Olympics|1920]]"
                    ],
                    "Olympic apps": [
                        "21"
                    ],
                    "Olympic best": [
                        "{{OG1}} '''金牌'''（1996、[[2004年夏季奧林匹克運動會|2004]]、[[2008年夏季奧林匹克運動會女子足球比賽|2008]]、[[2012年夏季奧林匹克運動會女子足球比賽|2012]]、[[2024年夏季奧林匹克運動會女子足球比賽|2024]]）"
                    ],
                    "Regional name": [
                        "[[Canada Cup]] / [[World Cup of Hockey|World Cup]]"
                    ],
                    "Regional cup apps": [
                        "8"
                    ],
                    "Regional cup first": [
                        "1976"
                    ],
                    "Regional cup best": [
                        "'''冠軍'''（1991、1993、1994、2000、2002、2006、2014、2018、[[2022年中北美洲及加勒比海女子足球錦標賽|2022]]）"
                    ],
                    "2ndRegional name": [
                        "[[美洲女子金盃]]"
                    ],
                    "2ndRegional cup apps": [
                        "1"
                    ],
                    "2ndRegional cup first": [
                        "[[2024年美洲女子金盃|2024年]]"
                    ],
                    "2ndRegional cup best": [
                        "'''冠軍'''（2024）"
                    ],
                    "medaltemplates": [
                        "{{Medal|Comp|[[國際足協女子世界盃]]}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "美國&lt;br&gt;''USWNT''",
                            "美國"
                        ]
                    ],
                    "Asst Coach": [
                        "{{le|內特·利曼|Nate Leaman}}&lt;br&gt;Adam Nightingale"
                    ],
                    "Most games": [
                        "[[馬克·約翰遜]] (151)"
                    ],
                    "Home Stadium": [
                        "IIHF code"
                    ],
                    "IIHF Rank": [
                        "4"
                    ],
                    "IIHF max": [
                        "4"
                    ],
                    "IIHF max date": [
                        "2016"
                    ],
                    "IIHF min": [
                        "7"
                    ],
                    "IIHF min date": [
                        "first in 2003"
                    ],
                    "World champ apps": [
                        "70"
                    ],
                    "World champ first": [
                        "1930"
                    ],
                    "Record": [
                        "473–428–81"
                    ]
                },
                "至今": {
                    "nerName": [
                        "至今"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "history": [
                        "1980–至今"
                    ],
                    "discipline": [
                        "[[資訊系統]]、[[資訊管理]]"
                    ],
                    "abbreviation": [
                        "ICIS"
                    ],
                    "publisher": [
                        "[[資訊系統協會]]"
                    ],
                    "country": [
                        "國際"
                    ],
                    "frequency": [
                        "每年一次"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "1980–至今"
                        ]
                    ]
                },
                "我們是": {
                    "nerName": [
                        "我們是"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "我們是ODST"
                    ],
                    "original_name": [
                        "{{lang|en|''We Are ODST''}}"
                    ],
                    "agency": [
                        "[[麥肯廣告|T.A.G.]]"
                    ],
                    "client": [
                        "[[微軟]]"
                    ],
                    "market": [
                        "language"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "我們是ODST"
                        ]
                    ]
                },
                "主教": {
                    "nerName": [
                        "主教"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "type": [
                        "主教"
                    ],
                    "honorific-prefix": [
                        "name"
                    ],
                    "honorific-suffix": [
                        "title"
                    ],
                    "ended": [
                        "主後412年10月15日"
                    ],
                    "predecessor": [
                        "提摩太一世"
                    ],
                    "successor": [
                        "[[亞歷山大的區利羅]]"
                    ],
                    "ordination": [
                        "consecration"
                    ],
                    "birth_place": [
                        "death_date"
                    ],
                    "death_place": [
                        "buried"
                    ],
                    "religion": [
                        "亞歷山大教會"
                    ],
                    "residence": [
                        "feast_day"
                    ],
                    "venerated": [
                        "birthplace"
                    ],
                    "{{Expand language|1": [
                        "en|time"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "主教"
                        ]
                    ]
                },
                "冒險": {
                    "nerName": [
                        "冒險"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "冒險]][[動畫]]劇集，由[[Production I.G]]開發，[[大塚隆史]]和{{lj"
                        ]
                    ]
                },
                "電視": {
                    "nerName": [
                        "電視"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MBS]]、[[TBS電視"
                        ]
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "學校": {
                    "nerName": [
                        "學校"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "學校を出よう!|hg"
                        ]
                    ]
                },
                "溫泉": {
                    "nerName": [
                        "溫泉"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫泉むすめ}}）的[[日本漫畫"
                        ]
                    ]
                },
                "網站": {
                    "nerName": [
                        "網站"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "ミスミソウ}}）是[[日本]][[漫畫家]][[押切蓮介]]創作的漫畫作品。於2007年6月至2009年6月在《[[Horror M]]》進行連載。2013年作者加筆修正發售全2卷完全版。2018年改編為真人電影&lt;ref&gt;{{Cite news|publisher": [
                        "[[Natalie (網站)|Natalie]]|work"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "[[Natalie (網站)|Natalie]]|work"
                        ]
                    ]
                },
                "天使": {
                    "nerName": [
                        "天使"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天使になるもんっ!}}）是[[日本電視動畫]]，於1999年播出共26話，監督為[[錦織博]]。[[日本漫畫",
                            "天使のいない12月}}'''，簡稱'''{{lang",
                            "天使の飼い方・しつけ方}}）是[[日本]][[作家]][[淺沼廣太]]以及插畫師[[羽羽黃路]]&lt;ref&gt;日文原名為{{lang"
                        ]
                    ]
                },
                "天天": {
                    "nerName": [
                        "天天"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "天天]]、[[阿凱]]也變成核心主角，而本傳主角[[漩渦鳴人]]在此作亦算次要主角之一。"
                        ]
                    ]
                },
                "上原": {
                    "nerName": [
                        "上原"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "上原 つばさ（うえはら つばさ）}}"
                        ]
                    ]
                },
                "的要求": {
                    "nerName": [
                        "的要求"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "CommonsDelinker]]的要求：[[:c:COM:FR"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                },
                "電視劇": {
                    "nerName": [
                        "電視劇"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電視劇]]。續集為以男主角為視角所撰的《君空》。"
                        ]
                    ]
                },
                "留言": {
                    "nerName": [
                        "留言"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "留言]]) 2009年6月22日 (一) 13:21 (UTC)"
                        ]
                    ]
                },
                "世界": {
                    "nerName": [
                        "世界"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "世界の危機はめくるめく!}}）是[[佐藤了]]著作、[[藤真拓哉]]插畫的[[輕小說]]作品，[[Enterbrain]]出版，[[繁體中文]]版由[[東立出版社]]代理發行。"
                        ]
                    ]
                },
                "人物": {
                    "nerName": [
                        "人物"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "人物"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "陳克華",
            "賴芳玉",
            "巴金",
            "張惠菁",
            "張愛玲",
            "高興",
            "阿明",
            "娃娃臉"
        ],
        "places": [
            "陽光",
            "留下",
            "中大",
            "五星",
            "人和",
            "新立",
            "翻身",
            "長龍",
            "天一",
            "鴛鴦",
            "歐洲",
            "大學",
            "十月",
            "桃園",
            "平安",
            "總統",
            "華盛頓",
            "巴西",
            "波波",
            "第一",
            "中心",
            "三點",
            "古丁",
            "溫泉",
            "沙龍",
            "明本",
            "假日",
            "達爾文",
            "日本",
            "生明",
            "工廠",
            "中國",
            "醫院",
            "研究所",
            "北部",
            "上海"
        ],
        "entities": [
            "結婚證書",
            "等待",
            "親愛的",
            "情人節快樂",
            "有一天",
            "手機",
            "設計",
            "影片",
            "新聞",
            "天主教",
            "利用",
            "歐洲",
            "進化",
            "日本",
            "巴西",
            "美國",
            "至今",
            "我們是",
            "主教",
            "冒險",
            "電視",
            "電影",
            "時間",
            "學校",
            "溫泉",
            "網站",
            "天使",
            "天天",
            "上原",
            "的要求",
            "更多",
            "電視劇",
            "留言",
            "世界",
            "人物"
        ]
    }
}
