"【徐珮君、王家俊╱台北報導】行政院會昨通過明年度中央政府總預算案，過去維持五千萬元預算規模的總統國務機要費，去年因發生弊案，被立法院砍為三千萬元，今年總預算則仍編列五千萬元規模。恢復資政給薪制主計長許璋瑤強調，國務機要費近年都固定編列五千萬元，編列預算是行政部門職權，是否通過，尊重立法院職權。副總統呂秀蓮昨也說：「完全沒看到（新聞），我不知道，這個預算主要由下任總統支配，不用我們擔心！」此外，為配合明年第十二任總統、副總統就職典禮、辦公室及寓所修繕工程、購置座車，總統府也新增一億六千七百萬元，雖然總統府資政及國策顧問待遇已被陳總統取消，但明年度總預算仍編列有給職資政及國策顧問待遇七千二百萬元。對此，許璋瑤說，雖陳總統不聘任資政及國策顧問，但《總統府組織法》本就有資政、國策顧問的編制，基於尊重法律和體制，並考量明年新任總統將上任，因此再編列這筆預算。許璋瑤解釋說，有給職資政和國策顧問待遇往年都編列約一億一千萬元，但下任總統明年五月二十日才就職，以七個月又十天計算，明年編列資政和國策顧問待遇的預算為七千二百萬元。大選經費增12億此外，中央選舉委員會為因應總統大選所需選舉經費，增列了十二億八千萬元，立法院也因配合立委選席次減半，減列立委歲費及公費、公費助理、委員問政及黨團補助等相關經費九億二千萬元。行政院說，明年度中央政府總預算，歲出總額是一兆六千九百九十四億元，其中國防預算佔三千四百十一億元，佔全部總預算五分之一，比率最高。防範措施農家為保護牲口或作物，用捕獸夾來防範動物騷擾，但是否有更人道的防範措施？專家建議用圍籬、電網等其他方式取代捕獸夾。記者訪查農家發現，飼養家犬合併使用圍籬或水溝，可取代捕獸夾成有效防範措施。「還會幫忙抓小偷」記者走訪傳出常遭流浪狗騷擾的台北縣林口溪沿岸農家，飼養雞鴨的陳先生說，「聽過有人一個晚上被咬死20幾隻雞的」，自己也曾受害，但自從一、兩年前架起鐵絲圍籬，又養了3隻狗，就沒再被流浪狗騷擾過；養鴨養鵝的林先生說，狗有領域性，不但可防流浪犬，「還會幫忙抓小偷喔。」台灣動物社會研究會理事長朱增宏表示，農家的措施「不失為一個好方法」，既可有效阻隔，又不會背負殘害生命罪名。其他還有架設低電壓電網，甚至是感應觸動警鈴、高頻聲波等較為尊重生命的做法。記者陳力維看著丈夫阿慶日益消瘦的身體，37歲的邱貴妹心中憂慮愈來愈重，她無奈說道，去年底，阿慶診斷出罹患口咽癌，經半年放射線治療，病情還是無法控制，「要是治不好，那該怎麼辦？」報導．攝影╱韓旭爾邱貴妹表示，她與阿慶共生了四名子女，其中老三出生時即送人撫養，現長子正在當兵、次子小明就讀高職，而么女小茹則讀幼稚園大班。\r邱貴妹說，多年來，靠著丈夫阿慶到工地打零工，每月掙得二萬多元養家，她則在餐廳擔任洗碗工，每月賺取八千多元，一家五口清苦生活，「就是因為養不起，才將老三送人，本來小茹也要送人，但一看到她可愛的臉，不忍心呀！」現在阿慶因為口咽癌惡化需長期間治療，根本無力工作，家中經濟雪上加霜。煩惱房租孩子學費邱貴妹說，考量家中經濟困境，長子考慮轉服志願役，成為職業士兵後，每月可領二萬多元薪資，邱貴妹知道兒子的想法，感到十分欣慰，「希望他能想清楚，有這份心，我就很高興了。」回想阿慶發病經過，邱貴妹表示，去年十月時，阿慶就常感覺喉嚨疼痛，「當時以為只是著涼，一連吃了好幾月感冒成藥。」去年底，到醫院檢查，確定罹患口咽癌第一期，經過39次放射線治療，造成說話、咀嚼、吞嚥等功能產生困難，阿慶口齒不清地說：「現在一開口，喉嚨就痛得要命，有時一天講不到一句話。」阿慶癌症惡化的噩耗讓一家陷入愁雲慘霧，邱貴妹說，阿慶領有重大傷病卡，住院開刀的醫藥費不多，但「在醫院照顧他，也需生活、交通開銷，孩子們也要有錢吃飯。」除此之外，邱貴妹還煩惱每月3500元的房租與孩子註冊費，她說，低收入戶雖有學費減免，「但小明仍需繳交八千多元的雜費，小茹也需繳六千多元餐費與雜費。」照顧病人無法掙錢里長吳吉林表示，阿慶入院治療，需邱貴妹在旁照顧，無法外出工作，一家收入全無，只能依靠政府低收、家扶、慈濟等補助、每月共一萬四千多元度日，蘋果日報慈善基金會已先撥款暫紓邱貴妹困窘，並以「克蘭詩．蘋果助學專戶」協助小明、小茹分別完成高職與幼稚園學業。基金會編號：A1359說來真丟人，不論新制托福，或者英國的IELTS，台灣的英文程度在亞洲都差不多墊底，整體說起來，連外勞輸出國如菲律賓、越南、印尼、泰國的英文程度都比台灣好就對了。但這樣的比較有意義嗎？\r若要說台灣英文程度低落，只要看看上個月《哈利波特》英文版上市時的情況就可一窺究竟。在台北仁愛店的誠品書店裡，當天清晨一早來排隊買英文版的人，連現場50個有椅子的座位都坐不滿。\r現場六點開始有搶答問題的比賽，但很奇怪的是，這明明是英文版的首賣會，但所有開出來的問題卻都是中文，若你是看英文版的，大概很多問題都得靠猜的，才有辦法參加搶答。只是一種溝通媒介現場引來媒體記者採訪，我看到好幾位記者跑來訪問坐我隔壁的一位外籍女士，由於這位外籍女士會說中文，記者也老實不客氣開門見山就說，「我的英文不好，可不可以採訪你？」有的甚至問，「我的英文不好，我想訪問另外那一位（外國人），你可幫我翻譯一下嗎？」若連這種很「國際化」的《哈利波特》英文版首賣都是這副德行，可想而知，台灣的英文實在沒什麼好驕傲。但英文程度低落又如何呢？我說，其實一點關係也沒有。請看這一期美國《新聞週刊》的封面故事，正好在探討由於中國經濟的崛起，連美國政府都首度出錢拍大學/研究所招生廣告，拿去大陸電視台強力放送，招攬大陸學生到美國念書。中國英文程度在哪？根據昨天IELTS公布的數據，它排在比台灣還後面的第19名。既然這麼低落，那美國政府為何還要出錢到這個亞洲英文排名倒數第二的國家搶學生呢？難道美國那麼笨？想招收一堆菜英文學生嗎？幹嘛不乾脆去英文排名很前面的馬來西亞、泰國、越南招生算了？非也，答案其實很簡單，在這個全球化的世界經濟體中，英文不過是方便彼此溝通的語言媒介而已，其他更重要的還是在個人特質上，比如比腦力、比創意、比開創力、比個人競爭力，這些才是未來畢業後，企業爭相搶奪下手的對象；光是靠英文好不好，其實左右不了全局。大家不必庸人自擾再看五月份出刊的重量級《財星》雜誌，當期做了2007年的全球前500大企業報告。 這份全球500大企業中，台灣涵蓋六個，英文比我們爛的中國涵蓋24個；另一個英文跟我們在伯仲之間的日本有67個；程度只比我們稍好一點的南韓也有14個。在IELTS排名裡那些英文超棒的亞洲國家，比如馬來西亞、泰國，各只有一家企業入榜。語言有所謂的實用性，英文在台灣的實用性不高，國人即使學了，但用到機會不大，周遭環境觸目所及都是中文，連外國電影也全部中文化了，你說英文怎麼提升得起來？相較於東南亞國家，由於種族眾多，各有各的方言，英文反而成了相互溝通的共同語言。英文強，的確有優勢，但英文很菜，也不代表在全球範疇內就沒優勢，大家不必庸人自擾。作者為美國CNET科技網站總編輯【張勵德╱台北報導】因對流雲系減弱，南台灣連日來的降雨，昨起逐漸緩和，中央氣象局表示，今台灣南部、東南部及外島澎湖、金門、馬祖仍有短暫雷陣雨，中部以北、東北部及東部午後受熱對流效應影響，有局部短暫雷陣雨。至於日本南方海面的熱帶性低氣壓，研判發展成輕度颱風的機會有限。北市降雨百毫米該熱帶性低氣壓距台灣東方約一千公里，持續向西緩慢移動，氣象局預報員陳怡良說，因生成緯度較偏北，在大氣環境限制下，發展成輕颱機會有限，但明後天可能接近台灣附近，屆時北部、東半部會有短暫陣雨，氣象局將持續關注動態。\r昨北部午後熱對流發展旺盛，局部地區降下大雷雨，北市萬華區、中正區及大同區短短兩小時內降下上百毫米雨量。氣象局提醒，今南部仍有局部性大雨，中部以北山區午後有局部性大雨發生機會。\r陳怡良說，周六前各地天氣仍不穩定，一直要到二十六日起太平洋高壓勢力增強後，各地才會逐漸恢復為夏季天氣型態。這些天上半天多雲到晴、氣溫偏高，高溫約攝氏三十四度，午後中南部及北部山區有局部短暫雷陣雨。【王乙徹╱台中報導】去年八月才完工的台中港森林公園，每逢下雨就嚴重積水，六月中積水不退時，還請出消防隊抽水化解窘境，而上周聖帕颱風肆虐造成的積水，到現在仍未退去，公園西側宛如水潭，積水最深達一公尺。民眾質疑排水設計失當；港務局人員昨決定興建景觀水池，改善積水問題。規劃不當附近居民林世騏說：「平常會與老婆到森林公園散步，感覺好像沒有人在維護。」當地頂寮里長鍾金水則說：「公園積水對小孩子有安全疑慮，既然港務局有心闢建公園，就應該負起責任做到好、趕緊改善。」水潭倒映巨大樹木位於臨港路的台中港森林公園，去年八月完工後，串聯自行車道，成為單車族新的休閒去處。但該公園每逢大雨就積水，讓公園宛如一個水潭。上周聖帕颱風帶來的豪大雨，森林公園再度淪陷，天氣放晴後，積水依舊沒有退去，在陽光照射下，水潭還倒映著巨大的木麻黃樹林，有民眾拿著枯木走入公園，探測發現最深處竟達一公尺。港務局總工程司謝敏雄指出，日本政府在一九四○年代興建商港時，就已種下該片防風林，當初是填海造地，但周邊道路、港埠用地陸續興建後，該處土壤流失反而成為低窪處。去年該局以兩千七百萬元，將六點八公頃的土地整理成公園時，考量保留原始生態，僅清除枯枝修剪雜草，並未重新整地因此容易積水。調派抽水設備清除謝敏雄表示，森林公園的樹林區及台中港北邊的防風林，都因為地勢較馬路或是港埠用地還低，確實容易積水，過去因為沒有開發，也未造成影響，樹木也未因泡水死亡，昨日勘查後將調派抽水設備排除公園內積水，提供民眾休憩空間。台中港務局為了徹地解決積水問題，決定利用本年度工程發包結餘款，將森林公園內的低漥地區整地後，設計景觀水池將雨水導入，水滿了後，透過排水溝將溢出的水排入水溝，預計年底前可興建完成。台中港森林公園小檔案座落：位於臨港路、中二路、中橫13路與中橫14路面積：6.8公頃建設經費：2700萬元，去年8月啟用特點：從日治時代就是一片木麻黃樹林，採生態工法理念，將原有木麻黃下半部枯枝清除，依原有地形整理，除有木麻黃樹林外，還闢有草坪、步道、廣場等設施資料來源：台中港務局Q：去死團是什麼？怎會想在路上對情侶散布怨氣？A：去死團是種精神象徵，只要想法跟我們一樣，就是團員。去年考完學測，第一次看到去死團的活動，覺得很有趣，就一頭栽進去了。我們是群沒有男女朋友的人，反對愛情商業化、反對一夜情和劈腿這類不正當戀情、也反對閃光（指情侶，因看起來太刺眼）在路上上演活春宮。\r我們還有所謂怨念光波，就是左右手呈L形，對準路上卿卿我我的情侶，發射！只是kuso好玩啦！不過曾有團員在情人節前一晚，騎著腳踏車、放著大悲咒繞行美麗華一圈，要超渡街上的情侶，我懷疑他不是人類，真是囧rz。跟網友一見面就死雖然嘴上念著「獨善其身，為的是渡化那些誤入歧途的情侶」，可是我們心裡知道，就是群單身的人聚在一起惡搞找樂子；我們也不是真的對情侶有惡意，其實我們很羨慕他們，也期待自己有天可以脫團，而不是每天戴墨鏡（抵抗刺眼閃光的基本配備）、牽著可魯（被閃光閃瞎需要導盲）走在街上，內心有股淡淡的哀傷。Q：為什麼反對劈腿跟一夜情，你們的愛情觀？A：呃……妳問我愛情觀，我要怎麼回答？我們大部分都沒交過男女朋友，交了就是叛團，就可能跑去參加我們的死對頭「愛你愛你團」。劈腿、一夜情本來就不對，書上不都這樣寫？有人說這不見得是壞事？耶，這我倒沒仔細想過。Q：為什麼不找機會叛團？A：我國中男女分班，三年沒跟女生講過半句話，到了高中，發現自己已經不知道怎麼面對女生了。在網路上我跟女生還能暢所欲言，但一見面就死，連對方眼睛都不敢看，渾身不自在。我也想過要克服，強迫自己跟女生講話，花很多力氣練習。我還跑去買教人如何把妹的書，或去問朋友的把妹訣竅，但根本沒用。大概我就是傳說中的好人吧，高中時班上女生常叫我倒廚餘跟垃圾，我都認分的做，真是無可救藥。其實我不想當好人，我不要孤單一輩子啊。（淚奔）我真的好想交閃光，想知道幸福是什麼滋味，暑假那麼漫長，沒閃光好無聊。上個喜歡的女生，我一直默默付出，但不知道為什麼，曾彼此關心的人，最後卻不了了之。一切像場美夢，夢醒了什麼都不留，但日子根本不管你，依舊泛著一層孤單與遺憾的油漬。團員讓我有歸屬感我的生活很單調，到哪幾乎都一個人。我是獨生子，從小爸爸離家出走，只剩我跟媽媽。在學校我也不好過，高中曾被同學誣陷，教官不查清楚，就叫我寫悔過書，冤枉死了。國中更慘，我不愛交作業，幾乎天天被打。我到現在還會夢到國中老師發飆，覺得心靈受創。我常覺得日子很爛，很想脫離這一切，所以天天泡圖書館，希望以後考上律師，有成就。也許達成目標後，人生就會因此美好。我每天一個人上下學、一個人吃飯看書，回家就開電腦。朋友幾乎都是去死團的人，他們讓我有歸屬感。記者曾懿晴採訪整理【劉智維╱高雄報導】高雄縣杉林大橋因聖帕颱風帶來的暴漲溪水沖刷，橋頭遭淘空崩塌，一名保全員上班時疑跌落崩塌處遭溪水沖走喪命。家屬質疑縣府施工草率釀成意外，但有人直指月初通車典禮時，司儀將「奏樂」儀式說成「奏哀樂」，「不祥的兆頭才會引發意外。」但該司儀認為是單純意外，與他口誤無關。「因常主持公祭」杉林大橋在去年風災中斷橋，修復後於本月三日通車並剪綵，儀式開始時天候微陰，高雄縣長楊秋興等人先在橋頭焚香祝禱，典禮司儀、民進黨杉林鄉黨部前黨工劉輔義把「奏樂」說成「奏哀樂」，但劉緊接著道歉並說：「因常主持公祭，一時口誤。」杉林鄉長林榮成昨說：「說也奇怪，這句話（奏哀樂）講完不到五分鐘，現場隨即狂風暴雨、雷電交加。」他說，這次發生保全員疑似行經杉林大橋坍塌處落水死亡，有部分村民覺得「心裡毛毛的」。劉輔義認為這是怪力亂神、穿鑿附會的想法。但林榮成說，將擇日舉行法會，消除鄉民陰影。【綜合報導】民進黨總統參選人謝長廷前天指控特偵組檢察官吳文忠透過立法院長王金平關說進入特偵組，昨他繼續批吳文忠，嗆說：「我講過的話我負責，如果他（吳文忠）認為我這樣是妨害名譽、說謊，他可以告我，可以傳王院長和檢察總長，看有沒有人願意為他作偽證。」吳：不想打泥巴仗吳文忠昨說：「我不怕告謝長廷，只是不想和他打泥巴仗，且一旦提告，他就可以聲請迴避，讓我無法繼續偵辦高捷相關弊案，豈不正好掉入他設下的陷阱。」他也說，二○○八年誰會當選總統，無人能預料，他實在沒必要故意得罪任何一方。王金平則說，是是非非總是難免，他力求自己的厚道能繼續維持，看花開花落，不去論人事。而謝致電給他，是告訴他準備要講什麼，他則問謝長廷，應如何回應記者？謝建議他儘量不要回應，「就是這麼回事」、「都是善意的」，他希望此事就此打住。昨晚王金平被問到被捲入此事，是否覺得無辜？他回說：「你說出了真話。」接近王金平人士則勸謝長廷不要再搞選舉花招，把別人拖下水。國民黨主席吳伯雄也說，他相信王金平的清白，呼籲全黨挺王。為鼓勵紅唇族戒檳榔，衛生署以國內外旅遊為誘因，舉辦「嘜哺檳榔介幸福」戒檳榔活動。吃檳榔達14年的中信鯨球員黃貴裕（右三）率先報名，期望獲頭獎，帶還沒度蜜月的老婆同遊新加坡。他與隊員曾漢洲（右一）、邱俊文（右二）見證下，與衛署官員及民眾同敲破檳榔冰雕，宣示戒檳榔決心。欲參加者洽各地衛生局，或上網www.nobn.url.tw。文╱甯瑋瑜 圖╱葉志明「中華民國已經不存在了！」這是日前打開電視看到中華民國教育部長杜正勝說的話，杜部長拿聯合國2758號決議文作為理由，這是相當嚴重而須澄清的一個說法。基本上，聯合國2758號決議文所決定的是由中華人民共和國在聯合國為中國大陸人民行使代表權，其中絲毫沒有提到台灣，也沒有提到中華民國，只提到蔣介石的代表退出聯合國，但對台灣人民在聯合國原有中華民國行使代表權的部分沒有任何處理，而中華民國是聯合國會員國也仍寫在聯合國憲章。更重要的是聯合國代表權如同外交承認一樣，都非國家基本要素。反之，只有國家才能成為聯合國會員國或取得外交承認。到目前為止，沒有任何國際法可以支撐台灣共和國是個主權獨立的國家，但卻有國際法支撐在台澎金馬的中華民國是主權獨立的國家。是外來而非殖民政府杜部長強調要回到事實，不能活在虛幻的中華民國裡。如果中華民國是虛幻的，那應該是指1991年以前在台澎金馬的中華民國仍以中國大陸為其領土的幻想。這個幻想，的確是在2758號決議文討論了中華人民共和國在聯合國為中國大陸人民行使代表權之後，中華民國代表犯了沒有留下來討論台灣代表權的錯誤的根本理由。在台澎金馬的中華民國會喪失諸多外交承認也來自這個與事實不合的幻想。但如果回到在台澎金馬的中華民國的現實，擁有領土與人民主權，有政府行使主權，也有與他國往來能力，以國際債信的主權評比為例，都還名列前茅，完全符合蒙特維德公約的國家要件。今天要說服國內外在台澎金馬的中華民國是主權獨立國家的困難是在前面一個幻想還沒有完全清除時，又有台灣共和國的幻想在建構著。根據今天《中華民國憲法》，中華民國已經不一定是由國民黨主政，但如今的台灣共和國論者卻老是建構承認中華民國即是要接受國民黨執政的幻想，而堅決拒斥中華民國。而其另外由台灣未定論走到民族自決論，有以下論述問題。首先台灣未定論就是不承認自己是一個國家。至於民族自決論是美國威爾遜總統主要是針對殖民地提出，在日本統治台灣時期，孫文、毛澤東、周恩來都曾鼓勵台灣人民這麼做，但台灣人民沒做。最後讓台灣人民結束日本統治的還是對日作戰勝利與美國共同構築亞太防線的中華民國政府。這個政府雖是外來，但不是殖民政府，因為沒有殖民母國。坐失主權台灣損失大說到民族自決論，我想起杜部長也認識的林宗義教授──二二八受害者要求賠償運動領袖，他是極早提出民族自決論的學者。2002年中央研究院近代史研究所為近代史學會在本院召開中日和約學術座談會之後，林宗義教授曾讓去世不久的前駐日代表──林金莖先生老淚縱橫。因為在2002年以前10多年的一個公開場合裡，當林代表提到中日和約的重要性時，林宗義教授大罵他「台奸！」但經過2002年中日和約學術座談會的討論，林代表懇切表達回到中日和約賦與在台澎金馬的中華民國的主權，要求聯合國重新討論2758號決議文，以中華民國名義申請重返聯合國的意見後，林宗義教授趕到林代表處與其握手感謝其對台灣一片愛心。有關台灣的國家定位，民進黨方面一向較國民黨勇於提出，但如果在台灣坐失外交承認、代表權之後，又要在一些虛幻論述與權力濫用之中，坐失在台澎金馬的中華民國的主權，將會造成台灣萬劫不復的損失。作者為中央研究院近代史研究所研究員，美國哈佛大學歷史學博士【高琇芬╱台北報導】台灣學生參加國際資訊奧林匹亞競賽昨傳回捷報，在八十個國家、二百九十名參賽學生中，我國四位選手總計獲得二金一銀一銅，金牌數首度「破二」，創下台灣參加國際資訊奧林匹亞競賽有史以來的最佳成績。得獎三人將念台大獲得金牌的師大附中三年級學生何柏樟從小就喜歡數學，老師對他的評價是邏輯概念很強，學習程式語言速度極快，對程式語言運用有高分析力，九月將進入台灣大學資工系就讀。同樣「鍍金」的建國中學三年級學生黃上恩，從小就是資優生，建中教務主任常如月說，黃上恩是數理資優班學生，高一下就參加亞太資優研習營，數學與資訊能力都很強，今年將進入台大數學系就讀。獲得銀牌的建中三年級學生楊涵傑從國中就開始接觸程式語言，今年將進入台大資工系。銅牌得主、高雄中學二年級學生施致誠，從國小就開始接觸簡單的網頁設計與動畫製作，啟蒙很早。我國奧林匹亞國際資訊 得獎名單金牌：師大附中三年級何柏樟金牌：建國中學三年級黃上恩銀牌：建國中學二年級楊涵傑銅牌：高雄中學三年級施致誠資料來源：教育部【丁牧群╱台北報導】女子羅明惠六年前生下女兒恩恩後，因有高血壓等病，把恩恩交給姊姊羅明珠撫養，但去年想把恩恩帶回家時，姊姊又捨不得讓情同女兒的恩恩離開。妹妹打官司要姊姊交付子女勝訴後，台北地方法院三天前強制執行，在法院將恩恩交給羅明惠。養育之情恩恩從小就叫阿姨、姨丈「媽媽」、「爸爸」，聽到要和阿姨分開時，曾告訴阿姨和姨丈：「我不是動物、花草，大人不要把我丟來丟去」、「我出生時妳（指生母）不要我，現在又要我，對我傷害很大」，還說：「只有灰姑娘變公主，沒有公主變灰姑娘的。」羅明珠夫婦出庭時，也曾把這些話轉告給法官。「恩恩是我心頭肉」法官認定，羅明珠夫婦未辦理收養，沒有監護權，生母羅明惠與丈夫有能力撫養，當然有監護權，加上羅明惠請姊姊暫時撫養恩恩時，已言明等恩恩上學時，就要回到自己身邊，法官因此判決羅明珠須將恩恩交給妹妹。羅明珠二十日將恩恩帶到法院交給妹妹時，恩恩雖然抱著姨丈哭喊：「爸爸，趕快救我。」但仍被羅明惠帶走。羅明珠（四十七歲）與丈夫曹燈賢（五十七歲）經營汽車橡膠零件廠，家境富裕，兩人昨仍大罵法院冷血。羅明珠激動地說：「恩恩是我心頭一塊肉，出生十天就由我帶大，跟自己女兒沒兩樣，法官硬生生拆散我們，毫不考慮一個母親的痛。」曹燈賢更頻頻拭淚說：「養的大過天，生的撥一邊（台語俗諺，指養育之恩大於生育之恩），法律怎可把養育之情完全抹煞？」羅女還說，妹妹羅明惠（四十五歲）一直沒工作，與設計電腦程式的妹夫住在金門，兩人沒盡到父母義務，只因要錢不成，就要帶走恩恩。她強調，已再提改定監護權、探視權等訴訟，一定要讓恩恩回到身邊。而羅明惠帶走恩恩後，目前暫住台北縣汐止市的友人家中，斷絕對外聯繫。恐難爭監護探視權律師廖芳萱說，羅明珠夫婦與恩恩非直系血親，又沒登記收養，爭取監護權、探視權恐有困難。【涂建豐╱高雄報導】高雄市生育率逐漸下降，去年出生人口只有一萬一千多人，出生率較十年前下降千分之五?六一。市議員李喬如昨召開記者會表示，高市生育率偏低，建議市府實施生育補助，第一胎補助三萬，第二胎補助四萬元，否則人口不足，以後輕軌、捷運沒人坐，「淪為廢鐵也沒用！」對此，社會局、研考會都表示贊同，但財源不足，無法納入預算。市府財源不足難實施議員李喬如說，高市生育率逐漸下降，十年前全年的出生人數是一萬九千人，但去年僅一萬一千多人出生，減少七千多人，出生率下降千分之五?六一。李喬如舉例，新竹縣市因為每胎補助至少一萬元，生育率躍為全國前兩名，高市應儘速因應。\r張姓孕婦說，懷孕生產對女人是很大負擔，她想生一個就好，如果政府有補助，或許考慮再生。\r研考會主委許立明直言，如照議員建議，高市每年要增加三億五千萬至四億元預算，「錢真的是問題」。社會局長許傳盛說，其實今年社會局就提出每胎補助一萬元計劃，但因市庫拮据，因此無法納入總預算。\r高雄市婦女新知理事長王秀雲說，養個孩子可能要花費上千萬元，給個三、四萬，只是個「小紅包」，沒太大助益。\r她認為，要提昇生育率應該從育兒整體環境改善去思考，包括托育制度、落實育嬰假，甚至是教育制度、生活品質都要整體提昇，才會有實質作用。部分縣市生育補助新竹市：第一胎1萬5千、第二胎2萬、第三胎2萬5千\r新竹縣：每胎1萬元\r苗栗縣、台南市、台南縣：每胎3千元\r台東縣：每胎2千元，雙生以上補助比例增加\r台北市：3歲以下減免健保費用\r高雄市：議員建議第一胎補助3萬、第二胎補助4萬\r．生育補助之相關政策每年皆有異動，上述補助申請期限到今年底。\r資料來源：上述縣市政府\r\r台南縣政府生育補助已於96年度起取消，謹此更正。謝長廷最近槓上檢察官吳文忠，認為吳偵查已結案的謝系人馬是藍營的陰謀，並認為吳涉及「毀謝計劃」，還說吳是王金平關說進特偵組的。\r謝對吳的指控很嚴重，影響社會對檢察官的好惡，也影響司法獨立。謝應該拿出證據來控告吳，而不是放話。選總統的人不能胡亂指控，尤其涉及破壞司法獨立。這在西方也是檢驗候選人是否夠資格當總統的重要標準之一。都該先反躬自省遺憾的是謝、馬都不合格。馬營不斷拿政治立場質疑侯寬仁檢察官，也說特別費案是「政治迫害」，讓侯檢名譽受損憤而提告。但不少檢察官和法官也不自愛，拿自己的政治立場和利益來當作辦案的準繩，非常無恥。過去就有過檢察官按自己政治立場決定起訴或不起訴的實例。想避免被羞辱，須先自愛。檢察官、法官和謝、馬都應該先反躬自省，而不是張嘴亂罵。【張琦珍、陳怡靜、高琇芬╱台北報導】士林地檢署昨偵結故宮改建弊案，檢方認定故宮前院長石守謙、前主秘薛飛源等人圖利得標廠商，任其予取予求、浪費公帑，且讓廠商以台製展示櫃混充日製櫃，危及國寶，其心可誅，將十五名官商依圖利等罪起訴，石被求刑十五年、薛十八年，前院長杜正勝則被認定不知情，僅列證人。杜正勝列證人拒受訪故宮主任秘書金士先昨指全案進入司法程序，不便發言，但稱展示櫃尚未驗收，且據專業檢測，新的展示櫃功能正常，不會危及國寶。教育部長杜正勝則拒受訪，幕僚解釋：「部長從頭到尾都是證人，不方便多說。」石守謙、薛飛源昨聯繫不上，不知其回應。故宮弊案包括展示櫃採購與工程改建。起訴指出，關係國寶安危的展示櫃，招標時指定要用日製櫃，但石、薛等人卻讓廠商以台製櫃混充，遭檢方痛批「欲以粗製濫造的櫃體，存放祖先千年智慧、文化累積之文物，企圖矇混過關，其心可誅！」而翠玉白菜展示櫃，更是僅製作一座，卻浮報兩座價錢。工程弊端方面，故宮改建工程發包須先評選出先期規劃服務標，再來發包設計及監造標。二○○一年間，石、薛不顧公共工程委員會指示應分開招標，由薛要求承辦官員合併招標。導致羅興華建築事務所取得二百五十萬元的規劃服務標後，「以小綁大」拿下後續三千多萬元設計監造標案。此外，故宮地下車道施工時也未提出水土保持計劃。檢察官起訴後即出國承辦檢察官王碧霞昨下午將全案起訴後，立即出國，她本來排定七月就要出國進修兩年，但為偵辦故宮案，一延再延，朋友幫她在國外找的租屋處，也因此乾付月租。農家為保護豢養牲口放置捕獸夾，卻成傷害無辜動物生命的元兇，根據動保團體統計，台灣一年至少有三百隻狗被捕獸夾夾傷、甚至死亡，台南林小姐還曾發現貓、兔子被捕獸夾夾傷，大罵：「太沒良心了。」專家指出，飼養家犬，合併使用圍籬或水溝，是可取代捕獸夾的有效防範措施。投訴組家住台南縣新化鎮虎頭埤的林小姐說，6月她在家中聽到連續不斷的貓叫聲，循聲搜尋，在附近一處田埂，發現一隻灰白貓左前腳被捕獸夾夾住，她趕緊把貓送醫，但傷勢太重仍得截肢，「不知道是誰放捕獸夾的，真是可惡。」她馬上回去搜索，竟又被她找出兩具捕獸夾，發現一隻白狗、一隻兔子被夾傷，白狗雖保住性命，但右前肢得截肢，兔子更不幸死亡。生鏽染血黏毛髮7月28日上午記者偕同林小姐在虎頭埤附近搜索，在腳踏車道附近草叢尋獲一具捕獸夾，依外觀生鏽情況研判可能與林小姐兩個月前找到的捕獸夾同時放置，林小姐大罵放的人「沒天良」。台灣動物社會研究會理事長朱增宏表示，捕獸夾之所以氾濫，主因是農家要保護牲口，避免流浪狗入侵所放置，但「也常聽到其他動物或人，踩到受傷啊！」他說，狗雖被夾傷，卻不見得知道自己為何被夾，等事過境遷，飢餓感仍驅使牠回農家覓食，因此捕獸夾只有虐殺功能，卻無嚇阻作用，應禁用。台北縣照顧生命協會負責人董冠富說，「許多遭捕獸夾虐殺的狗，都是承受長時間的折磨後才痛苦地死去，非常殘忍。」他拿出20多具救狗後帶回的捕獸夾，這些生鏽染血的捕獸夾甚至還黏著動物毛髮，令人不忍卒睹。遇動物受虐求助管道台北市動物衛生檢驗所：（02）87897133台中市動物防疫所：（04）23850949高雄市壽山動物收容檢驗中心：（07）2237213台北縣照顧生命協會：（02）26707126世界聯合保護動物協會：（04）22290207台灣動物緊急救援小組：www.savedogs.org/contact_us.html資料來源：上述各單位台北人殷殷期盼的捷運信義線，第四部潛盾機昨天成為新生力軍，共四台巨大的潛盾機，在地面二十公尺下，以每天最多8公尺的速度挖掘，預計全線於五年後完工。潛盾機可切削土層、不斷前進，開通隧道，是隧道工程中常被使用的機具，信義線使用的是泥土加壓平衡式潛盾機。\r資料來源：台北市政府捷運工程局南區工程處長張武訓、MCT網站你的周遭常有帥哥美女的蹤影嗎？歡迎來信推薦，推薦時請附上帥哥美女的照片及聯絡方式，經篩選後，本報將前往拍攝。來信請電郵至：photo@appledaily.com.tw《今天我最美》照片結集網址：blog.1-apple.com.tw/beauty時間：8月16日下午\r地點：北市衣蝶百貨\r暱稱：Sharon\r身高：163公分\r體重：44公斤\r年齡：23歲\r個人網頁：不透露資料來源：交通部統計處【鄭敏玲╱台中報導】教育部本月初緊急公布「五歲弱勢幼兒及早教育計劃」，但幼稚園入學報到早在六月完成，台中市教育局只能請家長體諒，因為「優先入園」確定無法在這個學期實施，至於符合資格的中低收入家庭，若已完成入學報到，可申請減費或退費。已報到者可退費教育局副局長葉俊傑表示，教育部要求各縣市自本月一日起實施「五歲弱勢幼兒及早教育計劃」，卻在二日才公布，各校入學報到早在六月完成，進行增班或聘用老師作業根本來不及。葉俊傑表示，這項計劃包括低收入戶家庭或家庭年所得總額在三十萬元以下，滿五足歲尚未讀國小的幼兒，可優先免費就讀公立幼托機構，若因公立學校不足就讀私立幼托機構，最高也可獲得與公立學校相同學費的補助。教育局特教課長王淑懿則指出，符合資格並已就讀公立幼托機構的幼兒，家長可要求學校出具證明，要求退費。另針對家庭年所得三十萬元到六十萬元以下的幼兒，也有補助並優先入學；詳情可洽特教課。（04）22289111轉1571A1288結案報告【孫敏聿╱彰化報導】5月27日《暖流》版報導家住彰化的吳樹葉《洗碗婦 拼命兼差治癌夫》，當時蘋果慈善基金會撥款3萬5000元紓困，見報後還收771筆讀者捐款共42萬3429元。房租欠費已清償"