[
    {
        "title": "life_16",
        "content": "由於台灣之星過去推廣4G、5G等較低資費，外界認為低資費時代過去了，對此NCC表示，只要讓消費者有所選擇，業者也要推出多元服務方案來滿足各種不同消費族群，依此概念處理。台灣之星之前競標5G曾做出基地台建置數量等承諾，合併後NCC也會關心其涵蓋率，至於台灣之星有些用戶為終身約，合併後是否可以無條件解約？NCC也說，會問業者怎麼處理，針對合約效期、解約方式就看業者送件後查看。據悉，台灣大將於過年後送件。（陳怡文/台北報導）從新加坡動物園調度到台北市立動物園的3隻雄性「黑吼猴」，已經在5月11日完成檢疫搬遷到雨林區，動物園表示，目前正在適應場地，保育員也持續觀察中，而黑吼猴在哺乳類中是數一數二的大聲公，3隻黑吼猴由爸爸跟兩個兒子組成，很容易從外觀毛色辨別，成年公猴是黑色，母猴跟幼猴則是金黃色，大約2歲左右會開始換毛變色，目前一隻黑吼猴正轉變過程。動物園指出，來自新加坡的黑吼猴單身漢群，是由爸爸Luca帶著兩個兒子（2歲4個月和1歲7個月）組成，父子檔每天早上第一件事，就是一起吃早餐，讓保育員很羨慕，竟然可在三級警戒時「群聚用餐」，只是黑吼猴主食為樹葉，但能從樹葉所能獲得的能量卻很少，所以牠們一天中休息睡覺的時間也比較多。動物園分析，黑吼猴在野外一群大約有20隻，為避免群體間不必要的爭端，早晨會用叫聲互相溝通，宣告彼此位置，而公猴和母猴都會用重低音般的吼叫，在哺乳類中是數一數二的大聲公，但LUCA父子檔遷到雨林區後，保育員卻很少聽到牠們發出聲音，兩個小朋友似乎也還在練習發音，偶爾會聽到牠們喉嚨發出低而短的聲音。黑吼猴雌雄從外觀上很容易分別，動物園指出，成年公猴外觀毛色是黑色，母猴跟幼猴則是金黃色，公猴毛色隨著年齡而變化，大約2歲左右會開始換毛變色，2歲4個月的哥哥毛色已經開始變黑，約2歲半會換成跟爸爸一樣黑色，弟弟則還是一身金黃色亮眼的毛色。動物園表示，黑吼猴父子檔總是待在高處，不是因為對環境不熟，而是牠們習性本來就喜歡在雨林的中上層活動，加上生活所需的水分從食物中就可以獲得，因此幾乎不會到地面活動，反而是看到負責拍攝影像的動物園同仁時，會好奇地用強而有力的尾巴和雙腳支撐身體，倒掛向下看著最近不容易看到的「人」。 （許敏溶／台北報導）台北市立動物園「美食代言人」大貓熊家族獲得不少民眾喜愛，吃東西的模樣超療癒，園方並設有專屬線上直播平台，民眾皆能線上看「吃播」。近日大貓熊家族最年幼成員圓寶也加入吃播主行列，努力學習母親圓圓進食的模樣。另外，圓寶也將於6月底屆滿一歲，受疫情影響，屆時動物園將改為線上方式轉播「抓周」實況。台北市立動物園今（6/23）表示，大貓熊家族最年幼成員圓寶近日也開始加入吃播主行列，正努力向圓圓學習，分辨什麼東西可以吃、該怎麼吃。目前已可看到圓寶會自行叼著筍子到棲架上享用，保育員也會特別為圓寶準備兒童餐，讓圓寶方便學習自己進食。相較於圓寶，園方也說，目前姐姐圓仔則進入假孕期，對事物都不太感興趣，食物的需求量也下降不少，因此短期內，還無法看到圓仔大快朵頤的模樣。但最近園方也特別提供栗子給大貓熊家族，將栗子置入行為豐富玩具中，讓大貓熊設法取出食用，父親團團會將行豐玩具從高處拍打下來，母親圓圓目前仍處於哺乳、照顧幼子階段，因此常常處於飢餓狀態，進食的狀態自然最好。但受到疫情影響，園方也說今年圓仔8歲、圓寶1歲慶生活動都將改為線上舉辦。6月24、25日將於台北市立動物園Facebook舉辦圓寶與瀕危物種朋友們的生日祝福；6月26日中午12時至6月27日晚上12時，則為圓寶抓周預測；6月28日上午11時20分將直播圓寶抓周現場。屆時動物園也將與中華電信合作，於MOD兒童天地頁面中「天天ㄏㄤ貓熊」服務中，於6月28日當天11時20分至12時轉播抓周實況。7月4日中午12時起，動物園將再於臉書頁面推出圓仔慶生活動，民眾亦可線上共襄盛舉。（許維寧／台北報導）許多父母每天下班回到家後，要處理生活瑣事與各種家事，常累到精疲力盡，沒有多餘氣力陪小孩玩耍，臨床心理師蔡百祥為體恤辛苦的家長，整理出6項讓家長可以「躺著玩」的親子遊戲，無須花費太多精力也能促進親子感情。今日推薦：乾隆最愛、風靡日本的宮廷甜點「三不沾」　超簡單作法大公開！\r\n臨床心理師蔡百祥指出，這些親子遊戲都是團隊從國外文獻中尋找、整理出比較輕鬆的遊戲方式。不論是「越野賽車手」、「沉睡的巨人」、「火山爆發」、「挑剔的鱷魚」、「狗狗訓練師」或是最常見的「醫生遊戲」，重點都是讓爸媽躺著後，把身體當成障礙物、地形賽道、火山、沉睡巨人甚至是病患，小孩就能與躺著的爸媽互動玩遊戲。蔡百祥說，雖然這些親子遊戲都能在躺著的狀態下與小孩互動，但還是希望父母若有精力的時候，還是能好好認真跟小孩遊戲玩耍，促進親子感情。網友也紛紛留言大讚，「收藏到爆，以後還要留給我兒子」、「能躺就不要坐，很適合下班疲累的爸媽陪小孩玩小孩剛好也喜歡玩醫生遊戲幫爸媽看牙齒」、「這篇要珍藏」、「躺著躺著就睡著了」、「「兒子常站在我的肚子上當衝浪板，順便訓練核心」、「哈哈，重點是躺著，我喜歡」、「重點：躺著！」、「這篇不讚我還是爸爸嗎」（即時新聞中心／綜合報導）《本文經臨床心理師蔡百祥授權刊登，未經同意請勿拷貝轉載》這雙胞胎兄弟的破壞力太驚人！媽媽短暫離開客廳不到5分鐘，竟撕毀數包衛生紙，把衛生紙當成雪花撒滿整間客廳，因畫面實在太震撼，引發網友熱烈討論。今日推薦：懶人父母救星！快來學「躺著玩」親子遊戲　網讚：相見恨晚\r\n原po在臉書社團「家有男孩崩潰日常」發文抱怨，當時只是暫時離開客廳3到5分鐘，再見已成這副光景，3歲雙胞胎兄弟繼濕紙巾遍地、 枸杞撒滿地、水壺水倒一地後，居然又把衛生紙當玩具，讓她感到心累，怒吼「為什麼要惹怒媽媽？為什麼要傷害一個疲憊的女人？」。原po說，當下拼命忍住瀕臨噴發的怒火，在案發現場詢問雙胞胎兄弟是誰弄的，雙胞胎哥哥以天真無邪的笑容承認是自己做的，完全沒有意識到自己做錯事，還以為媽媽要表揚他，她遞給雙胞胎兄弟一枚垃圾袋，用帶著殺氣的眼神直視兩兄弟，要求他們立刻把衛生紙收拾乾淨、玩具歸位，她則將電視關了後在一旁盯著。原po表示，等待兩兄弟收拾完殘局後，她拿著愛的抓癢耙子訓誡，以打屁股、面壁罰站處置肇事者，要求隔天要將衛生紙一張張疊好，隨後進廚房喝一杯手釀梅酒，「在男生宿舍裡，媽媽微醺是必要的，以防無時無刻彷彿見到佛主的錯覺」。震撼照片經曝光後，引爆網友熱議，紛紛留言，「這個不抓狂也難啊」、「這是養到哈士奇嗎，家法伺候」、「看的我也好心累，辛苦了媽媽」、「我還以為小孩看電視會比較沒事 想不到..還是會有災難。這照片可以安慰到很多家庭」、「理智線瞬間斷片...」、「我會先哭給他看」、「我應該直接躺 選擇失明到天亮」、「我看著照片，也想哭了」、「媽媽先喝一杯再說」、「拿手機看的阿姨叔叔們 理智線都斷了」、「這暴怒值會升天吧！理智線馬上炸掉」、「難怪媽咪酒量都是越來越好」。（即時新聞中心／綜合報導）國內家庭多有「傳宗接代」的迷思，尤其長輩們的「特別關切」讓人壓力十足，一名人妻就真心告白「我們真的不想生」，並曝2大原因哀求長輩「放過我們吧！」引發網友熱議。今日推薦：江宏傑福原愛要離婚！放閃貼圖突衝第3　網狂酸：絕版值得收藏\r\n\r\n女子在臉書社團「匿名公社」發文表示，和男友認識交往，兩人就講好不懷孕，「我們倆都不喜歡小孩。是真的不喜歡，但不會去仇視有小孩的人。我也很願意疼愛朋友家人的孩子，但想到自己要生，就會很反感。」夫妻間雖說好，但婚後她仍感受到長輩的壓力，婆婆哭、公公念、親戚勸、朋友轟炸，希望她願意生，甚至還有人跟他說「沒有生小孩你的人生就不完整了」、「兩個夫妻吵架需要孩子當潤滑劑」、「以後老了你們會後悔」，讓她想怒吼「這種論點超甲賽的嗎？」老了會後悔？人妻不解「那至少是我的事啊，我們不會影響其他生命」，她反問「但假如生了卻後悔呢？要怎麼假裝自己不後悔，養大那孩子？要怎麼假裝愛那孩子？」人妻透露不生孩子的原因，除了兩人都不喜歡小孩外，她非常清楚老公非常非常不適合當爸爸，「要是有小孩，我們絕對會離婚。」「他很疼我，但他的個性真的不能成為父親，因為他對小孩的無感程度，難以言喻。」她並表示，爸媽就是不歡小孩卻懷孕的夫妻，她很懂得沒有心理建設好卻生子的痛苦，「我們不想成為那樣的爸爸媽媽。」她不解仔細評估後決定的人生，卻遭親戚罵自私，夫妻兩人承受莫大的壓力，老公也因為擋下一堆壓力而心煩，「不知道我們錯在哪...放過我們吧！」網友紛紛力挺「有觀念不生勝過盲目生一堆的好」、「我可以理解妳，我結婚八年被各種轟炸 ，在婆家莫名被排擠，他們不懂二人世界的美好 ，我超後悔結婚～談戀愛多快樂，妳跟老公有共識就好，生活是為自己而過」，另有人建議直接說「生不出來就好」，「堅持下去！自己的人生不需要任何人來說三道四。」（即時新聞中心／綜合報導）（作者：蘇明進（老ㄙㄨ老師）／台中市大元國小、台灣師範大學科學教育研究所博士）【說出肯定言語，從讚美開始為親子關係加溫】一場親職講座後，幾位家長前來分享他們的感動，一位淚眼汪汪的媽媽特別令人揪心。這位媽媽提到孩子升學後過得不快樂、孩子一直怨恨她當初的干預，媽媽詢問該如何解開溝通難題；接著她說到夫妻關係失和，造成孩子選邊站，她忙於工作與家庭之間感到心力交瘁……她在向我訴苦時，我瞥見遠處一位少女，臉上盡是厭惡且氣憤，這位少女說：「媽媽總是如此，從來都不願意聽我們在說什麼，只會責怪爸爸和我們姊妹懶惰……」我試圖給予建議，但母女兩人仍各說各話，最後我說：「我感受到其實你們都深愛對方，但是全家人身陷情緒風暴，只從自己的立場來責怪對方。能不能回家做一件事情，就是拿出紙和筆，寫出對方的十個優點，並且朗誦給對方聽。」這對母女欲言又止，我說：「請先放下『根本找不出優點』的想法，想到什麼就寫什麼，好嗎？」這個家庭的問題，就是傳統的家庭互動模式：沒有溝通、不願意談愛，用數落及批評的方式，表達內心的焦慮。但是，爭吵的背後，是因為愛而擔心。長久下來，一家人都困在情緒深谷裡，只看到缺點，看不到優點，也說不出任何的讚美。讓孩子感受到自我價值我也來自類似這樣的家庭，慶幸的是，在我開始當老師時，孩子用他們的故事，教會我讚美多麼重要。我教書第二年，班上有位讓人傷透腦筋的孩子小傑，他總是成天打架、欺負同學、口爆粗話、經常偷竊、作業永遠是亂寫一通……打電話和家長聯繫，母親也總是說她束手無策。但一次國語聽寫，小傑從二十多分進步到六十分，我在全班面前大大誇獎他，結果竟然觸發他之後一連串成績的進步。那次的段考結束後，我特地安排他上台代表領「進步獎」。小傑站在司令台上，領過獎狀後，他一直抹去臉上止不住的淚。站在台下看著這一幕的我，也為之動容。我問小傑為什麼哭，他流著眼淚說：「因為這是我第一次站上司令台，第一次從校長手上領到獎狀，我好高興。」聽完小傑的話，我忍不住紅了眼眶。在那一刻，我感受到讚美的力量有多強大。對於生命中從來沒有被人肯定過的孩子，讚美為他在黑暗中照進一束光，找到渴望已久的出口；讚美拂去他身上的塵埃，讓他感受到自己的存在感。於是，我開始學習找出每一位孩子的優勢潛能。我總是先暫時忽略那些惱人的外在行為，試著告訴他：「其實你有你的優點，別因為外在的偏差行為，讓別人看不到你內在的好。」說也奇怪，當這麼告訴孩子時，他桀驁不馴的外在會開始軟化，眼睛裡透著光。因為他不再覺得自己一無是處，而是感受到被期待的認同感，接下來就比較有辦法和這孩子深談。給孩子勇氣面對自己的缺點讚美除了是整體優點的描述，還可以是循序漸進的引導語。阿木這幾天以罵髒話為樂，風紀股長幾次制止他仍無動於衷，我只好請他先去寫反省單。阿木不發一語的悶著頭就寫，送過來的反省單倒是文字誠懇。於是我繼續與他深談下去，我故作輕鬆的說：「你看你自己寫的內容，什麼叫做『反正風紀股長都管不了我』？這樣的想法好黑暗哦。」阿木求饒的說：「老師，別說了啦！」我換成稱讚的語氣說：「不過，很不錯的是，你願意面對這些想法，並且把它們寫下來。」我說：「這些態度上的錯誤，就是你真正的問題。請你再看一次自己的反省單，下一次你就不會這樣想了。」阿木用心的看完反省單後說：「我看完了。」我說：「從剛才請你過來到現在，你的態度都很好，所以我們可以很心平氣和的談論這件事情。」我繼續稱讚他說：「我剛才還滿訝異的，像剛才請你去寫反省單，你什麼話都沒有說，第一時間就回去寫了。這樣的態度就是對的。」阿木點點頭。我說：「老師從來沒有想要找你麻煩，老師是想要幫助你把這件事情圓滿解決。」阿木說：「我知道。」我也幫阿木釐清他的優點和缺點：「我喜歡你這樣的態度，不喜歡剛才那些行為。能區分這中間的差異嗎？」阿木說：「老師喜歡我這樣的態度，不喜歡我剛才那些行為。」最後我再給予支持的力量：「很好，我相信你一定能做到的。」阿木說：「謝謝老師！」腳步堅定的回到座位上，一場鬧劇就此落幕。很難想像在我剛帶這班時，阿木總是在第一時間逃避過錯、習於指責他人、用哭泣或憤怒逃避問題……看到他有這麼大的進步，我心裡感到十分的欣慰。這段對話，是當時我與阿木談話的逐字稿，可以看到在我們師生對話的過程裡，正向的讚美語句，占了相當大的成分。我希望能以真誠的讚美，肯定他所展現出來的良好態度。每讚美一次孩子，就能再支撐他想面對自我的勇氣，逐步引導他再往前一些。【本文摘錄自親子天下出版《老蘇老師的同理心身教》，未經同意請勿轉載】青少年在憂鬱、憤怒背後，那些他們說不出口的無助與惶惑？我們能不能理解青少年在看似乖張的行為背後，那一顆顆渴求關愛的心？擔任國中專任輔導教師多年的蔡宜芳心理師，最近出版新書《接住墜落的青少年：我與那些受傷的孩子，及他們不安的家庭》，就分享了一個讓人心疼的9年級年輕女孩「小雨」的故事。原來小雨每天回家後，總是寫作業、讀書到半夜一兩點才睡。小雨想把考卷上每一個題目、每一題作業都弄懂，所以拚命翻書，深怕自己漏了什麼。但小雨對於自己成績的焦慮導致她會拔自己眉毛和頭髮，甚至嚴重到母親需要每天替她描畫眉毛、編頭髮，來遮擋禿掉的區塊。但只要小雨還會拔頭髮，爸爸就會指責媽媽不用上班，還沒有把孩子顧好，這讓媽媽無形之中承受很大的壓力，而這樣的壓力，母親又會不經意地轉嫁到小雨身上。媽媽希望小雨能好好放鬆，不要給自己那麼大的壓力；爸爸卻覺得「有壓力是正常的，誰念書沒有壓力？小雨想念書，就讓她念書，擔心那麼多幹麼」！因為爸爸在意的是小雨拔頭髮的行為，因為頭髮禿一塊很醜，爺爺奶奶會叨唸爸爸沒有把孩子顧好。加上因為小雨是獨生女，爸爸把所有期待都放在小雨身上。從小，小雨爸爸就一直被爺爺拿來和伯父比較。小雨爸爸永遠比不上伯父的成績，各自成家立業後，小雨的堂兄、堂姊成績都很好，爸爸希望小雨也能向他們看齊。為此心理師則提醒，小雨罹患的是「拔毛症」，當個案面臨龐大精神壓力引發焦慮時，個案就會有拔毛的衝動，認為拔毛能舒緩焦慮的感受，讓個案覺得比較放鬆。通常拔的地方有頭髮、眉毛、睫毛等。另外，有些個案也會伴隨其他傷害自己的行為，例如摳皮膚、咬指甲等。拔毛症的發病年齡大概是在兒童到青少年，以女性居多。時間可長可短，有些人可能在一段時間後會自行緩解，但有些人可能拔了很多年，一遇到壓力源，就又復發了。【爸媽、師長可以怎麼做？】1.若情況嚴重，建議至精神科就醫︰若是兒童或青少年，可以看兒童青少年精神科。醫師　會評估需要藥物治療或是心理治療。2.寫日記釐清壓力源︰請孩子記錄拔毛的時間、地點、拔毛前後的感受、想法、拔了多少　等，以協助孩子釐清壓力源。3.找到其他抒發壓力的方式︰協助孩子找到除了拔毛以外，可以抒發壓力的方式，例如找　人訴說、運動、聽音樂等，也可以教導孩子深呼吸、練習肌肉放鬆等方式。4.幫助孩子減緩拔毛頻率︰例如手上纏繞透氣膠帶，孩子在摸到毛髮時會有不同的感受，以　提醒孩子意識到自己的行為，進而減少拔毛的衝動。5.家人支持及陪伴︰試著理解孩子拔毛的行為不是故意的，是生病了，且面臨一些壓力，因此更需要家人的支持及陪伴，而非指責。當孩子感受到被理解，家人也會是陪伴孩子　度過困境的重要力量。【本文出自《接住墜落的青少年──我與那些受傷的孩子，及他們不安的家庭》，經寶瓶出版社授權】女性在生了孩子之後，面對職場的升遷、母親的身分，到底該如何拿捏？一位「從小熱愛理工科、寒暑假以研究數學方程式為樂的台大土木系畢業生」、矽谷軟體工程師，分享自己的心路歷程。作者王文珮(Vanessa Wang)近來出版新書《文藝少女的矽谷進擊：育兒、寫小說、當工程師，我全都要！》，分享出生於波多黎各、懷抱文藝夢想的她，成為矽谷軟體工程師的生活經驗。她是在理科土木工程及文科小說寫作都取得碩士後，進入特斯拉汽車工廠擔任技術寫作員，而在女兒一歲半時，靠著自學coding成功轉職，才正式成為矽谷軟體工程師。不過面對事業的成功，她對於教養的想法非常開明，她歸因於自己童年的壓力，讓她認為「追求幸福」和找到人生榜樣，才是人生中最重要的事。她回憶：「由我的職涯故事可知，擁有好的人生榜樣真的很重要。榜樣就是一個效仿的對象、一個人生的憧憬。知道前方有值得我們期待、嚮往的事情，我們才有力氣向前衝。」但她也感慨：「在我成長的過程中，身邊有各式各樣能讓我觀摩的女性長輩，有些是全職媽媽在家相夫教子、有些是沒有結婚的事業女強人，當然也有很多職業婦女，在家庭與職場間尋求平衡。我看來看去，一直希望能找到我未來人生效仿的對象，但始終沒有找到。我觀察到一個現象：『職業婦女嫉妒全職媽媽能待在家；全職媽媽忌妒在外上班的媽媽有自己的事業；未婚女性總受到社會的歧視；已婚女性卻總說要是沒有結婚就好了。』因此，我不知道到底誰該是我人生的榜樣。」她回憶：「高中聯考前，我媽媽帶我到廟裡拜拜。她看我求菩薩求得很認真，問我是跟菩薩說我想去哪間學校嗎？我說，我請菩薩讓我上一間能夠每天快快樂樂的學校。從那個時候，我就知道這世界上最重要也最難的一件事，就是快樂。」為什麼會這樣說呢？因為在王文珮眼中，當大學教授的母親，卻總是看起來不快樂，「在我心中，我媽媽活得不快樂。我說不出來到底是什麼原因。她有事業，也結婚生了孩子，但她感覺每天都過得生氣、勞累、被誤解。大概是因為她要的太多、無法兼顧事業與家庭吧？！大概是因為她總是大聲說出自己心中的想法，頻頻跟家裡的人吵架吧？！大概是因為她不懂得妥協、不懂凡事退一步吧？！因為我理不出問題癥結到底是什麼，我只有一心一意、小心翼翼地走，確保我不要變成我的媽媽。如果書讀得多的代價是不快樂，那我不要。」而這樣的她，在台灣時，對「工程師」這個身分是無法認同的，因為與她的心願背道而馳，「身邊的學長、前輩雖然事業做得成功，但大都是男性而且我並不能感受到他們喜歡自己的生活。我聽到的都是抱怨―抱怨工時長、工作量太大，我聽到的是他們一直盼望著早日退休。在還沒有畢業前，我就失去了對工程師這個行業的憧憬。」「後來她到了美國，讀了180度轉變的『創意寫作』碩士、畢業後擔任科技公司的技術寫作員。在矽谷的職場上，反而重新找回對工程的熱情。「找回熱情的關鍵在於我終於找到了人生榜樣。這含括了我身邊非常多辛苦工作卻真正以工作為熱情的人們，他們加班的時間不見得少，但他們以學習為樂、以創新為樂、以找到問題的答案為樂。在他們身上我看到了我想要的生活型態，激起了我努力想變成跟他們一樣的動力。因此，我靠在家自學寫程式轉行成為一位矽谷的軟體工程師。」(一家人/綜合報導)【本文出自《文藝少女的矽谷進擊：育兒、寫小說、當工程師，我全都要！》，由時報出版授權提供】（新增：猛禽用餐照）屏科大與遠雄人壽推廣學術與企業的社會責任，以一隻隻萌翻的貓頭鷹和老鷹等猛禽作為主打，推出「守護億隻鴞」環境生態復育計畫，並在屏東縣沿山公路的高樹鄉設立數個生態復育基地，透過跨領域產學結盟，打造以貓頭鷹為首的永續生態鏈，連結永續生態、無毒生產與健康生活的友善農法，帶動社區產業及偏鄉經濟發展。屏科大鳥類生態研究室研究人員林惠珊表示，廣植鳳梨田的曠野，野鼠眾多，白天黑翅鳶是捕鼠高手，晚上則輪為貓頭鷹。這次產學合作，今年擬設立6處猛禽棲架，及約30處的貓頭鷹育鶵巢箱，有的再搭配動態攝錄影監視，觀察記錄友善農法下的生態永續。屏科大鳥類生態研究室在屏東縣高樹鄉的農田裡的鳳梨、百香果、火龍果等農園，設立每支高約6公尺的猛禽棲架，在農園透過不灑老鼠藥、農藥等友善農法種植下，白天常有黑翅鳶、鳳頭蒼鷹等棲息覓食；晚上則是貓頭鷹的天下，幫農友除農園野鼠。並在近山區的樹林間，設立育鶵巢箱，供貓頭鷹繁殖後代。鳥類生態研究室另一研究員洪孝宇表示，一年多前，在高樹鄉鳳梨田豎立猛禽棲架，原以為會像其他地區一樣，吸引黑翅鳶及黑鳶（俗稱老鷹）棲息，獵食田間鼠類，沒想到吸引最多的卻是領角鴞（貓頭鷹）。因高樹為屏北偏遠農業鄉鎮，鄰近山區，紀錄到的猛禽，除了常見的黑翅鳶外，小型的貓頭鷹領角鴞，以及森林性的鳳頭蒼鷹都經常出現。其中，外形可愛萌翻的貓頭鷹，在這次被定位為友善農業的吉祥物之一。林惠珊表示，棲架上現身主角排名第二的猛禽就是貓頭鷹，夜行性的貓頭鷹，很難被直接觀察；透過棲架及巢箱上的紅外線自動相機，提供研究人員觀察、紀錄其捕獵、繁殖、育鶵、行為等過程。為何推動守護億隻鴞計畫？林惠珊表示，這項計畫今年先在高樹推廣，未來長期都會視生態評估，進行地點、棲架、巢箱等設立工作的滾動式調整。國內鴞等猛禽當然不可能到億隻，但「億」的意義就在其不可計量，有無限的繁殖發展的可能，希望透過友善農法的推動，讓猛禽生態系更豐富，讓社區生態農業更發展。（地方中心陳宏銘／屏東報導）發稿時間：00:23（新增影片）台灣近期受新冠肺炎本土疫情影響，玉山國家公園的遊客量減少，野生動物自由自在出沒在園區，遊客今天（22日）到塔塔加健行，下午開車行經台21線143公里處(新中橫公路東埔山登山口)處，在公路上記錄到一隻台灣黑熊小熊出沒，這讓保育人員又驚又喜，也提醒遊客注意：「來園區請結伴而行，並攜帶鈴鐺或發出噪音、聲響，防止黑熊靠近。」玉山國家公園指出，玉山國家公園是台灣黑熊族群分布數量最多的熱點區域，根據過往對園區臺灣黑熊進行無線電追蹤研究結果顯示，黑熊移動範圍超過上百平方公里，雖然黑熊生性害羞，通常不會出現在人為干擾的環境中，不過黑熊嗅覺靈敏，常被無密封散發出氣味的食物或垃圾吸引前來覓食。玉山國家公園的前解說員今天與朋友到塔塔加健行，行經在新中橫公路發現小黑熊出沒在公路上，拍照記錄並通報園區。玉山國家公園指出，近期受到疫情影響，園區遊客量大幅減少，讓園區野生動物能自由活動，有鑑於遊客在園區步道或公路可能也會遇到黑熊等其他野生動物，呼籲遊客開車行經台21線公路，務必降低車速，以維護動物與的安全。玉管處呼籲，遊客到園區請結伴同行，並攜帶鈴鐺或發出聲響防止黑熊靠近；未食用完畢的食物、垃圾、廚餘請密封帶下山，或放置到塔塔加設置的友善垃圾桶，避免吸引黑熊或其他野生動物前來，甚至釀成野生動物與人衝突事件；若遊客登山時發現黑熊出沒，請拍照並通知玉山國家公園管理處（049-2773121，24小時）或塔塔加遊客中心（049-2702200，24小時），以利資料收集。（地方中心楊靜茹／南投報導）發稿時間：20:29更新時間：21:13台北市立動物園再傳喜訊！園方今（6/30）表示，鳥園區巴拉望孔雀雉夫妻首度繁殖成功，首度經人工孵化出巴拉望孔雀雉寶寶，目前已能自行採食、大啖麵包蟲，並會將飼料盆中的食物撥出碗外，符合在野外挖地找蟲的行為模式，也能短暫飛行。巴拉望孔雀雉因棲地遭破壞、持續遭受狩獵，野外族群數量近年不斷減少，已由世界自然保育聯盟IUCN認定為易危物種。台北市立動物園表示，園內巴拉望孔雀雉過去雖有繁殖紀錄，但未能將雛鳥帶大，今年繁殖季時再度產下兩顆蛋，但親鳥孵蛋行為並不積極，於是園內決定改採人工孵化、育幼，但其中一顆蛋後期並未繼續發育，另一顆蛋則於5月31日順利破殼，且雛鳥初期的「銘記」（Imprinting）行為十分明顯，只要沒看到保育員就會不安大叫。園方也說明，保育員除了要安撫雛鳥外，破殼後的第一周，每餐都要由保育員拿著鑷子充當鳥父母的喙餵食飼料。另外，保育員也發現雛鳥雙腳內側一趾異常彎曲，於是利用膠質軟管和透氣膠帶作為輔具，慢慢將腳趾拉直，第二階段再使用棉棒加強腳趾支撐力道，目前雛鳥的腳趾恢復狀況良好，評估不會影響抓握功能。園方談到，巴拉望孔雀雉寶寶目前已能短距離飛行，若遇上有太陽的日子，也會同其他鳥類一般斜躺做日光浴，將翅膀打開，用紫外線光殺死羽毛上的寄生蟲，同時也能合成維生素、增加鈣質吸收。此外，動物園內人氣明星大貓熊圓寶6月底方滿一周歲，本次也推出應景紀念商品，推出小尺寸、可吊掛於手機且具有悠遊卡功能的「圓寶迷你卡」，分為純白、淺藍兩種款式。迷你卡可重覆黏貼、撕下後不留痕跡，即日起已於全台7-11、全家便利商店限量上市。（許維寧／台北報導）"
    }
]