[
    {
        "title": "property_7",
        "content": "受惠政府在士林地區釋出建設利多，包含環狀線北環段、北投士林科學園區等，吸引不少建商在周邊購地，市中心則以危老都更為主，根據《住展》雜誌統計，去年士林地區都更建案共8件，多位於天母地區，顯示開發商相中該區發展潛力。首度進軍天母的大陸建設，在德行東路蘭雅幼稚園舊址推出預售案「鐫月」，全案零地主戶，由國際建築團隊Neri&amp;Hu設計，打造14層SRC鋼骨結構大樓，配有28組日本住友制震器，在門廳、陽台欄杆融入拱月形設計，使用豪宅等級的中空隔音樓板、靜音墊雙重隔音工法，建材標配德國nolte廚具、V&amp;B衛浴、INAX免治馬桶，每坪平均開價135萬元，規劃43~69坪的中大坪數。克強路10巷的預售案「金星斐麗」則訴求小坪數1房產品，全案僅4戶，一層一戶，樓高3米6，配有櫻花廚具、TOTO衛浴系列，另附贈洗脫烘、淨水器等，每坪開價85~88萬元。去年士林區推案量暴增至500多億元，創下歷史新高，建案集中在開發飽和的天母地區，主因是都更、危老案開花結果，幾個指標大案如「鐫月」、「璞園天玉」、「家居雲邸」、「聯上天母」等，通通是都更或危老改建案。也由於過去2、3年，天母地區新建案供給極少，市場上累積的潛在需求量多，加上近期在天母推案的建商口碑都不錯，因此買氣相當熱絡。天母SOGO附近國際學校眾多，吸引不少科技業、外僑、外商駐台人員、企業主青睞，受歡迎的中古社區如忠誠路一段16巷的「第一社區」，指名度最高，另如「陽明新城」、「士林御花園」、「蘭雅新城」接受度也很高，因位置佳又有電梯，生活品質較佳，挑高小宅「MIHO」也頗受歡迎，單價高達95~100萬元，較特殊的工業住宅「樂活天母」，由於鄰SOGO、芝山站，價格也站穩8~9字頭。【王鈞生／台中報導】台中市太平區指標新案「太子欣世界」，具備核心雙商圈及交通優勢，且位於靜巷，特別規劃公共造景花園、泳池及全齡化公設，規劃36~51坪、3~4房，開價每坪25萬元起。太子建設「太子欣世界」採先建後售，為舊市區罕見開發大基地，3面街廓退縮臨路，大樓門廳位於新吉路，另1樓公設還有兒童遊戲室、視聽室、健身房及媽媽教室等全齡化公設。專案經理何岳霖說：「本案公設空間以穿透設計串連鄰里關係，也是當地唯一擁有社區泳池的建案，營造出休閒Villa的度假風格，還有SPA蒸氣室與烤箱。」全棟標準層3併、4併雙梯，格局3、4房，空間方正，少有走道零碎空間，坪效比高，臥室全都可擺放雙人床，居住空間舒適不壓迫，且衛浴皆有開窗。廚具配有義大利Svago蒸烤爐，主衛浴石材檯面搭配石材地坪，且採用HCG的超級馬桶，建材配備中上等級，主力3房含車位價格1100萬元。該案位於台中市太平區新吉路、新明街、新明街69巷，3面街廓退縮臨路，生活氛圍靜謐，周邊還有樹孝路、中山路雙商圈，採買方便，鄰近台74線，機能完備，吸引不少在地換屋客群，不過周邊開發較早，街景相對老舊。推薦D1戶，41坪，為3房格局最大坪數、格局方正，總價1150萬元；西側棟別較近鄰棟大樓，較不推薦。該案位處太平核心，有雙商圈優勢，生活機能便捷，同時也具有品牌力，指名度相當高。不過附近位處舊市區，街景落差較大。【王鈞生／台中報導】中部科學園區有台積電、友達等知名科技大廠，串聯起台中工業區、精密科學園區，形成台中獨特的大肚山產業走廊，產業工作人口的進駐也成為房市的買盤主力，帶動近10年區域房價飆漲1倍。近1年更誇張，不只中古屋市場「賣到沒有物件」，新建案房價更喊到每坪3、4字頭，堪比逢甲商圈、12期重劃區等傳統蛋黃區，連在地人都跌破眼鏡。中部科學園區主要分布在西屯與南屯區，對房市直接受惠的鄰近三大生活圈分別為水堀頭地區、單元1重劃區及嶺東地區，精銳建設協理高鴻麟指出，近年中科園區的年產值成長率節節攀升，百大上市企業或隱形冠軍企業產業在此形成聚落，工作族群自然更願意付出較高的價格換取住宅生活品質，旗下新案、位龍井的「精銳闊」，已購客群至少就有4成來自中科。中信房屋中科國安店副理張智凱表示，「低利資金動能需求，大家滿手都是熱錢，又因疫情無法向外投資，湧進房地產，這邊又有工作需求，大家瘋狂搶房，現在是賣到沒有房子賣。」目前中科生活圈仍是以科技大廠員工為購屋主力，其中台積電因所得較高，對市場中高價位產品接受度更高。張智凱以當地最熱銷產品、屋齡10至15年的中古社區為例，3房總價1200萬元、2房800萬元上下，如果是新建案至少約再加2成價格，「想買還不一定有物件可以挑。」事實上，過去10年間當地房價上漲兇猛，以最近5年的實價登錄資訊來看，中科生活圈最知名的兩大造鎮中古社區「瑞聯天地」、「國安國宅」，從每坪12萬元，如今成交已經漲到每坪15~18萬元，漲幅達3成，買方追價意願明顯。目前區內最受矚目新案為寶輝建設在福科路推出的造鎮案「寶輝Village」，整體開發面積達8000坪，總銷金額達200億元，為台中罕見的超大基地開發案，其中第1、2期建案規劃50~70坪的換屋型產品，戶外定點廣告一出就已出現「排隊等預約」的情況，房價喊到每坪4字頭以上。而觀察去年下半年到今年的市場，張智凱預估，主要仍以「寶輝Village」為主，因為量體規劃巨大，每坪4字頭將創區域新高，加上台積電將擴廠利多，房市逐步緩漲，「看不到修正的可能性」。【林佩萱╱台南報導】南科帶動就業人口進駐，周邊的善化區成為主要房市受惠區，近年在北外環道路擴建、南科3期擴建等利多下，新建案量大爆發，甚至出現不少從北部或竹科等地南下購屋的買方，也吸引建商搶進，買下當地望族土地推出高端透天，總價高達6000萬元。南科房市火熱，不只首購型大樓案搶手，換屋型透天新案詢問度也很高。富聿建設在善化市中心推出「居賢林園」電梯別墅案，基地面積2094.64坪，共有49棟透天，其中包含1棟店面別墅，規劃地上3~4樓、面寬6.5米~10米，開價約6000萬元，鎖定買盤包含自營商、南科中高階主管以及善化在地的換屋族。該案基地前身為善化旺族林家的4棟美式別墅，基地面積約2300坪，富聿建設總經理王守順表示，該案有不少戶成交總價4500萬元以上，還有1戶成交5000萬元以上，是善化目前成交價最高的透天。住商不動產善化南科加盟店協理楊欣崇觀察善化1年來的實價登錄資料，市區含重劃區成交總價在2500萬元以上的透天相當多，買方對高價透天普遍可以接受2500萬元以上，當新成屋房價趨近3000萬元，在比價之下，中古屋房價會日益上漲。北揚建設推出「協奏曲」預售大樓及透天案，15棟地上15層大樓，2~3房28~39坪，共184戶，開價每坪20萬元起；16戶透天為「人文墅合院」，地坪38~65坪，面寬6米2，生活機能便利，近寶雅、全聯、善化市場，開車到南科園區約5~10分鐘。鄉景建設推出「鄉景逸品」6樓電梯公寓，規劃28.8~30.2坪3房，單坪售價僅18~19萬元，雖然地點不在善化市中心，但房價相對便宜，吸引不少南科上班族搶購。【余奕賢／台北報導】科技產業一向旺房市，根據房仲業者統計全台6大科學園區周邊房市熱區，僅台北內湖科技園區房價較2018年跌價，其餘包括竹科、中科及南科皆呈正成長，尤以有台積電設廠的園區最明顯，如竹科的關埔重劃區漲6.2%最多、中科水掘頭商圈及竹南園區的尚順商圈漲逾4%。根據台灣房屋彙整內湖科技園區、新竹科學園區、竹科竹南園區、中部科學園區、南科台南園區及高雄園區周邊，共12處房市熱區的近3年房價，多呈漲價態勢，漲最多的是竹科關埔重劃區，目前平均行情每坪25.8萬元，漲幅6.2%；同樣受惠竹科就業人口居住需求的竹北市高鐵新竹站特區，房價每坪26.2萬元，漲幅也有4%。台灣房屋集團趨勢中心經理江怡慧指出，新竹拿下科學園區房市漲幅冠軍，主要與台積電設廠有關，由於竹科是台積電的起家厝，其科技產業發展的聚落效應，帶動房市買氣，造成關埔重劃區房價走升。大家房屋企劃研究室主任郎美囡認為，除因近年建商積極推案，不乏豪宅建案開價偏高，而推升區域均價，再者竹科員工平均薪資高，對區域高價位建案接受度相對高，致使平均單價向上拉抬，且企業在竹科設置總部或擴建的議題不斷，還有大新竹環狀輕軌的建設話題，更助攻在地買氣。海量房市需求吸引不少知名建商推案，台灣房屋關埔直營店店長甘坤鑫表示，包括興富發「竹科悅揚」、「竹科潤隆」、富宇「富春居」等案，近期介壽路重劃區建案單價31~37萬元，也是竹科人的購屋熱區。竹科竹南園區也有不錯漲幅，其中頭份鎮的尚順商圈因機能相對建全，房價每坪15.4萬元，漲幅4.1%。江怡慧表示，該區已有60家廠商進駐，成功複製竹科的成功模式，等到台積電新廠區完竣啟用，就業人口挹注將催生大量購屋需求，預料竹南、頭份房價會有新一波漲勢。漲價第2名的中科水掘頭商圈，房價每坪22.1萬元．漲幅4.7%，另外中科購物廣場也有3.9%漲幅。台灣房屋嶺東園區加盟店店東陳裕方說明，水掘頭商圈鄰近中科、東海大學與澄清以及台中榮總兩大醫院，購屋主力為工程師、教師和醫師。至於唯一跌價的內湖科技園區，劍南路站房價每坪64.5萬元、港墘站每坪56.5萬元，跌幅各為9.3%和6.3%。台灣房屋集團趨勢中心執行長張旭嵐解釋，劍南路站所屬的大直美麗華生活圈，周邊高價豪宅林立，其中不乏商業住宅，由於存在違規使用爭議，連帶造成近年單價下跌，不過台北市府計劃讓住戶繳回饋金後就地合法，周邊房市可望回歸正常。至於港墘站的市況，張旭嵐表示，因周邊新案偏少，優質的中古大樓多半惜售狀態，區內以公寓交易較多，連帶拉低區域平均房價，不過整體房價仍屬於穩定成長態勢。【葉家銘／高雄報導】延宕多時的高雄夢時代2期開發案有進度！該案過去曾規劃有商場、旅館、商辦及住宅等，但久未有進展，近期基地開始施工，土地所有權人統正開發指出，「目前正執行一般圍籬工程，其他不便回應。」專家分析，房價站穩4字頭沒問題，若規劃為超高住宅，有機會挑戰區域新高價。夢時代2期開發案土地面積超過2.75公頃，原規劃地上5層商場，51層旅館與34樓商辦，另有地上46樓、地下5樓的2棟住宅大樓等，該案從2011年開始推動，但因整體商業機能發展不如預期，因此不斷延宕。《蘋果》查詢去年12月10日建照發現，46樓高的住宅大樓建蔽率僅26.58%，基地近2400坪，僅規劃2棟共336戶住家，推估將規劃為中大坪數或超級豪宅。2期開發案緊鄰1期的夢時代購物廣場，富住通商用不動產研展部主任許值瑋分析，因位於亞洲新灣區發展核心，若興建超高樓住宅，因周邊沒遮蔽物，將成為海景首排住宅，以目前區內超高豪宅成交價來看，單價站穩4字頭問題不大，若產品具獨特性，亦有機會挑戰國揚實業「國硯」每坪最高68.7萬元紀錄。不過亞洲新灣區近年開發速度不如預期，高雄房屋市場調查協會榮譽理事長蔡紹豪指出，主因是土地被少數地主持有，而夢時代2期建置，以目前地價行情與超高住宅營造成本估算，房價勢必創當地新高。【特別企劃】受限土地成本、工資物料節節上升，房價看漲難回，自住客想買房難道真的只能遷就蛋白區？台中品牌建商元城建設取得北區三民路上精華土地，以危老重建方式打造新案「元城樂more」，不僅翻轉舊市容，合宜坪數、精緻規劃，為想住市中心的小資自住客圓夢。兩大商圈機能加倍 「元城樂more」磁吸自住買盤北區就是台中市中心、人口密度居全市之冠，狹一中中友百貨商圈、中國醫兩大商圈生活機能，一直是購屋客可遇不可求的夢幻購屋區域，因北區開發早，區內可開發的大型土地已近絕版，因此新案「元城樂more」一登場，自住客、置產族都高度關注。「元城樂more」業務副總劉杰盛指出，北區發展很特殊，區內有台電、台水等公家機關，軍公教客層多，細數區內從小學到大學總共有21所學校，密度超高。值得一提的是，一中中友百貨商圈素有台中西門町之稱，加上中國醫商圈，兩者都是由學校擴散的商圈，學生、職工、觀光客等消費力不斷加持，讓北區未受商圈轉移影響，持續蓬勃發展，購屋客最在意的生活機能與區段環境，北區都可滿足。元城建設細心打造質感文青宅深耕台中都會區的品牌建商元城建設，此次在北區推案「元城樂more」是其第12號大樓作品，該案位處三民路上、佔地約1151坪，規劃兩棟現代化外觀、RC建築結構大樓，一棟採6併，一棟則採8併。「元城樂more」細心規劃22~38坪、2至3房格局，讓小家庭、年輕人也買得起的，與元城建設過往作品多為三房起跳、新古典外觀相比，新案罕見下修坪數，外觀也從古典走向現代，讓品牌粉絲很驚艷。最讓購屋客讚賞的還有，建案兩側就有26線公車、交通超便利，社區步行可到長一公里的興進綠園道，加上鄰近北區國民運動中心、中正公園、中山堂、台中公園、科博館等知名景點，讓小家庭趨之若鶩，生活休閒全方位享受。全齡化公設擁綠意水景打造舒適居家「元城樂more」室內配備以德系品牌為主，全室德國精工木地板，全鑄鋁板鋼木材質大門裝有WAFERLOCK三合一電子鎖，廚房標配櫻花3機，並加送Svago微烤爐；浴室則選用德國Innoci衛浴搭配Hansgrohe龍頭，不管主臥衛浴還是客臥衛浴，都配有WDI免治馬桶蓋，主臥另配有多功能暖風機，且戶戶房間、廁所都有對外窗與當層排氣，採光通風皆佳。該案擁有全齡化公設，閱覽室、兒童遊戲室、健身房、琴房、娛樂室等，全社區栽種了74棵喬木、綠意水景的設計，並認養社區前方2.5米人行道，不只汽機車分道、與店面出入口也分道，打造安全、舒適居家，（ＢＯＸ）元城樂more基本資料投資興建：元城建設股份有限公司基地面積：約1151坪類型：大樓樓層：地上18樓/地下3樓總戶數：239戶(含1店面)坪數：約22~38坪房型：2~3房總價：約700萬起接待中心：台中市北區五權路VS學士路口基地位置：台中市北區三民路三段近三民路三段315巷洽詢電話：04-22055999網址：https://fbs.tw/Y7資料來源：元城建設【特別企劃】高房價時代，想要住進台北市中心真的那麼難嗎？台北市隨便一戶總價動輒三、四千萬起跳，讓想要晉身台北市民的購屋客只能望屋興嘆！由寶真建設在內湖四期重劃區打造的新成屋「瑪瑪咪雅」，推出台北市絕版震撼價988萬起，堪稱北市總價最便宜建案，開案不久即迅速吸引自住、置產客前來買屋。一卡皮箱現買現搬「瑪瑪咪雅」基地三面臨路、基地面積171.64坪，規劃獨棟地上9樓、地下2樓，總戶數72戶，推出2~3房產品，強調超高機能實用性，即便是小宅也達到「麻雀雖小、五臟俱全」優質格局，主打含全室裝潢、家具等，全新完工，一卡皮箱即可立即入住，公設包括交誼會議廳、健身房、吧台區、鋼琴演奏，社區有24小時警衛保全，維護住家安全。「瑪瑪咪雅」聘請知名台日團隊打造，外觀找來擁有數十年經驗的建築師郭志宏操刀、日本首席營建顧問大久保洋三參與建築安全防震、施工監督以及美學空間大師鄭又銘規劃精品公設。美國辛辛那提大學工程碩士、本身擁有40年建築經驗的建設公司董事長許清芳談到，今年房市因疫情影響，台商資金大舉回流，「瑪瑪咪雅」因入手門檻低，吸引不少本身住在美國、加拿大，一年回台幾個月有居住需求的海歸華僑前來購買，與其花錢住在飯店，不如買屬於自己的飯店式公寓，且公司提供代租服務，2房預估可收租3萬左右，以租金投報率來說相當不錯。高租金投報收益許清芳進一步提到，「瑪瑪咪雅」最大特色就是現買現搬立即交屋，且含精品裝潢，省去購屋客交屋後面臨裝潢的繁瑣程序以及時間，因此這個案子也吸引不少長期置產的包租公，主要看中低總價、高投報，以及舒適的美式居住環境，以及便利交通機能等條件。「瑪瑪咪雅」本身地段佔盡優勢，民權東路可直達松山機場，延線也有多班公車可通往各區，開車可上成功交流道、環東大道，交通網路四通八達，因鄰近機場優勢，也希望不少經常往來中國、日本的自營商、高階商務客前來購屋。許清芳聊到，因應市場趨勢，接下來公司推案策略仍以市中心中小坪數宅為主，預計今年底在信義區吳興街將有新案，明年在南港中研院附近有個600多坪基地也將登場，公司主要還是鎖定在台北市蛋黃區，包括大安、松山、內湖、南港區等地推案，且土地為公司買斷，主打零地主戶，住宅品質相對單純，總價負擔更是親民。「瑪瑪咪雅」基本資料投資興建：寶真建設基地面積：171.64多坪類型：大樓樓層：地上9樓、地下2樓總戶數：72戶坪數：13-27坪格局：2~3房單價：洽現場總價：988萬起公設比：洽現場基地位址：台北市內湖區民權東路六段210巷21弄1號接待會館：台北市內湖區民權東路六段210巷21弄1號洽詢專線：（02）2793-2000網址：https://www.homeplusone.com.tw/mamamia資料來源：寶真建設【地產中心／高雄報導】有「台灣之光」之稱的吳寶春，在2010年奪下法國世界麵包個人大師賽冠軍後，獲隆大營建董事長陳武聰賞識，提供高雄豪宅「都廳苑」1樓近200坪店面，免費使用3年，目前全台共有3間門市，各為台北信義旗艦店、台中劇院店、高雄旗艦店，另於高鐵台中站、高雄巨蛋、台北遠百信義、板橋大遠百、高鐵高雄站等5處均有櫃位據點。吳寶春成名後屢爆爭議，因僅有國中學歷卻想報讀EMBA課程，不符合資格遭拒，即便教育部其後訂定「吳寶春條款」，修改入學大學同等學力認定標準，但是吳寶春選擇新加坡大學攻讀亞太高層企業主管碩士學位，於2016年取得學位。2018年吳寶春與新加坡麵包連鎖大亨郭明忠合作，在上海開設首家開店，卻遭抵制，讓他發布聲明稱「身為中國人，是我的驕傲。」但仍無損他蒸蒸日上的事業。目前3門市中，台北信義旗艦店產權屬新光人壽持有，台中劇院店為陳姓自然人持有，推測均屬承租。高雄旗艦店門市則是2014年吳寶春以1.3億元購入，換算每坪成交約68.54萬元。吳寶春另於2013年以總價3087萬元買下「都廳苑」6樓126坪住家含2車位，換算每坪成交24.5萬元，不過根據謄本資料，該戶於2019年8月14日已以「夫妻贈與」名義，登記在章姓自然人名下。若以同門牌、去年7月3樓每坪成交價26.35萬元比較，該6樓住家每坪約有2~3萬元增值，增值總額250~380萬元間。1樓店面價值以2019年同社區店面每坪成交價71.57萬元估算，吳寶春持有的店面增值約382萬元。換言之，吳寶春於「都廳苑」所持有店面及住家，迄今房價已增值600~700萬元。【葉家銘／高雄報導】嘉義市屋齡76年老透天售價竟破億元！最新實價登錄揭露，新榮路地坪330.6坪、建坪7.05坪的老透天，1樓經營小吃店，去年3月以總價逾1.65億元交易，換算每坪地價50萬元，買方為當地建商松久建設，專家分析，該筆建物僅剩土地價值，從嘉義市地價最高破單價200萬元來看並不貴。實價登錄揭露，嘉義市新榮路、蘭井街口透天，鄰近義昌公園及嘉義市立美術館，屬商二用地，其建蔽及容積分別為70%、350%，去年3月以逾1.65億元售出。台灣房屋集團趨勢中心執行長張旭嵐指出，該區屬於站前商圈一環，基地超過300坪可規劃都更，松久建設整合當中11筆土地，推估將興建大樓或透天店面，「該筆交易雖屬透天，但著重土地價值」。統計嘉義市去年透天買賣移轉共529戶，屬近期新高，原因是有愈來愈多開發商收購土地，規劃電梯型公寓或大樓住宅。「每坪地價成交50萬元其實不高」，有巢氏房屋嘉義興業加盟店店長陳士仁指出，近來嘉義地價大幅上揚，地王位於中山路及國華街周邊，最貴已來到每坪200萬元，但釋出量極為有限，這波低利環境讓建商更願意加碼購地，嘉義市區建案每坪成交價落在22萬元甚至更高。嘉義過去推案以透天厝為主，但近年朝向大樓或電梯公寓住宅，2014年遠雄建設推出大樓案「國寶」，31~55坪開價每坪13~17萬元，成交單價依實登介於11.2~15.8萬元；去年清景麟建築團隊先後以6.15億元購入故宮南院5123坪土地，及4.61億元高鐵嘉義站前面積4963.38坪土地，未來建案成交價將站穩2字頭。"
    }
]