"英國駿懋銀行（Lloyds Banking Group）駐倫敦資深經濟學家布魯克斯說：「希臘財政疑慮加上中國股市大跌，投資人紛紛撤出相關高風險投資，轉入美元資產等避風港。」劉明康周三出席香港亞洲金融論壇時說：「預計中國2010年新增信貸為7.5兆元人民幣，較2009年創紀錄新增的9.59兆元人民幣（44.72兆元台幣）縮減，藉此控制今年貸款餘額增幅在16~18%，明顯低於去年的31.7%。」不過，劉明康否認下令禁止主要商業銀行1月信貸繼續增加傳言。他表示，&#29234;對抗全球經濟危機，中國去年銀行新增信貸噴出，2010年1月前10天貸款增速仍然較高，但主要是去年增速過快積累所致，隨有效需求獲得滿足，可望很快趨緩。由於中國國家統計局今將公布多項經濟數據，其中2009年第4季預估將再出現2位數經濟成長率10.5%，2009年12月消費者物價指數年增率則驟增至1.4%。儘管劉明康提出新增信貸目標符合預期，並為限制貸款傳言消毒，但仍引發市場對緊縮政策強烈預期心理。市場對中國緊縮政策預期其來有自，在劉明康發言前1天，人行再度導升1年期央票利率0.0829個百分點至1.9264%，為3周來3度行動。中信證券首席經濟學家諸建芳認為：「1年期央票利率水準逐漸回歸到與存款利率相匹配的水準，繼調升存款準備金率（存準率）之後，升息可能會提前到來。」台股昨開高走低，終場下跌28.07點，以8220.93點作收，雖然干擾因素多，但盤面還是不脫漲多整理格局，至目前為止仍是健康的短多修正，中長多格局未改變，只要守住8178點，短線整理就可逐漸結束。但如果跌破8178點支撐，中多格局會遭到破壞，恐回測7831點季線位置。所幸至目前為止，整個盤面價量配合還不錯，下跌時量縮，上漲時量能可以增加，若能維持下去，對多頭有利。此外，台股龍頭台積電（2330）近期股價在跌破季線之後有收腳的現象，這也意味台股要續跌可能性較不大，空間也縮小。由於短多仍在修正中，短線應該尋找已經回檔整理且具有爆發力的族群，像整理一段時間的LED（Light Emitting Diode，發光二極體），等到台股整理末段，因為產業能見度高，且經過修正，不排除會擔任先鋒部隊，領軍反彈。面板修正後再介入而首季狀況看好的面板產業，奇美電（3009）、友達（2409）漲多後，近期也開始有修正的壓力，建議修正過後再介入，而去年12月表現就相當搶眼的DRAM（Dynamic Random Access Memory，動態隨機存取記憶體）族群，由於法說會前夕已經先行回檔，但南科（2408）、華亞科（3474）法說公布數據都還不錯，不排除也有機會有慶祝行情。\r蔡宗翰口述 陳文蔚整理蔡宗翰現職：宏遠證券自營部協理經歷：萬泰銀行投資部門操盤、金鼎證券研究部操盤資歷：10年【陳瑩欣╱台北報導】台灣金控本月底上海辦事處即將設立，董事長張秀蓮昨日表示，登陸布局大致抵定，鎖定上海、珠三角地區、環渤海地區市場，並採取業務與持股聯盟的方式2路並進，合作洽商則有某大陸排名前5大國家級銀行已積極洽詢，據了解，近期中國工商銀行董事長姜建清也在會商討論行列。張秀蓮指出，台灣金控集團大陸市場布局將三管齊下，包括由上海據點服務長三角經濟區客戶，由香港分行、金門分行及亞太事業小組經營珠三角經濟區及海西特區客戶。將引進外國籍獨董另張秀蓮表示，台銀將運用集團企金和財管優勢和中國金融機構或外資銀行建立合作關係。張秀蓮指出，有機會的話，視需要尋求進行各種業務合作。她表示，今年台灣金將加速國際化，引進國外籍的獨立董事，並和國際級金控合作。至於大陸布局，她指出，目前與台銀接觸的大陸銀行仍以「合作意願」為前提，目前中國前5大銀行中，至少有1家以上與台銀接觸討論過合作事宜。【陳瑩欣、陳&#24924;蔚╱台北報導】新版兩岸租稅協定將為國內航空業者帶來重大利多，消息人士指出，財政部有意延伸解讀，將江陳會中涉及兩岸直航的航空業者課稅議題，套用在租稅協定中，未來只要掛中華民國國籍的航空公司在中國發展的營收稅金，可從12%大幅降至3.5%。重大利多去年12月第4次江陳會時，原打算簽定兩岸租稅協議，不過因我方與中國無法達成共識暫緩簽定，外傳最快今年2月下旬將重啟談判，對此財政部長李述德昨指出，兩岸租稅協定議題仍持續進行，惟進度無法透露。業者稅金將降至10億基層稅務人員表示，中國對外資機構匯出資金的課稅金額頗高，如果沒有租稅協定優惠稅率加持，估計全部航空業累計5年應繳稅金將破百億元，但在稅率大減下，航空業者在租稅協定簽定後，稅金支出應該可以控制在10億元以內，增加業者登陸設點的意願。\r財政部官員指出，由於去年兩岸已對航空往來有很大的認知，延伸相關產業的租稅內容較容易達成共識。近期推出的兩岸租稅協定宣導中，也考慮將國內航空業者受惠狀況視為樣板，當做大力宣導的目標。\r華航（2610）主管則指出，根據第3次江陳會兩岸航空協議的結果，兩岸航空業本來就可享有租稅互免優惠，「這也是國際運輸業者的慣例，我們目前在台灣以外地區的國家也同樣享有這樣的優惠。」。若是兩岸可擁有更進一步的優惠，華航主管分析，對於業者拓展當地市場當然更有利基。\r不過稅務人員指出，第3次江陳會後，雖然兩岸簽定海運、航運相關協議，但因相關協議建構在《兩岸關係人民條例》下，本來打算在立法院最近一次會議中可以過關，不料受藍綠惡鬥影響，租稅互免的法源竟然沒有辦法成功，兩岸航運業者恐怕要被課徵營利事業所得稅與營業稅。華航明年獲利攻40億為降低稅負壓力，近期財政部積極規劃另外尋找解套方式，初步計劃以租稅協定的模式解套，財政部指出，航運業者即使需要課稅，整體稅率也不會超過3.5%。事實上，隨著兩岸政策日益開放，包括華航（2610）與長榮航（2618）目前都已經積極準備開拓兩岸航線。華航董事長魏幸雄信心滿滿表示，在沒有其他重大經濟因素影響下，明年獲利有機會重新回到2004年稅後純益40億元以上水準。【李亮萱╱台北報導】雖然昨天美元走強，但台幣匯率開盤後一直維持小貶格局，直到尾盤在央行進場買匯下，突然重貶，終場收31.99元，收在今年來最低價，貶值1.9角，總成交量為15.25億美元。外匯交易室主管表示，與國際貨幣相較，台幣相對強勢，若央行此時不表態，將造成熱錢對台幣有利可圖的不當聯想，恐再遭襲擊。交易員：像看變裝秀台幣昨天不畏美元反彈，以升值開出，但隨即由升轉貶，在收盤前15分鐘，台幣只貶了約5分，與紐澳幣、歐元當日超過1%的重貶相較，表現十分強勢。不過，向來尾盤才出手的央行，果然在收盤前15分鐘進場干預，尾盤直接開出31.99元價格，將市場美元買光，台幣瞬間重貶0.59%。匯市戲劇化的收盤，讓交易員直言：「看了場變盤秀。」交易員表示，台幣的升幅一向不如其他亞幣，如果昨日台幣沒有跟著重貶，市場就會懷疑台幣可能有套利空間。收31.99元今年最低瑞典好匯金融集團分析師陳宏政就指出，去年以來由於美元的寬鬆政策而造成的Carry Trade（套利交易）盛行，外資將錢從近零利率的美國借出，再匯入亞洲國家進行套利。\r他說，尤其是台、韓、港金額最大，主要是因為人民幣的管制，使外資套利和套匯的熱錢只能暫留在這3個地區，造成股匯大漲。\r匯銀人士解讀，昨台幣以31.99元收市，雖然是今年最低價，但刻意不觸及32元整數關卡，主要還是不希望台幣升太多，但也不希望重貶，引爆外資匯出潮，間接影響台股表現，算是很漂亮的干預作法。【吳秀樺╱台北報導】為布局次世代技術，友達（2409）昨日宣布取得由索尼（SONY）持股39.8%的Field Emission Technologies與FET Japan （FETJ）簽署資產收購技術移轉協議，收購場發射顯示器（Field Emission Displays；FED）技術，為新世代技術提前做準備。自發光不需背光源對友達的購併舉動，外資法人認為友達率先取得FED技術，可謂養兵千日用在一時，以友達的規模，必須為次世代技術提早做準備，才能在下次的競爭中領先其他業者，至於FED的技術是否會捲土重來，就得看各廠的態度而定。友達執行長陳來助表示，在取得FED技術後，可以讓友達提供客戶更多解決方案，像高階市場如醫療、廣播用螢幕的需求，FED就十分合適。友達收購此技術後，可望成為全球少數擁有商品化量產FED能力的公司。友達這次收購FED技術與專利，主要是看上FED面板屬於自發光，不需要背光源，相對成為更節能的顯示器之一，深層黑的特性，在顯示動態影像畫面時表現更為突出，先前在SONY與FET的耕耘下，未來將朝高階顯示器發展。友達指出，FED技術在快速反應時間、高效率、亮度和對比度方面不但能與傳統映像管電視相比美，畫質與省電性更為優異，未來FED技術的市場將針對高階顯示器發展，可能成為繼有機發光二極體（Organic Light Emitting Diode，OLED）後，另一個平面顯示器技術的新選擇。朝高階顯示器發展面板業界人士指出，先前在整個平面顯示器技術中，包括電漿、液晶與SED（Surface-conduction Electron-emitter Display）、FED技術，各廠都有著墨，最後由液晶顯示器拿下最大市佔率，不過在節能與效率考量下，先前由東芝與佳能力拱的SED以及FED是否會捲土重來，友達是有戰略性的考量。法人說，先前SONY就是在液晶面板上未能建立自有面板廠，以致在液晶電視市場中錯失先機。以友達的規模，在目前面板廠競爭中，必須慎視所有的技術，在適當時機出手，未來才有領先的機會。報你知FED顯示技術FED（Field Emission Displays；場發射顯示器）是一種可以達到映像管電視的畫質，又具備薄型化的顯示技術。FED的發光原理與傳統螢幕很類似，都是利用電子撞擊螢幕上的螢光粉發光，達到高對比、廣視角、反應快、不需彩色濾光片與背光技術。不過相較映像管機體必須很厚，FED可朝薄型化發展。傳統映像管電視是利用電子槍掃描整個螢幕，映像管深度必須很厚，才能讓電子束打到螢幕的邊緣，但是FED則是利用電子尖端放射電子束，打到螢幕不需偏折，可緊貼在螢幕背面，因此機體可薄型化，加上距離短，相對節能。【王郁倫╱台北報導】外電報導指出，北美第4大個人電腦品牌廠東芝（Toshiba）向美國國際貿易委員會（International Trade Commission；ITC）控告台灣筆電代工大廠緯創（3231）侵犯其2項專利，要求禁止使用兩技術專利的宏碁（2353）筆電Timeline 4810T產品輸往美國。緯創發言體系昨日表示，已經委託美國律師協助辦理訴訟，該訴訟對今年營運影響相當有限。指控緯創侵2專利電腦品牌戰火持續延燒，東芝2009年第4季北美電腦銷量大幅成長71.5%，目前排名第4，緊追第3名宏碁，為積極追擊對手，昨日東芝宣布對宏碁代工廠緯創提告，指控緯創侵犯兩項專利，包括筆電觸控版設計專利及電源關閉下仍能儲存檔案，並保護資料不被他人取得的專利技術，這兩技術主要搭載在宏碁超輕省筆電Timeline系列4810T機種上。緯創昨日發出聲明表示，公司向來十分重視智慧財產權，目前已委託美國律師協助辦理該訴訟案，將積極抗辯東芝公司所提出的專利侵權主張。緯創強調，受該專利案件影響的產品僅佔出貨極小比例，影響十分有限。【范中興╱桃園報導】DRAM（Dynamic Random Access Memory，動態隨機存取記憶體）廠南科（2408）、華亞科（3474）、力晶（5346）昨公布財報，3家公司去年第4季都正式轉虧為盈，南科、力晶結束10季、華亞科8季的連續虧損。華亞科總經理高啟全表示，現在是好時光的開始。南科副總白培霖表示，第1季市場仍小幅供過於求，第2季需求大於供給，下半年則明顯供不應求。走出谷底南科去年第4季營收166.9億元，毛利率由負轉正為11%，稅後純益2.11億元，每股純益0.09元；累積全年營收424.56億元，稅後淨損207.42億元，以期末股本330億元計算，每股淨損6.27元。第2季報價開始反彈華亞科去年第4季營收127.47億元，毛利率10%，稅後純益4.75億元，每股純益0.13元；累計全年營收361.04億元，稅後淨損為114.77億元，每股淨損3.19元。\r力晶只公布去年第4季獲利數字，未公布詳細財務數據，去年第4季營收151.35億元，稅後純益16億餘元，每股純益0.18元；累計全年營收311.72億元，稅後淨損約207億元，每股淨損約2.36元。\r對於今年DRAM市況，白培霖表示，由於上季電腦銷售比預期佳，僅管目前銷售狀況仍不錯，但客戶的DRAM安全庫存已建立，第1季市場仍小幅供過於求，第2季起需求大於供給，下半年則明顯供不應求，故第1季DRAM單價有壓力，將小幅下滑，第2季將開始反彈。今年均價2美元以上他進一步表示，由於DDR2去年11、12月漲幅兇，故近期價格跌幅較大，預估2月DDR2價格會有壓力，而DDR3價格較有支撐，但是就全年DRAM售價來看，將會優於去年平均水準，全年均價將維持在2美元以上。\r高啟全表示，企業換機潮已經發生，可望維持2、3年，應可帶動DRAM市場需求年增4成水準。在供給方面，他指出，過去DRAM產出每年約增加6~7成，一半是製程提升的效應，另一半則是新產能開出所增加，由於短期內將沒有新產能開出，另外，並不是每家DRAM廠都進行先進製程轉換，預期短期DRAM產出將年增不到35%，因此，暫時不需要擔心供過於求問題發生。華亞科520億元擴產華亞科決定提前1季進入42奈米製程，因此調高今年資本支出，高啟全表示，計劃今年中展開42奈米製程試產，因此將今年資本支出從450億調高520億元。他表示，華亞科50奈米製程產品，預計今年第1季底前可望取得客戶出貨認證，3月將開始大量投片，後續將逐月增加，預計10月將每月13萬片全產能轉換為50奈米製程，下半年營收就可以見到新製程的效益。力晶副總譚仲民表示，力晶DDR3的出貨正在快速爬升中，預計3月出貨比重超過75％，力晶已經結合爾必達、瑞晶形成聯盟，共同採購浸潤式曝光機台，在今年下半跨入45奈米製程世代，掌握市場回升的獲利契機。【吳靜君╱台北報導】台壽保（2833）昨公布去年獲利自結數，加計處分土地獲利20億元在第4季入帳，去年EPS（Earnings Per Share，每股稅後純益）7.38元，創下新高。台壽保董事長朱炳昱表示，今年要配發2元股利，1.5元股票股利、0.5元現金股息，未來5年股利都要維持2元水準。拔得頭籌台壽保昨宣布去年EPS 7.38元後，股價急拉漲停鎖住，大漲2.75元，收在42.25元，成交量1萬8479張，創今年來新天量。台壽保去年股票收益47億元，出售土地獲利20億元，去年稅後純益45.6億元，其中30億元是保險利潤， 15億元是投資貢獻。備150億加碼不動產朱炳昱表示，在獲利大幅提升下，台壽保的RBC（Risk-Based Capital，壽險業的資本適足率）已達270%，為保留部分盈餘，今年配發的股票股利1.5元、現金股息0.5元，且未來5年內，股利將維持2元，目標股票、現金各半。\r雖然台壽保去年大舉出售重要土地資產，台壽保策略長林欽淼表示，為維護資產品質，出售不動產是相當無奈。今年台壽保還有150億元加碼空間，但會著重在資本利得報酬率高的不動產上。\r至於中國布局，為維持合資子公司君龍人壽每年可成立2家分公司的進度，君龍人壽須取得全國性執照，資本額將由目前2.4億元人民幣(11.22億元台幣)預計今年增資到5億元（約23.7億元台幣）。浙江分公司年底開業中國分公司也將同步進行，預計年底前，浙江分公司可開業，現正進行申請，另外，預估第3季可完成漳州、泉州展業部的開設。君龍人壽去年市場僅限廈門地區，今年初年度保費目標1.2億元人民幣（約5.62億元台幣），較去年成長2倍。業務員人數也將從400名業務員，持續擴大至8個部門1200名。【陳瑩欣╱台北報導】台銀與花旗銀行黃金存摺相關商品競爭白熱化，台銀董事長張秀蓮昨指出，台銀黃金存摺已有27萬戶，去年成交量達603億元，為了業務多元化，上半年將推出美元計價黃金存摺，包括個人戶、境外金融帳戶都可以承作，不過需要在台銀有黃金存摺與美元帳戶才可進行交易。通過台企銀申辦代銷目前國內只有花旗銀行推出美元計價的黃金存摺商品，不過張秀蓮昨指出，為將黃金存摺商品發展更多元化，今年將推出美元計價黃金存摺商品，初步規劃相關以盎斯為交易單位，相關產品發展已獲央行同意。\r另外，為拓台幣計價黃金存摺，台銀積極拓展通路，已通過台企銀申辦代銷的申請，第1季可推出，另外華南銀行也在審核中。【陳文蔚╱台北報導】由於國際原物料價格以跳躍式漲價，國內兩大紙廠正隆（1904）、永豐餘（1907）均表示，2月將再調漲售價，工紙估計每噸將上漲2000元，漲幅約10~15%，文化用紙部分，預估也會有5%以上的調幅，創下首次連續2個月雙漲紀錄。供不應求受到國際紙漿廠進入冬季淡季，以及今年天候異常影響運輸，近期紙業國際原物料價格幾乎用跳躍式漲價，以工紙主要原料廢紙來說，元月初美國進口廢紙每噸220美元（約6320元台幣），最新報價已經來到255美元（約8058元台幣），漲幅達15.9%，國內廢紙原來每公斤4.5~5元左右，近期也突破6元大關，同樣也有20~33%漲幅。歐美日中廢紙需求增正隆主管表示，近期廢紙價格大漲主要是供給減少，尤其是歐美日等地區氣候異常，使得運輸困難，廢紙供給量降低，但又碰到中國農曆年需求，導致工業用紙需求大增，造成這波廢紙價格大幅增加。\r因此正隆決定2月起將調高各種工業用紙紙品價格，每噸將漲2000元，漲幅估計10~15%。\r正因為這波工紙需求來自中國，目前正隆、永豐餘、榮成（1909）的工紙廠主要據點都以華東為主，為了拓展其他市場，正隆已計劃在青島設廠，搶攻華北地區，華南地區則以台灣擴廠增產轉銷過去為主，其中正隆、榮成都已經計劃在台增設紙機，就近因應華南需求。國際紙漿喊漲30美元此外，以原生紙漿為主要成本的文化用紙部分，壓力也不小，2月國際紙漿價格市場已喊出將再漲30美元，雖然元月文化用紙已上漲5%左右，但永豐餘也準備在2月調高文化用紙售價，漲幅估計將不低於5%。永豐餘文化用紙總經理彭振揚表示：「這波紙漿價格的確漲得太兇，過去很少在年初看到這種情況，這應該是首次出現連續2個月調漲售價的現象。」除了工紙、文紙外，一樣用到100%原生紙漿的家庭用紙－衛生紙，這波恐怕也很難抵擋漲價的壓力。家紙廠商透露，目前供貨給各大賣廠的價格，已經開始微幅調漲，至於賣廠如何調整，則不便干涉。但正因如此，預料大賣場在成本壓力日增之下，未來促銷檔次以及促銷降價幅度恐會愈來愈少。【林巧雁╱台北報導】法國巴黎銀行全球首席外匯策略師Hans Redeker昨日來台指出，他贊成亞洲央行制定管制措施，課重稅打擊炒匯熱錢避免資產泡沫。他也表示，台幣兌美元年底看升至30元，相較弱勢日圓，台幣今年表現為「super strong」（超級強勁）。估日圓將貶至108Redeker昨天特地來台為客戶進行外匯策略簡報，BNP預測台幣今年緩步升值，第1季升值至30.7元，第2季為30.5元，第3季是30.3元，第4季為30元。Redeker也強調，日圓年底將一路貶值到108日圓兌1美元，人民幣則升值3~5%。\r他表示，低利率時代將結束，日圓貶值加上低利率，預期今年carry trade（套利交易）將再現江湖，投機客借日圓投資其他高利息貨幣，比如澳幣。\r近來為了打擊炒匯駭客，蘇俄、巴西、泰國等國家宣誓抵擋熱錢快速湧入炒匯造成資產泡沫，台灣央行不排除跟進。Redeker也贊成亞洲國家央行的作法，避免下一次金融危機。\r他認為有2大因素可支撐美元，包括全球各國負債偏高，公債的信用貼水高，投資公司債較各國公債風險低；加上資本市場今年更加蓬勃、股市看漲，由於美元是全球投資主要貨幣，因此對美元有利。Hans Redeker小檔案年齡：48歲現職：◎BNP法國巴黎銀行全球首席外匯策略師◎領導的外匯研究團隊，涵蓋倫敦、巴黎、東京、新加坡、紐約經歷：◎Chemical Bank（摩根大通前身）外匯與利率分析◎定期為《金融時報》、《華爾街日報》寫專欄資料來源：記者採訪整理【陳&#24924;蔚╱台北報導】全球景氣好轉，加上比較基期偏低，經濟部昨公布去年12月外銷定單金額317.3億美元，年增率52.63%，創史上最大年增幅度，累計去年全年外銷定單金額3224.4億美元，年減8.33%。12月年增率史上新高從12月主要定單貨品觀察，以資訊與通信產品定單金額82.02億美元，年成長61.52%貢獻最大，其次為電子產品定單金額75.52億美元，年增53.09%。另在精密儀器部分，則因前年同期，面板產業深受金融海嘯衝擊、需求銳減，12月定單金額26.46億美元，年增率大增112.87%。就各接單地區來看，則以中國（含香港）復甦最快，歐洲復甦力道稍顯疲弱。統計處主管分析說：「主因是中國持續推動家電下鄉等擴大內需政策，有效提振需求，因此中國外銷定單率先於去年7月轉為正成長，全年接單857.7億美元，僅年減2.41%，跌幅較其他地區明顯較小。」歐洲地區則至11月起，年增率轉正，雖英國接單至12月仍小幅衰退，累計全年歐洲地區定單575.1億美元，年減13.68%。經濟部統計處主管指出，去年第4季外銷定單恢復往常水準，單季金額年增28.03%，季增7.98%。統計處主管認為，台灣已走出金融海嘯危機，且隨全球消費性電子、面板及筆記型電腦需求持續熱絡，外銷定單金額今年更將明顯回溫。【丁威、張家豪╱台北報導】中鋼（2002）3月盤價出爐，如市場預期，平均每噸調漲1011元，漲幅4.92%。法人預估，受惠盤價漲，中鋼首季稅前盈餘上看90億元，每股稅前盈餘0.69元。中鋼高層主管昨強調：「南韓浦項熱軋產線歲修，近期減供100萬噸，加上新年度鐵礦砂漲幅恐擴大，4、5月鋼價漲幅欲小不易。」而下游單軋廠、鋼管廠認為，中鋼漲幅如預期，業者提前漲價因應，影響不大。德意志證券中小型股分析師甘清仁則預期，4、5月還有調漲空間，平均漲逾5%，主因預估今年鐵礦砂和煤分別漲35%和35.7%。且中國等亞洲鋼鐵均高於國內盤價甚多，中鋼4、5月應調漲報價。德意志：目標價38.3元德意志也認為，中鋼第4季因市場需求強勁，及轉投資的中龍鋼鐵廠所得稅利益回沖達20億元，去年稅後純益165億元，打敗市場預期。展望今年，預期約16億元利益回沖，昨上修今年獲利5%，每股純益2.6元，目標價38.3元。中鋼3月新盤昨開出，7大鋼品全漲，其中熱浸鍍鋅鋼捲每噸調漲1803元，調漲最多。大宗熱軋部分，每噸漲約1000元，鋼板漲918元、棒線漲890元，近期缺料的冷軋則漲1182元，符合預期。中鋼高層分析說：「3大礦商採取拖延戰術，對於鐵礦的談判，佔居上風，鐵礦石新年度價格至少20%起跳，甚至恐超過30%。」加上近期歐、美鋼價飆漲，且南韓浦項熱軋產線歲修1季，減供100萬噸，4、5月盤欲小不易。鄒若齊回鍋接掌總座法人估，中鋼第1季出貨量約220萬噸，3月價格上調後，第1季稅前有挑戰90億元實力，第2季獲利擴大，在漲價及低價原料下，單季獲利將超過110億元。\r此外，中鋼總經理人事案昨定案，董事長張家祝發信給員工，表示中鋼前業務副總、現任華新副總鄒若齊2月回鍋接掌總座，雖強調全為中鋼未來考量，非安插空降；不過，工會仍強烈反彈，要求內升，今日將動員抗議。近來因國安基金釋股、QDII禁買部分個股等利空衝擊，使台股表現轉弱，昨再跌28.07點，收8220.93點，回測月線支撐8189點壓力漸增。好在盤勢價跌量縮，成交量僅1414億元，3大法人也僅調節13.31億元，賣壓不重。還有1成上漲空間台股已漲多，適時修正是應該的，但多頭未歇，短線在法人買盤縮手、丙種業內趕在春節前收回資金下，資金動能減弱，確實合理。\r我研判，農曆年前台股都將在月線附近震盪整理，雖短線休息時點已至，但目前月、周、日等技術指標，都呈高檔鈍化情況，長線而言，行情尚未結束，至少還有1成上漲空間。就算指數跌破月線，下探8000點，反而是抱股過年的好時機，建議伺機承接部分個股，整體資金水位維持5成左右無虞。\r族群上，如微型投影、智慧電網、iPhone、NB相關等類股，可留意。還可挑營建、資產、鋼鐵、中概收成股等傳產族群，低接風險應不高。\r吳馥珵口述 李里整理吳馥珵現職：康和證券自營部資深協理經歷：富邦證券投資經理、傳山投信投研部協理操盤資歷：14年【吳靜君╱台北報導】兒童保單廢除死亡給付元月7日立法院3讀通過後，近期總統將公布生效，兒童保單最快這2天，最慢下周停賣，這2天出現搶購潮。壽險業透露，從公布到現在新核保保單，大概有1~2成被保險人是15歲以下兒童。影響者眾為避免道德風險，立法院元月7日三讀通過修正《保險法》第107條，15歲以下兒童廢除死亡給付，也就是說若15歲以下兒童身亡，壽險業者頂多退還保費以及所滋生的利息。立法委員陳淑惠解釋，一般立院三讀通過的案子，大概一周之內就會送交總統府，總統府需在10日之內公布，3日之後生效。僅退還保費利息壽險業者表示，三讀通過的法案到生效最多18天，預計下周兒童保單死亡給付的禁令就會生效。這2天壽險公司業務員、保經代公司紛紛傳訊給客戶有關兒童保單禁令的消息，並且提醒客戶提早規劃。\r尤其兒童保單禁令生效，但壽險公會相關配套措施又尚未出爐，造成沒有兒童保單的空窗期，保戶恐無保單可買，更造成停售的搶購潮。壽險業者透露，現在所核保的保單，10件中就會看到1、2件15歲以下的保單。轉攻投資型保單其中，受影響最多的是意外險、終身壽險的保單，因為這些都涉及到有保額及死亡給付，尤其壽險保單年紀愈輕保費愈便宜，15歲以下兒童壽險保費較30歲成人便宜10%以上。許多醫療附約須附在主約之下，要有主約，才能有醫療保障，而終身壽險都是扮演主約角色，使得終身壽險成為近期父母替小孩規劃保單搶購主要標的。永倡保經總經理李文洋表示，未來兒童保單禁令生效後，兒童終身壽險不一定會消失，壽險公司可能會規劃出15歲以前沒有壽險保障、15歲以後可以拉高保額的終身壽險，保費不見得會比現在貴。另外理財型保單如儲蓄險、年金及投資型保單不受死亡保額影響，將是壽險業針對兒童重點著墨主要保單。英國 失業救濟金人口大減英國國家統計局昨公布最新就業報告，英國12月領取失業救濟金人口大減1.52萬人至161萬人，創近3年來最大失業人口減少紀錄，表現優於市場原先預期，顯示英國就業人口改善，也讓飽受就業問題困擾的英國政府稍稍喘了口氣。南韓 LGD上季純益4.2億美元面板價格攀升，加上平面電視熱賣，南韓面板大廠LGD上季稅後純益達4780億韓元（4.2億美元），為連續3季出現獲利，一反1年前同期出現虧損的窘況，上季營收更年增46%至6.1兆韓元（53億美元），創單季最高營收紀錄。日本 豐田搶原料開採阿根廷鋰礦豐田汽車為確保環保節能車款原料供給，在日本政府低利貸款協助下擊退中國對手，預計將投入1~1.2億美元（32~38億元台幣）資金，透過旗下事業豐田通商取得阿根廷鋰礦長期開採權，可望從2012年起投入大規模商業生產。美國 IBM上季每股賺3.59美元拜撙節成本與軟體、服務業績成長之賜， IBM公布上季稅後純益年增9%至48.1億美元（1538.7億元台幣），或每股3.59美元，超越市場預期，看好今年營運前景，全年財測目標由每股10~11美元，調升至「11美元以上」。美國 大都會人壽收購美國人壽AIG將旗下美國人壽售予大都會人壽的交易傳已進入最後協商，成交金額預估為140~150億美元（4478.6~4798.5億元台幣），加計友邦人壽IPO進帳，總計為450億美元（1.44兆元台幣），可償還美國政府貸款。美國 美銀上季虧損52億美元由於列入償還美國政府紓困金與預先提撥消費者信貸虧損的支出，美國銀行上季稅後虧損達52億美元（1663億元台幣），為連續2季出現虧損。美國銀行上季認列的信貸虧損準備金額為101億美元（3231億元台幣），規模較前一季縮減。澳洲 消費信心勁揚6個月來最大漲幅澳洲統計局昨公布澳洲1月消費信心指數勁揚5.6%至120.1點水準，創近6個月該指數最大漲幅紀錄，而澳洲經濟逐步回溫，加上消費信心增強，市場認為將是澳洲央行升息的助力，多預期澳洲央行本季將升息1碼至4%水準。【蕭文康╱台北報導】聯電（2303）製程挺進40奈米技術再傳捷報，昨宣布大客戶Xilinx（賽靈思）的Virtex-6 FPGA（可程式化邏輯閘陣列）晶片群組將採用聯電40奈米邏輯製程，未來Virtex-6 FPGA在聯電生產的晶片群組將全數移至40奈米生產，而目前9個Virtex-6晶片群組基礎元件中的6個已出貨，預計9個晶片群組在2010年第2季結束時都會進入量產。據了解，聯電自行研發的45╱40奈米邏輯製程，使用精密的浸潤式微影術，目前已有數位客戶採用聯電的45╱40奈米製程生產，現階段已有數千片晶圓交貨。法人指出，目前40奈米製程產品佔聯電整體營收比重極低，但今年隨著客戶逐漸轉移到40奈米生產後，對於今年聯電的營收及獲利將會進一步提升。12吋廠積極擴產Xilinx執行長Moshe Gavrielov指出，雙方長期合作下，「已產出好幾代」的FPGA晶片群組產品。聯電執行長孫世偉也說，Virtex-6 FPGA的生產準備就緒，代表聯電對Xilinx不間斷的承諾與長期夥伴關係。隨著景氣回溫，聯電目前正積極進行擴產動作，包括已佔整體營收5成的12吋廠列為最急迫的擴產重點，除新加坡12吋廠將由目前的單月產能3.1萬片提高至4.1萬片外，南科12B廠近日將裝機，預期今年將加入生產。【范中興╱桃園報導】模組龍頭威剛（3260）公布去年獲利自結數，稅後純益達21.32億元，刷新歷史紀錄，以加權平均股本20.24億元計算，每股純益為10.53元，在經歷記憶體產業最長的不景氣循環，威剛重返暌違2年的獲利超過1個股本之列。創見商丞9~10元"