"上周未登板的邱浩鈞7局上連三振許基宏、彭政閔和蘇緯達3位強打，最大的變化是由原終結者王鏡銘投第8局、洋投凱力投第9局，獅隊總教練郭泰源說：「會視情況看他們兩個誰先上。」王鏡銘本季後援19場只有4場失分，且都只失1分，4月下旬剛報到時常挨打的凱力已度過適應期，昨雖挨林智勝全壘打，但之前已連8場無失分。【詹健全╱綜合報導】暌違賽場兩個多月的台灣「網球精靈」張凱貞(世界第153)，昨於法國網球公開賽女單會外首輪登場，對上世界第208的中國26歲球員逯佳境，兩人展開一場互破大戰，凱貞出現10次雙發失誤，最終以1比2落敗會外首輪止步。張凱貞自從3月初馬來西亞公開賽受傷之後，原本5月初日本賽要復出，但傷勢未復原延到法網才重新出賽，這也是凱貞自2013年之後暌違三年再度踏上法網紅土賽場，今年法網賽事特別重要，因為法網賽後6月6日排名就將確定今年里約奧運的參賽名單。張凱貞雖然對逯佳境擁有三戰全勝的優勢，但首盤開始就被二度破發，一度以1比5落後，張凱貞在第8、10兩局回破，一度追成6比6搶七，但還是以2比7送出首盤；第二盤雙方又互破8次發球局，再度打到搶七，凱貞以7比3扳回一城。關鍵第三盤 全遭破發關鍵第三盤，凱貞貧弱的發球局還是最大敗筆，凱貞的4個發球局全部遭到破發，雖然也回破了兩次破發，但最終仍以2比6吞敗。【蔡裕隆╱台北報導】台灣旅美籃球小將吳永盛與林庭謙，昨在返台媒體見面會上分享過去1年在美國打拼的心路歷程，這2位小將都迫不及待想要展現過去1年的進步，吳永盛將隨沙加緬度州大校隊參加7月瓊斯盃男籃賽，林庭謙則將代表台灣隊出征6月在西班牙舉行的U17世錦賽。吳永盛 球隊獲邀瓊斯盃吳永盛從金華國中畢業後即離鄉背井挑戰美國高中籃球，去年也成為為首位獲得美國大學男籃第一級籃球獎學金的台灣球員，今年大一球季在沙州大擔綱主力替補，平均6.2分、1.3籃板與1助攻，下季目標是爭取更多上場時間、力拼成為先發球員。\r沙州大今年獲邀參加瓊斯盃，這將是吳永盛離台4年後首度在台灣比賽，吳永盛說：「心情很興奮、很緊張，當然想展現自己的進步成果，但不會刻意追求個人表現，不然會失去團隊合作，就是以平常心出賽。」瓊斯盃將於7月23日在新北新莊體育館開打。林庭謙 無懼U17世錦賽吳永盛首開國內國中球員挑戰美國高中籃球風潮後，學弟林庭謙去年從金華國中畢業後也選擇就讀美國肯塔基州Wesley Christian高中，並成為第4位獲選參加「喬丹牌經典賽」的台灣高中球員，在國際組比賽中拿下13分，也是首位得分達2位數的台灣球員。林庭謙把NBA馬刺「阿根廷刺客」吉諾比利(Manu Ginobili)當學習榜樣，他是去年U16亞錦賽台灣隊主力，並以9戰、197分成為大會得分王，幫助台灣取得今年U17世錦賽資格，他說：「有了過去1年在美國打球經驗，今年打國際賽更不會怕、更有信心。」吳永盛小檔案英文姓名：Jeff Wu生日：19歲 (1996年10月19日)身高：186公分體重：85公斤位置：後衛就讀學校：加州沙加緬度州立大學生涯榮譽：2012年國中籃球聯賽冠軍與MVP、2015年加州高中明星隊林庭謙小檔案英文姓名：Benson Lin生日：16歲 (1999年10月31日)身高：193公分體重：76公斤位置：後衛就讀學校：肯塔基州Wesley Christian高中生涯榮譽：2015年國中籃球聯賽冠軍、獲選參加2016年「喬丹牌經典賽」因雨延賽皇家昨天在主場迎戰紅襪，比賽因雨延期，改在明天進行雙重賽，2場分別在台灣時間凌晨1時15分、上午7時15分開打。皇家先發投手輪值也順延，今天上午7時15分由范杜拉(Yordano Ventura)打頭陣，明天雙重賽再由甘迺迪(Ian Kennedy)、瓦奎茲(Edinson Volquez)接力登板。皇家前天與勇士延長至13局才分出勝負，包括王建民(見圖)在內，8名牛棚投手傾巢而出，昨天休兵，投手群獲得喘息機會。王建民即使今天沒上場，明天雙重賽登板機率也會大增。(記者王覺一)雷霆昨在客場克服13分落後，逆轉以108比102擊敗勇士，在西區決賽系列賽拔得頭籌，一向是雷霆鐵粉的NBA球評巴克利(Charles Barkley，見圖)也鐵口直斷：「我選雷霆在6場比賽內結束這個系列賽。」《運動畫刊》專欄作家阿密克(Sam Amick)反問他：「你那麼相信雷霆的替補球員？」巴克利說：「只要威斯布克和杜蘭特願意傳球給他們。」巴克利一直對勇士不太友善，之前他就曾放話：「如果勇士真的奪冠，我就下跪向他們祝賀。」(記者龍柏安)果斷去打 一定出頭早在天津亞錦賽的時候，我就已經注意到曾文鼎，我認為他是非常注重團隊的球員，會傳球、會策應，還有中距離外線，現在他來挑戰CBA，以他的實力應該算得上中國的頂級4號位，相信他會很快融入團隊，慢慢打出自己的球風。\r依我的觀察，曾哥現在還有些特點沒打出來，比較偏重突破和傳球，拿手的中距離跳投反而消失，我猜應該還在適應CBA的比賽節奏，如果他能打得更果斷，一定能在CBA出頭。聰明全能 超越數據曾文鼎前3場比賽我都有密切觀察，真的是個很聰明的球員，他們的教練就曾說過，阿鼎是球隊裡對三角戰術比較能理解的球員，現在雖然表現好像不太理想，但我認為這跟吳岱豪一樣，剛來都需要適應期。一旦曾文鼎能夠適應CBA的對抗強度，一定能在CBA生存，因為他是非常全能的球員，儘管有些東西沒辦法在數據上顯現出來，但他對球隊有一定的重要性，而且他防守也很出色，這都是他以後在CBA征戰的利器。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【賴德剛╱綜合報導】今年右手肘出問題，從5月4日就再也沒上場的前道奇球星布拉瑟頓(Jonathan Broxton，見圖)，昨天與皇家簽1年400萬美元(約1.21億台幣)外加100萬美元(約3031萬台幣)激勵獎金合約，角色也將從原本的終結者轉為布局投手。經驗豐富 改當布局投手布拉瑟頓從2008年起就是道奇最倚重的終結者，比賽後段用時速100哩(約161公里)的速球解決打者，但本季手肘出狀況只出賽14場，5月進傷兵名單後就未出賽，9月決定動刀清除骨刺，狀況恢復不錯，趕上明年春訓問題不大。\r皇家近2年積極重整，先發輪值圈年輕化是首要目標，總經理莫爾(Dayton Moore)要藉由經驗豐富的牛棚群來支援年輕投手，布拉瑟頓就是關鍵人物，必須扮演銜接先發與終結者索瑞亞(Joakim Soria)間的橋樑。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。來上海1個多月，一切都還習慣，只是這邊的方言和習慣用語，有時候還是把我搞得霧煞煞，每次我的隊友們用上海話聊天，我都只能在旁邊乾瞪眼，一句都插不上嘴，因為我完全聽嚨無，雖然偶爾能猜出1、2個字，還是一點用都沒有。搶斷突破 術語大不同剛來的時候，聽到隊友一直叫「弟妹」，還以為是他們有親戚關係，想不到越來越多人這樣叫，害我嚇了一跳，以為我來到什麼隊！怎麼隊友的關係這麼複雜，一問才知道，原來他們是叫「弟們」，意思跟我們的「哥們」一樣，是在彼此稱兄道弟。\r籃球術語也和台灣大不同，比如說我們的火鍋，他們叫蓋帽，抄截叫搶斷；切入，他們只有在空手切的時候才叫切入，不然就叫突破。台語教學 還鼎仔本色他們的生活用語差更大，計程車變「出租車」，叫計程車變成「打車」或「打D」，一開始我都搞不清楚，現在反而習慣這樣的講法，我在想，會不會回台灣一時還改不掉？隊友們也對我們的台語很感興趣，像每次客場出征住飯店，我都是和張兆旭住同房，他都叫我教他台語，像他都問我，我的名字台語怎麼唸，我跟他說「鼎仔(ㄉㄧㄚˋ ㄝ)」，他就開始改口叫我「鼎仔」，現在很多隊友都跟著他叫我「鼎仔」，聽起來還蠻習慣的，畢竟以前在裕隆的時候，大家都這樣叫我。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【鍾裕能╱綜合報導】效力西武12年，現役旅日最年長台灣選手「貓仔」許銘傑今天滿35歲。他在生日前夕做出重大決定，宣告成為FA(Free Agent，自由球員)，他說：「很感謝西武這麼多年的照顧，也有留下來的意願，但做為選手，總是希望得到球團的認同，既然擁有這個權利，想要挑戰看看。」貓仔6月1日就取得FA資格，當時他曾說：「完全沒想過要行使FA，希望能一直和西武並肩作戰。」卻在FA申請最後期限有變化，貓仔說：「想了很久，昨天也和渡邊(久信)監督聯絡了好幾次，得到他的諒解和支持，才比較安心，決定要提出申請。畢竟是他給我機會，這幾年也都受到他的照顧。」22次中繼成功 西武第1人貓仔今年出賽49場、防禦率1.98都創生涯最佳成績，22次中繼成功則是西武全隊最多，5月7日對樂天，以132球、8安、6K拿到他自2002年8月21日完封大榮鷹(軟銀鷹前身)之後，9年來首場完封勝；6月13日交流戰對阪神，又獲得旅日生涯第1次救援成功。不僅是西武牛棚重要戰力，而且先發、後援都能勝任，《周刊棒球》和西武球團雜誌還數度報導他的表現。貓仔表示，球季結束後，已委託經紀人和球團談過幾次合約，但是調薪幅度、想法都和球團提出的有落差，他說：「其實我要求的不多，對薪水也沒太多意見，只是希望球團能給我多一點保障。」他不否認希望能得到複數年合約，但對於細節則表示都委託經紀人處理。川崎宗則跟進 挑戰大聯盟今天的生日願望，貓仔說：「沒什麼願望啦，也沒有特別想去哪一隊，也還會和西武談，只是希望看看有沒有認同我、能給我發展空間的球隊，想聽聽看其他隊對我的看法和評價。」除了許銘傑，結束亞職大賽、昨天回福岡的軟銀鷹游擊手川崎宗則，與陣中左投和田毅也提出FA申請，準備挑戰大聯盟。許銘傑小檔案年齡：35歲(1976/12/01)身高/體重：182公分/90公斤投打：右投右打  婚姻：已婚(育有1女)主要球路：速球、滑球、曲球、指叉球、內角上飄球最快球速：152公里   日職年資：12年(2000年至今)年薪：2200萬日幣(約855萬台幣)《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【謝岱穎╱綜合報導】Lamigo桃猿昨宣布簽下內野手余德龍(見圖)、翁克堯及投手王韋仁和捕手許耀騰，連同季末已簽下的投手吳俊逸共5位替代役選手，擁有豐富國手資歷、內外野兼修、攻守跑俱佳的余德龍以簽約金加激勵獎金共400萬元與月薪11萬元的價碼簽下，桃猿將規劃他擔任開路先鋒。先守三壘 林智勝回游擊余德龍攻擊能力全面，屬於中長程型打者，被桃猿隊定位為右手版的郭嚴文(左打)，但他的速度比郭嚴文快得多，除了投、捕手之外，每個位置都可以擔任守備，桃猿隊初期可能規劃他守三壘，林智勝可能再調回游擊。\r余德龍今年在二軍曾創下開季連續22場安打紀錄，一度創下二軍連9打數安打紀錄，全季出賽35場，打擊率4成09、上壘率4成46、長打率0.552，另外還有15次盜壘成功，成績驚人，若非他6月入選中華培訓隊缺陣，本季多項二軍打擊獎都會是他的囊中物。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。城市足球聯賽2007年開辦，原是希望促進地方足運並尋求地方政府支持，一開始都以球員的戶籍地來組建各縣市球隊，首屆有7個縣市球隊參賽，但之後解除球員戶籍限制，2009年並取代已舉辦25屆的企業聯賽(早期稱為甲組聯賽)，成為中華民國足球協會舉辦國內等級最高的足球賽事。城市足球聯賽去年獲得聯發科技冠名贊助，今年第5屆共7隊參賽，採雙循環，第1循環今年4月13日至8月31日，第2循環自9月7日至12月1日，比賽也選出金靴獎及最有價值球員，去年聯賽金靴獎台電球員陳柏良、最有價值球員是去年是北體Ascis張涵。(詹健全)《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【俞聖律╱台北報導】郭勇志(圖右)09年季中被中興農牛隊釋出，人生從彩色變黑白，但很快就被昔日恩師林華韋找回母校台灣體育運動大學幫忙訓練投手，昨天他與這批一起成長的選手，拿下今年第2個全國冠軍後，正式告別台體大，今天到國訓棒球隊報到，擔任投手教練。郭勇志說：「要謝謝林老師當初幫忙，這次離開，林老師也給很多建議。」這段時間找郭勇志的球隊不少，老東家牛隊也找他擔任二軍投手教練，台東縣成棒隊也找過他，他說：「學校有員額、期限問題，牛隊誠意也夠，但我還有很多要學，國訓有很多國手資歷選手，是很好歷練機會，等多學一些，再思考下一步。」謝榮豪復活 最大收穫在台體大2年半，他覺得最大收穫就是謝榮豪(圖左)的復活，謝榮豪從大學前2年受傷投不到130公里，到梅花旗飆到147公里，是郭勇志一路緊盯才找回自信。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【俞聖律╱台北報導】郭俊麟(見圖)大一就是台灣體大王牌投手，今年年初春季聯賽幾乎每周都1場先發，到入選中華隊參加港口盃、加拿大世界挑戰賽、巴拿馬世界盃及MLB大聯盟全明星賽，整年幾乎沒機會喘息，11月中旬的協會盃終於有些累垮，對台電投不滿2局就退場，這次梅花旗台體大教練刻意讓他休息，昨天冠軍戰才先發，第1局就投出個人最快149公里，還投出在大學的第2場完封。改善控球 目標日職郭俊麟說：「最累的時候應是世界盃，但成長最多也是那個時候，因為只要失投就會被打全壘打，讓我知道控球有多重要。」他表示，在中華隊時技術顧問郭泰源告訴他：「被打才會長大。」回台灣後在MLB全明星大賽飆152公里速球，但他說：「那是電視上啦，現場148公里吧！」\r他還是在乎球速是不是多那麼一點點，有時投完還會回頭偷看計分板，他也有旅外夢，只是身高174公分的他知道要挑戰大聯盟不容易，把目標放在日本，他認為控球還有改善空間，就像昨天第4局被打3安打形成滿壘危機，就是球容易偏高，他也在滑球與曲球下了不少功夫。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。問題：CBA共有幾支球隊？ 籃球蘋果隨堂考解答共有17支，例行賽取戰績前8名晉級季後賽，上季冠軍為廣東宏遠。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蔡裕隆╱台北報導】補強洋將不順利的台灣大，11月中旬已送走測試表現欠佳的洋將戴維斯(Lorenzo Davis)，經過自由球員市場再次篩選，已確定看上前NBA公牛前鋒費瑟，並將在今天抵台，若測試順利，費瑟將是繼達欣菲立斯之後，SBL史上第2位具NBA資歷的洋將。是否來台 沒把握台灣大教練賈凡對於洋將補強一波三折，無奈說：「我們早在觀護盃前就要找洋將來測試，都談得差不多了，卻被以色列職籃球隊搶簽走，原本要培養戴維斯，可是他的球技與經驗太嫩，球隊沒時間等他，只能另覓人選。」\r賈凡對費瑟能否來台，現在也沒有把握，他說：「原先我們還考慮另一位前NBA球員華克(Samaki Walker)，他也晃點我們，所以網羅像這種有NBA資歷的球員，一切要等抵台才能算數。」\r現年33歲費瑟，是2001年NBA首輪第4順位選秀球員，生涯6季出賽289場比賽，比菲立斯的12場還資深，平均9.6分與4.6籃板，不過膝蓋前十字韌帶曾斷過3次，是NBA生涯遺憾中斷的主因，過去1年並無在其他職籃聯賽出賽紀錄，不過據他所稱，仍維持固定自主訓練，甚至未放棄重返NBA的念頭。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳國偉╱綜合報導】由前高爾夫世界球王伍茲基金會所主辦的雪弗蘭世界挑戰賽(Chevron World Challenge)，台灣時間明凌晨1點30分開球，比賽包括主人伍茲(見圖)在內僅18人參賽，冠軍獨得120萬美元(約3668萬台幣)。世界挑戰賽創辦於1999年，邀請世界排名前11名球員，以及4大賽冠軍及這項賽事前冠軍，外加4席贊助商外卡，2009年起比賽並列入世界排名積分，獎金也列入PGA(Professional Golf Association，職業高球巡迴賽)生涯累計，參賽者人人有獎，最後1名也能領到14萬美元(約428萬台幣)。挑戰第5冠今年這項賽事與香港公開賽撞期，世界排名第2麥克羅伊(Rory McIlroy)缺席，現任球王唐諾(Luke Donald)與世界排名第3威斯伍德(Lee Westwood)也選擇其他賽事，使得擁有4座世界挑戰賽冠軍的伍茲，有機會藉由這場比賽，結束2年多的冠軍荒。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【謝岱穎╱綜合報導】自由市場上最大咖的普霍斯(Albert Pujols)與費爾德(Prince Fielder)，很可能雙雙拿到2億美元的超大型合約。普霍斯目前形成小熊、紅雀和馬林魚3隊搶人的局面，而水手則是認真考慮經紀人波拉斯(Scott Boras)為費爾德所開出8年約2億美元(約60.6億台幣)合約。馬林魚小熊 補強積極大聯盟冬季會議將於12月6日展開，幾位市場大咖的動態屆時將較明朗，馬林魚是季後補強最積極的球隊，但小熊在新任總管艾普斯坦(Theo Epstein)上任後，動作頻頻，鎖定普霍斯與費爾德。\r紅雀拿下世界大賽冠軍後，一度外傳開給普霍斯約8年2億美元價碼，但馬林魚後來傳出9年總價略多於2億美元，如今再多了財力雄厚的小熊，合約價碼恐怕再升高，小熊老闆也表示全力支持艾普斯坦的補強動作。\r費爾德則被部分球隊當成是普霍斯補強失敗之後的另一選擇，馬林魚與小熊都是如此，但波拉斯獅子大開口卻也嚇退了不少球隊，不過，打擊連年不振的水手並不排除高價爭取的可能。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【黃建仁╱綜合報導】離NBA新賽季倒數25天，訓練營從10日才開始，但湖人球星Kobe(Kobe Bryant)已積極展開自主訓練，因各球隊從後天起才可開放場館練球，有媒體拍到，Kobe自費租下加州一座猶太社區中心體育館，在訓練員陪伴下揮汗苦練。史上得分第5在望有超級球星Kobe在，湖人隊仍是新賽季奪冠大熱門。暫居NBA史上得分排名第6的Kobe，需要729分就可擠下今年退休的歐尼爾，成為史上第5得分高手，即使新賽季例行賽從82場縮水到66場，Kobe只要平均每場拿到11.5分就能辦到，對上季平均得分25.3的Kobe來說，這個任務非難事。\r休兵期間，關於Kobe的流言甚多，義大利聯賽和中國CBA聯賽都盛傳找Kobe拉抬聲勢，但最終都未成行，Kobe還是選擇留在NBA。球迷獲悉Kobe到社區中心體育館練球，都很吃驚，擠進館內欣賞巨星風采，還有人拿手機猛拍。\r1個多小時的訓練課程，Kobe和訓練員進行投籃訓練，並進行有氧運動，他的身材並未走樣，投籃還是準。Kobe新賽季年薪2524萬美元(約7.64億台幣)，高居所有球員之冠，受NBA封館、延後開打影響，薪資大約打了8折，少領492萬美元(約1.49億台幣)，但他的鬥志和態度並未因此而打折。Kobe本季個人3大挑戰1目前5枚冠軍戒，再拿1枚將追上喬丹(Michael Jordan)。2目前4座明星賽MVP(Most Valuable Player，最有價值球員)，再拿1座將單獨位居史上最多。3目前生涯27868分居NBA第6，再拿729分可超越歐尼爾(Shaq O’Neal)升上史上第5。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【謝岱穎╱綜合報導】根據美聯社報導，紅襪隊已決定聘用曾執掌遊騎兵、大都會與日職羅德隊兵符的瓦倫泰(Bobby Valentine)擔任總教練，雙方即將簽約。雖然紅襪與瓦倫泰並未正式回應消息，但瓦倫泰好友、道奇前總教練拉索達(Tommy Lasorda)證實了消息。拉索達說：「他(瓦倫泰)得到這個機會了，不久前我才跟他聊過。」這位已入選名人堂的老教頭說：「我為他感到高興，而紅襪也找到1位優秀的總教練。在我的棒球生涯中，從未見到像他那樣為1場比賽做了那麼多準備工作的傢伙。」為了迎接新球季，紅襪先後面試6位教頭人選，直到範圍縮小到瓦倫泰與老虎三壘教練拉蒙(Gene Lamont)，最後由瓦倫泰勝出。61歲瓦倫泰球風活潑，與選手相處得不錯，也頗有球迷緣，預料將為紅襪帶來新作風。波奇連18年當教頭巨人隊昨天也宣布與總管沙賓(Brian Sabean)和總教練波奇(Bruce Bochy)續約到2013年，波奇明年將是連續第18年擔任大聯盟教練，沙賓則是連續第17年當總管，都是大聯盟現役在該職位最久。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。目前共有10大巡迴賽組織列入高球世界排名積分，是否能列入的條件包括參賽名將人數、獎金規模與賽事歷史延續背景。以去年剛新進的韓巡賽與拉丁美洲為例，目前是世界排名積分最低的巡迴賽，其年度賽事至少10場，單場總獎金在10萬美元(約306萬台幣)以上。伍茲基金會籌辦的世界挑戰賽，主要是參賽名將眾多，而且總獎金高達500萬美元(約1.5億台幣)，並且有PGA認可，才得以爭取到列入世界排名積分。(陳國偉)《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【黃建仁╱綜合報導】結束在中國秦皇島、北京的7場移地訓練(5勝2敗)，中華亞青女籃隊今天上午做完重量訓練，下午轉往濟南，備戰4日開打的16歲級亞洲青年女籃錦標賽。今年台灣共有7支代表隊參加各級籃賽，亞青女隊是最後1支，本屆前2名可進軍明年7月荷蘭的世青賽，總教練時超傑說：「近況甚佳，全隊有信心拼進世青賽！」秦皇島、北京氣溫都在攝氏零下2度到8度之間，時超傑說：「幸好帶足禦寒衣物，但還是覺得好冷！」亞青女籃賽原定10月在烏魯木齊舉行，但因故改到濟南，中華隊培訓計劃往後延。移地訓練收穫大打完高中籃球聯賽預賽，中華隊在上月22日前往秦皇島，和正在冬訓的中國各省青年隊交手，擊敗福建、上海、湖南、湖北和四川，再轉往北京，分別以77比93、58比88輸中國隊，對手有2名195公分長人，時總說：「先到中國找高大球隊對抗，收穫很大，球員禁區碰撞力、團隊向心力都大大提升。」上周和球風兇悍福建青年隊交手，中華隊後衛莫翊妏遭對手「霸王肘」擊中鼻子，幸虧治療後無大礙。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【蔡裕隆╱台北報導】SBL(Super Basketball League，超級籃球聯賽)衛冕軍台啤昨利用和裕隆的練習賽，對「惡棍」洋將柯林斯(DeAngelo Collins)進行「期末考」，柯林斯力求表現，仍未通過教練「閻哥」閻家驊及格標準，將不被留用，而台啤也已找好新洋將來台測試。閻家驊說：「柯林斯的球技還可以，未通過測試的主因是體能未達標準，球季備戰已到最後階段，這樣的體能不及格。另外，台啤球員像是個大家庭，他和球員的相處並不融洽，對情緒的表達方式也太激烈。」前科累累 NBA拒絕戶柯林斯之所以有惡棍的封號，是因為從高中就是問題球員，曾經把隊友打到腦傷住院，還因此被少年法院判刑6個月、罰款3萬5000美元(約106萬台幣)。2008-09年轉戰南韓職業籃球聯賽，又鬧出和洋將隊友與對手一起在飯店吸大麻的風波。柯林斯擁有不錯的籃球資質，2002年高中畢業曾試圖跳級NBA，並被評為是僅次於史陶德邁爾(Amare Stoudemire，現效力NBA尼克)的高中第2號強力前鋒，但是前科累累仍讓NBA球隊敬謝不敏，當年NBA選秀也落榜。閻哥早在柯林斯來台前就知道他的「案底」，還是願意給他機會，並先聲明只要違反隊規就開除，可是柯林斯練球情況依舊不理想，體能跟不上，對隊友也多有抱怨，閻哥曾試圖和他溝通，柯林斯的解釋是：「我會碎碎念是對自己表現不滿意，並不是針對隊友。」替代人選 周末前抵台台啤目前替代洋將人選是32歲、204公分的布勞西，若順利本周末前就會抵台。SBL目前各隊洋將只剩台啤與台灣大尚未確定，台銀舊將約翰則在昨晚抵台，另外4隊洋將都已隨隊備戰新球季。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。特別企劃光榮特庫摩開發，全系列累積銷售破1000萬片的《真‧三國無雙》系列，要推出最新作品了。針對SONY預計12月17日要發售的新世代掌機PlayStation Vita，光榮特庫摩也準備了《真‧三國無雙NEXT》與主機同步推出，除了有發揮硬體功能，展現出不輸給PS3的超華麗視覺表現之外，加上用多點觸控螢幕，與六軸感測器來提供直覺的操作，以及運用連線功能來提供玩家間的交流互動，《真‧三國無雙NEXT》將提供給玩家不同以往的新感受。這次《真‧三國無雙NEXT》會有多達65位的武將登場，以及包含依照三國志故事來進行的「演義模式」、以稱霸中國的「爭霸模式」、最多四人合作挑戰的「共鬥模式」，以及運用攝影機或來玩各種小遊戲的「遊戲模式」...等，豐富的遊戲內容不容錯過喔!!\r\r(C) KOEI-TECMO All rights reserved.\r\r\r更多電玩宅速配影音請到 http://www.gamedb.com.tw/efuntv\r\r電玩宅速配粉絲團《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【本報記者╱上海報導】中國CBA(Chinese Basketball Association，中國男子籃球職業聯賽)上海大鯊魚主場開幕戰，昨晚在上海市浦東區源深體育館開打，對上來踢館的浙江廣廈，剛好上演「阿鼎」曾文鼎vs.「野獸」林志傑的台灣球星對決戲碼，中國中央電視台更是全國直播。本季剛加盟上海隊的曾文鼎，昨首度主場出賽，他說：「觀眾都一直叫我『曾哥』、『曾哥』的，好像和我很熟一樣，感覺很high。」昨他也投進轉戰CBA以來第1顆3分球，他說：「投進之後，志傑在場上猛虧我『很準嘛』。」下半場阿鼎也展現傳球功力，送出2次助攻，他賽後得意說：「只要隊友跑得動，我球都嘛傳得到。」\r賽前阿鼎、野獸齊聲嗆聲：「大家各為其主，就算是好兄弟，也絕不放水！」志傑更直言：「拜託，別看上海現在3連敗，搞不好我們連贏球都不容易，怎麼可能放水！」一開賽果真火力全開，志傑先發上陣得分馬上建功，包辦廣廈頭4分，首節就攻下9分；阿鼎也不遑多讓，第1節終了前7分22秒替補上陣，一上場就飆進1記3分球，high翻主場球迷！"