"MLB 道奇vs.大都會道奇本場派出柯蕭先發，在休息3天的情況下再次登板，壓制力恐怕備受質疑，再加上往年季後賽的糟糕表現，本場實在不宜看高。大都會則派出左投梅茲先發，賽季主場防禦率只有1.98，本季對戰道奇防禦率更是完美的0，本場道奇想得分恐怕相當困難。兩隊前段要受制於投手的壓制機率相當高，加上道奇作客的打擊發揮總是不理想，而且下半季關於後段的牛棚，大都會的穩定度也比道奇來的出色，加上本場有著主場優勢，故KS推薦大都會過盤勝出。運彩報馬仔網站 分析師 KS投手狀況好 推小分過盤道奇先發柯蕭，本季例行賽不僅飆出300K，防禦率也是超水準的2.13，不過季後賽生涯季後賽9次先發，吞下6敗(1勝)，防禦率4.99也偏高。生涯例行賽對大都會拿下6連勝，即使季後賽首戰吞敗，但壓制能力還是相當理想，若打線能火力相挺，要拿下勝利還是略為看好。大都會先發梅茲6月底升上大聯盟後，拿4勝0敗，防禦率2.27與被打擊率2成50都很不錯。生涯首次季後賽先發，若能發揮壓制力，壓過道奇打線不是沒機會。兩隊投手狀況都不錯，推薦小分過盤。玩運彩網站 分析師 球餵甜一點受讓方有利 押道奇卡穩本場道奇派出王牌柯蕭出戰，雖然首戰再度敗北，但跟過往幾年季後賽都投不好的情形已改善不少，本場柯蕭預期不至於會有太離譜的表現。至於大都會頭號大物梅茲例行賽投得虎虎生風，但隨著球季進行有愈來愈差的趨勢，道奇打線有機會趁勢而為，更重要的是，在柯蕭出賽下，居然開出道奇受讓，在偏五五波情形下，基本上都對受讓方較有利，因此看好道奇勝出。洛老師運動網 分析師 帥到想自殺太空人 4:2 皇家【王覺一╱綜合報導】太空人20勝王牌左投凱戈(Dallas Keuchel)先發7局僅失1分，8棒卡特(Chris Carter)3打數3安打，包括1支陽春砲，9棒卡斯楚(Jason Castro)在5局下擊出逆轉戰局2分打點安打，昨天以4比2擊敗皇家，在美聯分區系列賽2勝1敗率先取得聽牌權。凱戈是今年美聯勝投王，主場15勝0敗，防禦率僅1.46，昨天只在4局上被皇家坎恩(Lorenzo Cain)轟出陽春砲，繼續保持主場不敗神話，連同外卡戰對洋基先發6局無失分，季後賽已拿下2勝。太空人總教練辛區(A.J. Hinch)說：「球只要在凱戈手中就能給人莫大的信心，包括我在內。他總是投得很出色。」卡斯楚 敲出關鍵安皇家先發投手瓦茲奎茲(Edinson Volquez)投5.2局被擊出5安打，三振8次，但遭到末段棒次狙擊。5局下，先投出四壞，再被卡特擊出二壘打，卡斯楚關鍵一壘打，以2比1超前。7局下卡特又轟出陽春砲，比數拉開至4比1。皇家直到9局上追回1分，但已無力回天。\r太空人前年苦吞111敗，連續3年敗場數破百，並在分區墊底，今年只要再1勝，就能淘汰去年美聯冠軍皇家。皇家總教練尤斯特(Ned Yost)信心喊話：「我們都知道是這5戰3勝系列，我們還要贏2場，他們要拼1勝。只要我們明天贏球，第5場回到堪薩斯就很有趣。」太空人Chris Carter 3打數3安打，包括7局下陽春砲。(網路中心綜合報導)本影片由myVideo提供3局上，Ryan Goins擊出帶打點雙殺打，藍鳥攻下第1分。(網路中心綜合報導)本影片由myVideo提供4局上，藍鳥滿壘，Troy Tulowitzki獲四壞球保送，藍鳥攻下第2分。(網路中心綜合報導)本影片由myVideo提供【賴德剛╱綜合報導】藍鳥為全力搶勝，昨天比賽中段還讓王牌投手普萊斯(David Price)在牛棚區熱身，隨時待命上場，不過最後無用武之地，但也因此，教練團決定維持原定計畫，將第4戰先發交給蝴蝶球投手狄奇(R.A. Dickey)，若有定生死的第5戰，才會再交給普萊斯。牛棚待命 重溫菜鳥時光普萊斯大聯盟生涯8年中，僅有2008年的菜鳥年是專職中繼，在季後賽出賽5場，投5.2局僅失2分，更幫助光芒隊殺入世界大賽，不過之後他僅在10年的球季賽擔任過1場中繼，所以昨天在牛棚待命對普萊斯來說算是重溫菜鳥時光。\r「當一名先發投手很酷，因為你知道你什麼時候會上場投球，但當個每天都要上場的球員，或是中繼投手，你可能每天都要比賽，對我來說，這真的很有樂趣，所以我準備好了。」普萊斯說：「我也準備好明天要上場了，我不認為今晚會影響到我，我調整得很快。」上海大師賽【詹健全╱綜合報導】上周五在北京打完中國網球公開賽，台灣網球一哥盧彥勳連夜搭機到上海，連戰2天上海大師賽單打會外賽，昨會內首輪對上世界第18的22歲奧地利「小鮮肉」蒂姆，盧彥勳力氣放盡，以兩個3比6落敗首輪止步。上海大師賽總獎金高達478.3萬美元(約1.5億台幣)，也是一年有9站比賽、等級最高的ATP1000積分系列賽倒數第二站。世界第91的盧彥勳，上周五在中網打到8強止步，連夜趕到上海已凌晨2點，周六日又得連戰上海大師賽兩場單打會外，連同昨單打會內首輪已是連續4天高強度苦戰。過度疲勞 肌肉緊繃盧彥勳賽前表示，其實打完2場會外後，防護員已發現身體呈現過度疲勞導致肌肉緊繃的現象，教練團建議盧彥勳放輕鬆打，不要刻意勉強而導致受傷的疑慮。即便如此，盧彥勳昨單打首輪對上世界排名前30名中，最年輕的奧地利一哥蒂姆，兩人雖沒交手紀錄，但上周在北京就曾一起練球。雙方首盤前6局互保，盧彥勳第7局被破發，第9局再撐了3個破發點再度被破，以3比6讓出首盤；第二盤，在第4局被破了1局，最終再以3比6吞敗。\r對於奧地利小鮮肉，盧彥勳說：「蒂姆雖然身材不高大，但抽球既重角度又大，未來是很有潛力的新人。」打完這場比賽，盧彥勳總算可以休息幾天後，接著轉往寧波參加挑戰賽。皇家先發投手Edinson Volquez，投5.2局被擊出5安打，三振8次，失3分吞敗。(網路中心綜合報導)本影片由myVideo提供歐洲國家盃資格賽【詹健全╱綜合報導】2016年歐洲國家盃資格賽，昨續進行3組8場賽事，去年巴西世界盃冠軍德國及波蘭、羅馬尼亞和阿爾巴尼亞等4隊成功晉級會內24強，至今含地主法國已有16隊出爐。去年在巴西世界盃封王、世界排名第2的德國隊，昨主場面對世界第110的弱隊喬治亞，下半場靠替補球員克魯塞(M.Kruse)的進球，終場才勉強以2比1拿下勝利，取得D組第1名晉級24強會內賽。連同前一場資格賽，德國客場以0比1爆冷輸給愛爾蘭，讓德國總教練勒夫(J.Loew)非常不滿意，他說：「我們對於以分組第一晉級的結果覺得滿意，但我們現在就像個不斷出拳卻打不出KO的拳擊手，這不是我們的水準，我們還需要改進。」波蘭前鋒 13球平紀錄倒是以D組第2晉級的波蘭隊，昨主場以2比1力克愛爾蘭，前鋒列凡多夫斯基(R.Lewandowski)射進第2個致勝球，累計在拜仁慕尼黑和國家隊近6場狂進15球，在歐洲國家盃資格賽也締造13個進球，追平了2008年愛爾蘭希利(D.Healy)締造的資格賽最多進球紀錄。犀牛 11:4 象【姚瑞宸╱台中報導】林益全揮出2安打攻下3分打點，助義大犀牛以11比4擊敗中信兄弟，也助自己擺脫林智勝糾纏，在球季結束前一天，以125分打點登上2015球季打點王。林益全第5局揮出2分打點安打，8局再揮出安打，攻下第125分打點，此時在桃園出賽的林智勝已達成「30轟30盜」退場休息。林益全確定繼2009、14年球季後，第3度奪中職打點王。林益全想跟林智勝說：「他是可敬的對手，恭喜他完成30-30，今年大家都辛苦了，希望明年全部都歸零，我們再重新挑戰對方。」張志豪連4場轟今年球季是林益全豐收年，他先在7月18日從中信投手林英傑手中敲生涯第1000安，超越彭政閔、林智勝，締造最快達成1000安紀錄(744場)，9月19日再從Lamigo投手王溢正手中轟生涯第100支全壘打，加入「千安百轟」俱樂部。\r高國輝此役5打數1安2打點，他說：「跟前幾場一樣，這場很多球都沒打好，很可惜。壓力有啊，自己已是紀錄保持人，但40轟對台灣球迷來說有很大指標性的意義，希望明天能好好表現，完成這個任務。」「今年我已盡我最大能力去打，40轟是想都沒想過的事，明天繼續努力，很難平常心。就像智勝上壘就想盜壘，恭喜他終於完成這個任務…全壘打比較難，我盡力。」\r中信張志豪昨第1局從倪福德手中敲出全壘打，自10月8日起連4場全壘打，單季14轟都創下個人職棒生涯新高。【楊逸民╱綜合報導】日職季後賽首輪昨兩聯盟都進行決勝戰，洋聯羅德隊靠著古巴洋砲戴斯派(Alfredo Despaigne)第7局擊出致勝全壘打，以2比1氣走日本火腿，而央聯巨人靠著老將阿部慎之助6局關鍵一擊打出2打點安打，助巨人3比1擊敗阪神，雙雙晉級第2輪賽事。陽岱鋼5次上場摃龜效力日本火腿隊的旅日好手陽岱鋼昨5次上場打擊沒有安打，今年日職球季宣告結束，不過晉級的羅德隊也有台將陳冠宇，他前天第2戰面對日本火腿先發5局僅失1分，未來有機會在聯盟冠軍挑戰賽登板投球。\r兩聯盟6戰4勝制冠軍挑戰賽明天展開，洋聯由羅德出戰軟銀，央聯由巨人與養樂多對決，例行賽第1的軟銀、養樂多都先取得1勝優勢，因此這兩隊只要拿3勝就能晉級日本一總冠軍賽。日職昨日戰績◎中央聯盟巨人(主) 3:1 阪神◎太平洋聯盟羅德(客) 2:1 日本火腿亞洲青少棒錦標賽【楊逸民╱綜合報導】在日本靜岡舉行的U15(Under 15，15歲以下)亞洲青少棒錦標賽，台灣代表隊昨最後1戰面對地主日本，靠著林逸達、徐昇暉、戴焙麟3投聯手封鎖日本打擊，最後2比0贏球，以5戰全勝勇奪冠軍，台灣在這項賽事完成3連霸，也是舉辦8屆以來第6度奪冠。9項個人獎 台將佔7項賽後大會頒發個人獎並選出全明星隊，台灣代表隊也大獲全勝，個人獎9項包辦7項，全明星隊10人，台灣也包辦6人，昨冠軍戰先發勝投林逸達拿下大會最有價值球員，其中林靖凱、胡冠俞與江勝群各包辦3座獎項最風光。\r昨冠軍賽形成投手戰，台灣先在2局靠戴焙麟三壘安打先馳得點，3局彭元杰滿壘擊出1打點安打，就以這2分領先到終場。先發投手林逸達4局無失分，徐昇暉投1局、戴焙麟後援2局穩住勝利。\r今年台灣三級棒球共有8支國家隊參賽，青棒、少棒都未奪冠，不過青少棒桃園新明國中奪下小馬聯盟小馬級青少棒冠軍，台中中山國中則拿下世界少棒聯盟次青少棒級冠軍，並完成台灣3連霸，昨天高雄忠孝國中為班底的U15亞錦賽國家隊再補上第3個冠軍，台灣青少棒完成大滿貫任務。「禪師」傑克森(Phil Jackson)在NBA拿過3度3連霸，分別是公牛(1991~93、1996~98)和湖人(2000~02)時期，昨天傑克森教頭獲選進入籃球名人堂，可說是實至名歸。湖人在客場打快艇，是明天最值得推薦下盤的比賽。\r這場在Staple Center的洛杉磯「內戰」，反倒是湖人的主場，剛奪下西區上月最佳球員的Kobe(Kobe Bryant)，近日來，他得分少就助攻多，瘋狂飆分又讓對手頭痛不已，所以這場球賽湖人贏球勝算較高。【姚瑞宸╱東京報導】姜建銘的爸、媽、弟弟接受球團的邀請，昨天到東京巨蛋現場為「猴子」加油，「姜爸」姜國城說：「我常看他比賽啊，家人都了解他不會緊張，我們當然也不會緊張。」\r就讀台中技術學院的弟弟姜蓮興特地親手做了「姜建銘加油」海報，為哥哥壯聲勢。姜蓮興在小時候也打過棒球，還拿過最佳技術獎，不過國小畢業之後就不再打了，姜爸笑說：「看到哥哥練球練得這麼累，他嚇得不敢再打了。」姜爸和姜媽一到巨蛋球場，監督原辰德立即上前向兩人握手致意，成群的日本記者馬上包圍兩人拍照，姜國城說：「監督告訴我姜建銘現在愈來愈受到歡迎，我也感謝巨人隊對他的照顧和栽培。」他表示，姜建銘的心態比起以前要成熟了一些，不過還不完全像個大人，要學習的地方還很多。姜爸鼓勵兒子趕快交個日本女朋友，「這樣學日文會快一點」。【詹健全╱綜合報導】有體壇奧斯卡封號的「第8屆勞倫斯獎」頒獎典禮，昨於西班牙巴塞隆納舉行，25歲網球球王費德勒連續三度抱走年度世界最佳男子運動員獎，也是勞倫斯獎自2000年創立以來，首位三度獲獎的運動選手。\r延續在2006年於世界網壇無敵的狀況，費德勒在今年初於澳網奪下第10個大滿貫賽冠軍，三年來已166周獨霸世界球王寶座，靠著這些傲人的戰績，費德勒在票選時，一路領先F1車王舒馬克(M.Schmacher)和高爾夫球王伍茲(T.Woods)，成為首位三連霸的運動員，但費天王為備戰法網紅土賽季，昨並沒出席現場，由德國網球前輩貝克(B.Becker)代為受獎。俄選手獲選最佳女運動員在年度世界最佳女子運動員的選拔中，由今年2月第20度刷新世界女子撐竿跳高紀錄至4公尺93的俄羅斯「女飛人」伊辛巴耶娃獲得，這名最近一直在電視「Impossible is nothing」廣告曝光，原本學體操，卻因15歲時身高竄到170公分後才開始改練撐竿跳高的女飛人，昨以一襲洋裝亮相說：「過去兩年我一直以為會得獎，結果卻讓我失望，但今年終於如願了，拿這個獎一直是我的夢想，如今美夢已經成真！」網球項目是今年勞倫斯獎的最大贏家，除費德勒外，今年初重新奪回澳網冠軍的小威和去年連奪2大滿貫賽冠軍的莫瑞絲摩，各獲得最佳復出和最佳新人(意譯應是最佳突破)獎；義大利男足隊昨因去年踢下世界盃冠軍而獲獎。勞倫斯獎是由勞倫斯世界體育學會44名成員選出，這些成員多半以前也是世界傑出的運動員，他們根據去年的表現評選出人選，將榮耀賦予這些當今世界最卓越的運動選手。【陳國偉╱綜合報導】法拉利可移動底板(movable floor)引發國際汽車聯會(Federation Internationale de l'Automobile，FIA)全面徹查，結果發現目前一級方程式(formula one，F1)共11支隊伍中，有8隊(73%)都涉及程度不同的底板移動問題。\r專業賽車媒體《汽車運動》(Auto Sports)調查報導，活動底板設計原意，並非為了違規，而是避免底盤碰撞後損壞，包括這次被檢舉的法拉利，寶馬、威廉斯和超級亞久里都已承認採用可移動底板設計。是否禁用 延後決定雷諾賽事總監佩爾馬尼(Alan Permane)估計，設計完美的可移動底板，在英國銀石賽道直線可以快0.7秒，對任何車隊而言，這都是項非常重要的設計。照先前計劃，FIA預定在本周四前宣布是否禁用，不過最新消息顯示，由於牽涉太多車隊，修改規則決定會因此延後。選手╱球隊╱表現◎林威助 阪神\r在對養樂多戰9局上場代打，面對投手木田優夫，第2球擊出二壘內野滾地出局，打擊率0.500。\r◎陽耀勳 軟體銀行\r3月26日練習時腳痛，結果左腳骨折，昨天進行手術，需要6周固定受傷部位。【戚海倫╱綜合報導】妳每天花多少時間做家事？如果這些做家事的時間與力氣，也同時能達到運動健身的效果，那該有多好？《蘋果體育》情商唐幼馨老師，教妳把瑜伽提斯融入在家事中，化勞動為運動。健康，就從日常生活開始！蘋果健身房所謂「瑜伽提斯」，就是結合時下最流行的「瑜伽」(Yoga)與「彼拉提斯」(Pilates)，成為現代人的養生新風潮。瑜伽講究的是完整的身心靈修行，而彼拉提斯發明時，著重復健效果，有時結合器材，至今已經有很多下背痛的患者，從中獲得改善。增加柔軟度 強化肌群結合兩者的「瑜伽提斯」，很重視個人化的需求，經過練習，這些動作能夠幫助你增加柔軟度，也能透過深層的激勵訓練，強化核心肌群，讓身體更穩定。唐幼馨老師強調，透過專注的意識，能帶動身體各處細微深層的區域，主婦們不妨跟著試試看。伸展大腿◆雙腳與肩同寬，雙手平行伸直扶牆面，吸氣，雙手向上順著牆面伸直，踮腳，仰頭向上向後延伸，脊柱拉長。◆雙腳向後走跨一大步，雙手持續推牆面，身體及雙腿呈倒L型，感覺大腿後側伸展。停留4個深呼吸，重複四次。活絡肩關節◆右手向前、左手向後，脊椎向左擰轉，保持脊椎延伸，維持骨盆正面向左。◆右手繼續順著鏡子向上向後延伸，左手順著圓弧擺回大腿旁。◆吸氣，右手向後延伸，使雙手平行於地面。換邊亦同，各做4次。活絡脊柱跪在腳跟上，兩手撐地，背打直，身體前傾，肩放鬆勿聳起，脊椎拉長，腹部微微內收。雙手向前滑、延伸，背部脊椎延伸呈「孩童式」，保持脊椎拉長，伸展，放鬆下背。身體向前推，胸口與下巴著地，臀部翹起，伸展胸椎，調節甲狀腺。動作似眼鏡蛇。延伸頸部，使脊柱充滿彈性，注意勿壓迫頸椎或腰椎。若下背有傷者，用手肘著地即可。回到坐姿預備位置，將身體向左側擰轉。吸氣，將右手向上、向左後方延伸，使右側腰及手臂向斜後方伸展。換邊亦同。專家叮嚀適量運動 強化身體適能「勞動」等於「運動」嗎？答案當然是否定的！「勞動」通常運用的是身體的同一部位，做的是制式化的動作，動作時有可能傷害到脊椎。簡單來說，勞動消耗體力，累積體內的廢物，心靈上可能是緊繃或叫無意識的。而「運動」，則是能夠強化身體適能，加強肌力、肌耐力、柔軟度、身體的協調性、平衡感等等。對於身體、尤其是脊椎的伸展有幫助強化的效果。簡單來說，運動能讓身心兩方面都提升，使日常生活更具有意義。現代人久坐久站，常造成大腿緊繃、下背部不適，適當運動能改善這些不適症狀，也能雕塑臀部曲線。唐幼馨小檔案生日：1979.7.25(27歲)\t星座：獅子座\t身高：163公分體重：48公斤\t\t三圍：32B、24、36資歷：◆台灣瑜伽提斯協會理事長\t◆唐幼馨瑜伽提斯教室負責人◆AFAA國際墊上核心及兒童體適能師資證照訓練官◆文大、世新大學兼任講師\t◆高爾夫雜誌顧問著作：◆《天天都要瑜伽提斯》(方智)\t◆《天天玩美瑜伽提斯》(方智)◆《Pilates與核心復健》(與萬芳醫院醫師合著)◆《深呼吸》(幸運草出版社)◆《唐幼馨的瑜伽提斯》DVD(風潮唱片)等公車做瑜伽 周日有請時間：4/15(周日)14:00\t\t地點：台北車站北一門參加資格：不限，現場參加即可主辦：台灣瑜伽提斯協會，唐幼馨老師率團隊現場指導洽詢電話：(02)2711-8048\t備註：現場贈送精美小禮物動作示範：唐幼馨服裝提供：adidas★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 【戚海倫╱台北報導】明年此時，林義傑將與另外2名隊友組成「台灣隊」，進軍「北極大挑戰」(Polar Challenge)，做為極限生涯告別戰。贊助林義傑的遊戲橘子執行長劉柏園，在親赴黃刀鎮，挑戰極地跑步5公里成功後，也躍躍欲試，想與林義傑一起挑戰明年逾500公里的極地長征。需要一整年特訓林義傑表示，明年的北極挑戰將會更嚴苛，需要一整年的特訓，內容包括滑雪、獨木舟、求生等訓練，屆時可能冷到攝氏零下50度，比賽路線也是北極熊出沒頻繁的區域。遊戲橘子公司持續贊助林義傑冒險計劃，為期兩年，劉柏園昨頒發「穿越極光冒險計劃挑戰成功」紀念牌，給完跑的林舫楨、林岳。回憶起在攝氏零下30多度跑步的經驗，兩人都直呼，那種雙腳冷到幾乎沒知覺，耳朵快要凍掉的滋味畢生難忘。【姚瑞宸╱日本東京報導】姜建銘擔任巨人2007年主場第1戰先發投手，在日本相當受矚目，昨各大體育報都以明顯版面報導，稱呼他為「&#12461;&#12521;&#12540;」(殺手)。\r《產經體育》引述台灣駐日經濟文化代表處朱文清的說法，「姜建銘在日本職棒的活躍表現，有助台日民間交流，從台灣到日本看職棒的觀光客也與日俱增。」報導指出，台灣赴日觀光去年約有130萬人次，比05年增加約5萬人次，東京巨蛋將可看到熱情的台灣啦啦隊購票入場幫姜建銘加油。\r《產經體育》第7版以頭條標題「姜，新─龍的殺手」，介紹姜建銘為人氣直線上升的台灣投手，雖然巨人去年對中日龍的22場交手，只取得6勝16敗，但姜建銘卻在球季後段像彗星般出現，首席兼投手教練尾花高夫選擇他當主場開幕戰先發投手，代表對他的信任。\r《體育報知》第9版以「殺手餘裕的先發，姜完封宣言」報導，姜建銘揚言要取得完封，並表示去年中央聯盟冠軍的中日龍隊在他眼中，跟其他球隊一樣，沒什麼好緊張。《Sponichi》則刊出姜建銘與左投金刃憲人合照，指出巨人對中日3連戰的3名先發投手(含第3戰的木佐貫洋在內)平均年齡僅23.7歲。【姚瑞宸╱日本東京報導】姜建銘雖然遭到2分全壘打砲轟，又投出到日職發展後第1次連2打席保送，但緊要關頭還是穩了下來，奇蹟似地化解危機，先發7局只被擊出5支安打失2分，助巨人隊在主場開幕戰以7比2擊敗去年中央聯盟霸主中日龍隊，與小笠原道大共同獲選單場MVP，而他也成為本季我美、日職旅外球員第1位拿下勝利的投手。當他繞場後，見到等候的父母與弟弟時，三人更是緊緊的擁抱而激動落淚，爸媽和弟弟特地從台灣來為他加油，姜建銘說：「很令我感動，讓我更想投好球。」也許是鬥志燃燒的太旺，讓他的球路有點偏高，不像以往控得如此隨心所欲，球速最快也只有142公里。第2局被中日隊李炳圭敲出德州安打佔上二壘後，面對森野將彥投出的內角直球，跑到外角偏高位置，一棒被敲出全壘打牆外，使巨人隊一度落後。小笠原2分砲 扮救星小笠原道大扮演「猴子」的救星，他在第3局馬上還擊，轟出轉隊之後的第1發全壘打攻下2分打點，將比數追成平手，3局二岡智宏轟出陽春彈將比分超前。小笠原在5局再從中日先發投手山本昌手中擊出二壘打，開啟李承燁、岡薩雷茲、阿部慎之助的連續安打攻勢再攻下4分奠定勝基。姜建銘的危機在第6局突然浮現，一記漂亮削角好球不為主審青睞後，突然失去準星，一連投出8顆壞球，免費保送2名打者上壘，猴子說：「奇怪咧，怎麼投都投不進去，從來沒有這樣過，也從來沒有投過連續保送。」滑球製造雙殺  解危機投手教練尾花高夫喊暫停，走上投手丘：「穩下來，你的節奏太快了。」猴子及時回神，漂亮的滑球讓去年全壘打王伍茲擊出雙殺打，再讓李炳圭擊出游擊滾地球化解危機。走回休息室的路上，小笠原拍拍他的肩膀，欣賞他的臨危不亂，尾花更是高興得猛拍猴子屁股：「小子，幹得好！」\r姜建銘在賽後記者會說：「能夠幫巨人隊拿下主場開幕戰的勝利，我覺得非常有意義，這場比賽對我來說是很好的經驗。」他表示，要謝謝小笠原單場3安打3打點的貢獻，和所有隊友的熱情相挺。巨人隊昨晚贏得主場首勝後，戰績3勝1敗暫時和中日、阪神2隊並列中央聯盟第1名。日本職棒昨日戰績 ◎中央聯盟\r巨人 7:2 中日\r橫濱 3:2 廣島\r阪神 4:3 養樂多\r◎太平洋聯盟\r樂天 7:2 日本火腿\r西武 3:2 軟體銀行\r羅德 3:1 歐力士 ★想回顧體育新聞嗎？想與同好論辯賽事嗎？請上《運動王》★ 台維斯盃網賽台維斯盃海峽兩岸男子網壇周五對決，昨中華隊教練在德國教練霍爾多夫(D.Hordorff，右1)加入後亮相，中華隊6名戰將幾乎人人帶傷，隊長劉中興說：「我們對中國球員熟悉度很高，對方雙打實力更勝單打，我們球員名單可能會更動，不排除讓盧彥勳╱王宇佐打雙打，在第2天就提前終結中國隊的可能。」(詹健全)統一獅「嘟嘟」潘威倫(見圖)上周六贏得本季首勝後，隔天即感到腰部不適，球團隨即將他下放二軍，改登錄中繼投手鄭博壬。按聯盟登錄辦法，嘟嘟最快到本周日才能重返一軍，獅隊將由誰頂替第4號先發，投手教練酒井光次郎暫時還不願公布。\r中信鯨高建三在周日拿下本季首勝，昨天也被下放至二軍，改登錄外野手郭岱詠。不過高建三並非受傷，而是鯨隊投手戰力充足，高建三未來一周不可能再上場，因此讓郭岱詠本季首次在一軍出賽，補強打擊板凳深度。(王覺一)【王覺一╱新竹報導】統一獅一軍25人，外野手佔7人，然而昨天內野出身的陽東益(見圖)竟擔任先發左外野手，連對手中信鯨都感到奇怪。原來獅隊潘武雄痛風發作，黃甘霖腿部不適，郭岱琦手術後，目前無法長傳，至於許峰賓對左投打得不好(鯨隊先發投手沈鈺傑是左投)，教練團最後不得不出奇招。唯一經驗 去年8月從小開始打棒球，陽東益一直都是守內野，生涯唯一守外野的經驗，還是去年8月5日，獅隊當時換到無人可換，不得不讓他上場頂替。昨天賽前教練團告知他要守外野，而且是擔任先發，陽東益嚇一跳。看著新竹球場的刮著強風，而且風向忽左忽右，他擔心的說：「真要球從自己頭上飛過去，那就慘啦。」獅隊教練提醒陽東益，如果是安打的球，不要冒險去撲接，以免不必要的受傷。鯨隊打者前7局2度將球打向左外野，曾漢州揮出深遠二壘打，王信民直接送出全壘打牆外，陽東益都沒有守備機會，他在8局退場算是功成身退。註：賭盤是根據兩隊對戰紀錄、先發投手狀況、傷兵名單等推測。上盤，表示贊成推測結果，下盤表示不贊成。【黃建仁╱綜合報導】俄亥俄州大1年級中鋒歐丹昨天肆虐禁區，25分、12籃板球和4記火鍋都是全場之冠，無奈小歐孤掌難鳴，俄州大最後屈居亞軍，止住22連勝，敗軍之將雖不言勇，不過放眼未來，歐丹籃球路一片光明。禁區功力超齡演出昨天NCAA冠軍賽，可能是小歐的大學籃球生涯最後一役，7呎、280磅的小歐充分展現他的驚人爆發力，左右開弓、猛力灌籃、翻身跳投、躍起煽對手火鍋，小歐秀出超齡的禁區功力，隊友小康利(Mike Conley Jr.)說：「歐丹打得很出色，他在攻防兩端貢獻很大。」俄亥俄州大昨輸球主因在外線，全隊3分線外23投4中，遠遠輸給佛大的18投10進。歐丹賽後有些沮喪，「真的很受傷，我們習慣贏的感覺。」當被媒體問到NBA選秀的問題，小歐有些不耐煩，「下1個問題，請。」俄州大教頭馬塔(Thad Matta)表示：「我和歐丹會坐下來談，我想，他目前還沒想那麼多。」NBA選秀很有看頭德州大學杜蘭特日前成為第1位摘下奈史密斯獎(Naismith Award，最佳大學男性籃球員)的大1球員，如果歐丹今夏願意跳級NBA，連同中國同意放出的大前鋒易建聯，那麼今年NBA選秀大會將會很有看頭。【俞聖律╱美國佛州坦帕報導】王建民在小聯盟復健基地的第2天，在洋基農場19年目前已是球隊副總裁級的農場總督導康諾斯(Billy Connors)特別約王建民一大早就到球場，康諾斯一路看著建仔成長，他說：「他在農場一直都是非常耀眼的選手，雖然第2年開刀休息1整年，我們一直很看好他的成長，尤其是他不斷進步的伸卡球，那絕對是上天賜給他的禮物，我們教不來的。」他認為這張王牌若能好好呵護，絕對是未來這幾年持續發光發熱的大投手。\r對於洋基開幕戰，王建民說：「我回家發現我們家沒有Yes台，好像ESPN也不是轉播那1場。」王建民知道球隊贏球、「取代」他在開幕戰先發的帕瓦諾被打爆，都是從晚上ESPN的體育新聞得知的，他淡淡說：「球隊贏球就好啊。」臉上沒有太多對自己開幕戰不在現場的情緒。"