[
    {
        "title": "property_4",
        "content": "大竹重劃區主要發展範圍在大竹路、中興路、大興路及大新路一帶，具備既有生活機能，傳統市場、連鎖超商一應俱全，永慶不動產桃園大竹加盟店店長賴錤萱表示，近期更有許多連鎖店家進駐，如去年底肯德基，今年寶雅、星巴克陸續開幕，加上原有的麥當勞及3家全聯，大竹圖書館近期啟用新館，基本生活所需機能比青埔特區還好。賴錤萱指出，大竹重劃區屬於自給自足的生活圈，較可惜是沒有大型醫院，就醫須前往桃園區經國路的敏盛醫院，大賣場亦要前往南崁，搭高鐵、機捷則要往青埔特區，車程大多15~20分鐘；不過開車聯外可經由國道2號大竹交流道，或是由小路前往中壢休息站，可直接南下北上銜接國道1號，高鐵接駁車也會行經，免費直達高鐵站，相當便捷。近期皇普建設大力度砸下23.5億元，買下位於大竹重劃區正上興路的2766.4坪商業區土地，換算單價每坪85萬元，單價、總價皆刷新實價登錄以來蘆竹區大面積土地交易新高，目前土地現況為空地。台灣房屋集團趨勢中心經理江怡慧指出，皇普這次購得土地總價，遠遠超過之前蘆竹區最高記錄、2013年7月南山段7705.8坪土地的總價15億元；單價部分，以土地面積100坪以上的交易紀錄來看，亦突破區域史上新高價，成為蘆竹區「新地王」。江怡慧強調，屬於蛋白區的大竹重劃區，由於介於高鐵桃園站特區（青埔特區）與航空城計劃區間的要塞位置，有機會成為桃園房市的明日之星。大竹重劃區的房價相當穩定成長，各類型住宅不論新舊大樓或是透天厝產品，8年來房價最少漲了32.7%，物以稀為貴，大竹重劃區內目前已無大面積的土地，才會讓建商願意以高價搶地。台灣房屋大竹直營店店長李明達表示，大竹重劃區有房價親民的優勢，在一片漲聲四起的桃園市房市中，根據桃園不動產e指通實價登錄統計，2020年大竹重劃區的屋齡5年以上中古大樓，平均房價每坪17.5萬元，仍在1字頭房價，因此更具吸引力。區域內的主力產品以2~3房含車位大樓為主，平均購屋總價在700~1000萬元，有不少是因南崁地區房價高而轉戰至此的首購族或新婚族。李明達建議，購屋可往上興路的「大築A+」、「星光麗緻」社區，每坪房價在17~18.5萬元，或興仁路「水綠方」、「天哲」等社區，每坪房價19~21萬元間，都是評價不錯的社區與地段。大竹重劃區屬於封閉型市場，沒有什麼建設題材，買方以區域客為主，基本上只能跟著桃園市的房價漲，較不易受惠鄰近的青埔特區題材，不過因為已經一段時間沒有大量供給了，大多數的成屋、餘屋在2016~2018年時都已經清掉，推案空窗期長，潛在買盤應該還不少。【王鈞生／台中報導】台中市南屯區嶺東建功自辦重劃區，地段離塵不離城，房價相當親民，近期豐邑機構指標造鎮案「菁科城2MAX」，開發面積逾2000坪，延續1期熱銷態勢，住家25~44坪2~4房，打出低首付40萬元起，開價每坪29~32萬元，附天花板裝修，總價698萬元起。該案規劃4棟地上23、24層建物，格局2~4房，1樓有挑高近8米大廳，公設媲美飯店等級，規劃交誼大廳、2間視聽室、多功能廚藝教室、茶屋、閱覽室、運動遊戲室、戶外吧台和半戶外泳池，休閒設施相當豐富。標準單層僅5~8戶，樓高3.3米，衛浴和房間都開窗，其中雙面採光2+1房坪效利用高，可額外創造和室、書房、畫室、客房、聚會等空間；每戶贈送天花板裝修，可省下部分裝潢費。專案副理蔡學鈞表示，此區鄰近台中工業區、精密園區，剛需強烈，待開發完成後，將串連嶺東商圈、忠勇路機能，成為首屈一指機能生活圈，不只適合自住輕鬆成家，出租投報率也不錯。【連珠君／綜合報導】預售屋從購買到完工，大多要經歷2~3年的時間，雖然有付款輕鬆的優點，但看不見摸不著，這時候簽署的文件就相當重要，從一開始的定單到買賣合約，後面還有客變、過戶、交屋等程序，民眾一定要張大眼睛，把握至少5天的合約審閱期，並蒐集所有廣告宣傳品，因為這些都視為合約的一部分。想買預售屋，首先會遇到的文件就是定單，上面會有戶別、房地價格、付款方式等資訊，創意家行銷行銷部副總經理蔡穎杰表示，定單又分為大定、小定，當有喜歡的戶別卻擔心被買走，或是要向建商議價，可以先付10~20萬元的小定，方便買方直接刷卡，作為保留優先購買權利，等到議價完成，就要補足定金，一般是總價3%，等合約審閱完畢沒問題後，才會簽定合約。定單最基本的注意戶別、坪數、價格是否正確以外，大多上面會約定「本戶價格需經雙方同意，若同意此定金轉為正式定金，若不同意則此定金全數無息退還」等字樣。蔡穎杰表示，現在多數建商在尚未簽約以前，若民眾反悔，都願意退還定金，但因定金多採刷卡，若下定後一直不來簽約，銀行規定每個月都要結帳，退定金可能會延伸出2%刷卡手續費用，需要民眾負擔，但也有部分代銷會自行吸收。房市專家Sway指出，有些定單會惡劣寫「若公司同意本戶價格，則定金轉為正式定金，不得以要修改合約為理由拒絕簽約」，若有發現這樣的字樣，一定要劃掉，不然民眾得要提告才能退定，不僅費時，還要花律師費用，並不划算，因此很多人選擇不了了之。預售屋合約可說是預售屋買賣中最重要的文件，牽涉範圍最廣，內政部針對此，規範有「預售屋買賣定型化契約及應記載及不應記載事項」，去年底立法院通過《平均地權條例》增訂，不符公告的預售屋買賣定型化契約，按建築戶（棟）處6萬元以上、30萬元以下罰鍰，意味民眾買預售屋將更有保障。雖說如此，仍建議合約要逐字看清楚。預售屋買賣合約內容眾多，包含公共設施樓層、停車場及購買戶別樓層平面圖、購買戶別平面圖，都附在上面，還有建材表等資訊。根據內政部規定，簽約前民眾最少有5天的契約審核期，只要在簽約前反悔，定金都可以全數拿回。創意家行銷行銷部副總經理蔡穎杰表示，最常發生糾紛的地方在透視圖及建材表，尤其建材表因房子興建完多半要2~3年，建商擔心完工時原設定建材已無銷售，多半會寫上同級品，但對於同級品，建商與買方常有不同見解。另外較有爭議的地方還有交屋款，內政部要求交屋款必須保留總價5%，並不能磋商，但多數建商並沒保留這麼多，有的甚至只保留5~10萬元。雨遮是否計坪計價則與建築執造取得的時間點有關，若是2011年5月前取得，雨遮可計坪計價，之後到2018年11月前，雨遮則是計坪不計價，2018年11月以後則不計坪不計價，市場上同時可看到3種不同雨遮的計算方式，十分混亂。樓高則是合約通常不會寫進去的數字，一般講的樓高是從上下樓板的中心點計算，淨高必須扣除樓板高度外，還有樑及消防灑水系統會影響樓高。停車位的長、寬、高雖然在定型化契約中有要求要寫明，但高度一般都沒寫，常遇到排風機位於車位旁，或有管線影響停車位高度及使用的舒適度。房市專家Sway指出，許多預售屋買賣合約條款十分荒謬，就曾發生建商在合約內增補文件，用手寫租體文字，寫明「公共設施為二次施工，若因違建拆除，與建商無關，買方已知悉。」等字樣，上面還有買方的簽名，等同於建商與買方私下磋商，最後公設被拆除，買方告上法院，得到敗訴的下場。除了定單、合約以外，接下來還會遇到客變、對保、交屋等階段，這些文件並沒有特殊規範，看各建商自行規劃。專家指出，每個建商客變的規定及時間都不一致，建議簽約時就先問清楚，另外當房屋成屋後，預售屋合約等同失效，若建商有特殊保固，一定要在交屋手冊上載明清楚。客變（即客戶變更）是購買預售屋的優勢之一，免去日後裝潢時敲敲打打，創意家行銷行銷部副總經理蔡穎杰表示，如有客變需求，建議盡早規劃，保留緩衝時間，有的建商要求在1樓底板完成之前就要客變完成，有的則是購買戶別2個樓層以前客變完成即可，落差不小。一般來說，廚房及衛浴等水區位置因牽涉到管線問題較多，建商多不願意買方更動，但若是簡單的將馬桶與洗臉台對調，建商同意的機會較高，若不喜歡建商提供的建材、想退掉，要有心理準備，多數建商是退料不退工，因建商是大批採購，金額遠低於市價，與民眾想像可退款的金額差異甚大。在建商取得使用執照後，便會通知買方前來對保，也就是申請房貸及辦理過戶手續，同時會要求給付一筆暫付款，用來繳納契稅、規費、代書費、瓦斯外管費外，還有未來3個月或半年的管理費，此時建商會代刻便章，便於申貸房貸業務，記得一定要約定該便章僅能用於申請房貸，以免被亂用。各建商在交屋時，會製作交屋手冊，裡面應包含房地權狀、建材保固書、使用說明書、稅單等資料，要留意是否有廠商連絡電話，方便日後維修，若建商有特別的保固承諾，如防水保固拉長到10年，雖然在預售屋合約上有條列，但成屋後，預售屋合約的功能就會消失，因此，要特別注意是否有載明在交屋手冊內。建商最大的壓力就是將房子產權移轉給買方，但買方不把錢給建商，房子也無法過戶回來，有的建商為確保權益，在對保時要求買方簽署本票，以防買方無法貸到足額的房貸，需要補足差額。要留意的是，本票金額應與房貸金額相當，在房貸撥款完成或交屋時，記得把本票取回。【葉家銘／高雄報導】城揚建設近期於三民區文山特區推出地標型建築「御廳苑」，造價3億元獨棟會館，基地面積3114坪並有2000坪綠地空間，為規劃36~71坪3~4房，開價每坪30萬元起，創區段房價新高。該案打造3棟地上24樓建築，為當地最高，外觀採ArtDeco裝飾藝術風格，僅29.2%超低建蔽率，保有超過2000坪中庭花園，休閒設施有泳池、烤箱蒸氣室、健身房、兒童遊戲室、運動酒吧等，另設有獨棟造價3億元會館，內有交誼廳、宴會廳、KTV視聽室、棋藝室等。採高雄厝綠建築，3房36~48坪、4房55~71坪，面公園戶型有景觀陽台。廚房配備德匠廚具搭配林內牌瓦斯爐、抽油煙機與烘碗機，4房附ELECTROLUX洗碗機與烤箱，主臥衛浴採乾濕分離，附Panasonic免治馬桶。專案經理黃彥智指出，此案位文山特區地王，周邊有捷運黃線與百貨開發議題，目前已售8成。「御廳苑」位於三民區建國路三段與文安南街，基地3面臨路，綠地充足，正對寶業滯洪公園，具永久天然景觀與棟距。區段屬文山特區發展核心，澄清路、褒揚東街沿線商店密集，另有家樂福可採購，學區為陽明國小與國中，為指標明星學校。建議可選D5戶23樓以上戶型，客廳可遠眺衛武營都會公園，視野佳；A2戶19樓為實品屋，必須連同裝潢購買，無法設計居家風格較不推薦。該案為面對寶業滯洪公園最後一塊大基地開發案，產品多規劃景觀宅，且有獨棟會館，十分稀有。但區內近年因大樓推案密集，停車空間較不足，建議可多選購車位。【林佩萱／連線報導】遠東航空因爆發財務危機停飛，旗下資產也陸續遭法拍，昨再拍定2筆位於北市蛋黃區的物件，總價共1.56億，其中一間位於北市大安區的大樓，屋齡38年，以5800餘萬元標脫，每坪單價94萬元，高出實價登錄5萬以上，房市業者認為，買家是看上容積獎勵和重建價值而來，加上目前低利率、熱錢多，市場只要有好物件，就立刻被買走。昨標脫的2筆資產，為台北市大安區四維路巷內的華廈「儷園大廈」3、4樓，屋齡38年，共62坪，三拍以5888萬元脫標，得標人為黃姓自然人，換算每坪單價94.42萬元，高於附近區段華廈的5萬元以上。另一筆資產為台北市中山區南京東路三段的B級商辦「美樂南京大樓」4樓，屋齡44年，共140坪，三拍由富邦資產管理股份有限公司以9808萬元得標，每坪單價69.8萬元，在行情之內，得標的富邦資產管理公司回應，「還未規劃用途」。寬頻房訊發言人徐華辰表示，2筆物件地點都很好，「買的人一定有盤算過」，主要是看見都更價值。住展雜誌研發長何世昌表示，投標人主要是著眼容積獎勵和重建價值，尤其「儷園大廈」位於大安區四維路，地段非常好，釋出稀有，因此在法拍市場立刻被買走。【王鈞生／台中報導】台中李方艾美酒店因財務吃緊公開標售80億元，苦撐近1年卻無人接手，近期決定改為全棟出租，月租金1800萬元，創台中飯店最高紀錄，但同業悲觀認為，觀光景氣尚未回溫，天價租金應沒有一家同業能接手，分割樓層出租較有機會。中區建國路的李方艾美酒店，主建物完工於1998年，是知名地標，2013年由李方酒店管理集團以24.6億元買下，投入至少30億元整修費，改裝五星級旅館。原定2019年開幕，但財務吃緊，開幕日期一再延宕，《蘋果》曾接獲包商投訴李方酒店欠款數百萬元，還有債權人向法院聲請支付命令，總金額達數10億元，同業私下說：「7年只有燒錢，沒有現金收入，哪有一間飯店撐得過去。」業者最後改為2020年試營運，未料碰到肺炎疫情肆虐，旅遊巨幅衰退，去年4月公告「籌備計劃無限期暫緩」，同時資遣員工，全棟標售80億元，按照當初投資估算最少60億元以上，加計利息及衍生成本，標售價近成本價，顯見亟需孔急；未料，過了一年都無人接手。為解決資金壓力，全棟近日傳出改為招租，租期15年、押金1.08億元、月租金1800萬元、換算每坪單價1167元。該酒店全棟地上24層，土地面積約824坪、建物總樓地板面積超過1.5萬坪，已取得飯店執照，有228間客房、7個餐廳，家具設備多已進場。「接手難！」台中市旅館公會理事長鄭生昌直言，過去一年全台飯店業苦哈哈，不管是80億元或月租1800萬元都是天價，「除非以切割分樓層出租，降低經營門檻較容易。」【余奕賢、施智齡／台北報導】今年首波房市銷售旺季329檔期到來，市場延續去年熱潮，業者也摩拳擦掌準備搶食3月房市大餅。其中興富發將在桃園、台中、高雄推出4案，合計總銷400億元；創意家在雙北及台南承接5案共115億元案量，多屬都更危老案，以台北市永康街上海餐廳「高記」原址改建的「永康壹號」最受矚目，每坪開價180萬元；甲桂林則鎖定換屋市場，在台北推3案，合計總銷120億元。近年多推首購型建案的興富發建設，副總經理廖昭雄透露，打炒房政策聚焦投資炒房族，不影響首購市場，因此不會缺席今年的329檔期，尤其看好預售市場，將在桃園市青埔特區推出2案，其中興富發案位IKEA旁邊，面積約3000坪，潤隆案位高鐵站旁，面積約2000坪。另在台中市秋紅谷旁推出「仰星殿」，並攜手凱悅飯店在高雄市美術東二路推出飯店宅，4案總銷約400億元。甲桂林則鎖定換屋族，在台北市推3案，分別是南港區「久云嘉潤日出」、大同區「大承」及中山區「序東騰」，合計總銷約120億元。甲桂林業務總經理陳衍豪表示，政府從去年11月打炒房，案場來人數確實下滑10~15%，但也剔除投機獲利者，讓交易精準度提升，因此仍看好今年329檔期，再者低利率環境加持，市場剛性需求不減，預估市場將以換屋買盤為主力。創意家行銷則承接5案進行銷售，多是都更危老案件，創意家行銷部副總柯仲武指出，肺炎疫情雖然尚未落幕，但台灣即將能夠接種疫苗，提振國人消費信心，且市場游資充沛，預估今年房市前景看好，329檔期不受影響。包含台北大安區危老案「永康壹號」、士林區科見美語大樓改建「僑駿ONARI」，新北市蘆洲區「洋溢綠境」、中和區「蒲陽南山」及台南安平區「國泰安平案」，合計總銷約115億元。「永康壹號」前身為永康街開業逾70年的知名上海餐廳「高記」，去年8月底停業搬遷後，屋主虹光國際開發不到7個月就申請危老重建核准，預計打造地上11層、地下3層的住商大樓。柯仲武表示，該案規劃15~35坪1~3房及客製45坪等多種產品，「建商看好2021年整體房市，因此選在329檔期推出，由於建案位置近東門捷運站，又坐落大安區，單價參考市場行情，平均每坪開價180萬元，預計總銷6億元」。全球居不動產情報室總監陳炳辰認為，「永康壹號」1~6樓保留為店面，以商圈名氣與位置來說，店面招商將不會是問題，且有望維持商圈過去單坪萬元的租金行情，甚至重建後、狀態改善，租金更高；至於7樓以上的住家，開價單坪180萬元則屬於在地行情。不過陳炳辰也表示，高記餐廳改建為中高樓層的住商大樓，將改變商圈風貌，由於過去永康街棟距不大，商圈走向也屬懷舊慢活情懷，改建後與鄰近的「璞園信義」將逐步讓永康商圈邁入豪宅社區。「台北市不少商業氣息較重的商圈，都漸漸走向住宅市場，除了永康商圈外，像東區、迪化商圈都有高價住宅大樓推出。」【葉家銘／台南報導】台積電在南部科學園區加碼設廠，讓台南房屋及土地價格出現爆炸性上漲，新建案價格坐2望3，安平區甚至將出現4字頭的指標豪宅，不過有建商逆勢祭出低價策略，將流入銀拍市場的麻豆區學生宿舍重新修繕成電梯華廈，3房總價398萬元、每坪最低10.8萬元，玉井區也有造鎮透天案總價458萬起，吸引購屋族目光。南科效應讓台南房市買氣大好，以往冷清的善化、新市、歸仁等郊區，購屋量提升，區段土地成交更達史上最熱階段，包括華友聯、達麗、晶悅、遠雄等指標建商在歸仁高鐵特區購地，建案目前成交單價挑戰2字頭。清景麟地產總經理施棟瀝指出，九份子目前新屋房價全面成交站穩2字頭，開價更突破3字頭，「台南增加約3成投資客或置產客。」安平區也將出現以國際團隊打造的豪宅，泰嘉開發董事長呂金發指出，該公司將與泰郡、清景麟等合資在安平港打造4字頭指標豪宅。值得注意的是，台南人口數近4年來卻呈現下滑現象，若以台積電宣布設廠的2017年9月與2020年1月相比，人口下滑1.3萬人，卻無礙房市熱度。每坪10.8萬元「割喉價」的案件，是位於麻豆區客子寮的電梯華廈「南科A計劃」，地上8樓、地下1樓，屋齡18年，負責銷售的達博迎國際開發總經理黃希榮指出，基地原為真理大學台南校區師生宿舍，後流入銀拍市場，去年以1億元購入修繕，將於329檔期推出，每坪廣告價最低10.8萬元起，37坪3房總價398萬元起。黃希榮說，建案花費約2~3億元整修，「提供5年以上防水保固。」此外，翰唐建設在玉井區中正路推出造鎮透天案「愛上遇景」，主力產品為地坪僅15坪的2樓透天，社區規劃有戲水池、兒童遊戲區、有機農場、星空露營及野餐區等。永慶不動產台南區經管會榮譽會長張家驊指出，南科A計劃為學生宿舍重新包裝，購屋時要考量更改後的格局是否符合需求；而玉井區屬於台南鄉下，愛上遇景最大賣點就是低總價，但距台南市區較遠。【施智齡／台北報導】台北市民生社區走不出空租魔咒，《蘋果新聞網》實地走訪，短短100公尺，兩側就有6間空租，在地住戶透露「民生東路五段店面不是空租很久，就是新進來的店家撐不久」，連藝人唐從聖跨足經營的雞排連鎖店唐門潮雞排，其位在在民生社區的加盟分店，開業僅3個月，也面臨歇業、頂讓命運。國內第一座效仿美式街廓開發的民生社區，區內屋齡多數超過30年，但大樓房價普遍每坪皆有6字頭，而店面租金單坪約3、4千元，惟特定地段不乏出現高人一等租金行情，讓租客備感壓力。藝人唐從聖的「唐門潮雞排」民生分店去年12月12日甫開幕，日前就在社區臉書社團預告營業至月底；該店正前方有公車站牌，不少人次出沒，但據悉4坪大店面、月租就要6萬元，單價1.5萬，媲美甚至高於東區的黃金店面租金。全球居不動產情報室總監陳炳辰表示，目前民生社區較易租出的水位，落在單坪5千元左右，唐門潮雞排民生店貴3倍，單坪要1.5萬確實高價，「不過當地持有店面者口袋都很深，即便空租也不急於自貶身價，因此降租幅度不高，導致空租期拉長，馬路上不乏空置多年的店面。」【王鈞生／台中報導】台中北屯區人口約28萬人、佔全台中近10%比例，因擁有大片重劃土地釋出及軌道建設利多，吸引投資上門，帶動房價直線成長，成為房市最火熱區域，當中廍子里人口成長最顯著，短短10年間從2500人激增至1.7萬人，去年最低房價1字頭補漲站上2字頭，正式宣告低單價時代結束。台灣房屋台中青海特許加盟店店東林于甄分析，上北屯近年有北屯機廠、單元12、單元八及水湳經貿園區等大規模開發題材，又設有5座捷運站及2座火車站，軌道紅利豐厚，還擁有全台中最大的14期重劃區，夾帶洲際園區及小巨蛋利多，地價飆升新高，激勵房價攀升。其中總太地產主攻的北屯廍子，因地段位處外圍，長年保持新屋1字頭單價優勢，主力3房總價800萬元、帶動首購向外輕移民，近年人口激增至1.7萬人，躍升為北屯第2大里，成為北屯這波最晚補漲的區域。有巢氏房屋台中十期加盟店店長林志雲認為，廍子新屋供給量多、開發土地不少，房價能上漲都是「硬需求」及「資金盤」帶來的效果，去年當地有預售新屋率先開價逼近30萬元，廍子房價也正面臨「坐二望三」的壓力。【王鈞生、余奕賢／連線報導】台中建商總太地產前天在北屯區新案舉辦餐會，同時公開三、四期新案，吸引逾千人參加，置產客爭相團購，由於該塊地就是台中市政府以38億元標售給建商的社會住宅用地，讓清華大學榮譽講座教授張金鶚質疑，社宅地變成炒房新樂園，抨擊「政府視而不見、聽而不聞嗎？」建商低調回應，「這個產業（房地產）現在被不友善地對待，艱困也只能面對。」總太地產（3056）昨舉辦「心之所向」感恩晚宴，席開118桌，逾千人參加，同時公開三、四期新案，由於總戶數高達1800戶，住家25~38坪，每坪單價21.5~22萬元，為北屯最低入手價，且搭上這波資金浪潮，引起市場討論，不少置產客爭相團購。北屯置產客劉先生說：「因為入手門檻低、3年自備款頂多一百多萬，低總價好入手，加上總太品牌造鎮有成，身邊確實預約的人還不少，不然錢真的沒地方去。」張金鶚受訪時表示，這塊當年是社會住宅用地，台中市政府卻標售給建商，土地原本是要照顧弱勢，最終淪為謀利用途，質疑政府無法落實居住正義，還反問台中房市火熱下，「建商真的會怕打炒房嗎？」張金鶚口中的總太萬坪造鎮案，正位在台中廍子環太東路，共分四期2.2萬坪重劃街廓，最早是在胡志強時期，2014年劃為社會住宅政見，2016年林佳龍先是分割賣掉一半給總太地產，標售每坪19萬元，隔天建商推出一期「總太2020」、二期「總太聚作」，每坪主力價17萬元，總戶數超過1800戶，不到兩年全數賣光光。另一半地在2019年時盧秀燕取消社會住宅，標售每坪33萬元，成為這次推案的三、四期「心之所向」，總戶數高達1800戶，每坪21.5萬元起。由於四案超過3500戶街廓造鎮，也被業界戲稱是「總太里」，選個議員都沒有問題，這次為了公開最新個案，才邀情一、二期千名住戶回來，舉辦餐會兼賞屋活動。據總太地產透露，三、四期「心之所向」全案基地面積廣達1萬多坪，總戶數逼近2000戶，總銷金額達150億元，為台中最大量體個案，目前尚未正式簽約，預計4月初對外公開，預約組數超過500組。事實上，10年前的北屯廍子里一片荒蕪，因地點太過偏遠，政府還得私下請託建商來開發，後來才搭上房市多頭榮景，鹹魚大翻身，人口從2500人激增至1.7萬人，躍升為北屯第2大里，不過對照房價，表現相對和緩，房仲表示，「當地預售案房價從最早每坪12~13萬元，一路緩漲到終於破2字頭，平均漲幅還不到1倍。」對此，總太地產董事長翁毓羚表示，每個產業、包含房地產都帶動國家成長，近期產業氛圍劇變，「這個產業（房地產）現在被不友善地對待，艱困也只能面對」。【林佩萱／高雄報導】「到底誰在整我？」高雄市一名房仲近期收到高雄市環保局通知，指亂貼售屋廣告「情節重大」，公司電話將被斷話3個月，形同被斷生路，他一查才知，竟是近期接到的一樁1.36億元商辦委賣案，被人以手寫廣告，貼在市郊大寮區的農村電線桿，結果被檢舉挨罰，他氣炸痛批：「附近根本沒有可以買1億商辦的客群！」向環保局申訴未果，已報案緝兇。陳姓男子是房仲，該加盟店近期接到一起頂樓俱樂部委售案，位於高雄市三民區的「長谷世貿聯合國」商辦頂樓50樓，建坪377.35坪、地坪21.87坪，開價1.36億元，該樓由李祖原、王重平等知名建築師設計，1992年完工後，曾是台灣第一高樓，主打「高雄唯一360度環景地標」。不料陳男在本月16日收到環保局來信，指該店違反《電信法》的第8條第3項規定，隨意張貼售屋廣告「情節重大」，將被切斷通話3個月。陳男一查才知，竟是該委售案遭有心人以手寫廣告，張貼在大寮區的八德路及鳳屏一路的路口電線桿，且字跡非常凌亂，後被民眾投訴到環保局。「到底是誰在整我？」陳男氣炸，直言：「附近根本是農村，一堆農地，沒有可以買1億商辦的客群」，而且只貼一張廣告就害他被罰，這也讓他懷疑是貼廣告的人自行跑去檢舉，自導自演。陳男喊冤，除了店面櫥窗，公司主要都採網路行銷，已超過10年未在外張貼紙本廣告。陳男向高雄市環保局解釋，但環保局並未理會，只問他「這間房子是不是你在賣的？」也沒經過查證是不是當事人貼的廣告，隔一天就要斷線，也不給他訴願的時間，讓他痛批「草率」，目前陳男已向警察局報案緝兇，想揪出背後藏鏡人。《蘋果新聞網》致電高雄市環保局，稽查科王股長表示，很多仲介請工讀生到處貼廣告，讓人很頭痛，環保局通常只能針對廣告上留下的電話開罰，至於是不是當事人貼的廣告，也無從查證，建議去報警。對此，美商ERA不動產資深經理陳泰源直言，房仲產業競爭激烈，但使用這等手段，「很陰險！」陳泰源補充，房仲間的惡質競爭還有其他不同手法，包含攔截客人，或是例如屋主的房子有3道門，但只提供房仲1~2道門的鑰匙，有些房仲還會故意鎖上沒有鑰匙的門，不讓其他同業入內帶看。【王鈞生／台中報導】台中市府改造公園遊戲場，目前已翻修281座，平均每3天就有一座公園變身，每座耗資174萬元，但改造後的遊戲公園，遊具娛樂和挑戰性都不足，讓家長、小朋友都不買帳，直言「很無聊！」《蘋果新聞網》進一步調查，被評選「最廢公園」前三名都在蛋黃西屯區，附近新建案豪宅環繞，房價動輒3、4字頭，也形成強烈對比。台中地方家長發起的「遊戲場許願池」，針對全市公園進行評比票選，使用者回饋的有效樣本數共612份，結果發現近2年被改造的281座公園跟未改造的公園評比分數無異。調查依照「環境友善」、「遊具挑戰」、「遊戲豐富」等三大項評比全市公園，滿分共5分，其中西大墩公園、世斌公園及何厝公園評分最低、敬陪末座；最有口碑的公園則是大雅二和公園、北區英才公園及東區228紀念公園(東峰公園)。熱心家長們昨串聯抗議，「遊戲場許願池」發言人劉淑韻搖頭指出，西大墩公園評比最低，改造後只有空蕩的假草皮擺上搖搖馬，也被評為「改造最失敗」；世斌公園改造前遊具雖然傳統，但改造後竟擺上假石造景，還有不明所以的水泥休憩椅，改造令人無奈。她直言，改造後公園普遍設置磨石子滑梯、鞦韆設施、鳥巢鞦韆、搖搖馬等，「每一間都是複製貼上」，大大降低遊具難度，6歲以上的孩童幾乎找不到可挑戰的設施。家長楊小姐認為，「現在只有外表漂亮、沒有太多功能娛樂，其實蠻智障的。」記者實地走訪北屯敦化公園，空蕩的遊戲場，擺著低矮的U字型磨石溜滑梯及鳥巢盪鞦韆，5歲的林姓小朋友說：「很無聊、溜滑梯太短，走一下就沒了，一點都不好玩。」都市綠地對房市是一大「加分機能」，建商視為「A級地段」，有效吸引自住客關注，光是土地單價成本可高於區域行情1成以上。聖揚開發總經理陳正哲說：「通常面對綠意景觀的戶別，價格會比其他戶別普遍高出1成左右，未來相對也保值。」21世紀七期河南加盟店沈政興補充，公園設施雖然未必好用，但絲毫不影響房價暴漲，如12期西大墩公園，新成屋平均成交價達30萬元；其中西屯世斌公園周邊漲勢最凶猛，位處大中科生活圈，主力為屋齡20年中古大樓，每坪20多萬元，交易量熱絡，近年豪宅推案一舉拉到4字頭，已成超級補漲區。"
    }
]