var dataDICT = {
    "articles": [
        {
            "title": "property_2",
            "content": "<span class=\"highlight_blue\">企劃</span>銷售 | 甲<span class=\"highlight_pink\">桂林</span>廣告洽詢專線 | （02）2948-9788【林佩萱／綜合報導】買房斤斤計較，但北市竟出現公設比53％小宅，令人咋舌。這間不可思議的房子位在台北市內<span class=\"highlight_pink\">湖區</span>康樂街，為屋齡6年華廈的3樓、2房格局，標榜坪數35.85坪，但實際室內坪數不到15坪，在售屋網上出現1900萬元、1580萬元兩種開價。由於高達54%公設比相當驚人，購屋者等於花千萬買虛坪，引發注意。對於公設比高到嚇人，房市業者分析，新屋公設比在30%~35%較為合理，該物件因戶數少，加上電梯、消防水箱等才拉高公設比，直言「應是台北公設比最高的小宅了」。《蘋果》追查，這間待售小宅權狀35.85坪，在比價網上出現1900萬、1580萬兩種不同開價，儘管價格可以再議，但以房屋高達54％的公設比換算，實際室內坪數不到15坪，若用最高售價1900萬計算，等於購屋者花了1026萬買虛坪，相當驚人。對此，屋比房屋總監<span class=\"highlight_yellow\">陳傑</span>鳴表示，目前新屋公設<span class=\"highlight_pink\">比約</span>在30%~35%之間較合理，超過50%以上的公設比確實少見。<span class=\"highlight_yellow\">陳傑</span>鳴說，台灣房市近年受到高房價、少子化、單身人口變多等因素影響，台<span class=\"highlight_pink\">灣家</span>庭購屋坪數有逐漸縮減的趨勢，目前小宅產品在市場中相當熱銷，以去年來說，北市25坪以下小宅交易超過5成，遠高於其他都會區。建議民眾在選購這類小宅時，首先要多比價，善用房屋比價網，避免遇到同屋卻不同開價的情況。另外要注意的是，單價不可追高，要挑選捷運或成熟精華商圈周邊、公設比盡量不超過33%、注意採光通風等要點，才可不買貴，並兼具生活品質。住展雜誌研發長何世昌表示，通常公設比超過35%，購屋者接受度就變低，而超過40%的建案銷售速度非常慢。不過何世昌說，建商怎麼灌公設對消費者而言並不重要，消費者在意的是買多或買少，建議民眾買小宅用總價除以主建物的坪數(實坪)來換算。《蘋果》以該建物總價1900萬，除以主建物的實際坪數14.8坪，換算下來每坪要價128萬，高於周邊行情。《蘋果》致電協助銷售的房仲魏先生，他表示，該華廈為屋主自建，目前全棟銷售中，至於公設比高的原因，是因為一層一戶，「一出電梯就到自己家」，住家環境單純，原本電梯出口的公共走道也併為室內使用坪數，才顯得公設比高。至於附近生活機能，魏先生說，該樓為巷弄住宅，騎車到哈拉影城商圈約10分鐘，距離<span class=\"highlight_pink\">東湖</span>捷運站走路約15分鐘。不具名業者透露，該棟一層一戶，總共只有6戶，基地面積小，戶數特別少，加上電梯、消防水箱等設備才會拉高公設，直言「是台北公設比最高的小宅了」，室內實際坪數僅不到15坪，如果依照售屋廣告隔成3房，會「超級勉強」，也是購屋者要注意的一點。【特別<span class=\"highlight_blue\">企劃</span>】台中<span class=\"highlight_pink\">市政府</span>推動宜居建築，鼓勵建商打造擁有大陽台、垂直綠化的個性化特色建案，新銳品牌建商豐謙建設積極投入響應，選址台中最夯的北屯區核心、正北屯路上打造擁有森級大陽台的新案「豐謙森立方」，最好地段、最美產品，甫公開就深吸購屋族目光，助力離不開成熟生活圈的區域客「無痛換屋」，推升新案叫好又叫座。宜居建築成台中房市焦點低利時代房市熱鬧滾滾，自住客找房、置產族找合適標的，不約而同皆被特色建案吸引，宜居建築嚴然成為票房保證，市場分析，台中市宜居建築推動成效佳，一年多來已有超過37案申請，有了這些「台中厝」的加入，可有效減少都市熱島效應，讓城市更美。近期規劃宜居建築大樓不少，例如「陸府觀森」、「時代<span class=\"highlight_pink\">溫莎</span><span class=\"highlight_blue\">大廈</span>」、「漢宇琢森」、「精銳臻未來」、「惠宇<span class=\"highlight_pink\">青山</span>清」等預售新案，然而位居<span class=\"highlight_pink\">市中心</span>、核心商圈的宜居建案，僅豐謙建設北屯新案「豐謙森立方」，除打造21層超高結構大樓外，亦規劃宜居建築，訴求大尺度綠化、戶戶三面採光，美化環境與鄰里友善共好，留出<span class=\"highlight_blue\">更多</span>綠意盈滿的空間。品牌建商質感推案台<span class=\"highlight_pink\">中新</span>銳品牌建商豐謙建設，選地眼光精準、推案腳步穩健，在<span class=\"highlight_pink\">桃園</span>、新竹、台中等地皆有推案，看準台中房市趨勢，已搶先佈局台中最熱首購戰場北屯區，首發案是位於單元十二、完銷個案「蜜之地」，而看好房市剛性需求，選在北屯正核心、北屯路大買家旁推出新案「豐謙森立方」，讓區域客「無痛換屋」，同樣引領房市話題。豐謙建設（5523）為上市上櫃<span class=\"highlight_blue\">公司</span>，蓋屋品質有保障、建案迴響極佳，以深厚建築實力推案，每回出擊都打造話題<span class=\"highlight_blue\">新作</span>，如北屯新案「豐謙森立方」，位居無可挑惕的優質地段，除打造21層超高結構大樓外，亦規劃宜居建築，訴求大尺度綠化、戶戶三面採光、<span class=\"highlight_pink\">景觀</span>2~4房，美化環境與鄰里友善共好，留出<span class=\"highlight_blue\">更多</span>綠意盈滿的空間，未來保值性不可言喻。現在與未來兼具的全能商圈宅「豐謙森立方」位於北屯大買家商圈內，步行即可滿足食衣住行育樂等各項生活所需，車程5分鐘內可到台中捷運綠線103a北屯總站、104松竹站（雙捷交會）、好市多北台中店、74號道，值得一提的是，北屯路上公車路線眾多，交通建設十分便捷，不論是通勤族或開車族都有完善的交通路網做後盾，更為新案加分不少。除了交通、生活機能完整外，「豐謙森立方」擁7大商圈、6<span class=\"highlight_pink\">大學</span>區、5大綠地，從商圈、學區、綠地、交通、傳統市場、賣場等應有盡有，條件完勝區域其它新案，據悉，有區域換屋客一次大手筆購入6戶，足見此案吸引力。值得一提的是，「豐謙森立方」規劃力十足，基地不再蓋好蓋滿，北屯路退縮約15米、打造開放感前庭與退縮，舒緩住戶回家的路徑，更為行人、城市創造友善空間，透過交誼廳、媽媽教室、健身房與兒童攀岩室等豐富公設，宜居大陽台面向東邊，遠眺低密度單元十二與大坑山巒美景，再添家居生活內外有致，價值感更加無可取代。「豐謙森立方」基本資料建案特色：超高結構大樓、宜居建築，環境擁成熟生活機能，享未來增值便利性。投資興建：豐謙建設基地面積：約783.17坪類型：大樓樓層：地上21樓、地下3樓總戶數：114戶住家，6戶店面坪數：約28～46坪格局： 2~4房洽詢電話：04-2425-0005接待<span class=\"highlight_pink\">中心</span>：台中市北屯區中清路與經貿<span class=\"highlight_pink\">五路口</span>基地地址：台中市北屯區北屯路、<span class=\"highlight_pink\">大成</span>巷口總價：詳洽現場網址：https://www.facebook.com/FongChien.RichForest/資料來源：上揚國際建築團隊【陳昱均／台北報導】斥資2千萬元打造的「萬華玖樓」，由幕後金主兆基物業接手經營，兆基董事長<span class=\"highlight_yellow\">李建成</span>直言：「共居市場太小眾，難以成功。」但仍表示未來有機會不排除繼續與玖樓合作，玖樓創辦人柯柏麟回應，年輕團隊經驗較不足，這一仗沒打得很漂亮，也保持與兆基再合作的開放態度。當時「萬華玖樓」與地主簽12年長約，玖樓從未透露兆基物業才是幕後金主，<span class=\"highlight_yellow\">李建成</span>解釋，由於玖樓缺乏資金、兆基則欠缺共生公寓方面的運營人才，便決定由兆基擔任二房東，退居幕後，玖樓團隊則受託當經營的執行者，讓這群年輕人有發揮的舞台。但斥資2千萬元最後卻月月虧損，<span class=\"highlight_yellow\">李建成</span>坦承，6百萬元能做好的改造工程，最後卻暴增4倍，「但也被說服」，玖樓當時評估，租金加活動每月營收可達50萬元，兆基拿回每月42萬元，盈餘由玖樓吸收。「當然概念很好，可是這個生意有風險」，因辦活動、聯繫租客感情，會增大量人事成本，最終須拉高租金，租客終會回歸到注重空間、價錢，而非交際，「玖樓這種設定，本來就排除很多客人，小規模還可以，做大就會有很多問題」。如今接手經營，決定回歸原先兆基對其他物件的做法，租金調降3成到中低價位，就財務計算來說，本可花6百萬元解決的，花2千萬元確實不划算，「但10年合約算下來，應該還可以損益兩平，所以這樣的嘗試，只要沒虧損就沒關係啦！」【陳昱均、陳筱惠／綜合報導】全台首間整棟式共享公寓「萬華玖樓」，驚傳團隊退出營運、8月底已和租客解約，改由二房東兆基物業接手，19名租客僅2人續約。玖樓表示，當初缺資金與兆基合作，需繳月租44萬元，但<span class=\"highlight_blue\">疫情影響</span>收益，協談降租破局，只能黯然退出。前身為<span class=\"highlight_pink\">復興</span>旅社的「萬華玖樓」，屋主2018年以月租25萬元將200坪空間租給玖樓團隊，簽下12年長約，並砸2千萬元改裝22間房間，1、6樓為交誼空間，去年1月風光開幕，入住率迅速突破5成，豈料才1年多就驚傳已在8月解約、退出營運。前租客白小姐表示，當初大家都以為是直接和玖樓團隊簽約，解約前才發現，玖樓由二房東兆基物業所聘僱，且退出營運前未提前向租客說明，之後也只給1個月<span class=\"highlight_blue\">時間</span>另找房子，怒控「『提供一種生活』，卻最終毀了我們的生活！」白小姐指出，「萬華玖樓」月租1.7~2.35萬元不等，高於行情，「看準他們的理念和服務才承租」，但兆基物業接手後，將不延續過去的服務，交誼空間直接打掉，因不符她的期待，在7月搬離，全棟19名租客只2人選擇續約。玖樓雖提供搬家費與補償金，但要在<span class=\"highlight_blue\">時間</span>內處理完才有得拿，白小姐因來不及搬完，還自費負擔部分費用，感到相當不滿。對此玖樓回應，與兆基是合作夥伴關係，租約的甲方也是兆基，他們僅擔任統籌規劃及代管角色。玖樓創辦人柯柏麟表示，受<span class=\"highlight_blue\">疫情影響</span>，一直在調整營運模式，包含向兆基談降租，但沒有共識、決定易手，並與19名租客說明，甚至請合作的搬家業者協助，提供每天300元補償金，「我們會繼續聯絡，尋求原諒與理解」。至於玖樓其他物業，目前仍正<span class=\"highlight_pink\">常營</span>運。兆基集團董事長<span class=\"highlight_yellow\">李建成</span>表示，有提供降租優惠給玖樓，但降幅未達玖樓的預期，甚至有整整1個月沒收到租金，才會自己回收經營權，因此回歸兆基的作法，僅保留6樓社交空間，脫去原本玖樓賣服務的包裝後，減少3成租金、約1.2萬元。並強調與玖樓還是維持良好關係。<span class=\"highlight_pink\">哈佛</span>國際法律事務所主持律師<span class=\"highlight_yellow\">李明</span>海認為，即便合約都有標明甲乙方，但在租約與移轉的責任釐清，對租客可能較模糊，租客若覺權益受損，可向消保官提起申訴。瑞普萊坊市場研究暨顧問部總監黃舒衛分析，玖樓將住客設定在追求高品質生活風格者，官網資料也不乏以外籍人士或短租為訴求的服務，從對外資料來看，房客中有70%是一般上班族，另外30%則是自由工作者、創業計劃者或外籍人士等，以目前疫情鎖國的狀況，外籍人士來台旅遊、交流、進修的機會歸零，加上自由工作者、創業者面臨就業市場閉鎖或樽節成本的壓力，只要客層鬆動，營收的不確定性勢必撼動原本就餘裕有限的財務結構。【林可薇／台北報導】「客變」（即客戶變更）是購買預售屋常見的糾紛之一，每家建商對於客變的<span class=\"highlight_blue\">時間</span>點、次數、標準規定都不一樣，專家提醒，買房簽約前要先問清楚，且若要找<span class=\"highlight_blue\">設計</span>師處理，最好在客變<span class=\"highlight_blue\">時間</span>點前完成所有溝通。《住展》雜誌研發長何世昌指出，建商大多接受客戶1~2次的客變，且對於客變的標準，有建商認為改變一個插座位置就算一次，有建商則認為要更動到大格局才算，因此買房簽約前要先問清楚。想找<span class=\"highlight_blue\">設計</span>師者，須留意客變的<span class=\"highlight_blue\">時間</span>點，所有溝通要趕在之前完成，若溝通不良導致<span class=\"highlight_blue\">日後</span>須再次施工，會<span class=\"highlight_blue\">衍生</span>額外費用與材料，因此簽約時務必在合約上標註清楚責任歸屬。創意家行銷品牌公關陸宜表示，民眾客變時常忽略高度問題，建議要再三確認<span class=\"highlight_blue\">日後</span>室內天地壁的實際高度，避免單靠圖面推測插座與冷氣等相關電子設備位置，等到完工驗屋時，一開門才驚覺不適用就後悔莫及。何世昌補充，如果預售屋從看平面圖的格局規劃開始，就已完全不符合需求，導致未來可能需要多次客變，甚至超過建商允許免費客變次數的話，建議民眾盡量不要買，因為更改隔間牆的費用高，如果要動到好幾面牆，最後可能又要多出好幾十萬元、甚至百萬元以上，「這種作法其實不划算，不如另尋他案！」【葉家銘、王鈞生、陳昱均／綜合報導】近期全台房市大噴發，不管新成屋或預售市場都大有斬獲，頻有快速完銷建案，卻也成地產業者的另類煩惱。由於預售階段若太早售完，在營建成本提升下，建商反而損失利潤，因此南台灣出現建案緩推或封盤暫時不賣的狀況；中台灣業者近期也擔心起市場過熱，代銷怕建商調價、建商則怕地主坐地起價，因此對市況說詞轉為低調。房市熱絡、建案賣太好太快，對業者來說雖然是喜事，竟也可能造成建商的損失，原因是預售屋的價格在沒跟上營建成本漲幅之下就售罄，恐怕興建過程會損失不少利潤。華<span class=\"highlight_pink\">友聯</span>集團董事長陸炤廷指出，目前南台灣營建成本較去年增加2~3成，15樓建物從原先每建坪10萬元造價，現在拉抬到每建坪11萬元，超高大樓可能每建坪要12~13萬元。加以地價狂漲，陸炤廷表示，原本預計要在台南舉喜重劃區推出的預售案「CASA」，決定延3個月到明年；而明年預計4、5月進場的高雄左營區果貿造鎮案2期，也將延期到明年底。此外，目前華<span class=\"highlight_pink\">友聯</span>銷售中的「森自然」，雖已將價格從每坪18.5調漲到19.5萬元，也將在去化目前現有買方後封盤，暫緩銷售。同樣狀況的還包含雄崗建設位高雄岡山的「薰衣巢」，1個月前已封盤，雄崗建設董事長林清吉表示，各類成本增加讓建商經營壓力提升，過去1年光成本就增加逾3成，除「薰衣巢」已封盤不賣，其他建案也陸續調價。台中的富宇地產執行長張世欣也坦言，現在聽到建案賣很好，反而會覺得心慌，主因是全台建商都面臨台商回流、公共建設陸續興建的狀況，大量缺工缺料導致工期延長、成本大幅增加的窘境，「去年到現在，光混凝土價格就漲2次，營建成本整體漲18%，使得建設業利潤大降，平均1年獲利不到5%，可說賣愈快反而死愈快」。除怕壓縮利潤空間而擔心外，建案賣太好、房價一調再調的情況下，也讓不少業者擔心房價續高影響銷況而轉趨保守，一改過去高調希望建案多曝光的心態。有台中代銷業者便不諱言，「現在很怕媒體寫賣很好，最好不要提到現在建案賣幾成，就怕業主建商可能隨時調價、不利銷售速度。」根據觀察，今年台中這波建案調價熱潮，最誇張的是台中車站旁建案，2星期連續調3次價格，一路從2字頭漲到快3字頭，但仍快速賣光；還有建案是早鳥階段時一個價格，一正式公開銷售後1坪調漲1~2萬元，原本用意是為延長銷售<span class=\"highlight_blue\">時間</span>，使利潤最大化，不過該代銷透露，「今年情況是後來的人明知買貴，依舊前仆後繼接手，直接買爆，尤其品牌建商最明顯」。不具名建商則是反映，「市場熱成這樣，土地現在不管地點多差，都能吸引到各路買家，導致地主坐地起價愈來愈嚴重！」就怕市場熱度過高，土地原物料取得愈來愈不容易，影響到未來推案布局。【林可薇／台北報導】今年房貸利率平均1.31%，為近10年來最<span class=\"highlight_pink\">低點</span>，吸引不少人出手買房。面對貨幣寬鬆、超低利的環境，首購買房過往善用的政府提供「青年安心成家購屋優惠貸款」，卻未必是最佳方案，建議可依可能持有<span class=\"highlight_blue\">時間</span>來選擇房貸方案。House123執行長邱愛莉指出，「青年安心成家」方案的短期持有條件優於一般銀行房貸，但現今利率平均1.31%，若選擇民營銀行申貸一段式固定利率方案，對比「青年安心成家」<span class=\"highlight_blue\">日後</span>分段機動計息的還款方式，尤其在寬限期後本金加利息還款下，長期利息未必比「青年安心成家」高。以800萬元額度來看，並採10年為一個分水嶺，邱愛莉指出，如果持有房子<span class=\"highlight_blue\">時間</span>可能少於10年者，選擇「青年安心成家」較划算，但如果持有<span class=\"highlight_blue\">時間</span>可能超過10年，一般民營銀行的一段式方案可能較省，「首購申貸不用害羞，一般銀行都可詢問，協助試算比較」。至於青年安心成家貸款對象，為20歲以上，自己、配偶及未成年子女名下無自有住宅者，最高可借貸8成、金額上限800萬元，貸款年限最長30年，含寬限期3年，本息分期平均攤還，貸款利率一經選定不得變更。首購買房，準備好了沒？自備款，該存多少？ 薪水，夠不夠月月還款？ 房子、區域，該怎麼選？在接待<span class=\"highlight_pink\">中心</span>裡聽得好開心，究竟該挑哪一戶？付款時程，有聽沒有懂？<span class=\"highlight_pink\">第一</span>次買房超前布局，讓理想不再被現實打敗！ 文／林可薇  攝影／地產<span class=\"highlight_pink\">中心</span>萬事起頭難，買房動輒上百萬元的頭期款，對一般月薪族來說難上加難。如何有效管理金錢、存到人生買房的<span class=\"highlight_pink\">第一</span>桶金，進而游刃有<span class=\"highlight_yellow\">餘地</span>支付一繳20、30年期的每月房貸，顯得格外重要。對於想買房卻苦存不到頭期款的月薪族，House123執行長邱愛莉建議，可以土法煉鋼「先存再花」方式，仿效暢銷書《有錢人想的和你不一樣》作者哈福．艾克所<span class=\"highlight_blue\">設計</span>的「6個<span class=\"highlight_blue\">帳戶</span>」，在每月薪資入帳時，將收入按固定比例存入，依休閒<span class=\"highlight_blue\">娛樂</span>10%、教育訓練10%、財務自由10%、長期儲蓄10%、貢獻（善心捐款）5%、生活支出55%等6個專用<span class=\"highlight_blue\">帳戶</span>，專款專用，可依個人生活需求調整支出佔比，其中生活支出最多抓55%，過高代表透支，需要審視減少個人花費。「買間繳得起的房子，是每個首購族預備買房時必須做的財務規劃」，邱愛莉表示，在有限收入內，以現有的生活基本支出佔所得比，回推每月可負擔的還款金額，估算出可負擔的貸款金額，便可粗略抓出房屋總價。一般雙薪家庭建議每月還款金額（本金加利息）約佔總收入的3~5成，租屋族則建議以月租金直接換算可負擔的還款金額。若想算出較準確數字，可善用網路上各式房貸試算工具。考量總價、收入，鎖定目標產品後，接下來要找間對自己申貸最有利的銀行。在低利環境下，銀行為搶客戶，薪轉銀行未必條件最好，貨比三家不吃虧。通常每家銀行可給予的優惠條件不同，有的提供較低利率、較長寬限期或彈性繳款方式等，須衡量個人收支狀況，選擇最適合的方案。邱愛莉建議，先備好物件位置、個人薪資、買房契約書等基本資料，以「521優選申貸銀行」口訣，選出可能配合的5家銀行，從中挑選2間條件較優的銀行，授權聯徵選出最恰當的銀行，「聯徵以2次為限，太多次恐會影響後面銀行的申貸條件」。申貸房貸該選20或30年期？邱愛莉指出，首購族可先選擇30年期，因為銀行並無明確規定房貸不能提早還，即便是處於綁約狀態，大部分還是可以提前還款，只要不要還完、或不辦理抵押權塗銷即可。邱愛莉舉例，以貸款1000萬元、利率抓1.31%，選擇20年期來看，每月約需要支出4.7萬元的房貸。相同條件下，選擇30年期，每月約需付3.3萬元，但是若有一筆工作獎金等額外收入進來時，可將這筆額外收入存到房貸<span class=\"highlight_blue\">帳戶</span>內，在存入的同時，打電話給銀行客服說：「我剛多存了30萬元，是要還本金的」。如此一次繳30萬元，代表至少有10個月的房貸提前繳了，再者，因為多還了30萬元的本金，在下個月3萬元的還款中，本金所繳的利息相對變少，攤還本金的比例將變高。首購族可從3點評估選房，第1優先選擇品牌，上市櫃建商家大業大，後續服務找得到人；第2評估「房貸負擔能力」，房貸支出不超過收入4成為限；最後是地段，須先評估好<span class=\"highlight_blue\">時間</span>與交通成本，建議沿重大交通建設如高鐵、台鐵、捷運挑選，未來較易增值。首購族群買房，以地段、價格、格局規劃、建商信譽為考慮重點，目前<span class=\"highlight_pink\">高雄市</span><span class=\"highlight_pink\">中心</span>首購宅單價站上25萬元，要找1字頭房價可考慮楠梓、<span class=\"highlight_pink\">橋頭</span>一帶，雖然現在生活便利性還沒很好，但快則3~5年、慢則6~7年，各項機能將逐漸成熟，首購族群可先卡位。VR線上賞屋看這邊:http://vr74.8sms.tw/【特別<span class=\"highlight_blue\">企劃</span>】位在新莊與<span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span>交界的塭仔圳重劃區，與新莊副都心以65快速道路一線之隔，房價卻有每坪10萬的價差，吸引不少購屋民眾到此區覓屋，看好區域發展，包含潤泰、新潤、海悅、築億、丞石……等指標建商搶進插旗，顯示區域發展前景備受看好。塭仔圳重劃區的崛起受惠於<span class=\"highlight_pink\">大新</span>莊的發展，隨著合署辦公大樓、宏匯廣場開幕、<span class=\"highlight_blue\">電影</span><span class=\"highlight_pink\">文化中心</span>等建設逐步到位，吸引人口持續進駐，開發逐漸飽和，居住需求轉移到鄰近區塊。有<span class=\"highlight_pink\">機場</span>捷運貫穿的塭仔圳重劃區，區內有兩塊自辦重劃區，<span class=\"highlight_pink\">新北市</span>長<span class=\"highlight_yellow\">侯友宜</span>日前公開表示，全區將在2025年完成拆遷作業，屆時區域風貌將煥然一新。從房價分析，目前新莊副都心新屋單價站穩45~60萬元，中古屋市場單價也要38萬元，但塭仔圳新建案實際成交單價約35萬上下，對購屋民眾頗具吸引力。除此之外，看準區域購屋客多為年輕小家庭，已有幼教進者進駐打造旗艦型夢不落雙語幼兒園，據了解該開發案土地加上營造成本破4億，建築體已大致完成，預計9月開始招生，顯示區域蓬勃發展中。塭仔圳區內熱銷案「沐光」基地位於信華一街、信華五街口，規劃L型基地，打造兩棟地上14樓、地下4樓建物，標準層皆為4併雙梯格局，推出21~40坪、1~3房產品。建材配備有防暴鑄鋁鋼木門、冠軍牌拋光石英磚、銀立淨乳膠漆、錦鋐氣密窗、櫻花廚櫃系統(可加購升等<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>Claen UP廚櫃系統及Amica全嵌式洗碗機)、林內<span class=\"highlight_pink\">瓦斯</span>爐、抽油煙機、烘碗機、<span class=\"highlight_pink\"><span class=\"highlight_blue\">日本</span></span>Inax衛浴系統、台達電暖風機、電動曬衣架、當層排氣系統等，規格頗具水準。專案經理林昌傑表示，塭仔圳自明日城<span class=\"highlight_blue\">系列</span>後，從去年起才開始有新建案推出，隨著大小建商進駐，本區將成為雙北市中的重點推案區，從銷況來看，目前線上個案銷售多已近尾聲，看的出來價格頗被購屋客接受，未來站穩4字頭指日可待。個案由於價格優勢加上後疫情時代報復性買盤，目前全案銷售近八成，各房型仍有戶別可供選擇，已購客以自住為主，區域則以新莊、五股、<span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span>來客最多，個案預計明年<span class=\"highlight_pink\">十月</span>完工，後年一月過戶。投資興建：和毅建設基地面積：約670坪類型：大樓樓層：地上14樓／地下4樓總戶數：104戶坪數：21~40坪房型：1~3房總價：960~1770萬元接待<span class=\"highlight_pink\">中心</span>：<span class=\"highlight_pink\">新北市</span><span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span><span class=\"highlight_pink\">區莊</span>田路2號基地位置：<span class=\"highlight_pink\">新北市</span><span class=\"highlight_yellow\"><span class=\"highlight_pink\">泰山</span></span>區信華一街信華五街口洽詢專線：（02）2900-1071網址：http://www.neo-vision.com.tw/app/TheLightSpace/資料來源：新理想行銷【林可薇／台北報導】預售屋買的是未來，一切從零到有，對於預算吃緊的首購族來說，雖然較一口氣要付全額自備款的成屋輕鬆，仍須先瞭解付款的規則。除預抓頭期款外，也要掌握工程進度，且在交屋過戶還有相關稅費要負擔，不得不慎。預售屋付款屬階段式，假設貸款7~8成，頭期款約需付房屋總價的8~10%。工程期付款10~20%，通常建商會依施工進度細分付款時程，例如蓋到地下室或特定樓層、結構屋突，直到交屋，按階段進度付3~5%不等。創意家行銷品牌公關陸宜表示，預售屋付款要掌握工程進度，除了建商會提醒繳款<span class=\"highlight_blue\">時間</span>外，部分建案還會提供縮時<span class=\"highlight_blue\">影片</span>或照片，讓屋主可隨時掌握付的錢是否蓋到應該要蓋的階段。",
            "peoples": {
                "李建": {
                    "全名": [
                        "李建"
                    ],
                    "生日": [],
                    "國籍": [],
                    "職銜": [
                        "全國人大代表"
                    ],
                    "政黨": [],
                    "網站": []
                },
                "李建成": {
                    "全名": [
                        "李建成"
                    ],
                    "生日": [],
                    "出生地": [
                        "天津市"
                    ],
                    "國籍": [],
                    "職銜": [
                        "全國人大代表{{refnest|{{Cite web|url"
                    ],
                    "政黨": [],
                    "網站": []
                },
                "李明": {
                    "別名": []
                },
                "陳傑": {
                    "全名": [
                        "陳傑"
                    ],
                    "生日": [
                        "1957/10/6"
                    ],
                    "出生地": [
                        "臺灣省",
                        "彰化縣"
                    ],
                    "忌日": [],
                    "政黨": [
                        "{{Nonp}}（2019年－）"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": []
                },
                "侯友宜": {
                    "全名": [
                        "侯友宜"
                    ],
                    "出生地": [
                        "嘉義縣",
                        "朴子鎮"
                    ],
                    "生日": [
                        "1957/6/7"
                    ],
                    "父母": [],
                    "配偶": [],
                    "子女": [
                        "3女1子"
                    ],
                    "職銜": [
                        "{{Hlist|警察|政治人物}}"
                    ],
                    "宗教": [
                        "臺灣民間信仰"
                    ],
                    "教育背景": [
                        "*國立嘉義高階中學|臺灣省立嘉義高階中學"
                    ]
                },
                "餘地": {
                    "全名": [
                        "餘地"
                    ],
                    "職銜": [
                        "詩人"
                    ],
                    "國籍": [],
                    "配偶": []
                },
                "泰山": {
                    "全名": [
                        "泰山"
                    ],
                    "子女": []
                }
            },
            "places": {
                "復興": {
                    "locationName": [
                        "復興"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "復興"
                    ],
                    "eng_name": [
                        "Fuxing"
                    ],
                    "linecolour": [
                        "{{重慶軌道交通顏色|6}}"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[重慶市]][[北碚區]][[復興街道 (北碚區)|復興街道]]"
                    ],
                    "address": [
                        "萬寶大道與雲生大道交叉口地下"
                    ],
                    "operator": [
                        "重慶市軌道交通（集團）有限公司"
                    ],
                    "lines": [
                        "{{重慶軌道交通線路名|國博|f}}"
                    ],
                    "platforms": [
                        "1座[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{重慶軌道交通車站編號||6|3|8}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{start date|2020|12|31}}"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "route_map": [
                        "timetable"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "復興"
                        ]
                    ]
                },
                "東湖": {
                    "locationName": [
                        "東湖"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "東湖"
                    ],
                    "eng_name": [
                        "Donghu"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "linecolour2": [
                        "{{廣州地鐵顏色|10}}"
                    ],
                    "linecolour3": [
                        "{{廣州地鐵顏色|12}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[越秀區]][[白雲街道 (廣州市)|白雲街道]]與[[東山街道 (廣州市)|東山街道]]交界"
                    ],
                    "address": [
                        "規劃海印大道東湖路東側東山湖公園內"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部"
                    ],
                    "lines": [
                        "{{ubl"
                    ],
                    "official_name": [
                        "東湖"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[佛羅裡達州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[佛羅裡達州]]"
                    ],
                    "subdivision_name2": [
                        "[[皮尼拉斯縣 (佛羅裡達州)|皮尼拉斯縣]]"
                    ],
                    "elevation_ft": [
                        "13"
                    ],
                    "elevation_m": [
                        "4"
                    ],
                    "timezone": [
                        "[[北美東部時區]]"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "33474"
                    ],
                    "area_code": [
                        "{{link-en|電話區號727|Area code 727|727}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2402430&lt;ref name"
                    ],
                    "area_total_km2": [
                        "81.80"
                    ],
                    "area_land_km2": [
                        "74.80"
                    ],
                    "area_water_km2": [
                        "7.00"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "東湖"
                        ]
                    ]
                },
                "桂林": {
                    "locationName": [
                        "桂林"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桂林"
                    ],
                    "eng_name": [
                        "Guilin"
                    ],
                    "type": [
                        "[[地鐵]]車站"
                    ],
                    "linecolour": [
                        "#{{成都地鐵標誌色|8}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[四川省]][[成都市]][[成華區]][[龍潭街道 (成都市)|龍潭街道]]桂林社群"
                    ],
                    "address": [
                        "龍青路與桂香三路交叉口東南側地下"
                    ],
                    "lines": [
                        "{{成都地鐵路線連結|8|L}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{成都軌道交通車站編號|8|02}}"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2024年12月19日"
                    ],
                    "former": [
                        "龍潭寺西（規劃期間）&lt;br&gt;桂香三路（擬命名）"
                    ],
                    "first": [
                        "往{{成都地鐵起訖站|8|l}}：07:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：06:02"
                    ],
                    "last": [
                        "往{{成都地鐵起訖站|8|l}}：00:02&lt;br&gt;往{{成都地鐵起訖站|8|r}}：23:02"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桂林"
                        ]
                    ]
                },
                "大成": {
                    "locationName": [
                        "大成"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大成"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "{{新加坡地鐵環線色彩}}"
                    ],
                    "address": [
                        "{{SIN}}巴耶利峇路上段33號"
                    ],
                    "line": [
                        "{{Color|royalblue|■}}{{link-ja|大宮線|西武大宮線}}"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "1"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "1"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        "pass_year"
                    ],
                    "pass_year": [
                        ""
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2010年4月17日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        "是"
                    ],
                    "ADA": [
                        "是"
                    ],
                    "code": [
                        "{{SMRT code|CC|11}}"
                    ],
                    "owned": [
                        "[[西武鐵道]]"
                    ],
                    "operator": [
                        "西武鐵道"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "巴耶利峇上段"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "168"
                    ],
                    "y": [
                        "83"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|CC|11}}&lt;br /&gt;大成&lt;br /&gt;Tai Seng&lt;br /&gt;தை செங்&lt;br /&gt;Tai Seng",
                            "大成"
                        ]
                    ],
                    "kanji": [
                        "大成"
                    ],
                    "kana": [
                        "おおなり"
                    ],
                    "romaji": [
                        "Ōnari"
                    ],
                    "borough": [
                        "[[埼玉縣]][[大宮市]]（現時[[埼玉市]][[大宮區]]）"
                    ],
                    "country": [
                        "{{JPN}}"
                    ],
                    "distance": [
                        "12.1 km（自{{link-ja|川越久保町站|川越久保町駅}}）"
                    ],
                    "train_operators": [
                        "connections"
                    ],
                    "other_services": [
                        "{{s-rail|title"
                    ]
                },
                "常營": {
                    "locationName": [
                        "常營"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "常營"
                    ],
                    "eng_name": [
                        "Changying"
                    ],
                    "linecolour": [
                        "{{北京地鐵顏色|6}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[北京市]][[朝陽區 (北京市)|朝陽區]][[常營地區]]"
                    ],
                    "address": [
                        "朝陽北路、常通路交叉口"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{北京地鐵線路名|6|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "connections": [
                        "公交站：地鐵常營站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "整體式站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "type": [
                        "status"
                    ],
                    "code": [
                        "classification"
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "常營"
                        ]
                    ]
                },
                "機場": {
                    "locationName": [
                        "機場"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "機場"
                    ],
                    "eng_name": [
                        "Airport"
                    ],
                    "livery": [
                        "namecolour"
                    ],
                    "address": [
                        "{{CHN}}[[廣東省]][[深圳市]][[寶安區]][[航城街道 (深圳市)|航城街道]][[領航一路]]18號[[深圳寶安國際機場]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|2|text"
                    ],
                    "station_hours": [
                        "06:23－23:40"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "structure": [
                        "platform"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "4"
                    ],
                    "elevator": [
                        "3"
                    ],
                    "escalator": [
                        "services"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "official_name": [
                        "機場"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[斯坦尼斯洛斯縣 (加利福尼亞州)|斯坦尼斯洛斯縣]]"
                    ],
                    "elevation_ft": [
                        "92"
                    ],
                    "elevation_m": [
                        "28"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "area_total_km2": [
                        "1.54"
                    ],
                    "area_land_km2": [
                        "1.49"
                    ],
                    "area_water_km2": [
                        "0.05"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "2583084&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "機場",
                            "機場&lt;br /&gt;{{lang|ru|Аэропо́рт}}"
                        ]
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、е30、е30к、105、с356、412、456к、905、т6、т43、т65、т70、т86、н1、н12"
                    ],
                    "depth": [
                        "{{convert|8.6|m}}"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "zone": [
                        "former"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ]
                },
                "市中心": {
                    "locationName": [
                        "市中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市中心"
                    ],
                    "type": [
                        "[[地鐵站]]"
                    ],
                    "linecolour": [
                        "#{{柏林地鐵識別色|U2}}"
                    ],
                    "address": [
                        "{{SIN}}中央林蔭路15號"
                    ],
                    "line": [
                        "[[新加坡地鐵濱海市區線|濱海市區線]]"
                    ],
                    "other": [
                        "巴士、德士"
                    ],
                    "structure": [
                        "地下"
                    ],
                    "platform": [
                        "側式"
                    ],
                    "depth": [
                        ""
                    ],
                    "levels": [
                        "2層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        ""
                    ],
                    "bicycle": [
                        ""
                    ],
                    "baggage_check": [
                        ""
                    ],
                    "passengers": [
                        ""
                    ],
                    "pass_year": [
                        "passengers"
                    ],
                    "pass_percent": [
                        ""
                    ],
                    "pass_system": [
                        ""
                    ],
                    "opened": [
                        "2013年12月22日"
                    ],
                    "closed": [
                        ""
                    ],
                    "rebuilt": [
                        ""
                    ],
                    "electrified": [
                        ""
                    ],
                    "ADA": [
                        "有"
                    ],
                    "code": [
                        "{{SMRT code|DT|17}}"
                    ],
                    "owned": [
                        ""
                    ],
                    "operator": [
                        "[[新捷運]] DTL"
                    ],
                    "zone": [
                        ""
                    ],
                    "former": [
                        "名勝"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "mpassengers": [
                        ""
                    ],
                    "x": [
                        "147"
                    ],
                    "y": [
                        "113"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "{{SMRT code|DT|17}}&lt;br /&gt;市中心&lt;br /&gt;Downtown&lt;br /&gt;டவுன்டவுன்&lt;br /&gt;Downtown",
                            "市中心"
                        ]
                    ],
                    "eng_name": [
                        "{{lang|de|Stadtmitte}}"
                    ],
                    "livery": [
                        "symbol_right"
                    ],
                    "linecolour2": [
                        "#{{柏林地鐵識別色|U6}}"
                    ],
                    "other_name": [
                        "address"
                    ],
                    "elevation": [
                        "owned"
                    ],
                    "lines": [
                        "{{ÖPNV Berlin|U2}} {{ÖPNV Berlin|U6}}"
                    ],
                    "中文名": [
                        "市中心"
                    ],
                    "country": [
                        "蘇格蘭"
                    ],
                    "official_name": [
                        "City Centre"
                    ],
                    "gaelic_name": [
                        ""
                    ],
                    "scots_name": [
                        ""
                    ],
                    "population": [
                        ""
                    ],
                    "os_grid_reference": [
                        "NO402300"
                    ],
                    "map_type": [
                        "Scotland"
                    ],
                    "unitary_scotland": [
                        "[[鄧迪|鄧迪市]]"
                    ],
                    "lieutenancy_scotland": [
                        "[[鄧迪]]"
                    ],
                    "constituency_westminster": [
                        "[[東鄧迪 (英國國會選區)|東鄧迪]]&lt;br&gt;[[西鄧迪 (英國國會選區)|西鄧迪]]"
                    ],
                    "constituency_scottish_parliament": [
                        "[[東鄧迪市 (蘇格蘭議會選區)|東鄧迪市]]&lt;br&gt;[[西鄧迪市 (蘇格蘭議會選區)|西鄧迪市]]"
                    ],
                    "post_town": [
                        "丹地"
                    ],
                    "postcode_district": [
                        "DD1"
                    ],
                    "postcode_area": [
                        "DD"
                    ],
                    "dial_code": [
                        "01382"
                    ]
                },
                "友聯": {
                    "locationName": [
                        "友聯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "友聯"
                    ],
                    "eng_name": [
                        "Youlian"
                    ],
                    "linecolour": [
                        "#{{蘇州地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[江蘇省]][[蘇州市]][[姑蘇區]][[吳門橋街道]]"
                    ],
                    "address": [
                        "吳中西路與長吳路交叉口地底"
                    ],
                    "owned": [
                        "operator"
                    ],
                    "lines": [
                        "{{蘇州地鐵路線標誌|2|full}}"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "colour": [
                        "connections"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2013年12月28日"
                    ],
                    "first": [
                        "{{蘇州地鐵路線標誌|2|short}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "友聯"
                        ]
                    ]
                },
                "五路口": {
                    "locationName": [
                        "五路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "五路口"
                    ],
                    "eng_name": [
                        "WULUKOU"
                    ],
                    "linecolour": [
                        "#{{西安地鐵線路標誌色|1}}"
                    ],
                    "linecolour2": [
                        "#{{西安地鐵線路標誌色|4}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[陝西省]][[西安市]][[新城區 (西安市)|新城區]]"
                    ],
                    "address": [
                        "西五路、東五路與解放路交叉口"
                    ],
                    "operator": [
                        "西安市軌道交通集團有限公司"
                    ],
                    "lines": [
                        "{{西安地鐵路線標誌|1|SL}}&lt;br/&gt;{{西安地鐵路線標誌|4|SL}}"
                    ],
                    "structure": [
                        "[[地下車站]]"
                    ],
                    "hall": [
                        "整體式站廳"
                    ],
                    "platforms": [
                        "各自使用1個[[島式站臺]]"
                    ],
                    "tracks": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "interchange": [
                        "垂直換乘、站廳換乘"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "{{西安地鐵路線標誌|1|S}}：2013年9月15日&lt;br/&gt;{{西安地鐵路線標誌|4|S}}：2018年12月26日"
                    ],
                    "station_hours": [
                        "06:08-00:27"
                    ],
                    "first": [
                        "{{Plainlist"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "五路口"
                        ]
                    ]
                },
                "市政府": {
                    "locationName": [
                        "市政府"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "市政府"
                    ],
                    "eng_name": [
                        "City Government"
                    ],
                    "linecolour": [
                        "{{呼和浩特地鐵顏色|1}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[內蒙古自治區]][[呼和浩特市]][[新城區 (呼和浩特市)|新城區]][[迎新路街道]]與[[賽罕區]][[敕勒川路街道]]交界"
                    ],
                    "address": [
                        "新華東街與如意路交叉口地下"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{呼和浩特地鐵線路名|1|F}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "code": [
                        "colour"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "operator": [
                        "呼和浩特市地鐵運營有限公司"
                    ],
                    "platforms": [
                        "1個[[島式站臺]]"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "disabled"
                    ],
                    "status": [
                        "運營中"
                    ],
                    "opened": [
                        "2019年12月29日"
                    ],
                    "station_hours": [
                        "first"
                    ],
                    "last": [
                        "往{{stl|呼和浩特地鐵|壩堰（機場）}}：22:41&lt;br/&gt;往{{stl|呼和浩特地鐵|伊利健康谷}}：22:12"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "市政府"
                        ]
                    ]
                },
                "湖區": {
                    "locationName": [
                        "湖區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "湖區"
                    ],
                    "native_name": [
                        "Озёрная"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "type": [
                        "{{STPETERSBURGMETRO type}}"
                    ],
                    "borough": [
                        "[[聖彼得堡]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{STPETERSBURGMETRO-line2}}"
                    ],
                    "other": [
                        "structure"
                    ],
                    "structure": [
                        "{{link-en|淺層列柱車站|Shallow column station|雙跨徑淺層列柱車站}}"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "bicycle"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "zone": [
                        "smartcardname"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "湖區",
                            "湖區&lt;br /&gt;{{lang|ru|Озерки́}}"
                        ]
                    ],
                    "address": [
                        "[[維堡區 (聖彼得堡)|維堡區]]"
                    ]
                },
                "文化中心": {
                    "locationName": [
                        "文化中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "文化中心"
                    ],
                    "eng_name": [
                        "Wenhuazhongxin"
                    ],
                    "linecolour": [
                        "{{天津地鐵顏色|5}}"
                    ],
                    "linecolour2": [
                        "{{天津地鐵顏色|6}}"
                    ],
                    "linecolour3": [
                        "{{天津地鐵顏色|11}}"
                    ],
                    "linecolour4": [
                        "{{天津地鐵顏色|Z1}}"
                    ],
                    "other_name": [
                        "country"
                    ],
                    "borough": [
                        "[[天津市]][[河西區 (天津市)|河西區]][[越秀路街道]]"
                    ],
                    "address": [
                        "[[樂園道]]與[[黃埔南路]]交叉口"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{天津地鐵線路名|5|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "各2條"
                    ],
                    "bus_routes": [
                        "bus_stands"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "exits": [
                        "14個"
                    ],
                    "lift": [
                        "escalator"
                    ],
                    "type": [
                        "status"
                    ],
                    "code": [
                        "zone"
                    ],
                    "closed": [
                        "pass_year"
                    ],
                    "title": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "文化中心"
                        ]
                    ]
                },
                "灣家": {
                    "locationName": [
                        "灣家"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "灣家"
                    ],
                    "eng_name": [
                        "Wanjia"
                    ],
                    "linecolour": [
                        "{{大連地鐵顏色|2}}"
                    ],
                    "borough": [
                        "[[遼寧省]][[大連市]][[甘井子區]][[紅旗街道 (大連市)|紅旗街道]]"
                    ],
                    "address": [
                        "紅旗中路"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{大連地鐵線路名|2|SL}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "connections": [
                        "公交站"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "code": [
                        "classification"
                    ],
                    "former": [
                        "pass_year"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "灣家"
                        ]
                    ]
                },
                "中新": {
                    "locationName": [
                        "中新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "中新"
                    ],
                    "eng_name": [
                        "Zhongxin"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|21}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[增城區]][[中新鎮 (廣州)|中新鎮]]"
                    ],
                    "address": [
                        "[[324國道]]（風光路）新中大道路口東側"
                    ],
                    "owned": [
                        "[[廣州地鐵集團|廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營四中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|21|SL}}"
                    ],
                    "platforms": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|21|15}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "2層"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "2018年12月28日"
                    ],
                    "station_hours": [
                        "06:02－23:54"
                    ],
                    "first": [
                        "{{廣州地鐵路線標誌|21|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中新"
                        ]
                    ]
                },
                "大學": {
                    "locationName": [
                        "大學"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大學"
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|1|text"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м19、е29、1、с10、67、103、111、113、119、130、138、260、266、434、464、470、661、845、т34'''&lt;br/&gt;'''[[有軌電車|電車]]'''：14、26、39"
                    ],
                    "structure": [
                        "架空車站"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "depth": [
                        "levels"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "parking": [
                        "無"
                    ],
                    "bicycle": [
                        "無"
                    ],
                    "opened": [
                        "{{start date and age|1959|12|01}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "former": [
                        "馬料水車站"
                    ],
                    "route_map": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大學&lt;br /&gt;{{lang|ru|Университе́т}}",
                            "大學"
                        ]
                    ],
                    "eng_name": [
                        "University"
                    ],
                    "livery": [
                        "{{港鐵車站顏色|大學}}"
                    ],
                    "namecolour": [
                        "{{港鐵車站顏色|大學|text}}"
                    ],
                    "linecolour": [
                        "{{港鐵顏色|EAL}}"
                    ],
                    "borough": [
                        "{{HKG}}[[新界]][[沙田區]]"
                    ],
                    "address": [
                        "[[馬料水]][[澤祥街]]"
                    ],
                    "elevation": [
                        "operator"
                    ],
                    "lines": [
                        "{{港鐵路線標誌|EAL|S}}"
                    ],
                    "distance": [
                        "platform"
                    ],
                    "connections": [
                        "[[香港巴士|巴士]]、[[香港小巴|小巴]]、[[渡輪]]"
                    ],
                    "hall": [
                        "地面大堂"
                    ],
                    "interchange": [
                        "exits"
                    ],
                    "elevator": [
                        "2部&lt;ref name"
                    ],
                    "escalator": [
                        "4條&lt;ref name"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "code": [
                        "UNI"
                    ],
                    "built": [
                        "opened"
                    ],
                    "opening": [
                        "closed"
                    ],
                    "electrified": [
                        "1983年5月2日"
                    ],
                    "passengers": [
                        "station_hours"
                    ],
                    "first": [
                        "往{{站|羅湖||香港}}：05:41"
                    ],
                    "last": [
                        "往{{站|羅湖||香港}}：23:27"
                    ],
                    "adjacent": [
                        "{{Adjacent stations|system"
                    ],
                    "other_services": [
                        "route_map"
                    ]
                },
                "十月": {
                    "locationName": [
                        "十月"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "十月"
                    ],
                    "native_name": [
                        "Октябрьская"
                    ],
                    "native_name_lang": [
                        "ru"
                    ],
                    "other_name": [
                        ""
                    ],
                    "type": [
                        "[[莫斯科地鐵]]車站"
                    ],
                    "address": [
                        "[[中央行政區 (莫斯科)|中央行政區]]{{link-en|雅基曼卡區|Yakimanka District}}"
                    ],
                    "borough": [
                        "[[莫斯科]]"
                    ],
                    "country": [
                        "[[俄羅斯]]"
                    ],
                    "owned": [
                        "莫斯科地鐵"
                    ],
                    "line": [
                        "{{MOSMETRO-bull|6|text"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "tracks": [
                        "2條"
                    ],
                    "other": [
                        "'''[[巴士]]'''：м1、м16、е10、е12、111、196、297、с910、Б、н11"
                    ],
                    "ADA": [
                        "depth"
                    ],
                    "levels": [
                        "1層"
                    ],
                    "parking": [
                        "無"
                    ],
                    "structure": [
                        "深層外掛樑三拱門車站"
                    ],
                    "zone": [
                        "former"
                    ],
                    "opened": [
                        "{{start date and age|df"
                    ],
                    "rebuilt": [
                        "passengers"
                    ],
                    "mpassengers": [
                        "pass_system"
                    ],
                    "pass_percent": [
                        "pass_system"
                    ],
                    "map_type": [
                        "Central Moscow"
                    ],
                    "depth": [
                        "{{convert|50|m}}"
                    ],
                    "closed": [
                        "rebuilt"
                    ],
                    "pass_year": [
                        "2002年"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "十月"
                        ]
                    ]
                },
                "橋頭": {
                    "locationName": [
                        "橋頭"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "橋頭"
                    ],
                    "eng_name": [
                        "Qiaotou"
                    ],
                    "livery": [
                        "black"
                    ],
                    "namecolour": [
                        "white"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|11}}"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[寶安區]][[福海街道 (深圳市)|福海街道]]"
                    ],
                    "address": [
                        "[[寶安大道]]與橋和路交叉口北側"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|11|sl}}"
                    ],
                    "hours": [
                        "connection"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "structure": [
                        "[[架空車站]]"
                    ],
                    "platformtype": [
                        "[[島式月臺]]"
                    ],
                    "platform": [
                        "2"
                    ],
                    "exits": [
                        "4"
                    ],
                    "lift": [
                        "escalator"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "橋頭"
                        ]
                    ]
                },
                "桃園": {
                    "locationName": [
                        "桃園"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "桃園"
                    ],
                    "eng_name": [
                        "Taoyuan"
                    ],
                    "livery": [
                        "white"
                    ],
                    "namecolour": [
                        "black"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "linecolour2": [
                        "{{深圳地鐵色彩|12}}"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區 (深圳市)|南山區]][[南山街道 (深圳市)|南山街道]]"
                    ],
                    "address": [
                        "[[桃園路]]與[[南山大道]]交叉路口"
                    ],
                    "line": [
                        "{{深圳地鐵路線標誌|1|sl}}&lt;br/&gt;{{深圳地鐵路線標誌|12|sl}}"
                    ],
                    "connections": [
                        "[[公共汽車]]"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "4"
                    ],
                    "exits": [
                        "6"
                    ],
                    "elevator": [
                        "4（出口2，付費區2）"
                    ],
                    "architect": [
                        "colour"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "桃園"
                        ]
                    ]
                },
                "大新": {
                    "locationName": [
                        "大新"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "大新"
                    ],
                    "eng_name": [
                        "Daxin"
                    ],
                    "country": [
                        "{{PRC}}"
                    ],
                    "borough": [
                        "[[廣東省]][[深圳市]][[南山區]]"
                    ],
                    "address": [
                        "桃園路"
                    ],
                    "colour": [
                        "line"
                    ],
                    "platform": [
                        "1個[[島式月臺]]"
                    ],
                    "exits": [
                        "5個"
                    ],
                    "hours": [
                        "opened"
                    ],
                    "services": [
                        "{{Adjacent stations|system"
                    ],
                    "status": [
                        "使用中"
                    ],
                    "structure": [
                        "地下車站"
                    ],
                    "linecolour": [
                        "{{深圳地鐵色彩|1}}"
                    ],
                    "route_map": [
                        "{{Routemap|inline"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "大新"
                        ]
                    ]
                },
                "區莊": {
                    "locationName": [
                        "區莊"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "區莊"
                    ],
                    "eng_name": [
                        "Ouzhuang"
                    ],
                    "type": [
                        "[[地鐵車站]]"
                    ],
                    "linecolour": [
                        "{{廣州地鐵顏色|5}}"
                    ],
                    "linecolour2": [
                        "{{廣州地鐵顏色|6}}"
                    ],
                    "country": [
                        "[[中華人民共和國]]"
                    ],
                    "borough": [
                        "[[廣東省]][[廣州市]][[越秀區]][[黃花崗街道]]"
                    ],
                    "address": [
                        "[[環市路 (廣州)|環市東路]][[農林下路]]口"
                    ],
                    "owned": [
                        "[[廣州地鐵集團有限公司]]"
                    ],
                    "operator": [
                        "廣州地鐵集團運營事業總部運營二中心"
                    ],
                    "lines": [
                        "{{廣州地鐵路線連結|5|SL}}"
                    ],
                    "platforms": [
                        "各自1個[[分離式島式站臺]]"
                    ],
                    "tracks": [
                        "4條"
                    ],
                    "code": [
                        "{{廣州地鐵車站編號|5|09}} {{廣州地鐵車站編號|6|15}}"
                    ],
                    "connections": [
                        "structure"
                    ],
                    "hall": [
                        "地下站廳"
                    ],
                    "levels": [
                        "6層"
                    ],
                    "interchange": [
                        "節點換乘、站廳換乘"
                    ],
                    "exits": [
                        "6個"
                    ],
                    "status": [
                        "正常運營"
                    ],
                    "opened": [
                        "{{廣州地鐵線路標誌|5|S}}：2009年12月28日"
                    ],
                    "station_hours": [
                        "06:05－23:53"
                    ],
                    "first": [
                        "{{collapsible list"
                    ],
                    "title": [
                        "{{廣州地鐵線路標誌|5|S}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "區莊"
                        ]
                    ]
                },
                "溫莎": {
                    "locationName": [
                        "溫莎"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "中文名": [
                        "溫莎"
                    ],
                    "country": [
                        "英格蘭"
                    ],
                    "local_name": [
                        "Windsor"
                    ],
                    "population": [
                        "26,885"
                    ],
                    "population_ref": [
                        "（2001年）"
                    ],
                    "latitude": [
                        ""
                    ],
                    "longitude": [
                        ""
                    ],
                    "unitary_england": [
                        "[[溫莎-梅登黑德]]"
                    ],
                    "lieutenancy_england": [
                        "[[伯克郡]]"
                    ],
                    "region": [
                        "東南英格蘭"
                    ],
                    "constituency_westminster": [
                        "[[溫莎 (英國國會選區)|溫莎]]"
                    ],
                    "post_town": [
                        "WINDSOR"
                    ],
                    "postcode_district": [
                        "SL4"
                    ],
                    "postcode_area": [
                        "SL"
                    ],
                    "dial_code": [
                        "01753"
                    ],
                    "os_grid_reference": [
                        "SU965765"
                    ],
                    "name": [
                        "溫莎"
                    ],
                    "native_name": [
                        "{{lang|en|Windsor}}"
                    ],
                    "official_name": [
                        "{{lang|en|City of Windsor}}"
                    ],
                    "nickname": [
                        "{{lang|en|The City of Roses}}（玫瑰之城）；"
                    ],
                    "motto": [
                        "{{lang-en|The river and the land sustain us.}}（我們由河流和陸地扶持。）"
                    ],
                    "settlement_type": [
                        "市（分割單層次）"
                    ],
                    "subdivision_type": [
                        "國家"
                    ],
                    "subdivision_type1": [
                        "[[加拿大行政區劃|省]]"
                    ],
                    "subdivision_name": [
                        "{{flag|加拿大}}"
                    ],
                    "subdivision_name1": [
                        "{{ON}}"
                    ],
                    "subdivision_name2": [
                        "[[艾塞克斯縣 (安大略省)|艾塞克斯縣]]（分割行政區）"
                    ],
                    "government_type": [
                        "市議會-市經理制度"
                    ],
                    "leader_title": [
                        "市長"
                    ],
                    "leader_title1": [
                        "市政機關"
                    ],
                    "leader_title2": [
                        "首席行政官"
                    ],
                    "leader_title3": [
                        "[[加拿大國會下議院|國會下議院議員]]"
                    ],
                    "leader_title4": [
                        "[[安大略省議會|省議員]]"
                    ],
                    "leader_name": [
                        "Drew Dilkens"
                    ],
                    "leader_name1": [
                        "溫莎市議會"
                    ],
                    "leader_name2": [
                        "Onorio Colucci"
                    ],
                    "leader_name3": [
                        "Irek Kusmierczyk（[[加拿大自由黨|聯邦自由黨]]）"
                    ],
                    "leader_name4": [
                        "Lisa Gretzky（[[安大略新民主黨]]）"
                    ],
                    "established_title": [
                        "聚落形成"
                    ],
                    "established_title2": [
                        "建制"
                    ],
                    "unit_pref": [
                        "Metric"
                    ],
                    "established_date": [
                        "1740年代"
                    ],
                    "established_date2": [
                        "1854年（設村）"
                    ],
                    "area_total_km2": [
                        "area_land_km2"
                    ],
                    "area_water_km2": [
                        "area_urban_km2"
                    ],
                    "population_as_of": [
                        "2016年"
                    ],
                    "population_note": [
                        "population_total"
                    ],
                    "population_metro": [
                        "329144（[[按人口排列的加拿大大都會區列表|全國排名第16位]]&lt;ref name"
                    ],
                    "population_density_metro_km2": [
                        "322.0"
                    ],
                    "population_urban": [
                        "population_density_km2"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "−5"
                    ],
                    "timezone_DST": [
                        "[[北美東部時區|EDT]]"
                    ],
                    "utc_offset_DST": [
                        "−4"
                    ],
                    "postal_code_type": [
                        "[[加拿大郵區編號|郵區編號字首]]"
                    ],
                    "postal_code": [
                        "N8P-N8T、N8W-N9G"
                    ],
                    "area_code": [
                        "519、226"
                    ],
                    "website": [
                        "[http://www.citywindsor.ca/ www.citywindsor.ca]"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "溫莎"
                        ]
                    ]
                },
                "泰山": {
                    "locationName": [
                        "泰山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "泰山"
                    ],
                    "照片說明": [
                        "elevation_m"
                    ],
                    "highest": [
                        "玉皇頂"
                    ],
                    "prominence_m": [
                        "1505"
                    ],
                    "prominence_ref": [
                        "{{refGT|name"
                    ],
                    "位置": [
                        "{{CHN}}[[山東省]][[泰安市]][[泰山區 (泰安市)|泰山區]]"
                    ],
                    "山脈": [
                        "座標"
                    ],
                    "embedded": [
                        "{{Infobox mapframe |wikidata"
                    ],
                    "zh_name": [
                        "泰山"
                    ],
                    "site_img_capt": [
                        "泰山"
                    ],
                    "en_name": [
                        "Mount Taishan"
                    ],
                    "fr_name": [
                        "Mont Taishan"
                    ],
                    "country": [
                        "{{CHN}}"
                    ],
                    "area": [
                        "250km&lt;sup&gt;2&lt;/sup&gt;"
                    ],
                    "criterion_n": [
                        "(iii)"
                    ],
                    "criterion_c": [
                        "(i)(ii)(iii)(iv)(v)(vi)"
                    ],
                    "ID": [
                        "437"
                    ],
                    "Region": [
                        "亞洲和太平洋地區"
                    ],
                    "rg_year": [
                        "1987"
                    ],
                    "Danger_year": [
                        "ex_rg_year"
                    ],
                    "Coor": [
                        "{{coord|36|16|N|117|06|E|display"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰山"
                        ]
                    ]
                },
                "青山": {
                    "locationName": [
                        "青山"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "名稱": [
                        "青山"
                    ],
                    "照片說明": [
                        "沿[[青山徑]]徒步上青山"
                    ],
                    "海拔": [
                        "{{Convert|583|m|ft|0|link"
                    ],
                    "位置": [
                        "[[香港]][[新界]]西部"
                    ],
                    "座標": [
                        "{{coord|22|23|18.35|N|113|57|11.63|E}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "青山"
                        ]
                    ]
                },
                "瓦斯": {
                    "locationName": [
                        "瓦斯"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "瓦斯"
                    ],
                    "native_name": [
                        "Gas"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[堪薩斯州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[堪薩斯州]]"
                    ],
                    "subdivision_name2": [
                        "[[艾倫縣 (堪薩斯州)|艾倫縣]]"
                    ],
                    "elevation_ft": [
                        "1024"
                    ],
                    "elevation_m": [
                        "312"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "area_total_km2": [
                        "1.87"
                    ],
                    "area_land_km2": [
                        "1.87"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "66742"
                    ],
                    "area_code": [
                        "[[電話區號620|620]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "474510&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "瓦斯"
                        ]
                    ]
                },
                "第一": {
                    "locationName": [
                        "第一"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "第一"
                    ],
                    "native_name": [
                        "Number One"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[肯塔基州縣級行政區列表|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[肯塔基州]]"
                    ],
                    "subdivision_name2": [
                        "[[韋恩縣 (肯塔基州)|韋恩縣]]"
                    ],
                    "elevation_ft": [
                        "938"
                    ],
                    "elevation_m": [
                        "286"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美東部時區|EST]]"
                    ],
                    "utc_offset": [
                        "-5"
                    ],
                    "utc_offset_DST": [
                        "-4"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "499634&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "第一"
                        ]
                    ]
                },
                "比約": {
                    "locationName": [
                        "比約"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "比約"
                    ],
                    "native_name": [
                        "Billeaud"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[路易斯安那州行政區劃|堂區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[路易斯安那州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉法葉堂區 (路易斯安那州)|拉法葉堂區]]"
                    ],
                    "elevation_ft": [
                        "39"
                    ],
                    "elevation_m": [
                        "12"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "542993&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "比約"
                        ]
                    ]
                },
                "哈佛": {
                    "locationName": [
                        "哈佛"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "哈佛"
                    ],
                    "native_name": [
                        "Harvard"
                    ],
                    "settlement_type": [
                        "[[城市]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[麥克亨利縣 (伊利諾伊州)|麥克亨利縣]]"
                    ],
                    "elevation_ft": [
                        "922"
                    ],
                    "elevation_m": [
                        "281"
                    ],
                    "area_total_km2": [
                        "21.11"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區|CST]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "60033"
                    ],
                    "area_code": [
                        "[[電話區號217|217]]"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "2394315&lt;ref name"
                    ],
                    "area_land_km2": [
                        "21.11"
                    ],
                    "area_water_km2": [
                        "0.00"
                    ],
                    "area_total_sq_mi": [
                        "area_land_sq_mi"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "哈佛"
                        ]
                    ]
                },
                "中心": {
                    "locationName": [
                        "中心"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "中心"
                    ],
                    "settlement_type": [
                        "[[人口普查指定地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[阿拉斯加州行政區劃|人口普查區]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[阿拉斯加州]]"
                    ],
                    "subdivision_name2": [
                        "[[育空-科尤庫克人口普查區]]"
                    ],
                    "elevation_ft": [
                        "942"
                    ],
                    "elevation_m": [
                        "287"
                    ],
                    "area_total_km2": [
                        "646.10"
                    ],
                    "area_land_km2": [
                        "642.20"
                    ],
                    "area_water_km2": [
                        "3.90"
                    ],
                    "population_as_of": [
                        "[[2010年美國人口普查]]"
                    ],
                    "population_density_km2": [
                        "auto"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[阿拉斯加時區]]"
                    ],
                    "utc_offset": [
                        "-9"
                    ],
                    "utc_offset_DST": [
                        "-8"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "99730"
                    ],
                    "area_code": [
                        "{{link-en|電話區號907|Area code 907|907}}"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1400106&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "中心"
                        ]
                    ]
                },
                "路口": {
                    "locationName": [
                        "路口"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "路口"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[加利福尼亞州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[加利福尼亞州]]"
                    ],
                    "subdivision_name2": [
                        "[[拉森縣 (加利福尼亞州)|拉森縣]]"
                    ],
                    "elevation_ft": [
                        "4528"
                    ],
                    "elevation_m": [
                        "1380"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[太平洋時區]]"
                    ],
                    "utc_offset": [
                        "-8"
                    ],
                    "utc_offset_DST": [
                        "-7"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "1659980&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "路口"
                        ]
                    ]
                },
                "景觀": {
                    "locationName": [
                        "景觀"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "景觀"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[科羅拉多州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[科羅拉多州]]"
                    ],
                    "subdivision_name2": [
                        "[[科內霍斯縣 (科羅拉多州)|科內霍斯縣]]"
                    ],
                    "elevation_ft": [
                        "14440"
                    ],
                    "elevation_m": [
                        "4401"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美山區時區]]"
                    ],
                    "utc_offset": [
                        "-7"
                    ],
                    "utc_offset_DST": [
                        "-6"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統]]ID"
                    ],
                    "blank_info": [
                        "204766&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "景觀"
                        ]
                    ]
                },
                "低點": {
                    "locationName": [
                        "低點"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "低點"
                    ],
                    "native_name": [
                        "Lowpoint"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_type1": [
                        "[[美國州份|州份]]"
                    ],
                    "subdivision_type2": [
                        "[[伊利諾伊州行政區劃|縣]]"
                    ],
                    "subdivision_name": [
                        "[[美國]]"
                    ],
                    "subdivision_name1": [
                        "[[伊利諾伊州]]"
                    ],
                    "subdivision_name2": [
                        "[[伍德福德縣 (伊利諾伊州)|伍德福德縣]]"
                    ],
                    "elevation_ft": [
                        "719"
                    ],
                    "elevation_m": [
                        "219"
                    ],
                    "area_total_km2": [
                        "area_total_sq_mi"
                    ],
                    "population_density_sq_mi": [
                        "auto"
                    ],
                    "timezone": [
                        "[[北美中部時區]]"
                    ],
                    "utc_offset": [
                        "-6"
                    ],
                    "utc_offset_DST": [
                        "-5"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_name": [
                        "[[地名資訊系統|GNIS ID]]"
                    ],
                    "blank_info": [
                        "424444&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "低點"
                        ]
                    ]
                },
                "日本": {
                    "locationName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "official_name": [
                        "日本"
                    ],
                    "native_name": [
                        "Japan"
                    ],
                    "settlement_type": [
                        "[[非建制地區]]"
                    ],
                    "subdivision_type": [
                        "[[世界政區索引|國家]]"
                    ],
                    "subdivision_name": [
                        "{{USA}}"
                    ],
                    "subdivision_type1": [
                        "[[美國行政區劃|州]]"
                    ],
                    "subdivision_name1": [
                        "{{flag|密蘇裡州}}"
                    ],
                    "subdivision_type2": [
                        "[[密蘇裡州行政區劃|縣]]"
                    ],
                    "subdivision_name2": [
                        "[[富蘭克林縣 (密蘇裡州)|富蘭克林縣]]"
                    ],
                    "elevation_ft": [
                        "899"
                    ],
                    "latd": [
                        "38"
                    ],
                    "postal_code_type": [
                        "[[美國郵區編號|郵區編號]]"
                    ],
                    "postal_code": [
                        "area_code"
                    ],
                    "blank_info": [
                        "740963&lt;ref name"
                    ],
                    "name": [
                        "日本"
                    ],
                    "continent": [
                        "[[亞洲]]"
                    ],
                    "region": [
                        "[[東亞]]"
                    ],
                    "area ranking": [
                        "61"
                    ],
                    "km area": [
                        "377,975.24&lt;ref name"
                    ],
                    "percent land": [
                        "87.93099"
                    ],
                    "km coastline": [
                        "29751"
                    ],
                    "northernmost point": [
                        "[[Benten-jima (Wakkanai)|Benten-jima]]"
                    ],
                    "southernmost point": [
                        "[[Okinotorishima]]"
                    ],
                    "easternmost point": [
                        "[[Minami-Tori-shima]]"
                    ],
                    "westernmost point": [
                        "[[Cape Irizaki]]--&gt;"
                    ],
                    "geographic center": [
                        "highest point"
                    ],
                    "lowest point": [
                        "[[八郎潟]] &lt;br&gt; {{convert|-4|m|ft|abbr"
                    ],
                    "longest river": [
                        "[[信濃川]] &lt;br&gt; {{convert|367|km|mi|abbr"
                    ],
                    "largest lake": [
                        "[[琵琶湖]] &lt;br&gt; {{convert|671|km2|sqmi|abbr"
                    ],
                    "climate": [
                        "多樣；南方為[[熱帶]]，北方為涼爽的[[大陸性氣候]]，山區為{{link-en|亞北極|Subarctic}}，或[[凍原#高山凍原|高山凍原]]&lt;ref name"
                    ],
                    "terrain": [
                        "多為火山地貌山地丘陵地帶&lt;ref name"
                    ],
                    "natural resources": [
                        "海洋：海洋生物和礦物資源&lt;ref name"
                    ],
                    "natural hazards": [
                        "[[火山噴發]]、[[海嘯]]、[[地震]]、[[颱風]]等。&lt;ref name"
                    ],
                    "environmental issues": [
                        "[[空氣汙染]]；{{link-en|淡水酸化|Freshwater acidification|湖泊和水庫酸化}}；[[過度捕撈]]；[[森林砍伐]]&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本"
                        ]
                    ]
                },
                "高雄市": {
                    "locationName": [
                        "高雄市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "高雄市"
                    ],
                    "DivName": [
                        "甲仙區"
                    ],
                    "Village/LiName": [
                        "小林"
                    ],
                    "Village/Li": [
                        "村"
                    ],
                    "OldName": [
                        "[[高雄州]][[旗山郡]]-{[[甲仙莊]]}-東阿里關"
                    ],
                    "AreaTotal": [
                        "47.913"
                    ],
                    "HouseholdTotal": [
                        "226"
                    ],
                    "PopTotal": [
                        "549"
                    ],
                    "YearMonth": [
                        "2023年9月"
                    ],
                    "Male": [
                        "302"
                    ],
                    "Female": [
                        "247"
                    ],
                    "Head": [
                        "潘世彬"
                    ],
                    "Sub": [
                        "8"
                    ],
                    "Website": [
                        "http://www.jiashian.gov.tw/?Guid"
                    ],
                    "Neighbors": [
                        "[[臺南市]][[南化區]][[關山裡 (臺南市)|關山-{裡}-]]&lt;br/&gt;[[高雄市]][[甲仙區]][[關山裡 (高雄市)|關山-{裡}-]]、[[六龜區]][[寶來裡|寶來-{裡}-]]、[[桃源區]][[高中裡|高中-{裡}-]]、[[建山裡|建山-{裡}-]]、[[那瑪夏區]][[南沙魯裡|南沙魯-{裡}-]]"
                    ],
                    "Phone": [
                        "7-676-1098"
                    ],
                    "Address": [
                        "甲仙區和安裡中正路99巷11號"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "高雄市"
                        ]
                    ]
                },
                "新北": {
                    "locationName": [
                        "新北"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "村裡名": [
                        "新北"
                    ],
                    "行政區類別": [
                        "裡"
                    ],
                    "所在鄉鎮市區名稱": [
                        "新營區"
                    ],
                    "設立時間": [
                        "GovSource"
                    ],
                    "村裡長": [
                        "陳登山"
                    ],
                    "地址": [
                        "長榮路二段293巷9號"
                    ],
                    "電話": [
                        "{{tel|886|6|656 2772}}"
                    ],
                    "面積": [
                        "面積來源"
                    ],
                    "人口": [
                        "5,893"
                    ],
                    "轄區男性人口": [
                        "2,850"
                    ],
                    "轄區女性人口": [
                        "3,043"
                    ],
                    "統計年月": [
                        "2021年11月"
                    ],
                    "人口來源": [
                        ""
                    ],
                    "資料來源": [
                        "郵遞區號"
                    ],
                    "電話區號": [
                        "06"
                    ],
                    "毗鄰": [
                        "[[護鎮裡]]、[[三仙裡 (臺南市)|三仙裡]]、[[民生裡 (臺南市)|民生裡]]、[[新南里 (臺南市)|新南里]]&lt;ref name"
                    ],
                    "村裡網頁": [
                        "}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北"
                        ]
                    ]
                },
                "新北市": {
                    "locationName": [
                        "新北市"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "City/CountyName": [
                        "新北市"
                    ],
                    "DivName": [
                        "新店區"
                    ],
                    "Village/LiName": [
                        "小城"
                    ],
                    "Village/Li": [
                        "-{裡}-"
                    ],
                    "OldName": [
                        "AreaTotal"
                    ],
                    "HouseholdTotal": [
                        "1,453"
                    ],
                    "PopTotal": [
                        "3,775"
                    ],
                    "YearMonth": [
                        "2019年12月"
                    ],
                    "Male": [
                        "1,918"
                    ],
                    "Female": [
                        "2,017"
                    ],
                    "Head": [
                        "郭仁澤"
                    ],
                    "Sub": [
                        "18"
                    ],
                    "Website": [
                        "Neighbors"
                    ],
                    "MapLocation": [
                        "Phone"
                    ],
                    "Address": [
                        "新北市新店區僑信路74巷11號"
                    ],
                    "DataSource": [
                        "戶口資料：[http://www.ca.ntpc.gov.tw 新北市政府民政局]&lt;br/&gt;鄰裡資料：[https://www.xindian.ntpc.gov.tw/home.jsp?id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新北市"
                        ]
                    ]
                },
                "泰山區": {
                    "locationName": [
                        "泰山區"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "county": [
                        "泰山區"
                    ],
                    "Photoname": [
                        "由[[泰山]]景點向下俯瞰泰山區"
                    ],
                    "map": [
                        "Pinyin"
                    ],
                    "Belong": [
                        "[[山東省]][[泰安市]]"
                    ],
                    "Types": [
                        "[[市轄區]]"
                    ],
                    "admincode": [
                        "founded"
                    ],
                    "town": [
                        "2"
                    ],
                    "township": [
                        "1"
                    ],
                    "subdistrict": [
                        "5"
                    ],
                    "dialect": [
                        "post code"
                    ],
                    "phone code": [
                        "538"
                    ],
                    "coordinate": [
                        "area"
                    ],
                    "area land": [
                        "area water"
                    ],
                    "pop": [
                        "79.99萬人"
                    ],
                    "density": [
                        "GDP"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "泰山區"
                        ]
                    ]
                }
            },
            "entities": {
                "大廈": {
                    "nerName": [
                        "大廈"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Q1大廈&lt;br&gt;Q1"
                    ],
                    "native_name": [
                        "Queensland Number One"
                    ],
                    "status": [
                        "Completed"
                    ],
                    "start_date": [
                        "2002年"
                    ],
                    "completion_date": [
                        "2005年11月"
                    ],
                    "building_type": [
                        "住宅"
                    ],
                    "architectural": [
                        "{{convert|322.5|m|ft|abbr"
                    ],
                    "roof": [
                        "{{convert|245|m|ft|abbr"
                    ],
                    "top_floor": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "observatory": [
                        "{{convert|235|m|ft|abbr"
                    ],
                    "floor_count": [
                        "78層樓（2層地下室）"
                    ],
                    "floor_area": [
                        "{{convert|107,510|m2|abbr"
                    ],
                    "cost": [
                        "architect"
                    ],
                    "developer": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "main_contractor": [
                        "{{le|桑蘭集團|Sunland Group}}"
                    ],
                    "references": [
                        "&lt;ref name"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Q1大廈&lt;br&gt;Q1"
                        ]
                    ]
                },
                "日後": {
                    "nerName": [
                        "日後"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "28日後"
                    ],
                    "original_name": [
                        "{{lang|en|''28 Days Later''}}"
                    ],
                    "cn_name": [
                        "驚變28天"
                    ],
                    "hk_name": [
                        "28日後"
                    ],
                    "sg_name": [
                        "毀滅倒數"
                    ],
                    "tw_name": [
                        "28天毀滅倒數"
                    ],
                    "director": [
                        "[[丹尼·鮑伊]]"
                    ],
                    "producer": [
                        "{{link-en|安德魯·麥克唐納|Andrew Macdonald (producer)}}"
                    ],
                    "writer": [
                        "[[亞力克斯·嘉蘭]]"
                    ],
                    "starring": [
                        "[[基利安·墨菲]]&lt;br&gt;[[娜奧米·哈里斯]]&lt;br&gt;{{link-en|諾恩·賀力|Noah Huntley}}&lt;br&gt;[[布蘭頓·葛利森]]&lt;br&gt;{{link-en|梅格·伯恩斯|Megan Burns}}&lt;br&gt;[[Christopher Eccleston|克里斯多弗·伊萊斯頓]]"
                    ],
                    "music": [
                        "{{link-en|約翰·墨菲|John Murphy (composer)}}"
                    ],
                    "cinematography": [
                        "editing"
                    ],
                    "production_company": [
                        "distributor"
                    ],
                    "released": [
                        "2002年11月1日（英國）"
                    ],
                    "runtime": [
                        "113 分鐘&lt;ref name"
                    ],
                    "country": [
                        "{{英國電影}}"
                    ],
                    "language": [
                        "[[英語]]"
                    ],
                    "budget": [
                        "$800萬美元&lt;ref name"
                    ],
                    "gross": [
                        "$8470萬美元&lt;ref name"
                    ],
                    "preceded_by": [
                        "followed_by"
                    ],
                    "amg_id": [
                        "imdb_id"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "28日後"
                        ]
                    ]
                },
                "設計": {
                    "nerName": [
                        "設計"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "設計&amp;日常生活，前一版書名為設計心理學"
                    ],
                    "title_orig": [
                        "'''''The Design of Everyday Things'''''，前一版名稱為''The Psychology of Everyday Things''"
                    ],
                    "genre": [
                        "[[心理學]]，[[設計]]與[[商業]]"
                    ],
                    "country": [
                        "[[美國]]"
                    ],
                    "author": [
                        "[[唐·諾曼]]"
                    ],
                    "pages": [
                        "272"
                    ],
                    "publisher": [
                        "Doubleday Business"
                    ],
                    "translator": [
                        "release_date"
                    ],
                    "language": [
                        "[[英文]]"
                    ],
                    "isbn": [
                        "978-0-465-06710-7"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "設計&amp;日常生活，前一版書名為設計心理學"
                        ]
                    ]
                },
                "娛樂": {
                    "nerName": [
                        "娛樂"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "traded_as": [
                        "{{kosdaq|122870}}"
                    ],
                    "location": [
                        "locations"
                    ],
                    "industry": [
                        "[[電子遊戲]]"
                    ],
                    "products": [
                        "[[MDK]]"
                    ],
                    "num_employees": [
                        "51-200"
                    ],
                    "homepage": [
                        "{{URL|ygfamily.com}}"
                    ],
                    "owner": [
                        "num_employees"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "So Drama! 娛樂（So Drama! Entertainment）",
                            "YG娛樂",
                            "Interplay娛樂"
                        ]
                    ],
                    "name": [
                        "YG娛樂"
                    ],
                    "name_en": [
                        "YG Entertainment Inc."
                    ],
                    "native_name": [
                        "와이지 엔터테인먼트"
                    ],
                    "type": [
                        "foundation"
                    ],
                    "founded": [
                        "{{Start date and age|1996|2|24}}"
                    ],
                    "founder": [
                        "location_city"
                    ],
                    "area_served": [
                        "全世界"
                    ],
                    "key_people": [
                        "梁珉錫、黃寶京（共同執行長）"
                    ],
                    "revenue": [
                        "{{increase}} [[韓圓|₩]]3911億（2022年）"
                    ],
                    "operating_income": [
                        "{{down}} ₩466億（2022年）"
                    ],
                    "net_income": [
                        "{{increase}} ₩446億（2022年）"
                    ],
                    "major_shareholder": [
                        "{{unbulleted list|梁鉉錫（19.30%）|[[Naver (公司)|NAVER]]（8.96%）|[[國民年金公團]]（5.82%）|[[騰訊|Tencent Mobility]]（4.33%）|梁珉錫（3.49%）|[[庫藏股]]（0.77%）}}"
                    ],
                    "num_employees_year": [
                        "2025年"
                    ],
                    "divisions": [
                        "subsid"
                    ],
                    "market_value": [
                        "[[韓圓|₩]]1.674兆（截至2023年5月19日）"
                    ],
                    "company_name": [
                        "Interplay娛樂"
                    ],
                    "company_name_en": [
                        "Interplay Entertainment"
                    ],
                    "location_country": [
                        "[[美國]]"
                    ],
                    "services": [
                        "owner"
                    ]
                },
                "公司": {
                    "nerName": [
                        "公司"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "company_name": [
                        "Mozilla公司"
                    ],
                    "name_en": [
                        "LSI Corporation"
                    ],
                    "company_type": [
                        "[[子公司]]"
                    ],
                    "foundation": [
                        "{{start date and age|2005|8|3}}"
                    ],
                    "location": [
                        "{{USA}}[[加利福尼亞州]][[芒廷維尤 (加利福尼亞州)|山景城]]"
                    ],
                    "key_people": [
                        "Abhi Talwalkar，總裁兼CEO"
                    ],
                    "num_employees": [
                        "5,053（2012-11-04）"
                    ],
                    "revenue": [
                        "20.4億美元（2011[[財政年度|財年]]）"
                    ],
                    "industry": [
                        "[[網際網路]]"
                    ],
                    "homepage": [
                        "{{URL|http://www.lsi.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "LSI公司",
                            "Mozilla公司",
                            "D.O.公司"
                        ]
                    ],
                    "company_name_en": [
                        "Mozilla Corporation"
                    ],
                    "zip_code": [
                        "telephone_no"
                    ],
                    "products": [
                        "[[Mozilla Firefox]]&lt;br/&gt;[[Mozilla Thunderbird]]&lt;br/&gt;[[Mozilla產品列表|更多……]]"
                    ],
                    "capital": [
                        "revenue"
                    ],
                    "accounting_period": [
                        "parent"
                    ],
                    "subsid": [
                        "homepage"
                    ]
                },
                "系列": {
                    "nerName": [
                        "系列"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "title": [
                        "WG6100系列"
                    ],
                    "label1": [
                        "尺寸"
                    ],
                    "data1": [
                        "長：10,200毫米&lt;br/&gt;寬：2,500毫米&lt;br/&gt;高：3,000毫米"
                    ],
                    "label2": [
                        "載客量"
                    ],
                    "data2": [
                        "總載客量 70 人"
                    ],
                    "label3": [
                        "引擎資料"
                    ],
                    "data3": [
                        "解放 CA6102N2"
                    ],
                    "label4": [
                        "最大功率"
                    ],
                    "data4": [
                        "99 kW"
                    ],
                    "label5": [
                        "最大扭力"
                    ],
                    "data5": [
                        "335 Nm"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "WG6100系列",
                            "Radeon HD 4000 系列",
                            "Radeon HD 5000 系列"
                        ]
                    ],
                    "name": [
                        "Radeon HD 5000 系列"
                    ],
                    "created": [
                        "2009年9月"
                    ],
                    "entry": [
                        "''Cedar''（HD 5400）"
                    ],
                    "midrange": [
                        "''Redwood''（HD 5600）"
                    ],
                    "highend": [
                        "''Cypress''（HD 5800）"
                    ],
                    "d3dversion": [
                        "[[Direct3D#Direct3D 11|Direct3D 11]] &lt;br/&gt;Shader Model 5.0"
                    ],
                    "openclversion": [
                        "openglversion"
                    ],
                    "successor": [
                        "[[AMD Radeon HD 6000]]"
                    ],
                    "img_w": [
                        "180}}"
                    ],
                    "'''ATI Radeon HD 5000'''系列，是[[超威半導體|AMD]]([[冶天科技|ATI]])的顯示核心系列產品，研發代號Evergreen。2007年AMD公司在[[臺灣]]參加[[臺北國際電腦展覽會]]，展會結束後，公司工程師到酒吧享樂，並提議利用酒店集團名稱Evergreen作為新顯示核心的代號。Evergreen正是臺灣的[[長榮集團]]&lt;ref&gt;{{Cite web |title": [
                        "RV870真正代號“Evergreen”由來-AMD,RV870 ——快科技(驅動之家旗下媒體)--科技改變未來 |url"
                    ],
                    "": [
                        ""
                    ]
                },
                "影片": {
                    "nerName": [
                        "影片"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google影片"
                    ],
                    "url": [
                        "{{url|http://video.google.com/}}"
                    ],
                    "commercial": [
                        "[[免費]]"
                    ],
                    "type": [
                        "[[影片分享網站]]、[[影片搜尋服務]]"
                    ],
                    "language": [
                        "[[多國語言]]"
                    ],
                    "registration": [
                        "否"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "author": [
                        "[[Google]]"
                    ],
                    "launch_date": [
                        "{{start date and age|2005|1|25}}"
                    ],
                    "current_status": [
                        "關閉"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google影片"
                        ]
                    ]
                },
                "帳戶": {
                    "nerName": [
                        "帳戶"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "name": [
                        "Google帳戶"
                    ],
                    "owner": [
                        "[[Google]]"
                    ],
                    "url": [
                        "{{URL|https://myaccount.google.com/}}"
                    ],
                    "wiki_origin_name_list": [
                        [
                            "Google帳戶"
                        ]
                    ]
                },
                "日本": {
                    "nerName": [
                        "日本"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "日本]][[科幻電影",
                            "日本GrEnAdEs模組包|url"
                        ]
                    ],
                    "": [
                        ""
                    ],
                    "{{link-ja|星之卡比20週年紀念特別珍藏版|星のカービィ 20週年スペシャルコレクション}}收錄片頭曲、片尾曲和三集動畫。&lt;ref&gt;{{cite web|title": [
                        "星之卡比２０週年紀念合集|url"
                    ],
                    "動畫於2022年冬季發行[[藍光光碟]]合輯，以慶祝星之卡比系列發售30週年。&lt;ref&gt;{{Cite web |url": [
                        "https://twitter.com/Kirby_JP/status/1557674125149491200 |title"
                    ],
                    "在數萬年前，夢魔想統治整個宇宙，於是派出一大堆魔獸到處侵略。有一群愛好自由的人組成銀河戰士團與之對抗，不過夢魔的魔獸太多，戰士們一個一個倒下了，生還的只有魅塔騎士一個，他相信新的星星戰士一定會出現，所以一直活著在宇宙中流浪。&lt;ref&gt;{{cite web|script-title": [
                        "ja:アニメカービィとは (アニメカービィとは) [単語記事] - ニコニコ大百科|url"
                    ]
                },
                "電影": {
                    "nerName": [
                        "電影"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "作者因為《[[皮皮 (漫畫)|皮皮]]》被讀者與報界的肯定，和認識一位[[中國時報]]的編輯，編輯找他說想要邀請他在報紙上刊載新的單元，且當時流行武俠功夫，就以功夫發想，搭配搞笑的喜劇劇情，衍生出了《烏龍院》。&lt;ref&gt;{{Cite web|url": [
                        "http://gnn.gamer.com.tw/1/128241.html|title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "電影: 烏龍院 (1984) {{!}} 中文電影資料庫 |url"
                        ]
                    ]
                },
                "疫情影響": {
                    "nerName": [
                        "疫情影響"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "疫情影響]]，第一部電影最終於2021年6月11日上映。"
                        ]
                    ]
                },
                "時間": {
                    "nerName": [
                        "時間"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "j": [
                        "イバラード時間|rm"
                    ],
                    "片中的故事發生在一個被稱為{{nihongo|依巴拉度|イバラード}}的[[架空世界]]，其場景也曾成為吉卜力工作室出品的另一部電影《[[側耳傾聽]]》的靈感。&lt;ref&gt;{{Cite web |url": [
                        "http://www.animenewsnetwork.com/news/2007-06-21/studio-ghibli%27s-iblard-jikan-video-trailer-online |title"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "イバラード時間|rm"
                        ]
                    ]
                },
                "新作": {
                    "nerName": [
                        "新作"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "博品館劇場}}演出。2019年1月系列新動畫在[[AT-X]]每月播放。&lt;ref&gt;{{cite web |title": [
                        "新作アニメ『一騎當千 Western Wolves』が製作決定！ |url"
                    ],
                    "": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "新作アニメ『一騎當千 Western Wolves』が製作決定！ |url"
                        ]
                    ]
                },
                "衍生": {
                    "nerName": [
                        "衍生"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "衍生]]的[[動畫]]、真人版[[電視劇]]、[[舞臺劇]]、和[[電子遊戲]]等。漫畫在[[講談社]]發行的漫畫月刊《[[Nakayoshi]]》上連載，為日本[[少女漫畫]]的代表作之一。作為戰鬥系魔法少女作品的先驅之一，藉由90動畫版的推出，在全球亦十分知名。"
                        ]
                    ]
                },
                "企劃": {
                    "nerName": [
                        "企劃"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "MK企劃"
                        ]
                    ]
                },
                "更多": {
                    "nerName": [
                        "更多"
                    ],
                    "alias_name": [
                        ""
                    ],
                    "wiki_origin_name_list": [
                        [
                            "更多！認真地不認真的怪傑佐羅力&lt;br/&gt;（第三輯）"
                        ]
                    ]
                }
            }
        }
    ],
    "global_entities": {
        "peoples": [
            "李建",
            "李建成",
            "李明",
            "陳傑",
            "侯友宜",
            "餘地",
            "泰山"
        ],
        "places": [
            "復興",
            "東湖",
            "桂林",
            "大成",
            "常營",
            "機場",
            "市中心",
            "友聯",
            "五路口",
            "市政府",
            "湖區",
            "文化中心",
            "灣家",
            "中新",
            "大學",
            "十月",
            "橋頭",
            "桃園",
            "大新",
            "區莊",
            "溫莎",
            "泰山",
            "青山",
            "瓦斯",
            "第一",
            "比約",
            "哈佛",
            "中心",
            "路口",
            "景觀",
            "低點",
            "日本",
            "高雄市",
            "新北",
            "新北市",
            "泰山區"
        ],
        "entities": [
            "大廈",
            "日後",
            "設計",
            "娛樂",
            "公司",
            "系列",
            "影片",
            "帳戶",
            "日本",
            "電影",
            "疫情影響",
            "時間",
            "新作",
            "衍生",
            "企劃",
            "更多"
        ]
    }
}
