[
    {
        "title": "finance_20",
        "content": "政府因應歐美債危機雖今年下半年適逢歐美債信危機，衝擊台灣進出口動能與消費力道，政府須主動積極提出因應措施，才能「築巢引燕」。吳更意有所指說：「有些人做了8年，燕子不但一隻都沒來，還通通飛走。」駱錦明說，台灣今年第4季進出口趨緩，明年上半年金融業還是會很辛苦，至少要到下半年才能好轉。金融界昨向財政部提出許多建議，針對外資頻賣台股，顏慶章說：「外資賣台股是母企業需要，若台灣上市櫃公司能維持穩健獲利，外資自然回來。」顏慶章為金控業抱屈，因台灣金控業適用「連結稅制」，子公司獲利須上繳母公司，但經營成本費用卻不能減除，讓外界誤解金控業不繳稅，希望財政部能盡速修正解釋函令。蔡宏圖平常心看股市是否為國泰金股價抱屈？蔡宏圖倒是平靜地說，全球股市都是如此。他除建議主管機關應設立「外匯價格變動準備金」制度，做壽險業匯率風險長期避險工具，也應增修「保險業各種準備金提存辦法」，設立外匯價格變動準備金制度，以免壽險業每年多付700~800億元避險成本，還可回饋稅收。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【葉俊沂╱綜合外電報導】瑞士銀行（UBS，瑞銀）研究報告指出，亞洲各國及新興經濟體的央行為使央行儲備資產多樣化，預估今年共購買450公噸的黃金，明年黃金購買量將有相當的水準。Q3購買量增逾6倍瑞金研究報告也引用世界黃金協會（World Gold Council，WGC）統計資料指出，今年第3季黃金購買量暴增逾6倍達148.4公噸，預估今年全年黃金購買量將達450公噸，同時明年黃金購買量也可能達450公噸水準。\r瑞銀分析師圖里解釋，黃金的買氣主要來自於亞洲、南美洲及拉丁美洲各國央行持續買進黃金，由於這些央行外以黃金為外匯存底的比重仍相當低，我們預估明年金價持續上漲趨勢將維持。\r圖里說：「從過去5年金價統計資料來看，金價其實位於較低水準，因此金價大幅下滑的可能性相當低，加上中國消費者對珠寶商品需求，以及中國投資人以黃金保值需求，皆對金價有所支撐。」\r隨著各國央行增持黃金做為央行儲備，推升金價連續11年上漲。瑞銀預估，明年黃金平均價為每盎司2075美元，但於2015年將下滑至每盎司1300美元；今年以來黃金平均價為每盎司1566美元。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。水到渠成【姚惠珍╱台北報導】中國十二五計劃預計12月底公布，台塑集團總裁王文淵昨率台化總經理洪福源親赴北京，為寧波大乙烯計劃做最後努力。內情人士指出，在這緊鑼密鼓階段，中國官方1個月內，為大乙烯案會見王文淵2次，顯見寧波大乙烯名列十二五計劃機會大增。而台塑集團、寧波市政府與中國國營事業，將以持股「5：2：3」的合資比例，預計也會獲得北京政府的同意。\r據了解，在寧波市政府力挺下，台塑集團寧波大乙烯案鴨子划水，向十二五計劃邁進，王文淵日前就曾飛往中國為大乙烯計劃努力，昨又再度前進北京，顯見寧波大乙烯投資名列中國十二五計劃已水到渠成。台塑集團持股5成台塑集團主管對於總裁北京行，則以「不清楚總裁行程」回應，台化總經理洪福源手機則關機，無法取得聯繫。國內石化業者指出，王文淵昨親赴北京，為寧波大乙烯案向北京高層進行最後說明，該主管說：「但沒到最後，可說是人人有機會，個個沒把握。」據了解，目前寧波大乙烯計劃的合資模式為台塑集團持股5成，至於中方則由寧波市政府與三中之一的國營事業合計持股5成，而國營事業合資對象，台塑集團傾向互補性較高的中海油出線。中海油互補性較高至於寧波市政府與中海油的持股比例，則由中方自行決定，但推估寧波市政府應會取得1~2成股權，國營事業則將持3~4成。台塑集團高層透露，中國3大國營事業的中海油、中石油及中石化，都是台塑集團寧波大乙烯計劃可能的合資對象，而「三中」各自都有其特點。以中海油為例，中海油強項在海外探勘，與台塑集團專精中下游的煉製及塑膠製程互補性最高，且中海油是「三中」中掌握油源最高的企業，1年原油進口量高居7成。台塑主管說：「最關鍵的是，中海油本身往塑化下游發展，因此不需要取得乙烯配額，台塑集團等同可全部掌握。」康普23元掛牌上櫃而隨台塑集團有意擴大寧波石化園區投資，台化（1326）PTA（純對本二甲酸）氧化觸媒供應商康普（4739）也擴大中國PTA廠氧化觸媒布局。康普目前中國共3座廠，其中，寧波廠年產8000公噸，主要供應給台化、逸盛以及上海亞東石化等；漳州年產8000公噸的新廠，則預計明年Q2後完工投產。至於年產4000公噸的珠海廠，則獨家供應給BP公司，而隨BP有意擴建PTA產能。康普今將以23元掛牌上櫃，總經理何基承表示，雖明年大環境確較差，但康普在台灣新廠及漳州新廠完工效益挹注下，全年營運還是會比今年成長。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。步步為營【林巧雁、張嘉伶╱台北報導】總統馬英九昨向2010年諾貝爾經濟學獎得主戴蒙德（Peter Diamond）請益，在歐洲債務問題陰霾下，如何同時達到刺激經濟成長，又能控制財政赤字？戴蒙德認為，政府應擴大公共建設刺激經濟成長，同時減低債務。針對歐債危機議題，戴蒙德昨在台灣金控舉辦的大師論壇上指出，央行任務不只是控制通貨膨漲，也要防止資產泡沫，19世紀傳統央行的重要角色，就是幫助銀行解決流動性不足危機，當金融機構發生擠兌，央行可提供市場足夠資金度過危機。\r不過，戴蒙德也說，他無法預測歐債問題是否可解決，但衍生性金融商品讓經濟存在很大風險，歐債問題沒有萬靈丹，須要在痛苦的方案中選擇可接受的方案。央行回應力堵泡沫化他說，美國紓困二房與保險公司AIG，花了納稅人不少錢，但最終是值得的。歐洲央行應擴大職權，對金融機構提供資源。\r台灣央行昨也發新聞稿回應，從2009年10 月道德勸說銀行注意不動產相關貸款風險控管，去年6月採針對性措施，限制已有1戶以上的房貸戶貸款條件，土地抵押貸款也更嚴格，目的就是促進金融穩定與防止泡沫。\r馬英九致詞時指出，台灣經濟基本面不差，政府也已降低編列特別預算與赤字，2009年赤字佔國內生產毛額的3.5%，去年降至3%，今年為2.5%，明年預估可降至1.6%。政府舉債去年4107億元，今年為3426億元，減幅16.6%，明年預估可降至2163億元，減幅37%。\r此外，馬英九也強調，本國銀的海外債1790億美元，持有歐豬5國債務才245億元台幣，只有千分之5。台灣自己沒有問題，不過仍受歐美波及而接單減少，上周已請行政院提出因應歐債的有效方案。\r建議應更新國家建設馬英九還請教戴蒙德如何在擴大支出又降低債務的兩難下，爭取時間與幅度的平衡？ 戴蒙德說，刺激經濟成長分2層次，先擴大公共支出，加強基礎建設，有些國家可能有些閒置資金，基礎建設早晚要更新，不如趁成本低的時候做，又可帶動經濟成長。\r他也支持降低政府債務，比如美國發起佔據華爾街行動，提倡提高課稅，降低薪水稅負，降低失業補貼等，這些措施都可提振經濟成長，又不會提高債務。他認為，台灣也可採取一些措施，對全球經濟有所貢獻。法規鬆綁會議今登場昨亦參與論壇的經建會主委劉憶如指出，亞幣包含台幣若要升值需更多配套，台幣升值須選好時機，若單獨突然大升或大貶較危險，倘若亞幣整體升值，台灣也應抓住機會升值。\r她並說，經建會今、明2天將召開第18次及第19次財經法規鬆綁跨部會會議，其中綠能及環保方面，明年起以採購國內小型風力機為主，金融業方面，金管會同意修正「有價證券得為融資融券標準」，鬆綁外國公司來台第一上市得發行無面額股票。\r另外，就在馬英九與戴蒙德會談時，現場有人大喊「馬總統廢核四救台灣」讓座談會一度中斷，但隨後又恢復，成場邊插曲。諾貝爾獎得主戴蒙德論壇重點資料來源：記者綜合整理戴蒙德◎政府可擴大公共支出，加強基礎建設帶動經濟成長\r◎振興經濟同時，不應提高債務\r◎歐債問題沒有萬靈丹，須在痛苦的方案中選擇可接受的方案\r◎央行任務不只是控通膨，還要預防資產泡沫，央行可提供金融機構資金度過危機馬英九◎政府不編列特別預算且降低赤字\r◎台灣9月已沒有外債，外匯存底近4000億美元\r◎本國銀與企業持有問題的歐債才245億元台幣\r◎台灣自己沒有問題，不過不能免疫，已要求行政院提歐債因應方案《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【廖珮君╱台北報導】金管會主委陳裕璋昨與投信業者座談，業者爭擴資產管理規模、增加基金投資操作彈性和大陸布局3大部分，其中大陸布局，建議取消投信基金投資陸股30%上限，及大陸合格境內機構投資者（Qualified Domestic Institutional Investor，QDII）來台，若是透過投信基金投資台股，可不計入5億美元總限額。金管會副主委吳當傑說，兩岸議題須循序漸進。據透露，國內投信基金取消投資陸股30%，讓國人間接持有大陸股票的比重可提高，金管會原則上支持，但須洽陸委會；而大陸QDII來台投資排除基金投資台股部位，則須洽央行。吳當傑：循序漸進據了解，財經單位認為，即便鬆綁投信基金投資陸股限制，也因各投信拿到大陸QFII額度有限，鬆綁後，恐也無法全額發行陸股基金。目前僅富邦投信和群益投信拿到大陸QFII額度，各僅1億美元。\r其次，大陸QDII投資台股，可排除基金投資部位，投信顧公會理事長林弘立解釋，是希望大陸QDII來台，若是透過投信發行的基金、投資台股，可不受5億美元總額限制。\r林弘立說，了解兩岸議題非一蹴可及，投信顧業者首要仍是擴資產管理規模和增加基金投資操作彈性，如外資投資台股部位，可委託國內業者代操，並簡化代操流程，也建議取消基金經理人不得兼任全權委託經理人的限制。\r金管會指出，鼓勵外資提撥一定比例的台股部位，給國內業者代操，將由公會擬定差異化標準；簡化代操流程可能如外資在台已有FINI資格，若委託投信業代操，可免再開一個全委帳戶。\r建議代操流程簡化官員也說，「有條件同意」基金經理人可兼任全權委託經理人，但要求兩者對單一投資標地需同時下單、且投資流程尚需確保公平，讓一般基金投資戶得到保障。\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。2009世界咖啡大師台灣區冠軍張仲侖曾說：「咖啡世界裡，Passion is everything！」然而除了熱情，更需要追夢的勇氣、踏實的執行。他17歲接觸咖啡，立志30歲開店，因此有計劃的考上北部學校，到連鎖店學習應對、名店精鍊手藝。集得一身功力，用媽媽的早餐店一隅開業，從沒錢、沒店面，熬到自家烘焙咖啡專業店，卻能固守初衷，只賣咖啡。店裡特調不算多、品項不花俏，他卻認為：「單純做一件事，也許最保守，但最持久。」剝除外在的裝潢、氛圍，用咖啡本身打動人心，1杯入魂。採訪╱郭美懿  攝影╱陳鴻文日人常說「一生懸命」，意指用生命守護自己看重的東西。咖啡店33號老闆、外號超人的李哲仁更宏觀：「也許我是基督徒，姊姊常說我有救世主的感覺，想利用咖啡去改變世界。」\r17歲接觸咖啡，大學時期開始打工、當背包客尋訪各地咖啡人，一直到4年前回到故鄉嘉義、利用媽媽的美而美早餐店一角、用6000元創業。\r咖啡於他，是興趣、是職志、是一輩子想作的事，因此傾力以赴，以致於讓咖啡都入了魂：推開玻璃門，握住的是沖煮把手改裝的門把；壞掉的咖啡機、創業初期菜刀柄湊合修復的把手，是店裡最合襯的裝飾；甚至連身上，都要刺上一幅咖啡樹，彷彿咖啡因盤根錯節，從骨子底鑽出皮膚。打工見習 夢想打底他天生愛玩、愛熱鬧，高中順理成章當上社團社長，「幾乎沒在上課，都在辦活動。」然而絢爛過後，內心卻很空虛，求教個性沉穩的醫檢師姊夫，對方送他1把咖啡壺，要他「看咖啡沖煮過程的變化，這不是很貴的興趣、好入門，而且喝咖啡的族群來自各領域，可以接觸很多人。去煮咖啡吧！」他浮沉的心在咖啡香中得到安頓，高中畢業立志要在30歲開店，於是計劃性地考上台北學校，一下課便殺到台大附近咖啡館打工，下了班再到永和知名咖啡店E61見習。後來到台中歐舍、Finger工作，前者是為精進技術，後者則想了解老外喜歡什麼樣的吧台手，「夢想實現需要規劃，我和一般人最大的不同，是我思考過。」他說。寄生早點 克難開店若按原先計劃，他會在都會區開店，「比較安全」。只是開早餐店的媽媽多年勞累，又捨不得放棄，讓他決定回嘉義幫忙，利用早餐店後半段賣咖啡。「就1把壺一直沖一直沖，一直在門口烘豆子，烘到隔壁阿姨問這是什麼。」對內引起早餐客好奇嘗試，對外則貼照片、母子倆趣事到部落格上，希冀客人受到吸引，願意在周末來喝1杯咖啡。2年前超媽退休，超人改裝店面，重新定位為自家烘焙咖啡專賣店。當時，他的帳戶裡只有5000元，利用教會大哥送的1台半壞咖啡機開業。「煮一煮，塑膠零件就掉下來，把手斷了，朋友幫我裝上菜刀柄繼續用。」沒錢買烘豆機，就徒手磨豆，磨到右鎖骨突出。只賣咖啡 熱情饗客「很多人把創業當作終點，其實如何維持、平衡利潤，做到退休或自己想做的事，才是真正的創業。」他把開店當成逐夢中繼點，戰戰兢兢。因為只想賣咖啡，店裡不供餐、翻桌率低，所以自己烘焙生豆，靠販售咖啡豆平衡營收。店內品項單純，牛奶只叫全脂，不用脫脂奶、優酪乳等其他原料，統一叫貨，便能降低成本。更花很長時間精進技術，奶泡打得綿密、份量剛好，不用再刮除；因為技術足，主推原汁原味的黑咖啡，不加多餘奶精、糖，相對減少耗損品。「嘉義市人口不到30萬，多數是勞動階層，他們要的不只是休息空間，還要能延伸興趣，我會告訴他怎麼煮、如何在家也作得到。」他熱情分享，煮咖啡時，吧台前常圍著觀眾。精誠所至，培養出一群死忠客群，即使離開嘉義，天涯海角也會記憶，店裡留言本貼滿客人從世界各地寄回的明信片，便是明證。他說：「我曾以為站在一定高度，能影響很多人，其實能影響的，只有站在舞台下的那個人。」如今方知，拯救世界太累，但若能煮好1杯咖啡，在知己鍾情眼光中，超人不寂寞。風味單品Hippie配方豆售價：200元╱杯，1磅720元特色：2種非洲精品豆淺烘焙，有果酸花香，尾韻香甜。33號配方豆售價：200元╱杯，1磅600元特色：混合6國咖啡豆中度烘焙，帶有堅果巧克力香。卡布其諾售價：90元特色：使用33號配方豆製作，無糖無奶油球，呈現咖啡豆配方原味。吸客咖啡經精進技能大學時開始打工、到咖啡館學藝，並透過競賽精進。店內陳列眾多咖啡專業書，使用的也是競賽用Nuova Simonelli半自動咖啡機。自家烘焙具專業烘焙咖啡豆能力，除供消費者購買，也能供應餐飲同業，創造另一收入，即使不供正餐、翻桌率低也不怕。用心待客用貼心照顧與無私分享，客人總說在這家店看到夢想與勇氣，從國內外各地寄來的明信片，貼滿留言本。李哲仁（超人）小檔案年齡：1981年出生（30歲）學歷：東南技術學院營建管理學系畢業經歷：◎17歲 開始接觸咖啡，大學時在丹堤咖啡打工◎24歲 任職於台中歐舍咖啡、Finger餐廳◎26歲 返鄉，利用媽媽的早餐店一角兼賣咖啡◎28歲 超人媽媽退休，重新裝潢為自家烘焙咖啡專賣店◎29歲 獲台灣咖啡大師競賽第4名創業成本總投資：180萬元裝潢、桌椅：40萬元硬體設備：140萬元註：上列為2009年重新開店成本，最初利用早餐店一角創業費用為6000元每月營運營業額：20萬元進貨成本：8萬元人事成本：4.5萬元其他（含水電雜支）：1.5萬元利潤：6萬元（含老闆個人薪資）註：店面自有，無店租支出，以上部分資料為記者估算店家資料地址：嘉義市東區東義路33號\r電話：(05)277-4567\r營業時段：14:00~21:30（周二、三店休）\r部落格：http://tw.myblog.yahoo.com/tristan7512今日達人 開發網購 培養人才Scott 台中mojo coffee老闆超人的店吸引不少遊客，伴手禮的開發會是機會，建議他透過網購，讓外縣市顧客想回味時，能有宅配、貨到付款或ATM轉帳等服務去彌補。他若想做大，建議訓練人才或以團隊支援。另外可集中精神經營黃金時段，若晚上沒什麼客人，不妨提早收店，隔天早上起來備貨，這是長遠經營必須的取捨。顧客心聲 貼心照顧熱情推廣吳小姐 考生超人待客像家人，會照顧我們舒不舒服，譬如開燈讓我唸書，非常貼心。我一開始也只喝焦糖瑪奇朵，經由超人推薦，現在慢慢進化到拿鐵、卡布其諾，目前敢喝黑咖啡，還會買豆回家沖來喝，一般老闆不像他熱情，不會講這些。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳建彰╱台北報導】宏達電近期多項專利戰結果陸續出爐，先前旗下S3控告蘋果（Apple）侵權失利，不過，根據外電報導，閃點科技（FlashPoint Technology）控告宏達電侵犯其數位影像相關專利，美國國際貿易委員會（ITC）近日作出最終裁決，宏達電並未侵權，讓宏達電在專利戰中扳回一城。至於接下來的重頭戲是12月7日，ITC將針對蘋果控告宏達電侵權一案，進行最終裁決，是否維持初步裁決，宏達電侵犯蘋果2項專利權，或是能逆轉翻案，成為未來宏達電手機能否在美國市場銷售的重要參考指標。閃點3公司和解宏達電法務長雷憶瑜說：「ITC的裁決證實我們的正當立場，亦即尊重受保護的創新，我們期待重新投注心力到創造創新的手機經驗，並且提供消費者更多選擇。」\r閃點先前曾控告諾基亞（NOKIA）、樂金（LG）及RIM（Research In Motion，動態研究）等手機大廠，3家公司均與閃點達成和解，ITC今年7月底初步裁決，宏達電的手機並未侵犯閃點專利，ITC近日再公布最終裁決，維持宏達電未侵犯閃點2項專利的看法，駁回閃點要求停止宏達電銷售某幾款手機的訴求。\r除了與閃點的專利戰扳回一城，德國專利授權公司IPCom在2007年向德國慕尼黑地方法院控告宏達電、NOKIA侵權，2009年二審判決2家公司有侵權之虞，但對IPCom的專利範圍也須審查，交由德國聯邦專利法院判定，宏達電也提出上訴。在德銷售無影響而宏達電上周已撤回上訴，宏達電財務長容覺生在重大訊息中發布聲明表示，因為該上訴所涉及的專利範圍被德國聯邦專利法院判定無效，宏達電產品應無侵權之虞；IPCom在2009年取得禁制令範圍只包括宏達電1款舊產品，該產品已未在德國銷售，宏達電銷往德國的新產品置入符合UMTS（Universal Mobile Telecommunications System，通用移動通訊系統）訊標準測試的新設計，即使IPCom於德國得以行使該禁制令，對宏達電在德國銷售並無影響。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。多重打擊【張家豪╱台北報導】台股借券回補行情結束，昨面臨MSCI季調生效、上證B股重挫6.13%與大盤成交量能不足等3重打擊，盤中下殺逾百點，尾盤雖有政府基金進場拉抬，仍下跌84.53點，以6904.12點作收，月線大跌9.01%，創2008年金融海嘯來單月次大跌幅。由於MSCI（Morgan Stanley Capital International，摩根士丹利資本國際）季度調整昨盤後生效，台股於新興市場指數和亞洲除日本外指數分別調降0.1和0.21個百分點，早盤外資法人調節賣壓便提前殺出。中國傳出12月中將推國際板，恐排擠國際熱錢投資B股的意願，導致上證B股重挫6.13%，拖累港、台股市。政府基金進場拉抬台股開盤一度站上7000點，隨即震盪走低，盤中一度重挫逾百點，最低來到6860點。雖然尾盤傳出政府基金進場拉抬特定個股，跌勢縮小，終場下跌84.53點，日成交值僅938億元。月線收黑，累計11月跌683.57點，跌幅9.01%，僅次8月的10.44%，創金融海嘯來單月次大跌幅。摩根富林明投信副總經理葉鴻儒表示，台股11月大跌9.01%，幾乎是亞股跌幅最大的市場，似有超跌，但因國際情勢不穩，選後結果與明年3~4月的歐債到期高峰，諸多變數仍會牽動盤面走勢。短線來看，量能必須放大，且下檔不宜再失守5日均線6888點。國泰證券研究部主管簡伯儀說，11月K線留下160點下影線，指數力守10年線6732點意圖明顯，日KD指標於低檔交叉向上。再者，上周來連續7個交易日融資餘額逐步減少，籌碼加速沉澱。只要大盤能力守5日均線之上，台股可延續周一、二反彈走勢。明年1、2月達低點台新投顧董事長吳火生認為，OECD（經濟合作暨發展組織）已大幅下修歐元區明年經濟成長率，從1.6%降到0.3%，台灣電子出口業衝擊最大，明年農曆年前，台股難脫整理格局，指數會落在10年線（6732點）上下300點震盪。換言之，選前不易突破7000點。他強調，歐債問題明年2~4月才會最終解決，總體經濟約2、3月落底，股市提前反應基本面評估，1、2月才是低點，之後可望逐季走高，第4季上看8300點。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【吳秀樺、范中興╱台北報導】全球景氣疑慮上升，轉型生產中小尺寸的面板廠瀚宇彩晶（6116）昨日驚傳南科5代廠裁員接近5%，估有近百名員工受到影響；而太陽能大廠中美晶（5483）則於11月29日公告讓員工辦理優離。彩晶南科5代廠裁員，等於是繼友達（2409）副總級以上主管減薪15%之後，第2家面板廠針對本波不景氣作出的因應措施。昨日《蘋果》接獲彩晶員工C先生投訴指出：「彩晶對外宣稱產能滿載，但是產能滿載還需要裁員嗎？」據了解，彩晶昨上午10點與下午1點各開1場裁員說明會。中美晶辦員工優離彩晶昨承認確實有縮減人力，但僅是年末進行人力檢討與調整，幅度未如外傳的15%，台灣約2400名員工中，裁員幅度低於5%，估算約近百名員工受影響。\r此外，中美晶公告鼓勵員工優離，發言人戴上智表示，往年春節前後都會有一波員工異動，公司承諾年終照發下，希望有轉職想法的員工提早決定，這對勞資雙方都有好處。根據公告，公司為減輕成本及閒置人力的壓力，只要在年底前離職者，將予3項優惠方案，包括1個月年終獎金全額發放、欠點時數無須歸還、明年春節9天年假以不休假獎金方式折現。\r《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【林巧雁、張嘉伶╱台北報導】中國人行昨天無預警調降存準率2碼，中央大學經濟系教授邱俊榮說：「此舉是很冒險的賭注，也將影響台灣等其他亞洲國家跟進降息，接著全球貨幣戰爭一觸即發。」他認為，降存準率是揠苗助長，想以貨幣寬鬆政策撐住經濟，但無法解決通膨，基本面沒有改變，未來問題恐更嚴重。邱俊榮表示，中國前波升息就是通膨嚴重，現在步入降息循環，顯示面臨改變產業結構與保經濟成長兩難下，選擇保經濟成長，但中國通膨仍逾5%，超過自訂的3%紅色警戒，調降利率是很冒險的事。通膨問題未解很冒險他指出，美國第3波貨幣寬鬆政策可能即將推出，其實美國經濟沒那麼差，表面理由是救美國經濟，真正用意卻是想逼人民幣升值。現在歐洲、中國接連降息，新貨幣戰爭可能發生；不過也因中國降存準率，台幣升值壓力相對減輕。\r經建會主委劉憶如則說，相較於歐美國家，亞洲各國在這一波算是情況相對良好，因此還有降息空間，且泰國與澳洲已降息，各國也算方向一致，至於台灣是否跟進，她則說不方便評論。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【李宜儒╱台北報導】宏碁（2353）海外市場再傳捷報，昨宣布接獲澳洲昆士蘭省教育與培訓部電腦標案，預計在今年底前，提供6萬5000台Aspire 1830T筆電，以每台市價約700美元（2.1萬元台幣）推估，總得標金額相當於13.65億元。總得標金額13.65億元宏碁澳洲子公司總經理張丁章表示，Aspire 1830T筆記型電腦具有內建3G（3rd-Generation，第3代行動通信技術）上網功能，並已過測試，能夠成功整合昆士蘭線上學習環境、建構無障礙數位學習空間，未來這些產品將用於提升當地高中生的線上學習環境，協助當地線上教育發展。\r張丁章指出，宏碁贏得此項標案的原因，在於能夠提供輕量級筆電解決方案，螢幕11.6吋、機身最薄處僅2.2公分、重量1.4公斤，並具備長效力電池、且攜帶方便，相當合乎高中生需求。\r此外，宏碁總經理翁建仁昨接受《華爾街日報》旗下科技網站MarketWatch專訪時表示，Ultrabook超輕薄筆電的價格的確是非蘋陣營對抗蘋果的最大障礙，不過他預估到2013年，Ultrabook終端售價有機會降到499美元（1.5萬元台幣），相當逼近蘋果平板產品售價，可望與其力拼市場。Ultrabook明年將降價翁建仁指出，英特爾（intel）明年初將推出新一代處理器平台Ivy Bridge，因此Ultrabook價格可望從明年第2季起開始下滑。與目前Ultrabook終端售價約在1000美元（3萬元台幣）相比，明年Ultrabook主流價格帶有機會先降到799~899美元（2.4~2.7萬元台幣）。"
    }
]