"英國【張翠蘭╱綜合外電報導】英國70歲男子芬恩（Fred Finn）52年來遊歷139個國家，總行程達2414萬公里，平均1天旅行將近1270公里，相當於地球到月球來回31次，獲「金氏世界紀錄」認可為世界上旅行里程數最長的旅客。芬恩更表示計劃將來要上月球。英國《每日郵報》前天報導，芬恩18歲第一次搭機到紐約起，便開啟旅遊人生的扉頁，曾擔任美國一家國際證照公司經理的芬恩，因職務需要游走各國，經常飛往南美洲的巴西、阿根延和智利，還有日本、香港，中東杜拜及非洲奈及利亞。\r芬恩曾一天內搭乘3次協和客機，「早上從紐約搭機，下午抵倫敦，轉飛肯亞，隔天一早進辦公室吃早餐」。交通花費近億截至協和客機2003年退役為止，芬恩共搭718趟協和班機，創最高次數紀錄。他也曾和前蘇聯領導人戈巴契夫、前「披頭四」成員保羅麥卡尼同機。芬恩前天強調無意停下腳步，「即使我已走過地球大多數地方，但接下來想要探索月球」。\r芬恩的交通花費總計達200萬英鎊（約9565萬元台幣），大多是商務旅行，但他也盡量帶烏克蘭裔妻子出外旅遊。全球196個國家中，其足跡踏及70%，他最喜愛國家是肯亞、西印度洋塞席爾群島和烏克蘭，去過最糟是「法紀蕩然無存」的奈及利亞。旅行經驗豐富的他，建議旅客應多喝水避免產生時差，且應依當地用餐時間進食，一定要用硬殼行李箱防物品損壞，也別忘了帶適用各國插頭的電源轉換器。\r\r\r日本【陳怡妏╱綜合外電報導】今年日本最夯的話題商品有哪些？日本廣告巨擘電通調查發現，今年日本最熱門的話題商品非賣翻全球的蘋果iPhone等智慧型手機莫屬，微網誌推特（Twitter）緊追在後，正在台灣播出的NHK大河劇《龍馬傳》主角？本龍馬相關商品，也擠進第5名。季軍「辣油」熱賣電通分析指出，iPhone等智慧型手機不只操作簡單，今年又有大量應用軟體問世，排名從去年的34名躍升至今年的榜首。第2名則是在日本相當風行的推特，電視台今年春天甚至還推出以推特為主題的日劇。\r第3名是一上架馬上賣光的食用辣油，這種添加洋蔥及牛蒡絲的新式辣油，帶有洋蔥跟牛篣的甜味，可直接拌飯吃，民眾瘋狂搶購。\r這項研究同時請民眾預測明年的熱門商品，前3名分別是預定後年落成的東京天空樹、LED燈、電動車。這項研究是電通總研本月3、4日進行的網路調查，由1000名20到69歲的日本人，從130項商品選出最耳熟能詳且有興趣購買的話題商品。日本2010年熱門產品1.智慧型手機\r2.推特（Twitter）\r3.食用辣油\r4.大螢幕薄型數位電視\r5.&#22338;本龍馬\r資料來源：綜合外電\r\r\r【李寧怡╱綜合外電報導】巴西里約熱內盧接連取得2014年世足賽與2016年奧運的主辦權，政府近兩年來積極掃蕩多由黑幫把持的貧民窟，引發黑幫反彈，燒殺搶掠事件層出不窮。過去6天來，黑幫與警察對峙情勢升高，警方擊斃至少30名毒販，逮捕180人，軍方前天還出動800名兵力、10輛陸戰隊裝甲車、數架直升機進駐一處主要貧民窟，以空前陣仗宣示掃黑決心。里約熱內盧有逾千處貧民窟，容納全市約1/3、近200萬居民，長年以來是黑幫猖獗的治安死角。當局希望在2014年以前掃蕩百處暴力最嚴重的貧民窟，兩年來在多處貧民窟設置駐警站，並成立衛生所及學校，讓居民生活步入正常軌道後，與警察合作打擊黑幫。「真正戰爭行動」黑幫為保住地盤，不斷製造暴力事件挑釁警方，周日以來在主要的維拉克魯吉洛貧民窟更密集爆發騷亂，在主要道路設置路障，搶劫駕駛人，至少焚燬60輛車，包括十餘輛公車。警方已查出是兩名黑幫老大在獄中指揮屬下發動這波騷亂。\r警方精英小組連日來在直升機與狙擊手支援下，大舉反擊黑幫份子，雙方交火之下至少30名毒販遭擊斃，但也有不少居民遭流彈波及，該市有4家醫院甚至停止非急診服務，以收治大批傷患。連日來商家大都暫停營業，10所學校約1萬2000名學生前天停課，百餘輛公車也因安全考量停駛。\r軍方前天出動支援，派出800名兵力，搭乘10輛配備機關槍的裝甲車進駐維拉克魯吉洛。一名44歲學校校長說：「從沒見過這麼大陣仗！這是真正的戰爭行動。」警方宣稱已拿下當地主控權，緝獲大批汽油與彈藥。不過電視台空拍畫面顯示，不少黑幫份子帶槍往山區流竄，隨時可能再出沒。\r\r\r【大陸中心╱綜合外電報導】中國內蒙古近日遭大雪侵襲，其中科爾沁右翼前旗內的4個區域更出現30年來最大的降雪，導致當地300多個放牧地點上，有近千人與外界失去聯繫。惟目前並未接獲牧民的傷亡報告。新華社報導，受到近期寒流影響，內蒙古從上周六起面臨大雪侵襲，由於當時多數牧民正遠離定居地點進行放牧活動，突然遭遇的強烈風雪造成道路阻塞，對外失聯。科爾沁右翼前旗副旗長邱楓表示，多數放牧牧民備有生活用品，大雪造成的阻塞應不致帶來生命危險。低溫達零下29℃當地政府目前已投入約460萬元台幣進行抗災救災，每天並出動10多台鏟雪車，力求分頭打通道路。但由於災區風大，使得剛打通的道路再度遭風雪覆蓋，短期內恐難以迅速恢復交通。\r此外，在內蒙古東北部的呼倫貝爾等地區，也因為寒流帶來大風雪，使當地最低氣溫驟降到攝氏零下29度，積雪厚度深達到50公分。\r當地政府正全力確保區域內的供暖系統和煤炭、油料、飼料等補給運作正常，使城市及牧區民眾得以安全過冬。斐濟【陳怡妏╱綜合外電報導】南太平洋托克勞（Tokelau）群島3名少年搭乘的小船在海上漂流61天，其間只靠喝雨水跟生吃魚肉、海鷗維生，周三在離家1300公里遠的海域，被為了趕路恰巧改道經過的鮪魚船救起。家人：這是奇蹟14歲的拿沙烏跟15歲的裴雷沙、費羅，9月下旬搭鋁製小船從阿塔富島要前往另個小島，沒想到途中馬達故障失聯，家人在10月初報請紐西蘭空軍搜尋，但都找不到，替他們辦喪禮。家人周三聽到他們還活著的消息都雀躍不已，費羅的爸爸直呼：「這是奇蹟。」\r3人在斐濟東北方的海域，被前往紐西蘭的鮪魚船發現，大副看到有小船搖擺駛近詢問，脫水、曬傷且瘦到只剩皮包骨的少年們，虛弱得只能感謝他們停船。少年們出發時只帶2顆椰子，其間靠喝雨水維生，最近沒下雨被迫改喝海水，醫生說再晚一點，少年們必死無疑。3少搭船因馬達故障在托克勞群島失聯，海漂61天，周三在斐濟東北方外海獲救。\r資料來源：法新社【大陸中心╱綜合外電報導】一名曾任中共元老葉劍英警衛、擁有一身南少林功夫的98歲老人，日前迎娶43歲新婚妻子，這段相差55歲的忘年戀轟動深圳市，打破諾貝爾物理獎得主楊振寧與妻子翁帆相差54歲「楊翁戀」的紀錄。大洋網報導，這場婚禮24日晚上在深圳一家飯店舉行，過程簡單低調而溫馨，只席開3桌宴請10多名至親好友。98歲老人房泰山穿著一件藍彩錦織大褂，滿面笑容，氣色和精神極佳，完全不像高齡98歲的老人。房泰山一生經歷頗為傳奇，9歲從泰國到廣東習武，11歲轉往福建泉州南少林學醫習武，34歲加入中共參軍，隨後擔任葉劍英警衛員。如今他是南少林傳人，擁有弟子3千多人。「榮幸嫁給英雄」他和新婚妻子楊女透過朋友相識，起初楊女向房泰山學習易經和醫術，隨著彼此認識漸深，逐漸被房泰山不凡的經歷感動，於是提出結婚要求，希望照顧房泰山的晚年。\r然而兩人年齡差距太大，房泰山非常猶豫，只願意收楊女當乾女兒，但在楊女堅持下改變心意，終於願意接納這段姻緣。楊女說：「他是一個英雄，能嫁給他是我的榮幸。」\r\r\r第84屆梅西百貨（Macy’s）感恩節大遊行前天在紐約市曼哈頓盛大舉行，數萬人冒著攝氏5度的冷冽寒風，夾道觀看蜘蛛人和皮卡丘等卡通造型氣球遊行，今年的遊行隊伍首度出現《功夫熊貓》氣球（圖），生動造型讓觀眾興奮歡呼。法新社巴西名模 艾瑞娜莉瑪（Adriana Lima）美聯社【王潔予╱綜合外電報導】周二才遭北韓砲擊的南韓延坪島，昨天又傳出爆炸巨響，居民聞聲逃命，南韓軍方研判，這應是北韓進行演訓。南韓與美國為嚇阻北韓別再輕舉妄動，明起在黃海聯合軍演，但北韓反批此舉是將朝鮮半島「推向戰爭邊緣」。媒體評估，兩韓一旦開戰，北韓可在數分鐘內夷平首爾。區域安全瀕危，國際社會盼中國出手壓制北韓，但中國另有盤算，遲不表態。兩韓砲戰南韓國防部發言人昨指，周二起儼然成為戰爭前線的黃海延坪島，於昨天中午到下午3時之間，又聽到一水之隔的北韓傳來砲聲，估計有20多發，所幸落點都在北韓境內。南韓軍方初判，應是北韓進行砲擊訓練，發射的不是海岸砲。只不過，島上居民已嚇出一身冷汗，忙找防空洞避難。\r美國航空母艦喬治華盛頓號預計明天抵達南韓海域，加入美韓聯合軍演。北韓政府昨發聲明，指此針對該國發動的假想戰是「美帝國主義份子及南韓傀儡好戰部隊……耀武揚威。當前情勢是將朝鮮半島推向戰爭」，但聲明沒提到是否會反制軍演。350大砲對準首爾南韓《韓國日報》日前報導，北韓一旦先發制人，一天可發5萬多發砲彈，造成20萬南韓人傷亡。北韓全境有350多門大砲對準首爾及其周邊，若停戰線北緣火砲加入戰局，南韓南部城鎮也在射程內。以首爾為標靶的北韓砲包括M-1978、M-1989兩種170毫米口徑自走砲，及M-1985、M-1991兩種240毫米口徑多管火箭砲。中挨轟「姑息養奸」美《華盛頓郵報》前天寫道，中國是這場軍演另一位「觀眾」。周二兩韓交火後，美方研判北韓不會立刻發動戰爭，但美、南韓、日本、澳洲都認為，中國應清楚讓北韓明白，唯有克制，和平才有希望。然而，中國目前不但不願表態，還加強對北韓貿易與投資，幫著金正日鞏固其政權。南韓《韓國前鋒報》更以「姑息養奸」形容中國。美國也因此堅持出動喬治華盛頓號參與軍演，向中方施壓。美國專家分析，中國不樂見北韓蠢動引爆戰爭，也不願北韓現有政權垮台，因為兩者都會使北韓難民擁入中國，戰爭更給美軍兵臨城下的機會。一名中國國安官員也私下透露，北韓之於中國，就像過去的東德之於蘇聯，「還記得東德瓦解後發生了什麼事？蘇聯跟著垮台。」中國兼顧自身利益之餘，勢必遭受更多國際壓力。白宮官員指出，歐巴馬近日將打電話給胡錦濤，商討兩韓問題，但中國外交部發言人洪磊試圖四兩撥千斤，說兩人對談重心應是重啟六方會談，但美、日已說在北韓頻頻開砲氣氛下沒法復談。兩韓危機最新進展◎南韓駐延坪島軍方證實，昨天中午起6度聽見北韓開砲聲，估計有20多發，但砲彈沒落在南韓疆域，南韓推測可能是對方進行砲擊訓練\r◎南韓媒體報導，美國總統歐巴馬近日內將打電話給中國國家主席胡錦濤，討論兩韓情勢\r◎北韓官方中央通訊社發布「和平統一委員會」聲明，承認23日攻擊瞄準的是南韓延坪島砲台，且命中目標\r◎南韓政府決定全面修改原本偏重防止戰爭擴散的交戰守則，以不同戰略迎接對民攻擊和對軍攻擊。青瓦台另決定大幅增強黃海5島戰鬥力，優先投入應對北韓非對稱威脅的預算\r◎南韓各黨在國會無異議通過譴責北韓決議案\r◎國際媒體報導，南韓總統李明博昨任命聯合參謀本部前部長金寬鎮（音譯，Kim Kwan-jin）接任國防部長\r資料來源：綜合外電Reading 英文閱讀Are you a city person? Seattle’s downtown is full of fun 1)attractions. At Seattle Center, you can climb the world-famous Space Needle and learn about the history of rock at the Experience Music Project. Next, take the Seattle Center Monorail to Westlake Center for a little shopping. When you get hungry, Pike Place Market is just a short walk away. Eat at one of the many food 2)stalls—seafood is the 3)specialty—and then have coffee at the original Starbucks, founded in 1971. Or if you’re looking for something stronger, grab a beer at one of Seattle’s many 4)microbreweries. With such a variety of things to see and do, it’s no wonder that so many people make the 5)Emerald City their home!線上收聽請按中譯 Translation你是喜歡待在城市的人嗎？西雅圖市中心到處充滿樂趣。在西雅圖中心，你可以爬上世界知名的太空針塔，在體驗音樂博物館了解搖滾的歷史。接下來，你可搭西雅圖市中心單軌電車到西湖中心血拼一下。如果餓了，走一小段路就能到派克市場。在眾多飲食攤位中選一家用餐──海鮮是特產──然後再到 1971 年開的星巴克創始店喝杯咖啡。如果你要找更烈一點的東西，就隨便選一家西雅圖的小釀酒廠，喝杯啤酒吧。\r\r有那麼多東西可看，那麼多事情可做，難怪有那麼多人決定要定居在這個「翡翠城」！Vocabulary Bank1) attraction (n.) 景點，具吸引力的特色\rThe National Palace Museum and Taipei 101 are two major tourist attractions in Taiwan.\r2) stall (n.) 攤販\rJean bought some papayas at the fruit stall.\r3) specialty (n.) 特產，名產\rThe restaurant’s specialty is lobster.\r4) microbrewery (n.) 小啤酒廠\rPortland is famous for its microbreweries.\r5) emerald (a.) 翠綠色的\r(n.) 翡翠，綠寶石\rThe woman wore a beautiful emerald silk dress.英語通 Language GuideSpace Needle 太空針塔\r太空針塔高 185 公尺，是美國西北太平洋地區的一座主要地標。1962 年為世界博覽會 (World’s Fair) 而建，主要設施有天空城市餐廳 (SkyCity Restaurant)，是一個可以在 47 分鐘內 360 度觀賞西雅圖的景觀的旋轉餐廳。\r\rExperience Music Project體驗音樂博物館\r這座由微軟創辦人之一保羅艾倫 (Paul G. Allen) 一手創立的體驗音樂博物館由建築大師法蘭克蓋瑞 (Frank O. Gehry) 所設計建造，以不鏽鋼片與鋁片搭建的外觀展現音樂的力度與流動之美。這是為了紀念美國搖滾樂的傳奇人物吉米罕醉克斯 (Jimmi Hendrix) 而建。英國【陳怡妏╱綜合外電報導】明艷動人的澳洲女星妮可基嫚，不僅是全球影壇最會賺錢的女星之一，最令人稱羨的是，科學家認為她擁有一雙符合完美比例的美腿，而她的明星前夫阿湯哥則是男性最佳身腿比例代表。妮可長腿最美英國大學和利物浦大學進行的最新心理學研究顯示，一般人認為腿部長度為身體1.4倍的女性，看起來最吸引人，妮可基嫚（Nicole Kidman）正好符合這個比例。然而對男性來說，與身體等長的腿才是最佳比例，妮可基嫚的前夫湯姆克魯斯（Tom Cruise）便是最好的例子。研究人員認為，長腿女及短腿男吸引人的原因各有巧妙。人們認為擁有修長美腿的女性，代表身體健康狀況較佳，且她們的骨盆會比腿短的女性寬，較易順產，生下來的孩子體重較重較健康。至於腿身比例一比一的男性，因為腿短相對地會讓他們的上半身看起來較為強壯，比較有男子氣概，容易獲得女性青睞。這項研究結果發表在最新一期《身體形象》（Body Image）期刊。男性最完美腿長腿跟身體比例：1：1代表人物：湯姆克魯斯資料來源：英國《獨立報》女性最完美腿長腿跟身體比例：1.4：1代表人物：妮可基嫚【張翠蘭╱綜合外電報導】加拿大多倫多19歲冷血青年凱文，三年前持刀狂砍12歲弟弟71刀，上周五被法官判處無期徒刑，另一名吸血鬼迷友人費里曼則被以共犯罪名判刑兩年。儘管案發當時兩人均未成年，但法官以嫌犯亳無悔意為由，將兩人視為成人重判。咽喉慘遭割斷這起駭人血案發生在2003年11月25日，12歲強納森（Johnathon Madden）放學回家，遭人毆打、推落地下室階梯，接著被以屠刀狂砍頭、臉及頸部71刀，咽喉和頸動脈慘遭割斷。強納森的繼父返家，也遭人從背後攻擊，幸好逃過一劫。事後警方發現，兇手竟是死者的哥哥凱文（Kevin Madden）。友運屍判兩年法院經過3年審案，現年19歲的凱文以一級謀殺罪判處終身監禁，10年不得假釋，18歲的費里曼提供兇刀給凱文，並幫忙運屍，被判1年又364天。凱文的律師稱，凱文非精神異常，而是需要幫助、嚴重心理失常的青年。費里曼前女友恰巧在案發前1小時，側錄到他們計劃殺人，成為關鍵證物。昨天在日本東京的陽光國際水族館裡，一隻大耳狐懶洋洋趴著曬太陽，一旁的小狐猴好奇上前想和牠玩耍，但大耳狐理也不理。大耳狐屬於食肉目犬科，分布於北非與阿拉伯半島一帶，通常傍晚才開始活動。【大陸中心╱綜合外電報導】湖北武漢市驚傳重大放射性能源安全意外，名列中國鋼鐵業三大巨頭之一的武漢鋼鐵公司，一台用作測量煤炭水分含量的「煤粉中子水分儀」日前遭歹徒盜走。由於儀器內裝置有高危險性的放射性能源「鋂鈹中子源」以及「銫－137」各一枚，倘若外洩將對人體有嚴重危害，甚至致死，引發警方高度緊張，正全力查緝儀器下落。據《湖北日報》報導，被偷走的煤粉中子水分儀，圓柱形，總重量高達162公斤，外殼為不鏽鋼材質。儀器原本位於鋼鐵廠5號高爐煤粉噴吹室的8樓平台上，距離地面高約40公尺。上個月27日上午10時左右，當工作人員準備拆除該儀器時，竟發現儀器已不翼而飛，立即報警處理。警方表示，儘管兩枚放射性元素鋂（ㄇㄟˇ）鈹（ㄆㄧˊ）中子源及銫（ㄙㄜˋ）－137呈現密封狀態，一旦外洩，恐造成人體免疫力下降、白血球死亡及骨組織壞死，甚至死亡，後果不堪設想。警方緊急動員大批人力搜索，也呼籲倘若有人發現，切勿擅自開啟。武漢鋼鐵廠方面也如臨大敵，目前駐警已封鎖事發廠房，並對進出車輛盤查。外洩恐危人群放射性能源目前雖普遍應用於工業、醫藥、以及學術研究，但中國近年卻屢傳放射性能源遭偷盜，甚至造成輻射污染事件，凸顯相關管理出現嚴重漏洞。另據《中國環境報》報導，江蘇能源部門近日通報，今年3月江蘇靖江市一家製造核子秤的公司有3枚「銫－137」不知去向。警方會同環保人員出動大批人馬追查，發現其中一枚竟被丟棄在廁所內，另兩枚未尋獲。環保人員透露，部分企業根本沒設置放射性能源的防盜設施，也沒建立放置放射能源的專門場所，而是隨便堆放在倉庫中，也沒有專人看管，成為盜賊覬覦的目標，若流落坊間未妥善處理，將對民眾造成重大威脅。中國盜放射能源案例2006╱07 桂林一家破產的水泥廠，將7枚廢棄放射性能源銫－137、鈷－60丟在廢舊倉庫，遭小偷盜去賣破爛，所幸警方及時尋獲。2006╱03 江蘇靖江市一家生產核子秤的廠商，其中3枚用於製造核子秤的銫－137去向不明。其中一枚遭棄置在廁所內，另2枚迄今仍未找到。2004╱07 南京林業大學一實驗室，兩台已棄用的數位式水分測定儀被盜，內含鋂鈹中子源各一枚。2004╱02 陝西蒲城一工程公司20多公斤銫－137遭盜，調查發現已被轉賣一鋼鐵廠熔煉，造成輻射污染。資料來源：《蘋果》資料室報你知鋂鈹製造發電能量鋂鈹是由鈹（Be）元素以及鋂（241Am）混合而成，裝在密閉容器內，藉以製造中子產生發電能量。銫－137（ 137Cs）是鈾 235的重要裂變產物之一，主要用於育種、食品保存、消毒、以及癌症的治療等用途。鋼鐵、水泥、造船、製糖等製造業應用放射性能源也十分普遍。不過上述放射性元素的半衰期動輒數十年，其放射性污染的危害也隨之長達數十年。【李寧怡╱綜合外電報導】以色列與黎巴嫩真主黨自8月14日宣布停火後，最後一批駐在黎南的以國士兵終於在昨天凌晨撤出黎國邊境，將黎南的安全管轄工作全數移交聯合國維和部隊，達成聯合國要求雙方停火的最關鍵步驟。猶太曆法中最重要的贖罪日從昨天黃昏開始。趕在這一天開始之前，以色列多輛坦克、裝甲車及數百名士兵在當地時間昨天凌晨2時30分左右，趁著天黑越過邊界，返回以國國境。以軍最後鎖上邊界大門，象徵以色列已完全撤軍。不過以色列仍將保留少數軍隊在以黎邊境戛札爾村的黎國領土，直至以軍、黎國政府軍與聯合國駐黎巴嫩臨時部隊三方就當地安全管制達成協議為止。此村北部屬黎巴嫩、南部屬以色列。4個月內重返黎國以軍參謀長哈路茲（Dan Halutz）昨天在撤軍完成後嚴厲警告，若真主黨試圖在黎南邊境重建以黎戰爭期間遭以軍毀壞的基礎軍事設施，以軍將採取行動。以國基礎建設部長班—伊萊瑟（Benjamin Ben-Eliezer）預測，以軍將在「3到4個月內」重返黎巴嫩，因為真主黨領袖納斯瑞拉（Hassan Nasrallah）已在敘利亞支持下準備再度發動戰爭。以總理支持率遽降真主黨游擊隊7月12日俘虜2名以以色列士兵，引發以軍猛轟黎國全境，真主黨亦以火箭砲還擊，至8月14日雙方才依聯合國決議停火。以國總理歐默特（Ehud Olmert）民調支持率自48%遽降至22%，因以軍既未擊潰真主黨，且未救出被俘的2士兵；反觀納斯瑞拉在阿拉伯世界的聲望大升。以黎戰爭事件簿07/12 黎巴嫩南部真主黨游擊隊殺害8名以色列士兵，以軍對黎南發動攻擊07/13 以軍轟炸貝魯特機場；封鎖黎國海空運；真主黨每日以火箭砲反擊08/11 聯合國安理會通過要求以軍與真主黨停火決議08/14 以軍與真主黨停火08/16 以國開始撤軍08/17 黎國政府軍將派1萬5千名士兵重新進駐黎南09/20 5千名聯合國臨時軍隊抵達黎南10/01 最後一批以軍凌晨自黎南撤出資料來源：法新社Most British women over 40 worry more about their children's future and breast cancer than breaking up with their husbands, says research.\r研究指出，大多數40歲以上英國女性，擔心她們子女的未來及自己罹患乳癌，更多於憂慮與丈夫離婚。\rIncreased earning power, self-confidence, and feelings of independence among forty-something women mean they are less concerned about relationships with men.\r四十好幾的女性賺錢能力、自信及獨立感日益提高，意味著她們較不關心與男性的關係。\rThe research, among more than 7,000 women, comes after official figures showed marriage rates at an eight-year low, with many women choosing cohabition or the single life.\r這份調查超過7千名女性的研究，緊接在官方報告之後出爐，官方數字顯示，由於許多女性選擇同居或單身生活，使得結婚率創8年來最低。\rAccording to a research by Woman & Home magazine, a third of women over the age of 40 are the main income earners in their homes.\r根據《婦女與家庭》雜誌的研究，40歲以上的女性，有三分之一是家庭最主要的收入來源。\rAlong with financial clout, they make major decisions such as choosing where to invest, which school or college is best and which car to buy.\r除財政影響力外，她們做重大決定，諸如選擇投資、哪家學校或大學最佳及應買哪款汽車。\rRita Clifton, the chairman of the global brand consultancy Interbrand, said: \"There has been a radical change over the last 10 years. Women over 40 have money, power, they don't look like their mothers any more. \r全球品牌顧問公司Interbrand主席麗塔克里夫頓說：「過去10年來已發生了很大變化，40歲以上女性擁有金錢、權力，她們看起來不再像她們的母親了。」多學一點點concern：關於，關係到，影響到，使關心。He was very concerned about her. 他對她非常關心。clout：名詞，力量、影響。張翠蘭譯總理受制泰國過渡政府昨天正式成立，不過新總理蘇拉佑德在未來一年中，將處處受制於發動政變的軍事執政團。軍事執政團昨天特地選在傳統吉時上午9時29分頒布臨時憲法，賦予軍方掌控新政府的大權。可撤換新總理臨時憲法共有39條，明訂由陸軍總司令宋提領導的政治改革委員會，更名為國家安全委員會，負責監管國家安全事務，同時賦予主席宋提任命、撤換新總理的權利，對泰國政局扮演決定性的角色。臨時憲法同時賦予上月發動政變推翻前總理戴克辛的政治改革委員會成員，永遠不受司法追究的權利。此外，軍事執政團也將根據臨時憲法，籌組由250名各界人士組成的新國會，另外還將推舉出負責起草新憲法的委員會，所有政黨將被禁止參加草擬新憲，希望在明年10月前完成新憲法起草，草案出爐30天內交付全民公投。新憲法通過後，要在明年底舉行大選，還政於民。編譯陳怡妏泰國臨時憲法要點◎軍事執政團將主導國家安全委員會，有權任命和撤換總理和內閣官員。◎國家安全委員會有權召開內閣會議，針對國安問題給予政府建議。◎成立新國會，明年10月前完成新憲草案。◎政變成員永遠不會因為推翻戴克辛政府遭到起訴。◎政變後頒布的法令仍然有效，包括禁止政黨活動、禁止五人以上的集會。資料來源：綜合外電美國【張翠蘭╱綜合外電報導】美國加州發生一起闖空門奇案，一名囂張竊賊闖入前鄰居的家，不僅從容洗衣服，還打電話叫外送披薩，並開立女屋主的支票準備拿來付錢，甚至偷襲女屋主，最後被警方逮捕。51歲的貝雷希歐上周三下班返家，發現一名披薩外送員正站在前門口，沒訂披薩的她請外送員離開，結果一進門後，就遭到曾住過隔壁的史考特從背後偷襲。貝雷希歐幸運逃脫，請附近消防局幫忙報警。開屋主支票付帳警方後來在另一棟住宅後院逮捕23歲的史考特，當時他正在翻找從貝雷希歐家偷到手的皮包。警方發現，史考特早已開立一張貝雷希歐的支票，準備支付披薩錢。警方上周五依涉嫌闖空門、搶劫及偽造文書罪名，將史考特關進監獄，保釋金為8.5萬美元（約新台幣281萬元）。對話James：Hello. Could I please see the menu?\r詹姆士：哈囉。我可以看一下菜單嗎？\rWaiter：Here you go, sir. Would you like to start off with a cocktail?\r服務生：先生，菜單在這。您想先來杯雞尾酒嗎？\rJames：Yes, please. I'd like a gin and tonic with a lime.\r詹姆士：好啊。我要一杯琴湯尼加萊姆。\rWaiter：Yes, sir.\r服務生：好的，先生。\r(One minute later)\r（一分鐘後）\rWaiter：Here you go. Tonight we have a special grilled steak served with baked potato, Caesar salad, and dessert.\r服務生：這是您的酒。今晚我們有烤牛排特餐，附餐有烤洋芋、凱薩沙拉和甜點。\rJames：That sounds perfect.\r詹姆士：聽起來很棒。\rWaiter：How would you like your steak, sir?\r服務生：您的牛排要幾分熟？\rJames：Medium, please.\r詹姆士：請幫我煎七分熟。\rWaite：All right, sir. I'll be back with your salad shortly.\r服務生：好的，先生。我一會兒就先送沙拉來。延伸學習Could I please see the menu?我可以看一下菜單嗎？點餐時面對令人眼花撩亂的菜單，如果不知道點哪一道菜好時，請服務生推薦會是個不錯的主意。此時可以這麼說：What is your specialty?（你們的招牌菜是什麼？）What would you recommend?（你們推薦的菜色是什麼？）Would you like to start off with a cocktail?您想先來杯雞尾酒嗎？所謂的cocktail（雞尾酒）就是把各式酒類混入飲料中一起喝的調酒。對話中所點的 gin and tonic（琴湯尼，又稱為Gin Tonic）是以琴酒（gin）為基礎的調酒。How would you like your steak?您的牛排要幾分熟？牛排通常分為以下幾種熟度：rare三分熟 medium rare五分熟medium七分熟 medium well八分熟well-done全熟其他上餐館時的實用表現法：用餐前I'd like to have a table with a view.（請給我一個有景觀的位子。）A non-smoking table, please.（請給我禁菸區的位子。）點餐時What kind of dish is this?（這道是什麼菜？）Is it a big portion or a small portion?（這道菜的份量多還少？）Is it sweet or sour?（這是甜的還是酸的？）What kind of desserts do you have?（你們有什麼甜點？）明天課文Asking for Directions問路【大陸中心╱綜合報導】中國重慶市昨天發生一起重大車禍，一輛滿載乘客的公車行駛在市區高架橋時，突然失控衝出護欄，墜落到30公尺深的橋下平地，至少造成29人死亡，另有21人送醫急救中。警方初步研判可能是駕駛自殺行為所致。新華社報導，這起事故發生在昨天下午二時左右，重慶市711線公車行駛至沙坪壩區石門大橋時，突然衝出護欄，由於橋高約30公尺，而且橋下是水泥平地，巨大撞擊造成公車全毀，車體零件四散，車內50名駕駛和乘客死傷慘重，有22人當場死亡，送醫後陸續傳出多名傷重者不治，至昨晚已有29人死亡。直衝30米橋下一名家住石門大橋附近、目擊慘劇發生的市民，心有餘悸地說：「太恐怖了，一具具滿布鮮血的屍體擺放在路邊。」他說，下午接近2時，突然看見一輛巴士，在驚叫聲伴隨下，由「天」而降，只見乘客在巴士墜下30公尺橋時，由車內飛彈出來。\r一位重慶網民在「騰訊大渝網」（wcq.qq.com ）指出，該市「7」字頭的巴士，原屬私營，由於車況差、超速和衝紅燈等情況嚴重，在去年收歸國有，但司機的惡習依然未改。第52屆國際牡蠣節前天在愛爾蘭哥爾威市舉行，參加剖牡蠣比賽的選手各顯手上功夫。哥爾威牡蠣節自1954年起開辦，吸引世界各地遊客前去遊賞。今年的牡蠣節是從9月28日展開，昨天閉幕。【陳怡妏╱綜合外電報導】加拿大前天中午發生高架道路倒塌意外，地處蒙特婁北郊的魁北克省拉瓦爾市（Laval），一段約15公尺長的高架道路，突然塌落在底下的高速公路上，至少造成五人死亡，還有兩部車被龐大的水泥塊壓住。\r根據當地居民描述，高架道路塌陷時曾發出巨大聲響，「聽起來就像50公斤重的炸藥爆炸了」。附近的居民還以為發生地震，出來查看才發現高架道路塌了。人車墜15米差點掉下去的駕駛裘莉說：「突然間，全部就像紙牌搭的房子一樣倒下來了，我前面有三、四部汽車掉進去。」共有三部汽車和一輛摩托車，墜落15公尺底下的19號高速公路上，目前已知有五人死亡。汽車駕駛霍特心有餘悸說：「我當時根本沒時間踩煞車。塌下的時候，我們就一起摔下去，好像坐雲霄飛車一樣。之後眼前一片漆黑。」霍特頭上腫了一個包，但跟他同車的女友就沒那麼幸運，她因內出血須住院。救難人員擔心其他橋段可能坍方，救援行動因此受影響，決定採取化整為零策略，將巨大的水泥塊切成小塊移開。倒塌的高架道路於1970年完工，意外發生前一小時曾有民眾通報有水泥塊崩落，魁北克省交通局曾告知部分媒體希望提醒用路人小心，但不久便釀悲劇。馬其頓共和國首都斯科普耶，上周六有來自法國的馬拉巴馬戲團﹙Malabar﹚參與青年開放劇場節，演出《一千個太陽的冒險》劇碼，舞者身穿金銀色服裝，有十位音樂家在舞台上演奏輕快音樂。這是馬拉巴馬戲團二度造訪斯科普耶。Two pot-bellied piglets are pictured in an animal shelter in Bremen, Germany.德國不來梅動物收留所內，兩隻小迷你豬入影。"