"【姚瑞宸╱日本東京報導】統一獅在球季期間靠洋將打天下，但這次在亞洲職棒大賽洋將令人意外地全都表現失常，留下中華職棒在亞職大賽3屆以來最差的成績。\r今年球季林岳平開刀、曾翊誠、潘威倫受傷，大大減損統一獅本土投手戰力，也更加重獅隊對洋投的倚重程度，獅隊今年球季戰績58勝41敗1和，洋投就貢獻了29勝，佔全隊勝場的50％，而彼得的14勝更佔全隊的24％，費古洛在球季後段經季後挑戰賽到總冠軍賽，出賽8場取得8勝，兩名洋投都是統一獅稱霸中華職棒的重要功臣。全力以赴 目標去日韓進軍亞洲職棒大賽和日、韓冠軍球隊一較長短，兩名洋投自然是獅隊倚重的對象，希望他們和去年熊隊的雷鵬一樣表現傑出。投手教練吳俊良大賽開始前表示，「洋投只要在這次大賽投得好，就有機會到薪水較高的日、韓發展，當然會全力以赴。」對他們信心滿滿。不料費古洛第1戰出賽實力稍弱的中國隊就漫不經心，被中國隊敲出12支安打失4分，若不是陳連宏適時擊出滿貫全壘打，獅隊很可能會陰溝裡翻船。昨天對南韓SK飛龍更慘，彼得臨場投不出球速，控球也出了問題，第2局還沒解決任何打者，就已投出4次四死球、被擊出8支安打，狂失8分被KO退場。獅隊敗得如此之慘，都是因洋將凸槌，不論教練團、球迷都始料未及。總獎金1.5億日幣(約4239萬台幣)【王覺一╱綜合報導】曹錦輝日前被道奇隊下放至3A拉斯維加斯51區隊，道奇官網昨天報導，曹錦輝可以選擇接受球團安排，或是拒絕接受並且自動成為自由球員。經紀人鐘孟文表示，還沒有接獲公司高層相關訊息，目前無法評估是否要接受或拒絕。拒絕接受將成自由球員曹錦輝在2003年成為第1位升上大聯盟的台灣投手，然而近幾年命運多舛，一直飽受傷勢所苦。去年球季落磯不再續約，曹錦輝成為自由球員，今年球季轉戰道奇，前9場中繼，投10.2局無失分，而且只被敲出1支安打，原本被各方看好能東山再起，沒想到右肩傷勢使他2度進入傷兵名單，而且7月15日之後即未在大聯盟出賽。道奇官網指出，26歲的曹錦輝如果沒有受傷，絕對是有主宰能力的投手，今年他在大聯盟被打擊率僅2成05(王建民今年被打擊率2成65)。另有美國網站分析，曹錦輝這次受傷並沒有嚴重到要動手術，也許明年球季就能完全康復，只要他的手傷無虞，不論在哪隊，都會是牛棚很重要的戰力。鐘孟文表示，若接受道奇下放安排，曹錦輝明年就會以小聯盟球員身分參加春訓，爭取進入大聯盟的機會 。如果曹錦輝選擇成為自由球員，以他的實力還是會有球隊對他有興趣。【俞聖律╱台中報導】前1天意外輸給義大利，昨天美國隊遭遇韌性更強的日本隊，靠著第4棒、也是胡金龍在道奇農場的隊友楊恩(Delwyn Young)首局3分砲，2局1次精采撞全壘打牆接殺再回傳一壘刺殺提前離壘的跑者，演出雙殺守備，這一打一守的表現幫助美國隊以5比1驚險贏球，拿下重要的第3勝。美教頭誇楊恩打出士氣美國總教練強森(Davey Johnson)說：「前場輸球是整個比賽的節奏都亂掉了，這場包括投手的壓制性不錯，三振(全場7次)大多出現在關鍵時刻，楊恩也打出全壘打，選手士氣都提升了，我很滿意這樣好比賽的感覺。」不過當楊恩撞在牆上那一刻一度緊張了一下，楊恩在賽後記者會上說：「我沒事，我只是手套遮住了我的臉，大家都以為我受傷了嗎？」楊恩說：「國際賽的確與在美國打季賽有些差距，在那邊會遇到同1個投手好幾次，國際賽的對手相對就很陌生。」他與總教練強森談到與日本隊陣中唯一入選亞錦賽觀察名單的業餘左投長谷部康平的對戰經驗，都認為他的指叉球相當有威力，壓得很低掉的速度又快，直球的位置也控制得很好，楊恩說：「我一直在等他高起來的球，但根本等不到，常常要被迫去打他偏低的球。」中華青少棒代表隊的選手(見圖)，因委內瑞拉未發簽證，之前無法參加世界盃青少棒賽，這幾天到東京，參加讀賣新聞舉辦的中日青少棒友誼賽，昨天到東京巨蛋看統一對SK飛龍的比賽，大家都很興奮。\r兄弟總教練王光輝沒到過東京巨蛋，但他兒子王威晨卻比老爸早到東京巨蛋，而且今天還要比賽，王威晨說：「進來覺得這球場很舒服，也很期待在這裏比賽。」(鍾裕能)中國之星vs中日龍【鍾裕能╱日本東京報導】在中日待過4年的呂建剛，差點讓老東家嚇出一身冷汗，昨天在亞洲職棒大賽中國對中日龍的比賽，不但前3局讓對方三上三下，還投了4局的「無安打比賽」，加上中國隊先馳得點，一度還以1比0領先，雖然終場以1比9輸球，但中國隊總教練拉斐爾(Jimes Lefebvre)相當滿意，稱讚呂建剛「投得好，比賽控制的不錯，明年奧運，我們就需要多幾個像他這樣的選手。」中國首位職棒選手今年28歲的呂建剛，1999年以練習生名義加入中日隊，第2年改登錄為正式球員，直到2003年中國聯賽開辦，他才回到中國，是中國第1位職棒選手。不過，當時他進中日隊，中日棒球交流的象徵意義大於實質意義，並未在一軍登過板。\r昨天，雖然他先發6.1局，被擊出5支安打，包括井上一樹和荒木雅博的陽春砲，失掉5分，吞下敗戰，但表現卻受到肯定。中日眾將是舊隊友呂建剛說：「能和中日隊及以前的隊友一起比賽感覺很高興，心情很愉快，那幾年在中日隊確實學到很多東西，幫助也很大，後來回國，也是按著日本學的方式訓練，包括後來手術，日本教練也給我很多復健的幫助。」呂建剛昨天前3局完全封鎖中日打線，直到4局保送森野將彥才讓中日第1名跑者上壘，至於，中日先發投手小笠原孝則是一開賽就保送孫嶺峰，接著又被侯鳳連安打，加上賈昱冰的高飛犧牲打，讓中國隊取得1比0領先。呂建剛說：「中日隊速度快，我投球的思想就是把球壓低。」中日直到5局，靠著井上一樹的安打追平比數，第6局再靠著荒木雅博的陽春砲取得領先。新版間諜案【陳國偉╱綜合報導】邁凱輪指控去年9月間，雷諾車隊盜用了邁凱輪研發賽車資訊，邁凱輪已經正式向FIA提出控訴，經過初步調查FIA確認，雷諾車隊擁有的非法資料包括，「賽車設計尺寸」、「燃油系統細部設計圖」、「齒輪傳動裝置」、「油冷系統」、「液壓控制系統」以及「賽車懸吊」共六大部分。12.6 FIA開聽證會FIA公布訊息之後，雷諾車隊緊急發出聲明，強調雷諾早在去年9月已主動提供資料，但絕對沒有使用這些技術在雷諾賽車上。FIA公布的新聞稿中暗示，雷諾擁有的資料，不限於單一車隊，表示還有其他車隊機密文件，也落入雷諾手中，FIA決定將在12月6日召開聽證會。事實上，F1賽車設計資料在各隊流傳不是秘密，重點是有無抄襲，由於法拉利今年成功舉發邁凱輪，不僅贏得巨額賠償，還搶回車手與車隊年度冠軍，邁凱輪這項舉動被認為是報復行為，企圖把車隊間的公開秘密檯面化。【鍾裕能╱日本東京報導】楊松弦1局上安打後，力衝二壘遭到封殺，讓統一獅原本好的開始迅速地結束，不過5局他敲出的右外野全壘打，卻拯救獅隊免於遭到SK飛龍的完封，而且這支陽春砲，雖然是他10年來首度在國際賽開轟，但弦仔並沒有任何感覺，他說：「原本我們還想要贏的，能多得分最好，能贏更好，但就只打了這1分。」擊中指叉球 推出全壘打牆昨天前兩個打席，SK先發投手蔡秉龍都是用變化球對付他，其中第2打席還投出三振，第5局再上場，弦仔想：「第2打席兩好三壞內角球被三振，這次球數兩好一壞，他不可能投直球，所以就設定打變化球，結果是打到指叉球。」楊松弦說：「我其實沒有打得很用力，是用推的。」結果就「推」出他自1998年義大利世界盃之後的第1支國際賽全壘打。至於上次是對那一國比賽中打的？弦仔說：「早就忘記了。」這次參加亞洲職棒大賽，雖然統一獅的賽程已經結束，不過弦仔覺得「中國隊真的進步很多，今年應該南韓比較強，參加這種比賽，有那麼好的球場和環境，會讓我們更成長，也自然會再加油。」先發戰報【俞聖律╱台中報導】中華隊今天中午12點出戰墨西哥，若能搶下4連勝，晉級8強的機會就大增，今天排定的先發投手是旅日的許銘傑，2003年札幌亞錦賽後已經4年沒穿中華隊球衣的「貓仔」說：「郭總說我是『老芋仔』了啦，自己好好投就是了啦！」貓仔認為自己現在與年輕時當國手的心態已經有很大的不同，他說：「以前狀況正值巔峰，一股腦的想拼，現在我的想法卻很簡單，就盡好自己的本分就是了。」盡量減少投球數2001年世界盃，貓仔也是中華隊的一員，當時他在預賽搞定義大利、多明尼加2場比賽，談到對中南美洲球隊經驗，他說：「那時都照洪一中『賢拜』的配球投，這次我想應付墨西哥的重點不在三振，而是投給他們打，然後讓他們打不好。」貓仔前1次在正式比賽的先發，已經是4到5個月前在西武二軍的事了，他說現在會盡量減少投球數，年紀漸長了，能撐多少局數自己也沒多少把握，就多動點腦筋來投。事實上在貓仔剛報到時，教練團也曾與他討論過讓他擔任終結者的角色，後來看他狀況不錯還是決定讓他先發，貓仔這幾年在西武本來就是中繼、先發兩頭跑，他說：「看教練團給我的任務是如何吧，我現在很清楚要怎麼調整自己了。」墨西哥首戰只以0比3的些微差距輸給美國，但第2場輸給日本12分還被提前結束，第3場又輸給巴拿馬，昨天則擊敗南非拿下第1勝。總獎金100萬美元(約3248萬台幣)\r註:括號內，-為低於標準桿、E為平標準桿、+為高於標準桿【陳國偉╱綜合報導】總身價22.5億英鎊(約1518.2億台幣)的F1主席埃克萊斯通(Bernie Ecclestone)，最近為了龐大財產大傷腦筋，尤其是身價不菲的古董名車，每年快速增值更是令他困擾不已，日前他將40多輛名車，委託拍賣公司處理，最新消息是他以390萬英鎊(約2.6億台幣)高價，賣掉全球僅剩下26輛的1937年&#29987;賓士540K特別版敞篷車。主動提議減薪改形象根據英國時代網站(Times online)公布的英國財富榜，埃克萊斯通名列13，不過卻是汽車產業最多金霸主，今年收入較去年微幅增長1千萬英鎊(約6.8億台幣)，埃克萊斯通為了擺脫F1吸血鬼惡名，近年花大錢轉投資包括買車隊、投資賽車場，甚至主動提議減薪，將原本460萬美元(約1.5億台幣)年薪，減為400萬美元(約1.3億台幣)，以減輕F1賽事單位負擔，塑造取之於賽車用之於賽車的形象。商業頭腦靈活躍首富77歲的埃克萊斯通是F1車壇的教父級人物，他在1972年買下車隊，與現任FIA(Federation Internationale de l'Automobile，國際汽車聯會)主席莫斯利(Max Mosley)共推新聯盟，與舊有體制對抗，1981年埃克萊斯通將電視轉播與車身廣告結合創造了F1王國，26年來財富快速增加，2000年出脫手中75%持股，使他一躍成為F1首富。與遊騎兵大亂鬥後隔天，藍鳥昨天在主場出戰光芒，但藍鳥投手群慘遭光芒4轟伺候，先發投手哈普(J.A. Happ)交出本季最慘烈先發，只投2局失8分，加上總教練吉本斯(Jay Gibbons)又被驅逐出場，最後以2比13慘敗，苦吞最近3連敗。吉本斯是在第4局，與主審溫特斯(Mike Winters)爭論好球帶問題，直接被主審趕出場，這已經是吉本斯本季第3次被驅逐出場，而且是連2天被趕。前天也是因為不滿好球帶同樣被驅逐出場。(記者楊逸民)昔日高球天王伍茲(Tiger Woods，見圖)，應邀出席媒體日活動，示範揮桿出糗，眾目睽睽下連3次鐵桿打進水塘，狀況糟透了！伍茲「錯誤示範」臉上露出吃力表情，狀況相當不穩定，伍茲說：「我一直保持訓練進步狀況不錯，希望可以參賽，我不斷聽到大家問我，『你什麼時候回來?』、『你什麼比賽?』如果我確定了，我會告訴大家！」去年伍茲動了2次腰部手術，近9個月沒比賽，世界排名落至524名，伍茲承認這段時間，從未真正打滿18洞，復出計畫一再延後。(記者陳國偉)【王覺一╱綜合報導】陽建福過去在興農牛後期常先發、後援兩頭燒，沒想到今年轉戰日本四國島獨立聯盟後，命運竟相似。先發2場後，昨後援投3局未被擊出安打，3次三振、1次四壞，助愛媛橘子海盜以2比0擊敗張泰山效力的德島藍短襪，拿下第1場救援成功。阿福5月1日首次在獨立聯盟登板，先發5局，僅第4局失1分，5月11日二度先發對戰藍短襪，上演第1次「福山對決」，阿福投7局無失分，連同昨天後援3局已連11局無失分，防禦率僅0.6。橘子海盜與藍短襪目前在領先群，勝差只有半場。阿福前場先發後，隔天教練就告知對藍短襪時要待命後援，他原以為只要投1局，沒想到1局又1局，投完才覺得好累，下次出賽又要重返先發，但他說：「這就是人生啊。」泰山前次與阿福對戰3打數1安打，昨3打數0安打，與阿福對決1次擊出投手正面強襲球，直飛阿福胸口，還好阿福反應快接殺。泰山笑說：「有球探在場，當然要幫他練一下守備能力，不然怎麼去日本職棒。」「強打少年」哈潑(Bryce Harper)上周面對小熊的系列賽，為了壓制住哈潑狂暴的打擊火力，4場比賽哈潑整整被保送了15次，其中還有一場連續7個打席都獲得保送上壘。對此身為史上全壘打王邦茲(Bary Bonds)表示：「他應該多嘗試盜二壘，讓隊友的工作更輕鬆。」哈潑5年的球季，目前僅有43次盜壘成功，而邦茲生涯一共有514次盜壘成功。生涯一共獲得688次「敬遠」四壞球保送的邦茲認為，即使被保送之後並不代表任務結束「我必須試著盜壘，必須想著如何繼續給對手施加壓力，這是(我與哈潑)之間的差別」。\r \r但撇開盜壘不提，哈潑本季仍然是全聯盟最恐怖的打者之一，儘管打擊率目前僅2成65，但已經轟出11發全壘打，上壘率4成56。（丁曉祥╱綜合報導）【賴德剛╱綜合報導】道奇與天使昨天進行「高速公路大戰」的跨聯盟賽4連戰首戰，道奇日籍投手前田健太僅投4局就失4分退場，道奇終場以6比7輸球，前田也吞下本季第3敗，而且這是他赴美後首度投不滿5局，也已經4連不勝。前田此戰前2局表現不錯，讓天使打線6上6下，不過3局上卻遭遇亂流，一上場就被天使第7棒裴瑞茲(Carlos Perez)敲二壘安打後，單局挨5安還投出1次四壞保送，狂失4分，種下敗因。湯普森雙響 難挽道奇對自己近幾場比賽的表現，前田說：「我一直沒辦法執行我的計畫，在我投得很順的時候，我會更加小心，因此就算壘上有跑者，我都能順利拿到出局數，只是這幾次都沒辦法出現這種情況。」不過他昨天雖然投球狀況不理想，但2局下上場打擊時，卻敲出帶有1分打點的安打，本季第2安。\r道奇25歲新秀第7棒湯普森(Trayce Thompson)，昨演出單場雙響、3分打點，卻無法幫助球隊獲勝，目前累計6發全壘打、17分打點，打擊率2成92，總教練羅伯斯(Dave Roberts)說：「他做了許多很棒的事情，也絕對值得擁有更多上場比賽的機會。」昨日戰績●美國聯盟光芒(客) 13:2 藍鳥老虎(主) 10:8 雙城運動家(主) 3:1 遊騎兵●國家聯盟海盜(主) 8:5 勇士馬林魚(客) 5:3 費城人●跨聯盟印地安人(主) 15:6 紅人響尾蛇(主) 12:2 洋基天使(客) 7:6 道奇5月18日NBA賽事，台灣運彩開放單場投注暴龍對戰騎士，洛老師運動網分析師讚聲哥，主推騎士讓分。騎士在主場大勝的機會十分濃厚，3點分析：第1、暴龍羅瑞及狄羅仁雖然近期手感有回溫，但今年季後賽表現仍然低於平均許多，碰上騎士的防守，是會更難發揮。第2、卡洛有受傷麻煩，對於詹姆士的攻擊在目前陣容中又沒有其他人能有效壓制，這點將是大威脅。最後、騎士以逸待勞，暴龍才激戰7戰結束，體力調節更有所差距。故讚聲哥推薦騎士過盤。西區決賽 雷霆(客) 108:102 勇士【龍柏安╱綜合報導】雷霆雙星威斯布克(Russell Westbrook)和杜蘭特(Kevin Durant)昨合力攻下53分，其中杜蘭特在第4節最後30.7秒急停跳投命中，助球隊穩住勝績，雷霆克服上半場13分落後，終場108比102擊敗勇士，在西區決賽首役拔得頭籌。威斯布克昨繳出全場最高的27分、12助攻與7抄截，且他打破雷霆隊史季後賽單場最多抄截紀錄，上半場他8投僅中1，拿下3分、8助攻與4抄截，下半場他添得24分，雷霆總教練唐納文(Billy?Donovan)說：「他(威斯布克)下半場打得非常棒，在任何方面都是。」威斯布克 第3節砍19分杜蘭特第4節累積12投中3，卻在決勝關鍵投進致勝一擊，他說：「我們一直專注在防守端上，在比賽決勝期我們把握機會把球投進，我們是非常有彈性的團隊，而且我們奮戰到了最後一刻。」\r勇士本季(含季後賽)上半場打完只要領先雙位數，戰績是37勝0負，昨柯瑞(Stephen Curry)在半場結束前飆進壓哨3分球，球隊保有13分領先，不料下半場連續9次3分線外出手都沒進，還讓威斯布克第3節狂砍19分。近2球季 勇士首役吞敗柯瑞說：「我們打得太急，又想靠著全壘打(3分球)扭轉戰局。」勇士第4節3分球10投僅中1，團隊命中率也僅26.1％。勇士在系列賽首役吞敗，是他們近2個球季以來的第1次，昨攻下23分的全能前鋒格林(Draymond Green)說：「我們會沒事的，這對我們來說是第1次(系列賽第1場輸球)，帶著一敗，下一場比賽你必須打得更拼命。」看到Rhinos Angels的熱舞，就知道今天比賽，來到義大犀牛主場高雄澄清湖棒球場。義大推出右投藍斯佛先發，迎戰Lamigo桃猿左投史密斯。這是藍斯佛本季第3次先發對Lamigo， 前2次戰績0勝1敗，防禦率9.0；史密斯則是首度先發出戰義大，不過他曾在4月1號，對義大中繼上場1局，投出3上3下成績，今晚表現如何，即將見真章。Lamigo強打「小胖」林泓育，目前全壘打數96支，今晚有機會向百轟再邁進一步，並持續推進單季連續36場上壘記錄。（體育中心╱綜合報導）NBA台裔之星林書豪，本季在黃蜂重拾「林來蜂」風采，黃蜂官網特別撰文回顧他本季的表現，認為今年是林書豪生涯最棒的一個球季。但他可能在季外跳脫合約成為自由球員，美國媒體急著幫他找新東家，其中，不久前意外被雷霆淘汰的馬刺隊，就被認為是林書豪的理想歸宿。比起新東家，台灣球迷更在意的是林書豪每年例行返台的訪問活動，他在台的經紀公司已公布林書豪今年返台公開行程，由6月10日進行返台記者會揭開序曲，到16日所代言的豪雅錶活動，17日將轉赴中國訪問。(陳俊杰/綜合報導)老虎昨與雙城交手，首局就拿下8分，但還不是贏球保證，因為雙城一路追趕，到7局竟然追平比數，幸好老虎靠著後段2發陽春砲，還是以10比8贏球，但僅是最近14戰第3勝。老虎總教練阿斯默斯(Brad Ausmus)昨第4局也動怒，不滿主審艾丁斯(Doug Eddings)好壞球判決碎唸，被趕出場，但阿斯默斯很不服氣，走進場內與主審吵架，最後乾脆把身上的帽T脫下來蓋在本壘板上，悻悻然離場。阿斯默斯說：「當很多教練在爭論這(好球帶)問題，就該知道這不是我們在找碴。」(記者楊逸民)【謝岱穎╱斗六報導】目前以15轟、52打點暫居中職全壘打和打點雙冠王的蔣智賢，由於側腹肌拉傷，昨天被下放二軍休養，最快下周二才有辦法歸隊，鼠蹊部拉傷的張志豪，自評明天來不及回一軍，中信兄弟本周須在兩名主砲缺陣的情況下，面對獅、猿兩隊。蔣智賢上周五~日對義大3連戰雖14打數只敲3安打，但包辦2轟、4打點，狀況正好，沒想到突然就下二軍，原來是周日比賽中就發現不太舒服，比賽最後階段就已換陳江和守三壘，昨賽前就沒辦法進行打擊練習，教練團評估須休息一段時間，只好先下二軍。張志豪目前仍保有開季連續28場安打的紀錄，幾時歸隊延續紀錄是球迷關注焦點，上周四他下二軍，最快明天歸隊，但他昨天在打擊練習前就說：「周四應該還沒法上場。」【龍柏安╱綜合報導】前湖人傳奇球星Kobe(Kobe Bryant)雖然已經退役，但他對籃球的影響力仍在，他接受《舊金山紀事報》訪問時就透露，他非常喜歡勇士前鋒格林打球的態度，也在指導格林如何當個稱職的領袖，原因很簡單，因為我們兩都是「混蛋」(jerk)。激勵隊友 稀有品種Kobe認為，身為領導者，就是要激發大家把最棒的一面展現出來，他說：「如果你的工作是激勵大家，那就意味著你要成為一個混蛋。」格林在西區季後賽第2輪面對拓荒者，他在場上不斷用著大分貝喊話激勵隊友，透過聲音讓隊友可以更專注、用更激情的態度來面對比賽。\rKobe說，格林是這個年代的稀有品種，他解釋：「格林是競爭者，他從不怕展現出自己就是個競爭者，他不在乎隊友還是對手是否會感到不舒服，他就是一副挑戰者的姿態。」5月18日大聯盟賽事，台灣運彩開放單場投注馬林魚對戰費城人；陳偉殷vs.維雷奎茲。分析師洛老師推7.5小分。洛老師：上回維雷奎茲雖然沒有投好，不過回到主場可又是另一回事了，今年他在主場的防禦率只有0.93，這是超水準的演出，馬林魚這次可無法輕易過關。\r \r前一次交手同樣失掉4分的陳偉殷，在下一場比賽立刻回穩投出優質先發，再給他一次機會修理打擊火力不是很強的費城人應該相當有機會。\r \r兩隊近期出現小分的比例都很高，馬林魚近6戰1大4小、費城人近6戰2大4小，順著這個趨勢走勢個不錯的選擇，推薦7.5小分。(體育中心╱綜合報導)優霸盃羽賽在中國江蘇昆山舉行的優霸盃羽球團體賽，台灣羽球男單一哥周天成(見圖)，昨預賽打頭陣，遇南非世界排名78的對手馬萊卡(Jacob Maliekal)，雙方花費39分鐘，周天成以直落2比數(21比14、22比20)拿下勝利。台灣在隨後4場賽事全勝擊敗南非，在分預賽取得2連勝，篤定能以分組前2名資格，晉級單敗8強賽，今將與丹麥爭奪分組冠軍。至於女子隊連續擊敗美國與紐西蘭，2連勝確定晉8強，今與南韓爭奪分組冠軍。(記者陳國偉)【賴德剛╱綜合報導】日本火腿昨與軟銀交手，台灣旅日球員陽岱鋼3局上從軟銀先發投手范登哈克(Rick van den Hurk)手中敲2分砲、本季第3轟，單場4支2、2分打點，還獲1次四壞保送，助火腿以7比2獲勝。陽岱鋼擔任開路先鋒，1局上擊出中外野飛球出局，3局上則是在壘上有人情況下，選中范登哈克投出的131公里滑球，掃出右外野全壘打牆外，5局上再補上1支左外野安打，本季打擊率升至2成74。火腿7/10辦陽岱鋼日另外，火腿球團7月10日也將在主場札幌巨蛋舉辦陽岱鋼日，前20000名入場球迷可獲10公分大的陽岱鋼紀念胸章1枚，而購買外野指定席的球迷則可以獲印有岱鋼人頭像的紅色T恤、胸章與台灣國旗。\r除了陽岱鋼外，火腿隊投打二刀流大谷翔平首局就敲左外野方向2分砲、本季第8支全壘打，更驚人的是他已經連續5場比賽開轟，有機會挑戰前阪神虎外籍球員巴斯(Randy Bass)連7戰開轟的日職紀錄。昨日戰績●中央聯盟橫濱(客) 7:1 巨人廣島(主) 9:0 養樂多中日(客) 4:3 阪神●太平洋聯盟歐力士(客) 7:1 樂天日本火腿(客) 7:2 軟銀羅德(主) 5:2 西武英超【王毓健╱綜合報導】2015~16英格蘭足球超級聯賽落幕，季前奪冠賠率高達1賠5000、「狐狸軍團」萊斯特城(Leicester City FC)奪得隊史132年來首座頂級聯賽冠軍，昨全隊帶著冠軍盃遊城慶祝，24萬球迷上街慶祝，約佔萊斯特郡人口1/4。球迷或戴上義大利籍教頭拉涅里(C. Ranieri)面具或在臉上彩繪狐狸，場面令人動容。這也是64歲拉涅里教練生涯首座頂級聯賽冠軍，他在趕來致敬的球迷面前差點落淚。談到下季並不被看好的歐洲冠軍聯賽征程，拉涅里說：「持續夢想，永不醒來。(Keep on dreaming, never wake up.)」萊斯特城前鋒法迪(J. Vardy)本季以24球名列英超射腳榜第3，他已入選國家隊，被預期是今夏歐洲國家盃主力，他說：「看看冠軍對市民們代表什麼。商店都不開門，大家從窗口探出頭看我們，這太棒了，不平凡的一天！」【龍柏安╱綜合報導】台灣「豪迷」注意，NBA台裔球星林書豪返台時間確定！經紀團隊昨天中午公佈林書豪今年訪台行程表，他預計6月10日搭機抵台隨即舉行個人記者會，隔天在高雄舉辦為期2天的個人訓練營，這次訪台他預計在台停留一周，6月17日再搭機前往中國。這是林書豪連續第6年在台灣舉辦個人訓練營，過去每次訓練營他都會找來在NBA的「麻吉」好友一起來台擔任客座教練，不過今年助教人選還未公佈，只確定訓練營與林書豪生命經歷見證分享會都是首次移師南台灣，除此之外他還將參加公益活動、座談會與球迷會。教頭讚豪 生涯最棒賽季林書豪本季在黃蜂重新打出身價，昨天黃蜂官網作家伯利(Sam Perley)也撰文回顧他本季在黃蜂的好表現，甚至引用總教練克里夫(Steve Clifford)對他的評價說：「在很多方面，林書豪都打出他職業生涯最棒的一個賽季。」林書豪去年12月17日主場面對暴龍，因法籍前鋒巴頓(Nicolas Batum)因傷缺陣，他先發出賽，全場累積22投13中，攻下近3季最高的35分，率領黃蜂歷經延長賽以109比99贏球，也在3月21日替補出賽攻下29分，助黃蜂在落後23分劣勢下逆轉擊敗馬刺，伯利認為，林書豪不論是客串先發，還是擔任替補表現都很稱職。豪盼未來 留在黃蜂打拼文章提到林書豪今年夏天有權跳脫合約成為自由球員，也能繼續留在黃蜂打拼，並提及林書豪在5月2日記者會上表示，他在黃蜂的這個球季是他6年職業生涯最棒的一段，也希望未來可以和這些球員和教練團繼續共事。林書豪訪台行程表日期╱活動行程╱地點6月10日　adidas林書豪返台記者會　台北6月11、12日　國泰夢想豪小子籃球訓練營　高雄6月11日　林書豪生命經歷見證分享會　高雄6月13至15日　公益活動、座談會、品牌活動、球迷會　台北6月16日　豪雅錶林書豪品牌代言日　台北6月17日　飛往中國【謝岱穎╱斗六報導】統一獅總教練郭泰源因季中選秀考慮先選投手、及近來牛棚出賽集中在王鏡銘、凱力和邱子愷幾位投手身上，引發球迷諸多批評，郭總說：「一件事不是黑就是白，意見總有正反兩面，會有不同聲音是正常的。」統一獅打線有老化跡象，年輕有潛力的本土投手人材還不少，獅迷一直希望球團能先補年輕強打，但郭總曾說過考慮先補投手引起不少批評，他說：「不管補投手還是野手，要考慮到未來，也許有些選手現在不錯，但未來再提升空間有限，選秀時不能只想到要對現在戰績有幫助。」獅隊後援投手上周只有3人出賽，邱浩鈞和江承峰完全未出賽，尤其王鏡銘周五到周日依序投2.2局33球、2局33球和0.1局3球，挨批最嚴重，但王鏡銘說：「真的謝謝大家關心我，我真的很OK，而且我是一個需要比賽維持手感的投手。」【謝岱穎╱斗六報導】統一獅羅國龍球季初期用好友「大王」王柏融同樣的球棒，打得嚇嚇叫，但不久前大王的棒打斷了，他改用「小胖」林泓育同型號的球棒，球棒上甚至還印有小胖的英文名字(小圖黃圈處)，火力依舊猛猛的，5月5日還有單場雙響砲的驚人演出。為何愛用猿隊選手的球棒？羅國龍與王柏融交情好，之前就想說用看看，打得很順，開季就曾在兩天內代打都開轟，但之後球棒打斷了，發現林泓育那支球棒不錯，剛好也都是美津濃的球棒，他說：「我就跟廠商說，看有沒有小胖用的那型號球棒，現貨中剛好都印有他名字，我就拿來用了。」拿890公克重球棒的羅國龍想減輕球棒重量，他說：「應該是看鏞基一場3轟那天(4月27日)開始想的吧。」雖然打得順，但國龍說：「可能下半季會改用870公克的吧。」Sammy超級愛水，從高中時期瘋狂潛水，到後來愛上寬板滑水，只要有水的地方就能看見她的身影，她個子雖然不高，但對於滑水始終有很高的夢想。今年對Sammy來說是實現夢想的重要一年，滑水7年多，經常出國四處比賽，一直很希望能有機會在自己居住的城市比賽，這夢想終於在去年實現，她跟一些滑水朋友成功舉辦了第1屆臺灣國際滑水邀請賽，但卻因練習時受傷，只能在場邊觀戰，今年7月將辦第2屆，她已經準備好一切，準備下水啦。她也很希望能有一艘船，可以隨時滑水、開船，享受乘風破浪的快感，4月時訂購了半年的粉紅小快艇終於運抵台北，她形容為了這艘小粉紅號，幾乎散盡積蓄，而且期盼半年多時間，每天睡覺作夢都會想到，如今一有時間，她隨時可以躺上甲板日光浴，想要滑水或衝浪，說走就走，真是太夢幻了。\r\r她還有1個想法，想要創立滑水學校，推廣水上運動，讓大家都了解滑水運動，也能成為愛水朋友的歇腳處，現在也慢慢成形，雖然目前的草創階段一切從簡，但覺得這段從無到有的艱辛過程，將是她一輩子最美的回憶，她說：「社子橋下這段基隆河又直又寬又夠深，而且具備對滑水愛好者最重要的優點，沒有回浪，亞洲滑水愛好者都很嚮往征服這河段，大家若是經過社子橋下，想要體驗一下滑水樂趣的話，這邊有個嘻嘻哈哈滑水訓練營。」【郭運復/綜合報導】\r【謝岱穎╱斗六報導】截至上周為止，中信兄弟「恰恰」彭政閔還是中職明星賽票選的人氣王，以11萬3938票領先群雄，但他表示在結果出來前不會去想這件事，恰恰特別鼓勵球迷參與明星賽票選，他說：「最好是所有選手都能有總統大選的票數，大家都能拿到600萬票，那該有多好。」恰恰已連11年拿下中職明星賽的人氣王，他說：「我現在不能去想這個，要把心思都放在比賽中，才能對得起把票投給我的球迷。」過去11次成為人氣王，「我好多次都不是表現最好的選手，能獲高票，當然都是很開心的。」別稱「夏日饗宴」的明星賽即將來臨，恰恰說：「這兩年，職棒景氣有好一些，真的很想看到愈來愈多球迷參與，明星賽希望球迷能多投票，讓中職票選超越總統大選，拜託大家了。」【郭運復╱綜合報導】Lillian外表陽光，很有鄰家女孩親和力，但她表示從小跟男生打架沒輸過，因阿姨是跆拳道教練，被逼著天天苦練跆拳道，自從升上黑帶後，沒有男生敢靠近她了。而且雖不喜歡跑步，但基礎體能訓練不得不練，短跑、長跑天天操，訓練出緊實有力的美腿。大學畢業後工作忙碌，只能抽空去健身房運動，半年多來身材變好、體力精神變好、連皮膚都變好。她在健身房裡主要針對手臂及腿部訓練，臀部很意外也越來越翹，腰身線條更加明顯，她喜歡自己現在的樣子，衣服怎麼搭都好看，拍起照來更豔麗性感。喜歡下廚 另一半有口福她工作接拍了很多觀光宣傳短片，覺得很有趣又能增長見聞，也因此愛上旅遊，發現台灣的美，拍片過程很累卻常有意想不到的驚喜。她說：「有一次拍片介紹屏東風光，當晚住進偏僻山區的小旅館，看見床上放著電蚊拍，感覺好貼心，沒想到是惡夢的開始，半夜飛出許多恐怖大蚊子，讓我徹夜搏鬥，那一夜永難忘懷。」她也喜歡動手做菜，自認超有天分，才上了半年多烹飪課，就常下廚做給家人吃，所有人都稱讚，爸爸特別喜歡她做的茄汁牛腩，誇是大廚等級，看見家人把菜吃得一乾二淨，心中喜悅無法形容，深深愛上做菜的魅力，她說：「將來我的男人一定很有口福！」【哈韓必敗卸妝膏 一步驟零殘留】因拍照工作常需上大濃妝，回家卸妝時就比較麻煩，以前都要眼唇先卸、再卸整臉，有一點小麻煩。朋友跟我介紹這款韓國旅遊必敗卸妝膏，價格不貴，適合我們這種平民小女子使用，使用時不須卸妝棉，直接塗抹在臉上、眼睛旁，簡單方便只要一個步驟，效果跟高價產品一樣好。【包花達人美感佳 最愛玫瑰百合】我家裡開花店，從小就很喜歡花，最喜歡粉紅玫瑰的浪漫氣息與百合花的淡雅香味。現在最喜歡包花，包花不簡單，從花種的選擇搭配到顏色設計，都很考驗美感。一般鮮花從含苞到盛開再到凋謝，可以放1個多星期，假如送人想要立刻盛開的樣子，可以放在室溫高一些的地方，若想多放幾天，就選擇20度以下、而且通風良好的地方，或是選擇蝴蝶蘭或牡丹菊這些壽命較長的花，再偷偷教大家1個小撇步，在水中加一點點漂白水，花會開的比較漂亮喔。鄔育錡 Lillian●身高/體重：163cm/44kg●三圍：32D、24、34●身材優點：腰細、屁股翹●職業：平面模特兒●運動喜好：跆拳道、跑步、游泳、健身、網球、溜冰、舞蹈●興趣嗜好：打爵士鼓、煮菜、看書、旅遊●星座：天秤座●學校：淡江大學經濟系畢●FB：https://www.facebook.com/mimi791021 【楊逸民╱綜合報導】馬林魚昨天在客場展開與費城人隊3連戰，靠著歐蘇納(Marcell Ozuna)、包爾(Justin Bour)各擊出1發陽春全壘打，加上先發投手康利(Adam Conley)交出6局僅失1分優質先發，率領球隊以5比3擊敗費城人，拿下最近3連勝，並與費城人追到只剩半場勝差。歐蘇納昨天擔任先發6棒，他在2局首打席就轟出陽春砲幫助馬林魚先馳得點，這不但是他本季第7轟，也是最近連續16場比賽擊出安打，追平個人在2013年球季創下的生涯紀錄。他說：「最近擊球感覺很不錯，看到喜歡的球出棒，都能確實打到球心。」殷仔今拼美職第50勝今天上午7時05分，雙方系列賽第2場，旅美投手陳偉殷將先發挑戰本季第4勝，也是個人美職生涯第50勝，若能帶領球隊贏球，也可讓馬林魚戰績超越費城人，重回分區第3。獅勝象 8:7【謝岱穎╱斗六報導】中信兄弟昨1局上就攻下5分，1局下統一獅展現老將價值，「綠色坦克」高國慶先敲下1分，「小破」劉芙豪補上滿貫彈，締造中職史上第2次首局兩隊都得5分的紀錄，立馬追平的獅隊終場以8比7獲勝。中職史上前一次第1局兩隊都攻下5分以上，得追溯到26年前的職棒元年9月28日的三商對統一之戰。高國慶賽前累積1397支安打，首局、3局都敲安，8局下再從官大元手中轟出本季個人第6發全壘打，成為中職史上繼張泰山、彭政閔和黃忠義後，第4位生涯1400安的選手，國慶也請球隊幫忙跟球迷換回紀念球。下個目標當然是1500安，獅隊本季已進行了38場比賽，例行賽還有82場，高國慶說：「拼拼看，看今年有沒有辦法達成。」抓到單指曲球 一棒追平獅隊牛棚4投手共投3.2局失1分是贏球關鍵，但沒劉芙豪1局下一棒將比數從1比5變成5比5，想贏球遙遙無期，小破說：「之前有注意到一些自己可能不會打的高球，裁判可能會撿好球，想說打打看，抓到他(歐文)1顆高的單指曲球，就出去了。」小破最近替補上場居多，他說：「出賽不固定比較不好調整，有些東西需要透過比賽維持。」獅隊周日(22日)將在台南為他舉辦百轟慶祝儀式，賽前也有簽名會。邱浩鈞氣勢強 連飆3K"