[
    {
        "title": "entertainment_4",
        "content": "【劉孟玲╱綜合報導】傑尼斯團體「SMAP」成員中居正廣日前與「艾迴歌姬」倖田來未爆緋聞，傳言指出，兩人即將同居；SMAP與所屬唱片公司的合約將滿期，艾迴音樂頻頻向SMAP招手，但中居面有難色，不願與倖田當同事，談「辦公室戀情」。木村拓哉想入艾迴受阻日本《週刊實話》報導，SMAP與目前所屬「Victor Entertainment」唱片公司的合約將到期，日本艾迴音樂與環球唱片紛紛祭出「誘餌」，延攬SMAP加盟。日本圈內人透露，木村拓哉屬意加入多元化經營的艾迴，但中居為了避嫌，不願點頭答應。中居與倖田本月十五日傳出戀情當天，倖田與友人到東京近郊船橋市的IKEA家具挑選抱枕、蠟燭、收納箱與相框等居家用品，還以手機拍下各式衛浴設備。日本媒體猜測，她可能會與中居同住一個屋簷下，拍下照片大概是為了與他討論，但她所屬經紀公司不願回應。【蘇威全╱綜合報導】韓國人氣男星李秉憲秘密前往香港，拍攝新片《伴雨行》（I Come With The Rain）外景。前天他與余文樂等人到香港啟德舊機場拍飛車戲，空檔時，他在一旁抽菸解悶，發現有媒體在遠處拍照，還不忘對鏡頭微笑示好，展現親民作風。與喬許哈奈特合作他此次赴港相當低調，前晚六時許結束拍攝，便搭車回君悅酒店休息；途經灣仔一家超商，還請助理下車代為購物。同樣參與該片演出的好萊塢男星喬許哈奈特（Josh Hartnett），日前已先抵港，與余文樂在紅磡拍攝對手戲。導演林福地前晚辦73歲壽宴，他一手捧紅的楊貴媚、龍劭華、梅芳等都到場祝賀。不過，龍劭華多年來仍不改調皮本性，嘴巴一邊吃壽宴、一邊還要吃楊貴媚豆腐，真的很忙。楊貴媚來賀壽楊貴媚在壽宴上抱怨嫁不出去，龍劭華推薦自己是「最佳人選」，楊貴媚也不是省油的燈，馬上回說：「你先離婚再說！」阿霞聽了大聲叫好。不過，阿霞要龍劭華的太太放心，畢竟拍民視《濟公》的他，從早到晚都有人告誡他要忌女色，現在他頂多只能打打嘴炮，不敢真的亂來啦。烏克蘭美女瑞莎昨為代言FEILO MINA機能性內衣進棚拍照，幹掉韋汝的她，馬上輕輕鬆鬆賺進120萬元優渥酬勞。聽說她為了能在鏡頭前更漂亮，刻意瘦身3公斤，176公分高的她，減到52公斤的纖細身材，的確十分上鏡，她也大方分享平常保養胸部的方法，就是回到家後立刻脫掉內衣，讓咪咪自在呼吸，以及洗澡後按摩提胸，保持堅挺不墜。瑞莎現在雖有34C的美胸尺寸，但養成過程也是曲折感人，頗有勵志意味。她跟阿霞說，小時候因為加入體操隊，被要求束胸，以免增加負擔，因此胸部想長也長不出來，結果在16歲那年她因腳傷被迫退出，才在媽媽諄諄教誨下，正式穿胸罩讓胸部自由生長，之後才慢慢形成凹凸有致的身材。練體操不如養好奶這樣一聽，阿霞真不知是否該說「幸好」她腳受傷，因為練體操不一定練得出一朵花，可能到最後沒表現還長不高，不過臉蛋漂亮的她，養好美奶可是為她賺進大把銀子呢！【陳穎╱綜合報導】金喜善嫁作豪門媳婦，為顧及婆婆感受，3年前結婚至今都沒拍戲，前天難得為她代言建材亮相辦簽名會。女兒滿1歲金喜善可能當師奶太久，一屁股坐上椅子，竟忘了合緊雙腿，也沒用手壓裙子，黑色底褲走光，回家恐怕要挨婆婆一頓罵。\r她2007年嫁給企業小開朴株英，女兒妍亞剛滿1歲，她很想復出拍戲，但夫家不希望她太常拋頭露面，更不願她為拍戲長時間待在片場，她只能靠出育兒書、偶爾接廣告維持曝光率。前天她出來「透氣」，開心地說：「很久沒有跟粉絲見面，心情特別好。」吳念真裸半身拍抗菌沐浴乳廣告，卻被網友虧沒身材，還說沐浴乳通常是為了傳達肌膚光滑，如果以「吳念真」形象來做，其實不用脫，還有人建議他可以穿個浴袍或吊嘎。曾穿丁字褲入鏡吳念真說：「原本要穿浴衣，但浴衣很厚很大，覺得很假，洗澡本來就要脫光嘛！」又說：「我還反問大家覺得會不會太噁心？」對於裸露他十分豁達，表示以前拍泡溫泉就露過，還曾穿丁字褲入鏡。其實阿霞覺得不管脫不脫，只要廣告引人注意，能幫廠商衝業績，老皮、嫩肉都無所謂啦！【吳禮強╱台北報導】剛被網友Kuso成為《阿凡達》納美公主的張韶涵和蕭亞軒（ELVA），開年第1個月就卯起來搶錢。去年和母親翻臉形象大傷的「納美涵」，已完成5支廣告續約，賺進4600萬元；正從母喪中振作的「納美軒」演唱會、商演、尾牙、廣告多管齊下，至除夕前有2600萬元進帳，2位歌壇「納美公主」合撈7200萬元。前天「納美涵」剛滿28歲，生日是「母難日」，但破碎的母女關係，至今仍是無解的難題，生日這天她是和「弟弟妹妹、朋友」一起過，且絕口不提母親。納美涵擺脫家醜 納美軒母喪後復出不過，去年她和母親為錢撕破臉鬧得滿城風雨，發片期大砍宣傳通告，今年將大反攻，除了已續約洋芋片、衛生棉、冰淇淋、隱形眼鏡和牛仔褲5支廣告，也將展開全新巡迴演唱會，曾以《愛殺17》入圍金鐘獎、演技不俗的她，更想挑戰大銀幕。\r相較於「納美涵」母女反目，蕭亞軒與母親母女情深，卻天人永隔，有說不出的痛，蕭母元旦病逝，昨晚「三七」，依照民間習俗，「納美軒」三七後可全面復工，後天她在澳門舉辦個唱，接著還有大陸商演與台灣科技公司尾牙，以及拍攝剛續約的體香劑廣告。\r看得出蕭亞軒謹記母親生前「長姊如母」的叮嚀，要盡速恢復心情，就連經紀人要她放假她都不要，主動提出學琴的想法，讓工作和充實的生活，分散她對母親的思念。\r昨她在「我愛大明星」部落格發表《遲來的感謝》一文，是她歷經喪母之痛後，首次對外界分享自己的心情，她表示近來在好友跟弟弟的陪伴下，偶爾可以大笑幾聲、說些冷笑話，「但不知為何，情緒在歡笑聲中會自己持續降溫……過去一個月，每當我看見手機裡那個已撥不通的電話號碼……」令人為之鼻酸。阿霞昨看到林美貞抱著一隻巨屌，笑得合不攏嘴，原來她和朋友一起斥資千萬，代理日本Sagami精品保險套，準備在台灣市場大賺「鳥」錢。談性不害臊她說：「套子一定要買好一點。」原來她曾在辦完事後找不到套子，驚覺掉在「裡面」，嚇得她趕緊去沖洗並想辦法取出。她還提醒男性，戴套時間務必快狠準，「因為拖太久女生就冷掉了」，看似小女人的林美貞，賣起保險套來超敢講，阿霞自願認輸。【朱健弘╱台北報導】68歲的劉家昌4月3日將登台北小巨蛋開唱，他昨在記者會上宣布唱完小巨蛋就封麥，還將陪罹患胃癌的老婆甄珍赴美進行胃切除手術，但強調封麥的關鍵因素跟兒子劉子千出道有關：「我不喜歡整個家庭都是藝人，覺得演藝家族很噁心。」歌聲道別劉家昌出道50年，創作歌曲包括《海鷗》、《一簾幽夢》、《黃埔軍魂》等超過2千首，堪稱華語樂壇重量級人物，儘管體力無礙，但他昨堅定表示結束台北小巨蛋演出，就要結束舞台的演藝生活：「人要懂進退，退得好，就是完美的事，他還透露曾看過美國「瘦皮猴」法蘭克辛納屈（Francis Sinatra）在出道60周年演唱會走音，特別有此感觸。兒劉子千闖歌壇 不想一家子都藝人對於外界認為他封麥和老婆甄珍的病情有關，他昨澄清：「是因為我兒子劉子千，我不喜歡一家人都是藝人。」當初曾反對兒子進演藝圈，但兒子執意要走這行，他透露：「子千前陣子應該感受到壓力，發現走這行大家不是只注意音樂，打電話跟我說『I wanna go home.』（我想回家）」至於甄珍是否確定罹胃癌？他昨承認：「美國醫生先確定是癌症，後來榮總醫生會診後說再等90天後觀察，我跟她說等演唱會結束，再陪她去美國開刀。」他表示當初甄珍獲知罹癌時癱軟在沙發上，令他心疼，他後來禁止朋友在她面前提病情，因她膽子很小，為轉移她注意力，她1周來台看1次兒子，到處逛逛，心情好很多。大陸巡演【吳禮強╱綜合報導】王菲復出拍板定案！她經紀人陳家瑛昨證實，王菲將於10月在北京舉辦4場演唱會，11月移師上海再開5場，這是她2005年1月底結束廣州「菲比尋常」演唱會、淡出樂壇相夫教女5年以來，首次重返個唱舞台。唱片公司遊說出輯她2005年嫁給李亞鵬，隔年5月產女李嫣，夫妻倆陪伴天生脣顎裂的女兒，歷經一次次手術，後來成立「嫣然天使基金會」，每年12月的慈善晚宴是王菲難得公開露面的場合，期間多次傳她「復出」，但都只聞樓梯響；期間兩次公開獻唱也都是為公益，1次是前年5月為四川震災與陳奕迅合唱《但願人長久》，另1次是去年在佛教活動中唱《心經》。而她去年拍了洗髮精、化妝品廣告後，正式「復出」終於有譜，除夕夜將在中央電視台的春節晚會中表演，10月起則展開演唱會，昨大陸消息指出平均票價高達1000元人民幣（約4700元台幣）。陳家瑛表示王菲不喜歡辦戶外演唱會，所以正積極物色大型室內場館，是否加場則視觀眾反應而定。此外，也有不少唱片公司爭取她發片，但她打算先做好演唱會再說。【陳泓銘╱綜合報導】「前小布嫂」珍妮佛安妮斯頓（Jennifer Aniston）魅力令舊愛難忘，「300壯士」傑瑞德巴特勒（Gerard Butler）在金球獎與她重逢，再燃慾火，兩人直接在後台廚房親熱；她的歌手前男友約翰梅爾則懊惱地說：「我從未忘記她。和她分手是我人生中最糟糕的時刻！」安妮斯頓去年3月與梅爾分手，隨即欽點巴特勒合演新片《賞金獵人：EX檔案》，7月拍片時，兩人在片場來電，拍吻戲故意NG，假公濟私多啵幾次，但殺青後，她嫌他花心，且疑似同志，急踩煞車。日前兩人同台頒金球獎，再度感應彼此電流，當眾摟抱調情，目擊者告訴美國《紐約郵報》：「起初他倆互敬香檳，酒酣耳熱後，開始愛撫臀部。兩人身上的對講機沒關，導播清楚聽到他們身體磨蹭的聲音，尷尬地笑了出來。」前男友梅爾 自慰療情傷梅爾與安妮斯頓破局後，一直被視為負心漢，他最近接受《滾石》雜誌訪問卻說：「我從未真正走出來，也不急著找伴，因為遇到對的人會浪費精力與腦細胞。」他直言：「我常自慰，如果沒接電話就可能在自慰。這沒什麼不好，如果老虎伍茲知道如何自己解決，就不會犯犯那麼多錯了。」【葉婉如╱台北報導】隋棠和白歆惠昨宣傳三立新偶像劇《偷心大聖P.S.男》，兩位名模傳出明爭暗鬥戲分和片酬，不約而同收奶露腿拼場，攝影師要兩人佯裝不和互毆時，兩女不約而同嬌嗔說：「沒有不和，演不出來啦。」搞四角戀隋棠和白歆惠（白白）同屬凱渥名模，接拍《P.S.男》之初，就傳出雙姝檯面下積極搶女主角寶座，昨媒體見面會中，電視台證實兩人都是女主角，戲分平均，和藍正龍、溫昇豪雙生雙旦搞四角戀。\r兩人昨從造型比到演員專業度，雖然隋棠自嘲一身紫色像「葡萄姊姊」，但她裙子短略勝一籌，白白則穿露趾鞋顯得腿長；隋棠為角色寫自傳被讚用功，白白馬上說「我還為角色設計愛用香水」，誰也不讓誰。\r隋棠昨透露和藍正龍的熱臉貼冷屁股3部曲，「我見到他都大叫Hi，他第1次冷漠點頭，第2次開口說Hi，第3次Hi得有感情一點」。藝術一向賦予高級腕錶豐富的演繹主題，今年SIHH日內瓦錶展上，梵克雅寶(Van Cleef &amp; Arpels，簡稱VCA)，就勤以琺瑯彩繪與珠寶鑲嵌工藝，展演大自然景物的詩意美態；江詩丹頓(Vacheron Constantin，簡稱VC)也有日本漆器蒔繪技藝與複雜製錶工藝結合演出。2010 SIHH日內瓦錶展在VCA以琺瑯彩繪、金雕及寶石鑲嵌呈現美麗且立體的錶面，其中蝴蝶在今年錶款中最顯姿態，除有5款成套的Lady Arpels Extraordinary Butterfly系列，VCA更巧妙讓2隻琺瑯小蝶化成逆跳指針，隨著時間在錶盤上優雅翩飛。VCA也以腕錶說愛的故事，「Le Pont des Amoureux戀人之橋」腕錶，以琺瑯技術雕琢出一對戀人橋上相遇的景象，兩人隨著逆跳時、分針緩步在每天中午、午夜12點時，相遇、親吻，好似牛郎織女鵲橋相會的浪漫。江詩丹頓玩漆器「將文化傳統和製錶工藝結合」則是VC致力的目標之一，其藝術大師（Metiers dArt）系列新作，即運用日本漆器蒔繪技藝，製作「Symbolique des laques蒔繪」腕錶系列。VC是與有300多年歷史的日本著名蒔繪藝術翹楚象彥（Zohiko）公司合作，以「3年、9款設計、60套腕錶的」計劃，每年發表一套3只錶款，各限量20套。今年亮相第一套，以松、竹、梅象徵長壽的「歲寒三友」為題材，再分別與鶴、雀、鶯圖案配襯呈現，將製錶工藝及裝飾藝術精妙地融會展演。報導：邱&#29896;瑩攝影：陳賜哿阿霞昨天去衛視《旅行應援團》，看到主持人納豆和阿Ken為拜年拍祝賀照片，製作單位準備道具鞭炮，2人玩得不亦樂乎。神功護體搞笑納豆一時興起，竟把鞭炮放在胯下，阿Ken從他胯下拉出鞭炮點燃，阿霞覺得整個畫面看起來很像替太平天國、白蓮教拍「神功護體」的廣告。\r納豆生性愛把妹，那「一根」一定看得比命還重要，阿霞建議他玩歸玩，但小心別玩出火來，萬一真的把鞭炮點燃了，沒有神功護體豈不變成炸雞拜年？【宇若霏╱台北報導】金馬影后楊惠姍淡出影壇24年，和親密夥伴、金馬導演張毅投身「琉璃工房」創作；日前她拍家電廣告，在鏡頭前表現自然，反而他嚴肅「盯場」10小時，希望呈現最美的楊惠姍。是不是要復出？她笑說：「這不算復出啦。」楊惠姍從影10年，演出約140部電影，因《玉卿嫂》和張毅結緣，1985年以《我這樣過了一生》拿下金馬影后，也和張毅變成戀人，隨後便雙雙退出影壇，1987年共創「琉璃工房」，相伴25年至今濃情化不開。楊惠姍投入製作琉璃，對復出拍片沒興趣，去年底廠商力邀她拍SHARP液晶電視廣告，她考慮1個月才點頭，對腳本、服裝等相當謹慎，服裝更是她前一天和工作人員買布、親自設計才完工；廣告今開始熱播。吸400萬代言費 出借琉璃牡丹入鏡當天下午3點，楊惠姍一身典雅拍攝，面對鏡頭，她絲毫不生疏，拍到凌晨1點也不喊累。據悉，廠商開出約400萬元代言費，場景除了台北，還拉到上海「琉璃工房」工廠內，更情商由她製作、要價300萬元的琉璃牡丹作品《成名之悟》入鏡。\r楊惠姍拍廣告笑臉盈盈，全程盯場的張毅反而放不開，注意拍攝每個環節，他笑說：「現場不能有2個導演，我在後面指指點點，會惹人嫌。」據悉，原廣告導演壓力過大請辭。有幕燈光由暗轉亮，他連忙請友人和導演溝通，他說：「這樣她臉上吃不了光，紋路會明顯。」與義大利頂級珠寶品牌Bvlgari（寶格麗）同屬Bulgari 集團的高級腕錶品牌Gerald Genta與Daniel Roth，今年9月將正式納入寶格麗旗下，成為寶格麗的兩個複雜功能錶「系列」，而非獨立「品牌」，壯大寶格麗製作腕錶的實力，最快於3月18日登場的瑞士Basel巴塞爾錶展，就能一睹資源重整後的新作。逆跳功能聞名Bulgari集團於2000年收購Gerald Genta與Daniel Roth，前者以逆跳功能聞名，後者的大自鳴錶被收藏家視為珍品，無奈產量極少，且知名度始終不及「老大哥」寶格麗，於是祭出「火力集中」之策，被Bvlgari收編。\r錶妹第一聯想是，Gerald Genta招牌米老鼠逆跳錶是否走入歷史？或未來錶盤會同時出現「Bvlgari」與「Gerald Genta」字樣？\r現在錶主所擁有的Gerald Genta或Daniel Roth錶，可都是絕版品啊！輕透、古董手工感、不收邊，上述這三項特點就是FENDI今年春夏帶給世人的全新面貌！為能詮釋「優雅的性感」，FENDI挑選小奶名模李曉涵、王心恬來詮釋，李曉涵笑說：「服裝的Bra分得很開，我連想擠奶都沒有辦法。」設計師Karl Lagerfeld說：「我要創造明媚春日的一片雲，輕如飄絮，剔透迷人。」因此春夏的FENDI，以礦物元素的色彩如白、透明的黑、開心果般的藍綠色、以及印度香料色系讓女孩輕盈起來。台灣沒賣Bra材質上為呼應雲般的輕透，因此棉、麻、絲等夏日經典質料紛紛出籠，而古董感的細節則可從刷洗後的蕾絲、珠繡、絹網薄紗不收邊、撕裂感的處理一窺究竟；異材質的交錯與層疊輪廓，內搭若隱若現的性感Bra，在清麗的驚嘆中別有一番難忘韻味；只可惜台灣並沒有引進細緻的手工感Bra，只能讓客人自行搭配。李曉涵說：「我最適合示範『優雅的性感』了，因為要我狂放也很難；這樣的衣服我只能接受工作時穿，平常還真沒勇氣穿上街呢！」王心恬則大讚FENDI鞋子：「別看它跟那麼高，因為前面是厚底，非常好穿喔！」報導：陳慧明攝影：張桓誠【蘇威全╱台北報導】日本人氣團體「放浪兄弟」在台開設「EXPG」舞蹈學校，團長HIRO和主唱ATSUSHI前天來視察。三度訪台的HIRO，10多年前曾當時所屬隨團體「ZOO」來台宣傳，和當時很紅的偶像團體「L.A.Boyz」3兄弟把酒言歡，得知黃立成現在台北經營夜店「primo」，他笑說：「希望去看看，和他們敘舊。」他表示，「放浪兄弟」的團員感情很好，增加為14人後，最大不同就是「後台變擠了」。盼在台開唱20年前曾和阿公來台旅遊的ATSUSHI，睽違多年再訪寶島，驚訝台北發展神速，希望有機會在台開唱；兩人預定明天返日。【蘇威全╱綜合報導】日本G罩杯寫真女星森下悠里下周五再度訪台，在台北國際書展舉辦握手會，促銷她的寫真集。24歲沒男友她去年11月首度來台，對台灣美食和人情味印象深刻，唯獨對臭豆腐敬謝不敏，她笑說：「有日本朋友推薦我吃豬血糕，雖然名字聽起來有點恐怖，但我考慮嘗試。」24歲的她目前無交往對象，媽媽很關心她的終身大事，希望她能找個像日本職業高爾夫球小將石川遼的女婿，她卻偏愛年齡稍大的熟男。她很重視環保，握手會上將販售100件有機純棉個人T恤，詳洽「宇樂娛樂」：（02）2552-3178。【陳幼英╱台北報導】中視、八大《就想賴著妳》昨首映，打造言承旭（Jerry）、Ella百萬婚禮，2人鑽戒各12克拉，總值6200萬元台幣，陣仗像真的婚禮，還簽結婚證書，但只敢簽戲裡名字，Ella更表白：「真的有很喜歡Jerry的感覺。」昨首映吸引台、日、泰、菲、馬、星、印等逾50家媒體，原不開放粉絲進場，但因Jerry近百名海外粉絲一早就到場排隊，最後破例入場，現場婉拒鮮花，Jerry粉絲把買花的3萬6千元台幣捐給海地賑災。小小彬可愛串場 新人直呼想生娃Jerry昨一進場就蹲下來跟小小彬玩親親，Ella說：「小小彬太可愛，看到他會想生小孩」；28歲的她希望35歲前生，Jerry也想生個像小小彬的小孩，但Jerry被問何時結婚說：「有衝動就結，當兵前曾為想留住女友有結婚念頭。」是否已遇到真命天女？他回：「等待中。」撇清關穎是新女友傳言。Ella說：「很開心交到Jerry這個朋友，他細心、貼心，拍戲時會很期待看到心上人，下了戲他是個可愛的大男生。」Jerry也回誇：「她善良可愛，看了戲的男生都會喜歡她。」媒體想把2人湊對，Ella害羞說：「我還沒見過言媽媽呢！」婚禮繽紛樂6千萬巨鑽婚戒各12克拉，Jerry戴的方鑽3000萬元（左圖），Ella的圓鑽3200萬元（右圖）。小小彬獻吻小小彬（左）坐在Jerry大腿上玩親親。粉絲情義重粉絲送蛋糕、喜糖給Jerry、Ella當新婚禮物。戲劇《夜市人生》友志不滿友慧到娜娜家住，引發衝突；錦繡氣丙丁棄子不顧，趕他出門。\r民視 20：00綜藝《雙囍俱樂部》彭立和王瑞霞學歌仔戲結緣，彭立曾因前男友而捲入官司被關進拘留室。民視 19:30電影《實尾島風雲》被判死刑的安聖基行刑前被告知，可到「實尾島」接受軍事訓練代替死刑。緯來電影台 21:00社教《刺青大搜奇：泰國》刺青人類學家拉斯庫塔克到泰國中部佛寺屈白寺，請大師龍比南為他刺青。Discovery頻道 19：00卡通《光速蒙面俠21》泥門惡魔蝙蝠隊的雷門雖不停接球，仍被王城騎士隊的王牌櫻庭壓制。衛視中文台 17:30言承旭（Jerry）日前上綜藝節目，被追問前女友林志玲與周董的緋聞搞得一臉尷尬，而他Burberry紅底格紋襯衫配白色長褲的造型，全身的搭配都跟「妙麗」艾瑪華森的弟弟大撞衫。剛過33歲生日的Jerry雖然比17歲的妙麗弟年紀大了快一倍，但Kelly覺得輕熟男Jerry還是挺有白馬王子的架式，跟青少年拼帥氣看來也沒在怕的。最新款商品《哈利波特》中的「妙麗」艾瑪華森（Emma Watson）人氣響叮噹，也提拔親弟弟艾力克斯華森（Alex Watson）前進演藝圈。英國名牌Burberry奉上約510萬元台幣，請妙麗當代言人，她更在最新春夏廣告拉弟弟入鏡。\r妙麗弟在廣告中秀的Burberry Brit系列新款，總價2萬2300元台幣，就這樣被Jerry相中整套穿上身，讓Kelly佩服他不愧是模特兒出身，追求流行新貨的手腳又新又快，絲毫不輸青少年。「妙麗」艾瑪華森（右）提拔弟弟拍Burberry春夏新廣告。【張沛森、楊景婷╱桃園報導】近年來企業界老闆紛紛支持文創產業，廣達集團董事長林百里不讓郭台銘專美於前，昨在其公司廣藝廳宣布成立「廣藝基金會」，推廣藝文表演。他感性表示：「希望文化和科技結合，讓生活與心靈更充實！」期許實現「文化均富」理念。朱宗慶相挺林百里平時就很熱中藝文活動，文建會主委盛治仁笑說，如果企業主都能像林百里一樣致力文化推動，他的工作量就可減少一半，還推崇林等同於民間「文建會主委」。基金會除有林百里擔任董事長，原任「音樂時代」劇場藝術總監楊忠衡擔任執行長，還有朱宗慶、林懷民、賴聲川等藝文界大老當董事。林百里昨感謝大家相挺：「有他們鼓勵，才有圓夢的今天。」朱宗慶透露：「預定9月舉辦『科技藝術節』，台北藝術大學和基金會將聯手規劃一齣結合戲劇、舞蹈、互動科技的作品，邀請廣達工程師加入，讓科技和藝術真正攜手。」【陳泓銘╱綜合報導】加拿大歌姬席琳狄翁（Celine Dion）10年賺7億4790萬美元（約239億3280萬元台幣），比《阿凡達》在北美的5億美元賣座還高，傲視肯尼薛士尼、「大衛馬修樂團」及「披頭四」等同行，榮登本世紀最會賺錢歌手。蕾妮前夫第2美國《洛杉磯時報》統計2000年至2009年間的歌手收入，席琳在拉斯維加斯的凱撒宮駐唱5年，酬勞高達167億1040萬元台幣，加上專輯銷售，進帳239億3280萬元台幣，夠她奢華一生。蕾妮齊薇格的前夫薛士尼也有「金」嗓，靠巡演賺200多億元台幣。講到高級婚紗，絕對少不了華裔設計師同名品牌VERA WANG，除了好萊塢女星愛用，包括劉嘉玲、剛嫁給台塑第3代王泉仁的首都客運千金李晶晶等台港名人，也挑了VERA WANG婚紗，動輒百萬元價錢，只為當最美麗的新娘。想要夢幻高檔婚紗，不必大老遠跑到美國，香港中環置地廣場開了第一家專門店。華裔設計師Vera Wang設計的第一件婚紗，是給自己的，起源於她要結婚時，找不到讓她滿意的禮服，一氣之下她決定動手設計，沒想到也因此建立了婚紗王國，她曾說：「對多數女性來說，一件婚紗代表的不只是一件衣服，同時是美夢的替身。」入門小禮服約8萬對台灣女孩來說，VERA WANG向來有些遙遠，首先必須遠度重洋才能買到，再來高貴的價格也讓人驚嘆。今年，香港中環置地廣場開了第一家專門店，想要夢幻婚紗，只要飛1個多鐘頭就可到手；VERA WANG其實分為3個系列，入門的Bread and Butter如短婚紗等小禮服，款式簡單，價格也親民，約8萬元台幣上下；中等的Bridal系列選擇多樣，重視細節，要價15萬到25萬元不等。\r而最高級的Luxe系列，以華麗的設計與精湛的手工見長，例如Blossom婚紗，用了3層不同厚度、光澤的蕾絲，各自縫製在3層紗上，展現出獨特的立體效果，美得令人屏息。報導：林明瑋VERA WANG位於香港中環置地廣場的專門店，裝潢雅致。"
    }
]