[
    {
        "title": "sports_13",
        "content": "范艾索上季因為受傷只打53場，平均11.1分、4.3助攻、3籃板，其中得分是12年NBA生涯的最低表現，不過上季范艾索的3分球命中率高達38.9%，寫下職業生涯新高，如果未來范艾索還能維持這種準度，搭配鄧肯(Tim Duncan)在內線製造出巨大的外圍投射空檔，對於其他球隊將構成巨大威脅。3分砲 史上第5在NBA拼戰12季，范艾索總共飆進1473顆3分球，高居史上第5，在現役球員中也僅次於艾倫(Ray Alllen)的1486顆，特別范艾索的季後賽經驗豐富，而且他「人來瘋」的特質，對馬刺的衛冕之路都是幫助，馬刺總教練波帕維奇(Gregg Popovich)就說：「我很高興范艾索能成為我們一員，他的領導氣質以及球技將是馬刺的重要資產。」第6人 帶動氣勢加入馬刺之後，范艾索可能會擔任帕克(Tony Parker)的替補，過去他在小牛也是打第6人，但每次從板凳上躍起都能帶動球場氣勢，馬刺希望他在下季也能發揮這樣的功能。馬刺在奪冠之後，今夏除了完成和何瑞(Robert Horry)續約，也簽下阿根廷208公分的大前鋒歐貝托(Fabricio Oberto)，如今再補進范艾索，陣容更加完整，不過，根據報導指出，馬刺即使有了范艾索，他們仍沒有放棄網羅芬利(Michael Finley)的計劃。貼心撇步你累了嗎？因為工作或玩樂而成為「夜貓族」(見圖)，常會藉由咖啡、機能提神飲料或甜食補充，建議必須熬夜時，多補充維他命B群反而比較有效。\r美國聖路克醫院(St. Luke's Hospital)睡眠醫藥研究中心實驗發現，咖啡對提升工作效率僅能維持短時間效果，相對還會消耗體內與神經、肌肉協調有關的維他命B群，長期靠提神飲料容易養成依賴習慣。\r維他命B群包括葉酸、菸鹼酸、維他命B6、維他命B12，食物中深綠色葉菜類、豆類植物含葉酸，預防感染和貧血；肝臟、魚、穀類、大豆食品、蔬果有維他命B6或菸鹼酸，可以維持皮膚健康、減緩老化；與記憶力、注意力有關的維他命B12，在紅肉、牛奶、乳酪可補充。(陳國偉)F1【陳國偉╱綜合報導】6度摩托車年度冠軍羅西，將加入法拉利車隊的消息，愈來愈有譜，根據《義大利共和報(La Repubblica)》 報導，羅西2007年加盟法拉利合約是3年5400萬英鎊(約31.5億台幣)，平均年薪1800萬英鎊(約10.5億台幣)。去年賺進9億「機車天王」羅西已是義大利收入最高的職業運動員，2004年薪1350萬歐元(約5.4億台幣)，外加660萬歐元(約2.6億台幣)贊助，及其他商品分紅總計9億台幣，比起第2名的義大利足球選手維耶里(Christian Vieri)的1080萬歐元(約4.3億台幣)，多出1倍。羅西連2年參與法拉利車隊非正式測試，羅西將以「2輪」身分，跳級成「4輪」的F1車手。而羅西跨行F1不是首例，1964年英國車手塞提斯(John Surtees)擁有7次世界摩托車冠軍，當年轉戰法拉利後就拿下F1世界冠軍，另外，1983年的塞可托(Johnny Cecotto)跑了2年只獲1分積分。羅西小檔案(Valentino Rossi)國籍：義大利生日：1979年2月16日(26歲)身高：182公分體重：59公斤車隊：山葉(Yamaha)車齡：9年(1996年首次參賽)參賽場數：150場年度總冠軍：6次年收入：2250萬歐元(約9億台幣)2005年積分：261分(排名第1，9分站冠軍)SBL【廖柏璋、黃建仁╱台北報導】「鍾哥」鍾枝萌本月中旬帶領緯來獵人隊前往中國參加兩岸籃球邀請賽，看來並無異狀，不過昨天球團方面進行人事異動，將鍾哥調升為技術顧問，由助理教練周海容升任總教練。昨天下午，緯來隊並未練球，全隊突然接到公司的「重大消息通知」，球團高層宣布人事異動消息。球團高層人士說：「周教練目前在中華隊幫忙帶兵，我們會等待他的點頭。」事出突然，鍾哥家人表示鍾枝萌「出國去」，周海容手機未開，2位當事人顯然有意迴避。鍾枝萌改顧問 球員意外從職籃元年，鍾哥就接任泰瑞電子教頭一職，球團歷經多次轉手，鍾哥仍一路陪伴球隊，甚至曾自掏腰包，付薪水給球員，可說是該隊「精神領袖」；跟了鍾哥近10年的林佳皇，昨天感到相當訝異，他說：「我們幾位球員試圖連絡鍾哥瞭解狀況，但目前仍找不到他本人。」雖然緯來發表人事命令，鍾哥「明升」技術顧問，但有緯來球員私下抱怨，「如果這是鍾哥自己人生規劃，應該由他親口說出來，這樣由球團直接安排後宣布，頗令人意外。」【詹健全╱綜合報導】美國網球公開賽首輪就爆大冷門，女單俄羅斯衛冕者庫茲妮特索娃，直落2敗在同胞、20歲首度參賽的比奇可娃拍下，是美網史上首次女單衛冕者首輪落敗紀錄。美國網球公開賽幸好，俄羅斯粉紅軍團領導者莎拉波娃闖進第2輪。莎娃人紅是非多，法網賽時才傳出她與西班牙前球王費雷羅(Juan Carlos Ferrero)甜蜜喝咖啡，這次美網賽，她身旁護花使者又換人了。好友爆料證實戀情昨英《每日鏡報》和德《圖片報》同時爆料，日前莎娃香水發表會中，美國頭號網將羅迪克(Andy Roddick)也現身，很ㄍㄧㄣ地拒絕與莎娃同時入鏡，羅迪克還此地無銀地說，「我跟莎娃只是『朋友』。」但據羅迪克好友爆料說：「他們有在一起。」\r22歲羅迪克曾跟美國影星曼蒂摩爾(Mandy Moore)交往，但去年就傳出分手。今年3月有關他與莎娃熱戀的小道消息不斷，據聞，莎娃還趕去加州看羅迪克領軍的台維斯盃美國與克羅埃西亞的比賽。隨後的7月，又被人目擊兩人在花花公子派對上極為熱絡，還去夜店續攤。\r但即使緋聞纏身，莎娃昨在美網賽首輪仍專注力十足，僅花66分鐘就以2個6比1解決世界排名62的希臘達妮莉朵，後者還曾在今年溫布頓首輪擊敗過海寧(Justin Henin-Hardenne)。庫茲妮特索娃出局莎娃上周曾因胸部肌肉拉傷退出洛杉磯網賽，她說：「我感覺很好，可以重新上場的感覺很好。」但一提到緋聞，她就沒好臉色：「我來紐約不是來上這些花邊新聞的，我只會關注於自己的比賽，場外的事情不會干擾我。」\r但莎娃的同胞戰友庫茲妮特索娃就沒這麼幸運，去年戴著牙套登場，爆冷打下美網后冠，今年牙套拆除後，成績卻持續下滑，還付出背傷代價，昨她落敗後還不認輸地說：「我當然失望，但像這種事時常發生，我會從這次學得教訓。」今年因連續擊敗米絲琪娜(A.Myskina)、克莉絲特而爆紅的世界排名35的中國彭帥(見圖)，賽前曾誇口：「我或許可以奪美網冠軍！」但言猶在耳，她昨首輪就以1：2輸給會外賽晉級的芬蘭萊內(E.Laine)。納達爾 自信雪前恥男單第2種子、西班牙紅土天才納達爾(見圖)，昨首輪輕鬆以6比3、6比3和6比4打敗世界132的美國外卡球員雷諾德(B.Reynolds)。納達爾前2次美網都在第2輪就掛點，昨賽後說：「前2年我在這裡打得都很爛，我想今年會不太一樣吧，不是嗎？」沙芬娜 衰首輪打包俄羅斯沙芬兄妹檔，堪稱今年美網最倒楣的一對。哥哥沙芬賽前因膝傷退賽，第21種子的妹妹沙芬娜(D.Safina，見圖)昨首輪竟也意外3比6、7比6和3比6敗給世界81的義大利卡美琳(M.E.Camerin)。【鍾裕能╱台南報導】興農牛的半季調薪確定，張泰山(見圖)、張家浩、曾華偉、許國隆、張建銘和郭勇志等人獲加薪。原本月薪28.8萬的張泰山，身價將突破29萬，而且在彭政閔因傷減薪後，將成為中華職棒的最高薪球員。\r對於調薪，領隊趙宏文說：「加減幅度不大，大多是平盤或小降，周四應會有結果，調整日追溯至7月1日，以7月1日為基準。」黃忠義陽建福 被減薪張泰山上半季打擊率3成16，全壘打7支，打點37分，全壘打和打點都是全隊第1，但趙宏文說：「雖然他的失誤過多，但還是會給他加一點。」是否會突破29萬？趙宏文只說：「差不多。」而原本與張泰山並列牛隊最高薪的黃忠義，及因傷長期未出賽的陽建福，都被減薪，趙宏文解釋：「陽建福的部分還在討論。而其他選手的調幅，也要等總裁簽准後，才會公布。」【謝岱穎╱綜合報導】為了證實棒球大國的能耐，美國隊派出幾乎是除了大聯盟選手之外的最強陣容，進軍荷蘭世界盃，陣中7位選手打過大聯盟，有10位選手目前待在3A，而且教頭是大名鼎鼎的大衛強森(Davey Johnson)，實力比起去年雅典奧運任何一隊，是有過之而無不及。\r大衛強森1986年曾帶領大都會拿下世界大賽冠軍，大聯盟教頭生涯戰績1148勝888敗。實力接近大聯盟球隊去年沒打進奧運，對美國是奇恥大辱。這次組隊毫不含糊，除了大聯盟30球團的40人名單不考慮，盡可能挑選其中的最佳選手，整體實力已接近單一大聯盟球隊水準，比起兩年前以獨立聯盟球隊參加古巴世界盃的陣容，不可同日而語。美國隊陣容，年齡從20歲到38歲，不是潛力新秀就是經驗豐富老將，最有來頭的首推魔鬼魚系統的菲爾斯(Josh Phelps)，過去3年共敲52支全壘打，本季僅出賽47場就被下放到3A，但仍有打擊率0.266和5支全壘打水準，他很可能是歷年來國際賽中等級最接近大聯盟的選手。【鍾裕能╱台南報導】隔了近3年半，1334天，牛迷心目中的「無敵鐵金剛」葉君璋，終於又敲全壘打，而且這僅是他職棒生涯10年的第5發，厲害的是，這支全壘打還是葉君璋「看電視」學來的。\r葉君璋本來就不是大砲型，前1支全壘打是2002年3月9日，是中華職棒澄清湖首戰，苦主是前鯨隊日籍投手小檜山雅仁。不過，昨天他不僅敲全壘打，還單場4支3，火力超猛。\r「前陣子球隊失分少也不會贏，所以最近我較積極出棒，想說我的棒子也應該要表現一下，我知道我很久沒全壘打了，那球出去時覺得很有機會。」葉君璋還透露，「其實前兩天看電視重播，大聯盟的選手打全壘打怎麼都那麼輕鬆，我想也該輕鬆一點打看看，因為平常就算用力打，即使有擊中球點，但球也不一定飛得遠，沒想到球剛好來，輕輕打，就出去了。」積極出棒 專轟獅隊巧的是，葉君璋5轟竟有4發是專打獅隊，吳俊良貢獻2支，林朝煌和昨天的曾翊誠各貢獻1支。葉君璋說：「才5支而已，當然記得很清楚。」至於有沒有想突破單季1轟的障礙，在今年打個2支全壘打？他笑著說：「有機會，有機會。」蘋果教室服裝提供：Moret雙腿伸直動作要領1.仰躺在墊上，收下巴，雙手放在後腦，雙肘向兩側伸展，腳背壓平。2.背部平貼於墊子上，腿部及腹部內收上抬，頭部(收下巴)向上微抬至約30度。3.頭部不動，雙腿續抬至90度。保持背部平貼於墊子上。4. 重複5-10次。加強部位1.抬腿時可加強腹部肌群及大腿前側肌群之肌力2.將腿放下時可加強下背部及臀部肌群雙腿伸直夾腳動作要領1.仰躺在墊上，收下巴，雙手放在後腦，雙肘向兩側伸展，腳背壓平。2.雙腿抬至90度。保持背部平貼於墊子上。3.雙腳交叉大腿內側向內收緊約10秒。4.左右換邊操作，重複5-10次。加強部位大腿內側肌群，及腹部肌群游泳動作要領1.俯臥於在墊上，腹部貼於墊上，雙手向前伸展(直)，雙腳伸展(直)，腳背壓平。2.雙手雙腳向上抬。3.雙手上下擺動，雙腳上下踢，宛如在水中打水。4.重複5-10次。加強部位1.背部及臀部肌群2.避免下背痛，矯正駝背姿勢側抬雙腳動作要領1.側躺於墊上，雙腿併攏，壓腳背。2.先將位於上側的腿抬起約30度隨後位於下側的腿跟著抬起併攏，停住約5秒。3.雙腿併攏放下。4.換邊並左右交換重複3-5次。加強部位1.加強大腿外側及側腰、腹部肌群。半蹲伸單腿動作要領1.背部平貼於牆，雙腳及雙膝併攏。2.髖、膝、踝等關節儘量保持於90度。3.單腳抬高與臀部同高，並停住約5-10秒。4.換腳練習，重複5次。加強部位加強大腿肌力並矯正下半身肌肉不平衡站姿後抬腿動作要領1.雙手伸展平貼於牆面支撐平衡。2.上身保持平衡，腰部挺直。3.單腳向後抬高約30度，動作停止5-10秒。4.換腳練習，重複5次。加強部位加強臀部深層肌肉與大腿肌力提膝伸展大腿肌、大腿後側肌群伸展，重複5次後換腳後踢伸展大腿後側肌群伸展，重複5次後換腳壓腿伸展大腿後、內肌群持續動作10秒劈腿伸展左腿後腿肌、右腿股4頭肌，持續動作10秒【陳國偉╱綜合報導】土耳其世界大學運動會跆拳道金牌選手吳燕妮，為《蘋果體育》讀者示範臀部復健操。不只是運動員，上班族也可以用同樣動作，達到雕塑腿、臀曲線，讓自己變成令人稱羨的翹臀美女。身材修長的吳燕妮，需靠控制體重降低量級，保持身材優勢，因此在精實肌肉訓練特別下苦工，她說：「因為這套伸展操，讓我可以不中斷練習，訓練到左邊臀部拉傷的深層肌肉，利用增強肌力恢復傷勢。」負責設計的專業運動防護員戴淑華認為，藉由臀部訓練，有助於將臀部脂肪與肌肉比例調整到更好，有了肌力之後，還有提臀與雕塑大腿曲線的意外功效。消耗熱量 復健更順利吳燕妮平時每天至少接受2階段、每次2-3小時的跆拳道技術訓練，但是很難訓練到臀部肌肉，為《蘋果體育》示範時，她覺得站姿後抬腿與側抬雙腳最困難，「過去我最擔心的是控制體重，每次最怕吃宵夜，我只要吃宵夜，第2天體重一定增加，現在有了這套伸展操，不僅可以消耗熱量，也讓我的傷勢復健計劃更順利。」她說。收腹挺腰 避免坐太久上班族長時間保持坐姿，腰背肌持續緊繃，很容易引發肩背痛、腰椎間盤突出毛病，導致肌肉量與肌力損失，甚至還會阻礙下半身的新陳代謝循環，正確坐姿應該是收腹挺腰，椅子儘量靠近桌緣，耳朵、肩膀和臀部保持在一條直線，腰背緊貼椅背，膝關節最好能高於髖關節，確保坐姿整個腳掌著地，每過1小時一定要起身活動。同樣如果是開車族，也會遇到類似狀況，建議最多每2小時要下車活動一下，藉由這些伸展動作，讓身體循環能夠暫時得到抒解。跑步伸展 運動強心肺吳燕妮對於「周末運動族」猝死新聞，提出自己親身經驗，吳燕妮說：「我因為受傷，曾經2度長時間中斷練習，回到隊上之後連跑步都喘，後來才知道保持運動習慣的重要，建議大家跑步(心肺功能)、伸展操(肌肉、肌力鍛鍊)原則，每周至少3次，每次30分鐘，讓心跳達到每分鐘130下，這樣才足夠達到正常的運動量。」吳燕妮小檔案生日：1982年3月31日(23歲)\r星座：牡羊座\r興趣：電影、逛街\r身高：174公分\r體重：51公斤\r拳齡：14年\r學歷：輔仁大學體育研究所2年級\r必殺絕技：下壓\r最喜愛食物：巧克力\r最喜愛水果：櫻桃(因為很貴)\r座右銘：成功是留給準備好的人\r最難忘的事：2000年亞洲盃奪金(賽後被記者包圍很興奮)\r榮譽榜：\r2005世大運金牌\r2004亞洲盃\r2002世界盃金牌\r2000亞洲盃【王覺一╱台北─義大利連線報導】經過連日來時差與作息調整，中華成棒代表隊打擊逐漸進入狀況，在台灣時間30日凌晨以6比1擊敗義大利，贏得義大利熱身賽首場勝利。台體郭俊佑4打數、3安打、包括1支2分打點全壘打，單場4打點，表現最突出。這次比賽場地分散，中華隊下榻飯店與比賽場地至少都要1.5至2個小時車程，總教練葉志仙形容：「就像住在雲林要去台北或高雄比賽。」而且義大利人習慣將比賽安排在晚上9點開打，前天與中國交手後，中華隊回到飯店盥洗加上消夜，就寢都已經清晨4、5點。增菘瑋手肘不適丟1分時差適應事小，葉志仙較擔心的是球員作息難調整，世界盃在荷蘭舉行，中華隊預賽賽程幾乎都安排在中午1點。為了讓球員早點進入狀況，中、義戰全隊提早1小時到球場舒展筋骨，打擊也不再恍神，雖然全場僅8支安打，不過都能有效串聯。除了郭俊佑，開路先鋒詹智堯也是4打數3安打，2打點。先發投手曾俊彥投5局、唐嘉駿中繼2局都無失分。增菘瑋8局上場，被敲3支安打，失1分。葉志仙指出，增菘瑋日前打完美國夏季聯盟，手肘有點不適，今天的中、古戰還會讓他再上場測試。【黃建仁╱綜合報導】明天即將來台訪問的NBA球星T-Mac(Tracy McGrday)，昨天上午前往北京聯合大學特殊教育學院，為聾啞學生送上愛心關懷，並傳授小球員們基本動作。T-Mac第2度蒞臨特殊教育學院，去年他接下這所學校的籃球隊名譽教練一職，留下大批籃球用品，昨T-Mac現身校門口，立即受到聾啞籃球隊熱烈歡迎，雙方最後互贈簽名紀念球衣。T-Mac北京行最大收穫，是在北京學習殺價樂趣，以50美元(約1600台幣)買到4個小瓷器紀念品。昨天ESPN網站民調，「您認為誰是當今NBA最會一對一單打的球員？」T-Mac獲32%選票，排名第2，僅次於76人隊艾佛森(Allen Iverson)的46%。臨危中繼【俞聖律╱台中報導】「沒想到在國際賽的勝投比職棒來得還快！」廖于誠加盟兄弟象的前2年拿不到1場勝投，在生涯的第20場比賽才拿下第1勝，昨是他穿中華隊球衣的第1次出場投球，居然就以中繼身分拿下勝投，「阿鈣」廖于誠說：「在職棒投中繼時不管輸或贏的時候上場都投不好，但這國際賽的第1場正式比賽我卻沒有想像中的緊張，事實上我並不特別在意對手是誰，我只關心自己的狀況好壞。」\r中華隊年輕的先發投手黃志龍第2局就出狀況，廖于誠在他被連敲2支安打後才開始熱身，他說：「我熱身很快，丟個4、5球就可以上牛棚準備了。」當黃志龍丟掉2分後，廖于誠上場連續K掉2名西班牙打者解決危機，他忍不住拉弓為自己打氣「以當時的危機我希望把失分壓在1分以內，連K兩人當然對球隊氣勢有幫助，只是好久沒這樣了，之前在職棒這樣做過，手還不小心有點拉到，後來都不敢了。」阿鈣說的有點不好意思。掉2分 局面有點緊張不過投到7局他被連敲3支安打丟掉2分，一度讓局面有點緊張，他說：「西班牙打者其實打擊還不錯，直球打得很好，7局我的球速往下掉，變化球也投不太進去，主要是這次角色以中繼為主，練習時的牛棚調整球數投的都不多，那時有點超過負荷了。」還好沈鈺傑上來幫他穩住局面，阿鈣的國際賽處女秀就拿下勝投。【俞聖律╱台中報導】當中華隊需要時，陳金鋒就會適時站出來，前2戰打出30支安打的中華隊昨天打午場的比賽似乎還有點沒睡醒，這次擔任隊長的鋒仔第1局就先來支3分砲，雖然不見得一舉把隊友的棒子打醒，但他自己火力未歇，差1支三壘打就能締造完全打擊，幫助中華隊以8比4驚險度過西班牙這關，拿下3連勝。世界盃棒球賽 中華 8:4 西班牙中華隊總教練郭泰源賽後開玩笑說：「前2場打那麼兇，這場再打下去還得了？」中華隊昨全場「只」敲出8支安打，比西班牙的12支還少，也略遜於前2場都有兩位數安打的表現，郭泰源覺得的確多少與白天比賽有點關係，他說：「大部分都是職棒選手，這是我們第1次白天的比賽，是有點不適應。」\r中華隊前晚奮力打贏日本，才放下緊繃的情緒回飯店，大部分選手幾乎要到半夜快1、2點才能入睡，昨天一大早9點多又集合出發到球場，昨天先遇到西班牙先發的左投，2局多就投了5次保送，3局開始西班牙換上44歲從古巴歸化西班牙的右投手雷阿(Remigio Leal)，他投6局也送出4次保送，全隊8支安打陳金鋒就包辦3支，前2場火熱的張泰山9局才從第3任投手手中敲出陽春砲，郭泰源說：「對方投手姿勢怪、控球不好，好球帶不太好掌握。」陳金鋒只欠三壘打陳金鋒似乎沒受影響，前場比賽對日本大多數隊友都打開來了，他的棒子卻冷下來，鋒仔說：「他們搞定前1場，這場就交給我負責，我們都分配好了。」玩笑歸玩笑，鋒仔認為隊友間本來就是互相幫忙「這才是團體戰，大家都是要幫球隊贏球！」鋒仔說下1場就換隊友表現。鋒仔前3次打擊分別是3分砲、一壘打、二壘打，中華隊的前6分都與他有關，他說白天的比賽其實還好，既然打中華隊就要想辦法適應，不過他也幫隊友說話：「應該是不太熟悉對方投手的節奏，不太好打。」鋒仔重回打第4棒13打數5安打2全壘打6打點，他說有段時間沒比賽，身體有時會有點僵硬，應該慢慢會打開來。黃志龍撐不到2局不過郭泰源口中「期待很高」的黃志龍，原本希望他能投5到6局，卻不到2局就被敲5安打丟2分退場，郭總說：「看得出來他有點緊張放不太開來，年輕人第1次遇到大比賽難免會這樣，緊張過了下1場就會比較好了，還好廖于誠危機處理能力不錯。」黃志龍說：「第1次上這個投手丘感覺不是很習慣，自己也投的太急、太趕，直球跑到紅中、變化球投不進好球帶，有這次經驗下次應該會更好。」一級方程式車手個個身價不凡，平常代步車含糊不得，車手出門在外要顧及形象，車手合約規定要開車隊品牌出產的賽車。宣布轉隊的阿隆索，今年才剛收到賓士超級跑車，如今離隊看樣子又能換新車了。(陳國偉)漢彌爾頓 Lewis HamiltonForfour BRABUS\r價格★134萬台幣\r附註★小而美的入門車款，今年優異表現換車有望。舒馬克 Michael Schumacher瑪莎拉蒂Spyder\r價格★9.2萬歐元(約430.3萬台幣)\r附註★退休後舒馬克出入更為低調，最常開的就是瑪莎拉蒂雷克南 Kimi Raikkonen法拉利Enzo\r價格★100萬美元(3300萬台幣)\r附註★Enzo已經成為法拉利頭號車手必備，是榮譽也是最佳代言。阿隆索 Fernando Alonso賓士SLR 722\r價格★60萬美元(約1980萬台幣)\r附註★原本是開雷諾RS 225跑車，加盟邁凱輪進階到SLR 722。【馬大偉╱綜合報導】昨易建聯與姚明首度在NBA交手，在全球超過2億5000萬名觀眾收看轉播下(其中一半是中國球迷)，姚明率領火箭以104比88在後半段拉開比分擊退公鹿，但賽後姚明卻相當謙虛表示，「易建聯未來會比我還好。」雖然NBA經營中國市場已有一段時間，但沒有時機比現在還棒，因為過往雖有王治郅、巴特爾等球員打過 NBA，但王、巴兩人充其量都是跑龍套角色，姚明的加入是中國球員首次在NBA球隊中扮演重量級角色，而本季易建聯加盟公鹿，讓NBA一次有了兩位頂級「Made In China」球員。\r為討好中國市場，NBA賽前特別安排姚、易兩人握手擺姿勢供對岸媒體拍照，不過兩人一直到比賽最後階段，才有正面交鋒機會。最終，姚明攻下28分、10籃板、3火鍋；小易19分、9籃板都創本季新高，還投進他在 NBA的第1記3分球(2投2中)。坐穩公鹿先發前鋒賽後姚明表示，「易建聯潛力實在讓人難以置信，你問我他會多好？我不知道，但我認為易建聯未來會比我好。」姚明對易建聯評價，雖客氣成分給小老弟面子居多，但不可諱言，易建聯在前5場表現，確實比姚明出色。在NBA首季，姚明前6場都像跑龍套，直到第7場比賽，得分才首度突破雙位數，不過姚明第8戰就把得分突破20分，也開始漸入佳境。至於易建聯，在公鹿受重用程度明顯比姚明當時要高，上場時間1場比1場多，昨出賽34分鐘看來已坐穩先發大前鋒角色。3分神準自信十足且小易現看來自信心越來越夠，反應在場上就是出手時非常果決，也會要球單打。昨他3分球接到隊友傳球後毫無猶豫出手，2投2中除了他本來手感就不錯外，信心夠更是重要關鍵。易建聯身高7呎，但腳步移動卻像小前鋒甚至得分後衛，高位拿球時他常切入攻擊，NBA該場老美球評崔斯勒(Clyde Drexler)對小易的建議，只要學會在NBA護球，切入將更有威力。易建聯不只天生條件比姚明出色，甚至比起同位置的老黑，運動能力也毫不遜色，接下除學習NBA打法，加強身體衝撞度外，火箭隊T-Mac(Tracy McGrady)也有建議，「易建聯運動能力很出色，事實上，我不確定他到底屬於那個位置，但如果我有7呎身高，防守我的傢伙只有6呎8(昨火箭多由6呎8的T-Mac來守易建聯)，我會整晚在他頭頂上投籃。他的籃球I.Q.還要加強。」"
    }
]