{
  "達維": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前達維暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應達維颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，達維接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；達維11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，達維颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "丹瑞": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前丹瑞暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應丹瑞颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，丹瑞接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；丹瑞11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，丹瑞颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "另據中國駐緬甸大使館官網今天發布，中國駐緬甸大使陳海23日在緬甸首都奈比多分別再次會見緬甸副總理兼外長丹瑞（Than Shwe）和緬甸軍隊相關負責人，就「共同關心的問題」交換意見。",
      "根據中國外交部通稿，農融要求緬甸方與中方配合，維護中緬邊境穩定。北京當局表示，農融在訪問期間會見緬甸副總理兼外交部長丹瑞（Than Shwe）和緬甸外交部副部長倫烏（Lwin Oo）。農融還呼籲緬甸軍政府「切實保障中方邊民人身和財產安全，採取有效措施強化中國在緬人員、機構和項目安保」。",
      "外界認為，64歲的強硬派人物明穗（Myint Swe）是前軍事執政團領導人丹瑞（Than Shwe）的密切盟友，出身於統治緬甸數十年並使緬甸陷入貧窮的軍事建制。",
      "翁山蘇姬原本被判刑三年，但隨後緬甸內政部長毛歐（Maung Oo）宣布，總理丹瑞（Than Shwe）念在她是國家英雄翁山（Aung San）之女，應減刑至居家軟禁18個月。"
    ]
  },
  "康妮": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前康妮暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應康妮颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，康妮接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；康妮11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，康妮颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "娜基莉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前娜基莉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應娜基莉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，娜基莉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；娜基莉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，娜基莉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "娜克莉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前娜克莉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應娜克莉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，娜克莉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；娜克莉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，娜克莉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "科羅旺": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前科羅旺暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應科羅旺颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，科羅旺接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；科羅旺11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，科羅旺颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "翠絲": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前翠絲暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應翠絲颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，翠絲接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；翠絲11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，翠絲颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "artworks": [
      "去年以「血觀音」奪下金馬影后的惠英紅，今年再以「翠絲」入圍最佳女配。藉著旁觀劇中丈夫姜皓文發現自我性向的歷程，惠英紅大飆演技，詮釋跨性者在當代社會的掙扎與痛苦。",
      "姜皓文今年甫獲香港電影金像獎男配角的肯定，出道30年總算熬出頭。這次在「翠絲」中挑戰柔美女性造型，為此刻意瘦身減重，成果讓不少人驚艷。但姜皓文表示：「監製舒琪和編劇李敏第一次與我見面時，我完全不知道怎樣反應，第一個在腦海閃過的念頭，就是推掉演出。」",
      "「我想放大他們每個人的能力。」表演藝術專業工作者翠絲六年前開始帶領萬芳啟能中心，以拆解後的戲劇遊戲，引導並激發服務使用者的各種可能，希望打破侷限跟固化的腦迴路，讓他們嘗試平常不會做的事",
      "「喜歡為服務對象『客製化』表演，希望讓每個人都找到適合的位置跟角色。」翠絲希望不論台上台下，每一位參與者都能盡情享受舞台，感受藝術的美好。"
    ]
  },
  "銀杏": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前銀杏暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應銀杏颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，銀杏接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；銀杏11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，銀杏颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "時入深秋，陽明山就像開啟了「自然調色盤」，白、黃、紅的色彩輪轉專屬於陽明山的三原色。無論是淡黃優雅的銀杏，還是紅綠黃交錯的楓葉，再到浪漫紅白相間的茶梅，這裡就是陽明山的秋冬即景。",
      "花卉試驗中心生態池旁種植13株銀杏樹，俗稱公孫樹，因需經歷數十年才能結果而得名，象徵耐心與歲月的積累。受惠於陽明山的適宜海拔，這裡成為北台灣少見的銀杏群植觀賞地。每當秋意漸濃，銀杏葉由綠轉為優雅的鵝黃色，柔和光彩與周圍山林相映成趣，展現出溫潤而獨特的季節美感。",
      "每年10月至11月的秋冬之際，銀杏金黃的葉片都為台灣披上了璀璨新裝。漫步在銀杏樹林間，讓人感受到身心靈的完全放鬆。現在步入11月，銀杏樹的最佳觀賞時間也已經到來！WH編輯特蒐了台灣11個銀杏景點，遍佈北中南，包含宜蘭明池、台北陽明山花卉試驗中心、南投溪頭與嘉義阿里山，現在就速速筆記地點，抓住賞銀杏的尾巴，來場銀杏之旅吧！"
    ]
  },
  "風神": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前風神暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應風神颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，風神接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；風神11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，風神颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "杜鵑": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前杜鵑暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應杜鵑颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，杜鵑接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；杜鵑11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，杜鵑颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "木蘭": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前木蘭暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應木蘭颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，木蘭接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；木蘭11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，木蘭颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "目前園區緋寒櫻、阿龜櫻、唐實櫻已盛開，台灣原生櫻花霧社櫻目前已開花7成，染井吉野櫻預計3月下旬陸續開花，大島櫻、枝垂櫻、高砂、五所、一葉、關山、普賢象及木蘭、台灣一葉蘭、雛菊、杜鵑等將陸續盛開，期待百花盛開療癒賞花遊客心靈，今天上午近5000人入園賞花。",
      "中研院表示，牛樟就屬於其中的「木蘭類植物」，過去木蘭類植物被學界認為是雙子葉植物中較原始的一群，與真雙子葉植物只是「遠親」關係。不過，本研究透過牛樟基因體定序、重繪開花植物生命樹後發現，木蘭類植物應是真雙子葉植物的「姊妹群」，而不是遠親。",
      "牛樟擁有開花植物中最豐富且多樣的芳香氣味，這次研究也解開謎題，蔡怡陞說，研究確認木蘭亞綱的演化至少發生過2輪的全基因體複製事件，一次在樟目和木蘭目分歧之前，另一次則在樟科植物內。",
      "園區經年潮濕，蕨類、苔蘚、蘭科植物極為豐富，遊樂區著名景點「象鼻木」因附生蕨類轉黃紅色，成了棕色長毛象，十分吸睛；沼平公園往姊妹潭、木蘭園檜木林下，可發現各種蕨類"
    ],
    "artworks": [
      "第二站由宜蘭接棒，本周六（6/1）將在中興文創園區迎來朱宗慶打擊樂團首度於戶外公演的擊樂劇場《木蘭》，期盼延續去年庄頭劇場在宜蘭舉辦壓軸場所創造的感動，",
      "朱宗慶打擊樂團作為第2次參與文化平權巡演的團隊，特別將經典擊樂劇場《木蘭》第60場演出獻給庄頭劇場，將於6月1日晚間7點磅礡登場",
      "2010年首推的擊樂劇場《木蘭》，以傳奇故事為題，打造符合當代心境的磅薄篇章；2013年大幅改版後推出的新版《木蘭》，奠定跨界合作創新里程碑，讓觀眾感受打擊樂深度融合京劇十三響、十八棍，以及身段唱腔之美的多層次音樂視聽體驗",
      "朱宗慶打擊樂團「擊樂劇場《木蘭》」第60場演出將獻給庄頭劇場宜蘭站，並首度於戶外公演，期待為觀眾留下震撼人心的記憶。"
    ]
  },
  "鴻雁": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鴻雁暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鴻雁颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鴻雁接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鴻雁11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鴻雁颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "中華郵政公司及中國郵政集團公司加強兩岸郵政交流，首次共同以「鴻雁傳書」為主題規畫郵票圖案，中華郵政預定9日發行。",
      "截至今年4月底，田寮洋已紀錄到354種鳥種，如黃頭黃鶺鴒、禿鼻鴉、鴻雁、白額雁、花澤鵟、灰澤鵟等，鳥種數量為全臺之冠，棲地保育有成。",
      "突然間，站在地上的母雁突然一躍，想靠近在車上的公雁，這對鴻雁「生離死別」的畫面，感動無數網友。",
      "重獲自由的兩隻鴻雁在開心之餘，不忘找祁先生算帳。影音畫面的另一部分是兩隻鴻雁追著祁先生跑，並試圖攻擊，其中一隻用嘴巴咬住祁先生的衣服，逼得祁先生不停地奔跑，十分有趣。"
    ]
  },
  "桃芝": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前桃芝暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應桃芝颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，桃芝接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；桃芝11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，桃芝颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "桔梗": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前桔梗暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應桔梗颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，桔梗接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；桔梗11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，桔梗颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "台鐵太魯閣號事故有49人不幸罹難，明天滿一年。事故最嚴重2節車廂已移至台鐵富岡基地園區，台鐵栽植桔梗花欉49株做為紀念。",
      "台鐵今天發布新聞稿，2節事故車廂已於3月29日從花蓮和仁站運抵桃園富岡基地，完成臨時安置，車廂放置處所周邊環境經過精心整理，栽植桔梗花欉49株以為紀念。"
    ]
  },
  "海鷗": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前海鷗暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應海鷗颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，海鷗接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；海鷗11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，海鷗颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "該校圖書館館長賴淑玲指出，圖書館很幸運找到了對推廣閱讀有熱情的海鷗阿姨徐慧芳擔任雲水書車司機，南華海鷗阿姨是全台雲水書車唯一的女性駕駛",
      "回到海邊戲水，買冰淇淋準備配著碧海藍天大快朵頤前得留意，海鷗不只會飛在藍藍海上，有可能大大腳掌站在你一大球的冰淇淋上。",
      "海鷗毀了克里斯的冰淇淋，隨即拍拍翅膀遠走高飛，順便把嘴裡叼著還沒吞落肚的那塊吐在海面，留下傻眼的她，獨自在海岸邊。",
      "不少遊客表示，在漁市場採買海鮮時，看到成群海鷗在馬公第三漁港港區上空飛翔，會購買新鮮魚獲餵食，海鷗也不怕生地接近，讓人驚叫連連，盛讚這是與海鷗最近距離的欣賞，可以不用搭船至無人島賞鷗，相當樂開懷。"
    ]
  },
  "舒力基": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前舒力基暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應舒力基颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，舒力基接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；舒力基11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，舒力基颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "米雷": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前米雷暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應米雷颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，米雷接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；米雷11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，米雷颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "鴛鴦": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鴛鴦暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鴛鴦颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鴛鴦接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鴛鴦11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鴛鴦颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "春節前出現在台東大學生態池的罕見野生鴛鴦，這2天又可在生態池見到；3隻雄鳥圍繞1隻雌鳥追逐戲水。",
      "經常在凌晨天未亮時摸黑走到溪邊等待鴛鴦出現，觀察紀錄牠的行為、特性，揭開不少鴛鴦的神秘面紗；隨著鴛鴦研究工作告一段落，",
      "東沙環礁國家公園僅1.79公頃，是候鳥在東亞遷徙途中重要的中繼休息站，105年又發現7種鳥類，記錄數累計達291種，密度屢創新高。海洋國家公園管理處表示，105年度東沙環礁國家公園的鳥類調查再增加7個新記錄種，包含紅頭綠鳩、雙眉葦鶯、短尾水薙鳥、家八哥、棕背伯勞、小黑背鷗與鴛鴦，累計總數達291種。",
      "接近年底，許多來自北方的候鳥，陸續飛抵關渡自然公園。截止12月初觀察到的鴨子數量已達千隻，12月4日記錄到的鴛鴦群更是公園開園以來最大量！來參觀的遊客一邊使用望遠鏡，一邊聽著解說員講解、看著圖鑑比對，驚呼連連：「哇，沒想到能在台北看見這麼多鴛鴦！」"
    ]
  },
  "萬宜": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前萬宜暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應萬宜颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，萬宜接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；萬宜11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，萬宜颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "鳳凰": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鳳凰暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鳳凰颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鳳凰接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鳳凰11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鳳凰颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "今天推出的CI主視覺logo中間是百鳥之王「鳳凰」，用鳳凰代表雞，外圍環繞彩帶，除了讓視覺生動活潑，也代表鳳凰起飛、騰雲駕霧之意。",
      "倪姓女子今天上午7時帶著做好的拉糖作品「火鳳凰」，搭機前往韓國參加糖雕比賽，而這座重約18公斤的作品，因為體積過大，在桃園國際機場安檢時，無法通過一般X光機檢查，航警在協助搬運時卻不慎毀損作品成為「殘缺的鳥」，使得倪女當場皺眉懊惱不已。",
      "恭喜秀琴歌劇團以「鳳凰變」拿下最佳年度作品！ 得知喜訊的團長張秀琴在台上激動地含淚強調，會為台灣精神、傳統戲曲繼續拚下去。"
    ]
  },
  "彩雲": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前彩雲暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應彩雲颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，彩雲接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；彩雲11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，彩雲颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "氣象人員說，「卷雲」和「彩雲」的結合，容易讓人聯想到鳳凰、火鳥等，以往有時在選舉時出現，就會被視為吉兆或徵兆。彩雲通常是一種莢狀雲，具有明亮點或彩色邊緣，色彩稱為雲彩，屬於一種光象，常見色彩是桃色或綠色。",
      "鄭明典今天在臉書分享網友在台南柳營拍攝到的彩雲的照片，提到最近有很多網友都拍攝到彩雲的照片，",
      "鄭明典解釋，彩雲是來自「繞射」原理，均勻的小冰晶或小水滴反射或散射光線，這些反射或散射的光線相互干擾造成不同色光在不同角度的加強或減弱現象，於是不同角度便出現不同顏色。",
      "鄭明典表示，彩雲形成的原因和日暈或彩虹不同。只要是日暈，這種大氣光學現象一定來自冰晶的折射，類似三菱鏡的原理"
    ]
  },
  "青馬": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前青馬暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應青馬颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，青馬接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；青馬11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，青馬颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "小犬": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前小犬暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應小犬颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，小犬接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；小犬11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，小犬颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "他表示，與台灣的第一次接觸是因為兒子。「小犬是海軍，在我還未當選國民議會議員之前，他服役的船隻停靠在基隆港，",
      "不過小犬這個稱呼只能用在稱自己的兒子，千萬不要用在別人的兒子上，這是很不禮貌的行為，有時還會引起紛爭",
      "古時候都會用「小犬、犬子」來稱呼自己兒子，幹嘛古人沒事把自己兒子稱呼為小狗? 最主要是謙虛的意思，比喻自己兒子很弱，但千萬不可用在別人的兒子上"
    ]
  },
  "天兔": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前天兔暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應天兔颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，天兔接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；天兔11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，天兔颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "天琴": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前天琴暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應天琴颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，天琴接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；天琴11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，天琴颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "厄尼斯托": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前厄尼斯托暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應厄尼斯托颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，厄尼斯托接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；厄尼斯托11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，厄尼斯托颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "外科醫師厄尼斯托（Cesar Ernesto）向「觀察報」（El Espectador）表示：「孟多薩可能需要長期治療、教育與健康的食物，等他大一點得開始運動。」",
      "現在，切的兒子厄尼斯托（Ernesto Guevara）想透過讓訪客騎乘哈雷機車跑遍古巴的「獨特」旅程，紀念父親這趟知名的摩托車之旅。",
      "根據49歲律師厄尼斯托經營的網站La Poderosa Tours，這趟旅行會讓訪客一瞥「這座美麗島嶼各式各樣的風景」，提供「與一場獨特革命部分歷史的親密互動」。"
    ]
  },
  "小熊": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前小熊暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應小熊颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，小熊接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；小熊11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，小熊颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "玉山國家公園研究台灣黑熊生態及族群，園區內設監視器拍到母熊帶小熊山區覓食珍貴畫面，小熊在媽媽陪伴下開心在地上打滾，網友在社群網站臉書（Facebook）看到直呼好可愛。",
      "監視器拍到黑熊媽媽帶小熊在山區移動時，小熊亦步亦趨跟著媽媽，深怕跟不上母熊腳步。",
      "保育員及獸醫師將「小熊」帶到醫院檢查後，發現牠有脊椎贅骨生成及椎間盤疾病，推測因此壓迫到脊髓與神經根，經過兩天急症處理及雷射治療仍不見好轉，最後在動物福祉考量下不進行手術，放手讓「小熊」不再疼痛。"
    ]
  },
  "蠍虎": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蠍虎暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蠍虎颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蠍虎接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蠍虎11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蠍虎颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "彩虹": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前彩虹暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應彩虹颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，彩虹接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；彩虹11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，彩虹颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "推動性平過程中有挫折也有進步，但在大家共同努力下，力量已經越來越大，有非常耀眼的成就與進步，如今台灣天空上的彩虹，已經成為全世界最耀眼、代表進步價值的一道光芒。",
      "第22屆台灣同志遊行今天登場，台北101晚間點亮彩虹燈光，並打上今年遊行主題「EMBRACE INCLUSION」，藉由璀璨燈光和文字象徵，傳達對性別平權與多元文化的支持。",
      "彩虹為LGBTQ+族群象徵標誌，和碩董事長童子賢今天出席台北當代館展覽記者會，回憶當年因顯卡結識輝達執行長黃仁勳時，就以蠟筆畫上彩虹作為包裝盒點綴，「彩虹包容性最大。」",
      "以前擔任過校刊總編輯，對這些創作一點都不陌生。而他當時想的是彩虹涵蓋所有顏色，「是包容性最大的。」很多年以後，同婚法案通過了，但在這個時刻以前，陸陸續續有許多活動都在喚醒社會。"
    ]
  },
  "布拉萬": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前布拉萬暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應布拉萬颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，布拉萬接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；布拉萬11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，布拉萬颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "帕布": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前帕布暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應帕布颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，帕布接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；帕布11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，帕布颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "洛鞍": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前洛鞍暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應洛鞍颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，洛鞍接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；洛鞍11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，洛鞍颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "薔琵": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前薔琵暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應薔琵颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，薔琵接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；薔琵11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，薔琵颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "坡鹿": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前坡鹿暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應坡鹿颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，坡鹿接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；坡鹿11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，坡鹿颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "海南省卻計劃建成國際狩獵基地，其中海南獨有的國家一級保護動物海南坡鹿也將成為獵殺對象。但據報導，民眾對此頗感憂心",
      "海南坡鹿在上個世紀八十年代開始人工繁殖，數量由一九七六年的二十六頭增至現在的超過一千六百頭，牠們的壽命一般是十八年至二十年，經人工繁殖成功的許多海南坡鹿已經進入老年，喪失了繁殖能力。",
      "廣州長隆珍稀物種海南坡鹿新生幼崽亮相為國家一級保護動物"
    ]
  },
  "三巴": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前三巴暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應三巴颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，三巴接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；三巴11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，三巴颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "蝴蝶": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蝴蝶暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蝴蝶颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蝴蝶接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蝴蝶11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蝴蝶颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "此展結合數位藝術及蝴蝶生態，呈現20幅蝴蝶喜歡的蜜源植物，並且以臺灣特有種蝴蝶妝點之。展覽圖畫皆自雲科應用外語系楊孝慈主任即將出版之生態繪本插畫",
      "捷克前衛藝術家切爾尼最新作品「蝴蝶」（Butterflies），近日展示在布拉格百貨公司的外牆上。作品是要向二戰時在英國皇家空軍服役的捷克斯洛伐克飛行員致敬",
      "《蝴蝶夫人》為義大利作曲家普契尼於1904年創作的經典歌劇，以日本年輕藝伎「蝴蝶夫人」秋秋桑與美國軍官平克頓之間的悲劇愛情故事為主軸",
      "「跟著蝴蝶去旅行」草地派對今明2天在埔里鎮虎嘯山嵐登場，後續相關遊程還有日月潭電輔車低碳半日遊、蝴蝶生態導覽"
    ]
  },
  "西望洋": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前西望洋暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應西望洋颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，西望洋接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；西望洋11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，西望洋颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "煙花": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前煙花暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應煙花颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，煙花接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；煙花11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，煙花颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "壯觀的煙花光影璀璨流動，絕對震撼。 中低空煙火則將採用空運來台的西班牙頂級煙火彈，亮度和飽和度高，煙花色彩更加亮麗",
      "孫太自己的操作是去找持續發光發熱的恆星，而不是看著閃光去追逐煙花，畢竟，煙花易逝，恆星不朽！",
      "呼應清邁設計週的永續主題，其中一個展品是和台灣飯店業者合作，把各式旅館房間會用到的備品排列組合成為煙花的圖樣，邱乾珉說，他們另外還挑選了一些永續或再利用概念的作品，例如回收漁網做的眼鏡"
    ]
  },
  "梅花": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前梅花暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應梅花颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，梅花接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；梅花11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，梅花颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "去年底至今幾波氣溫驟降加上濕冷，台東南橫、南迴線和鸞山的梅花已經綻放，雪白的花海將美麗到這個月底。",
      "天氣冷颼颼，花蓮壽豐鄉池南國家森林遊樂區，梅花盛開，吸引遊客前往賞花；花蓮太魯閣國家公園天祥梅園進入尾聲，仍有部分較晚開花的梅花。",
      "德國港口城市漢堡陰雨綿綿，位於此處的空中巴士組裝廠內，一架嶄新的A321neo正在進行最後的內部裝置準備階段，機尾塗裝上國人熟悉的梅花標誌，預計於明年1月正式交付給華航",
      "每年12月下旬至隔年1月正是梅花盛開的季節，預計1月上旬全區梅花將盛開，桃園角板山行館梅園種植梅樹296棵，樹齡最長的梅樹始於民國50年，承載歷史記憶"
    ]
  },
  "傑拉華": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前傑拉華暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應傑拉華颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，傑拉華接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；傑拉華11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，傑拉華颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "杰拉華": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前杰拉華暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應杰拉華風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，杰拉華接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；杰拉華11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，杰拉華颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "鯉魚": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鯉魚暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鯉魚颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鯉魚接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鯉魚11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鯉魚颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "甚至還有空拍機，但泡水許久，這些電子產品都覆蓋污泥、無法使用；另外，除發現苦花等溪魚，還有鯉魚、鰱魚與草魚等非園區魚類，疑人為放生。",
      "鯉魚在過去是食用的，現在生活水準提高，鯉魚成為觀賞性的，鯉魚也是吉祥物，身價不菲，許多企業界的人士都愛欣賞鯉魚，是健康幸福的象徵，他也聽聞錦鯉的飼料比牛肉還貴",
      "在這立體印刷時代，藝術品可以被輕易複製，鯉魚的天然花紋卻是獨一無二的，我們沒有可能找到兩條一模一樣的錦鯉。而隨着錦鯉成長，配以適當的培育，牠們的花紋也會不斷變化。"
    ]
  },
  "聖帕": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前聖帕暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應聖帕颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，聖帕接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；聖帕11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，聖帕颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "鸚鵡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鸚鵡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鸚鵡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鸚鵡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鸚鵡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鸚鵡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "屏東市鄭姓男子在透天厝飼養多隻鸚鵡，今年8月遭鄰居檢舉製造噪音。警方依社會秩序維護法裁罰新台幣2000元罰鍰，鄭男不服請求撤銷原處分",
      "動保處表示，飼主將鸚鵡關在鐵製鳥籠，限制其自由活動，已涉嫌騷擾保育類野生動物，全案依違反野生動物保育法移請保七總隊做後續偵辦。",
      "一名澳洲博物館成員梅傑（Richard Major），他用手機錄下一隻葵花鳳頭鸚鵡利用喙和腳抬起沉重的垃圾桶蓋、把它翻開",
      "約為人類平均身高一半的巨大鸚鵡「海格力斯」鸚鵡，約1900萬年前棲息在紐西蘭。"
    ]
  },
  "查帕卡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前查帕卡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應查帕卡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，查帕卡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；查帕卡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，查帕卡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "苗柏": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前苗柏暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應苗柏颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，苗柏接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；苗柏11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，苗柏颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "莫柏": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前莫柏暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應莫柏颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，莫柏接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；莫柏11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，莫柏颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾雲尼": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾雲尼暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾雲尼颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾雲尼接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾雲尼11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾雲尼颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾維尼": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾維尼暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾維尼颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾維尼接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾維尼11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾維尼颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "木恩": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前木恩暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應木恩颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，木恩接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；木恩11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，木恩颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "森拉克": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前森拉克暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應森拉克颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，森拉克接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；森拉克11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，森拉克颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "辛樂克": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前辛樂克暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應辛樂克颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，辛樂克接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；辛樂克11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，辛樂克颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "尼伯特": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前尼伯特暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應尼伯特颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，尼伯特接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；尼伯特11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，尼伯特颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "南瑪都": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前南瑪都暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應南瑪都颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，南瑪都接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；南瑪都11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，南瑪都颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "馬力斯": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前馬力斯暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應馬力斯颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，馬力斯接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；馬力斯11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，馬力斯颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "獅隊同樣派出洋投馬力斯先發，這是馬力斯中職生涯初登板，巧合的是，馬力斯和隊友賈斯汀一樣都有美、日、韓職棒經歷。 馬力斯今天主投4局被敲9支安打",
      "馬力斯是遊騎兵在2005年選秀第13輪選進的投手，曾在大聯盟出賽過3季，戰績3勝3敗，防禦率4.84，棒球生涯也闖蕩過日職、韓職，2015年來到統一獅隊",
      "國職棒遊騎兵隊宣布，新球季將找來馬力斯（Doug Mathis）擔任牛棚教練，馬力斯擁有多國職棒經驗，曾經在2015年加盟統一獅隊，再度有前中職洋投升任大聯盟教練",
      "統一獅洋投馬力斯今天（27日）對中信兄弟先發7局，只被3支安打，與江辰晏後援2局無失分，2人聯手助獅隊以6比0擊敗中信兄弟，馬力斯取得第2勝。"
    ]
  },
  "丹娜絲": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前丹娜絲暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應丹娜絲颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，丹娜絲接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；丹娜絲11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，丹娜絲颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "黑格比": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前黑格比暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應黑格比颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，黑格比接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；黑格比11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，黑格比颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "哈格比": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前哈格比暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應哈格比颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，哈格比接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；哈格比11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，哈格比颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "盧碧": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前盧碧暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應盧碧颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，盧碧接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；盧碧11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，盧碧颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "塔拉斯": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前塔拉斯暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應塔拉斯颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，塔拉斯接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；塔拉斯11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，塔拉斯颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "世界氣象組織秘書長塔拉斯（Petteri Taalas）表示：「儘管科學界數十年來一直發出警告、撰寫數以千頁計的報告、召開數十次氣候會議，我們仍持續朝著錯誤方向前進。」",
      "世界氣象組織（World Meteorological Organization）秘書長塔拉斯（Petteri Taalas）說，如果早期預警和應急管理系統正常運作，許多人原本可以早點撤離而逃過死劫。",
      "自2014年5月到2019年，這種上升幅度已增加到每年5毫米。世界氣象組織秘書長塔拉斯（Petteri Taalas）表示，「海平面上升加快了，我們也擔心南極和格陵蘭冰蓋突然消融，恐怕加劇未來（海平面）的上升。」"
    ]
  },
  "格美": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前格美暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應格美颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，格美接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；格美11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，格美颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "凱米": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前凱米暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應凱米颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，凱米接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；凱米11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，凱米颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "同時期盼高雄訪團能與愛丁堡大學、商會等單位討論合作事宜。高雄市長陳其邁表示，非常感謝愛丁堡市議會凱米．戴伊（Cammy Day）議長對民主夥伴的堅定支持，高雄與愛丁堡皆為共享民主自由的城市",
      "「感謝愛丁堡市議會凱米．戴伊（Cammy Day）議長對民主自由城市的堅定支持，期待兩市持續深化合作、共創豐碩成果。」高雄市長陳其邁表示，高雄與愛丁堡的交流在產官學各界努力下，持續在文化、新創與城市治理等方面維持頻繁互動",
      "愛丁堡市凱米戴伊議長去年訪高與高雄市長陳其邁交換合作意向書，現在更進一步推動愛丁堡議會通過友好高雄決議案。"
    ]
  },
  "百合": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前百合暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應百合颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，百合接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；百合11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，百合颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "阿里山鄉樂野村海拔約1500公尺，適合高山百合花生長，四季都能看到不同品種百合花，呈現不一樣美景，希望藉由花季活動吸引民眾造訪，推廣阿里山百合花產業。",
      "阿里山百合生產合作社理事主席郝鳳霽、農糧署果樹及花卉產業組花卉產業技正賴筱茹等人，今天出席「阿里山百合花季」活動，邀請民眾秋日到樂野賞花、品咖啡、漫遊步道"
    ]
  },
  "薔薇": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前薔薇暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應薔薇颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，薔薇接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；薔薇11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，薔薇颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "譽國際的日本攝影大師細江英公（本名細江敏廣）曾替作家三島由紀夫拍攝裸體寫真集「薔薇刑」，並以獨具審美觀的作品為人所知。",
      "變裝皇后薔薇（本名江威成），是很多年輕學子崇拜嚮往的對象，日前在國立暨南大學學生議會的邀請下，以「綻放百變的薔薇」為題，進行了一場爆滿人潮參與的性平教育講座，薔薇親身分享了性別認同的心路歷程。",
      "中國醫藥大學「紫薔薇親善大使」再度獲選參與禮賓接待服務，立法院院長韓國瑜於10月4日主持慶祝國慶大會記者會時，紫薔薇女團員穿著紅色立領西服端莊典雅",
      "知名華人記者閭丘露薇首度發表虛構作品「浮世薔薇」，刻畫3代華人女性命運，從中國經濟改革開放寫到上海封城，近期在台出版發行。"
    ]
  },
  "薔蜜": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前薔蜜暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應薔蜜颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，薔蜜接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；薔蜜11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，薔蜜颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "銀河": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前銀河暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應銀河颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，銀河接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；銀河11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，銀河颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "客駐足停留打卡景點，由於入山管制，無法欣賞南橫午後磅礡雲氣、夜晚銀河星斗。為了讓更多遊客零時差欣賞雲海、銀河，在南橫設置4k即時影像，上線以來，埡口成為高人氣觀看景點",
      "紀教授不僅講解臺灣本島星空的天文觀測站、鹿林天文臺和臺灣流星偵測系統的應用，還請來研究生為實作夜拍星空及影像製作進行現場教學，示範如何使用電腦軟體Sequator，輕易後製出銀河的足跡。",
      "若田光一說，他曾執行過2次、一共14小時的太空漫步，雖然非常累人，但透過頭盔面罩的視野，夜晚時若沒有任何光害，清晰可見銀河系、群星和月亮，令他難以忘懷。"
    ]
  },
  "核桃": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前核桃暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應核桃颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，核桃接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；核桃11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，核桃颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "新加坡食品局表示，食用含有甜精的核桃及其他堅果和籽實類食品，不會立即產生健康風險，但消費者應避免長期大量食用這種甜精。 ",
      "美國加州核桃市的慈濟小學近日有一場別開生面的校外教學，學童進入市議會的議場，坐上議員席位訓練膽識，向議員及市府官員演講，宣傳環保理念。",
      "網路販售「台灣大棗夾美國核桃」盜用苗栗公館百大青農「紅棗王」受訪影片，宣稱使用苗栗無農藥紅棗；公館鄉農會今天澄清是不肖業者冒用",
      "甜精（Cyclamate）是一種食品添加劑，可作為人工甜劑使用，准用於汽水和罐頭水果等部分食品。不過，新加坡目前不允許在核桃及其他堅果和籽實類食品中使用甜精。"
    ]
  },
  "派比安": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前派比安暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應派比安颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，派比安接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；派比安11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，派比安颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "巴比侖": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前巴比侖暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應巴比侖颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，巴比侖接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；巴比侖11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，巴比侖颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "韋帕": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前韋帕暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應韋帕颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，韋帕接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；韋帕11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，韋帕颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "薇帕": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前薇帕暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應薇帕颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，薇帕接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；薇帕11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，薇帕颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "米克拉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前米克拉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應米克拉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，米克拉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；米克拉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，米克拉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "妮妲": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前妮妲暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應妮妲颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，妮妲接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；妮妲11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，妮妲颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "玫瑰": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前玫瑰暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應玫瑰颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，玫瑰接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；玫瑰11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，玫瑰颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "新科美國亞洲小姐、台裔女生張芳瑜今戴著后冠，在看台上觀賞玫瑰花車遊行。她受訪說，披Taiwan彩帶奪冠之後，獲得許多鼓勵，加深她為台灣發聲的決心。",
      "波特蘭被稱為「玫瑰之城」，也是高雄市的姊妹市，其中1座國際玫瑰試驗花園，從市中心前往大約10分鐘車程，花園內有超過600個品種玫瑰。",
      "東海大學傑出校友、「古典玫瑰園」創辦人黃騰輝慷慨捐贈一座玫瑰花園予母校作為70週年校慶的獻禮。"
    ]
  },
  "庫拉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前庫拉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應庫拉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，庫拉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；庫拉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，庫拉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "瑪莉亞": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前瑪莉亞暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應瑪莉亞颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，瑪莉亞接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；瑪莉亞11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，瑪莉亞颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "現年30多歲不願透露姓氏的希臘公僕瑪莉亞，被前男友在雅典街頭公然施暴後，掛著黑眼圈光著腳獨自到警察局求援",
      "兩名15與11歲的烏克蘭姊妹2天前剛隨家人逃難至巴黎投靠親戚。姊姊瑪莉亞在訪問中多次表示，她不明白為什麼住在烏克蘭的平凡人要遭受這個戰爭，他們只想和平生活。",
      "法新社報導，沙卡洛娃（Maria Zakharova）今天於例行新聞簡報期間突然接起電話，身分不詳的男姓聲音以「瑪莎」（Masha）稱呼她。那是對沙卡洛娃名字「瑪莉亞」的親暱講法。",
      "日本少女團體AKB48成員片山陽加、阿部瑪莉亞、菊地彩香昨天來台拍攝旅遊節目，台北市觀光局長趙心屏推薦騎乘YouBike體驗台北。"
    ]
  },
  "范斯高": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前范斯高暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應范斯高颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，范斯高接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；范斯高11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，范斯高颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "海高斯": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前海高斯暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應海高斯颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，海高斯接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；海高斯11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，海高斯颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "無花果": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前無花果暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應無花果颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，無花果接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；無花果11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，無花果颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "酒後起口角，與同桌3人打成一團，警方獲報後到場處理，陳男竟比出「無花果」手勢辱警，當場被依妨害公務現行犯上銬逮捕。",
      "無花果乾是市面常見的養生食材，依市面無花果接穗行情，每株新台幣1500元左右計，這批走私貨市值上百萬元。這批無花果接穗未經農委會檢疫，一旦流入國內種植恐破壞生態平衡",
      "本草綱目記載，無花果味道甘甜、無毒，開胃、止瀉痢、治咽喉痛、清痰通、利血脈，清肝膽積熱且令目明。",
      "消基會今天表示，抽檢坊間花生及其製品、開心果、無花果和水煮菱角等共15件的黃麴毒素，在花生粉中有3件檢出，但含量符合規定，呼籲消費者購買時留意外觀、未食用完應妥善保存"
    ]
  },
  "奧麥斯": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前奧麥斯暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應奧麥斯颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，奧麥斯接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；奧麥斯11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，奧麥斯颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "洛克": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前洛克暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應洛克颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，洛克接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；洛克11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，洛克颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "山神": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前山神暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應山神颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，山神接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；山神11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，山神颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "去年他在「230林道」睡夢中被老鼠爬臉驚醒，提前下山收到母親病危簡訊，讓他更確立要做「山神記錄者」。邱銘隆錄製中央社Podcast「空中小客廳」，分享他與山的故事。",
      "台大實驗林管理處接受中央社記者訪問表示，張姓男子自稱要拜山神才會燒金紙，且張男也擔心引發森林火災，還挑選較溼潤的草地焚燒紙錢，但園區全面禁止生火，管理處人員除立即撲滅",
      "林業及自然保育署台中分署今天發布「守護：百步蛇野外護卵孵化記錄」影片，並在八仙山國家森林遊樂區遊客中心推出特展，一窺神秘「山神」百步蛇面貌。",
      "邱銘隆說，記錄山林之美是一種興趣，「山才是我們真正的主角」，如果用山來賺錢，「我覺得這樣對不起山神」。"
    ]
  },
  "竹節草": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前竹節草暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應竹節草颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，竹節草接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；竹節草11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，竹節草颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "巴威": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前巴威暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應巴威颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，巴威接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；巴威11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，巴威颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "浮蓮": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前浮蓮暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應浮蓮颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，浮蓮接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；浮蓮11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，浮蓮颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "布袋蓮": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前布袋蓮暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應布袋蓮颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，布袋蓮接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；布袋蓮11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，布袋蓮颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "新竹縣峨眉湖布袋蓮孳生，新竹縣長楊文科召集相關單位，研商養豬場污水處理改善及退場補助、設置布袋蓮攔護設施等方案，盼從源頭解決優養化問題。",
      "透過監視器顯示河道布袋蓮孳生，水中藻類水生植物夜間行呼吸作用，使溶氧偏低情形更加惡化，現場死魚以中大魚為主，口鰓張大，初步研判水中缺氧為近日死魚主因。",
      "由於河道土質軟弱，機具容易沉陷，廠商為方便清除布袋蓮，依照公共工程相關施工規範，外運B5類磚塊或混凝土塊營建剩餘土方施作臨時施工便道，隨著布袋蓮清除完成",
      "和美鎮月眉排水去年出現大量不明包裝物，經打撈才知道是布袋蓮，彰化縣政府水利資源處追查發現是清除布袋蓮包商「打包隨水漂流」，後來包商遭罰款"
    ]
  },
  "桑卡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前桑卡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應桑卡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，桑卡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；桑卡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，桑卡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "她在記者會上說，憲法法院已成為政府競選活動的工具。這項裁定證實法院成員受到政治壓力。人民民主黨聯合主席桑卡（Mithat Sancar）去年12月指出，如果法院凍結帳戶，將改向基層募款。",
      "昨天是印度海軍執行代號「桑卡普行動」（Operation Sankalp）海事安全任務的第100天。「桑卡普行動」是為應對阿拉伯海、亞丁灣以及索馬利亞東岸一帶，因以哈戰爭而死灰復燃的海盜活動。",
      "土耳其裔桑卡（Aziz Sancar）發現細胞以紫外線修復損壞的機制。默德里奇（Paul Modrich）揭示稱為「錯對修復」的複雜DNA修復過程。"
    ]
  },
  "安比": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前安比暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應安比颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，安比接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；安比11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，安比颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "羅莎": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前羅莎暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應羅莎颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，羅莎接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；羅莎11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，羅莎颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "國家燃氣公司策略與業務發展總監羅莎（Rosa Permata Sari）表示，很高興能與康萊德亞洲能源達成協議，以便繼續執行計畫。",
      "宏都拉斯第一夫人羅莎於當地時間23日邀請駐宏國大使郭永樑共同主持聖菲利醫院醫學大樓屋頂整建計畫完工典禮，院長齊拉亞（ArnoldoZelaya）等醫院主管共50餘人在場觀禮。",
      "台巴混血兒吳憶樺的兩家親戚二十五日上午才剛是相見歡的場面，下午就因為憶樺的叔叔吳火眼基於外婆羅莎「紀錄」不良，拒絕憶樺和她獨處，羅莎只有悻然離去。"
    ]
  },
  "柯羅莎": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前柯羅莎暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應柯羅莎颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，柯羅莎接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；柯羅莎11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，柯羅莎颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "美莎克": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前美莎克暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應美莎克颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，美莎克接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；美莎克11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，美莎克颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "梅莎": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前梅莎暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應梅莎颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，梅莎接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；梅莎11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，梅莎颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "燦都": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前燦都暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應燦都颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，燦都接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；燦都11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，燦都颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "燦樹": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前燦樹暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應燦樹颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，燦樹接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；燦樹11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，燦樹颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "納沙": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前納沙暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應納沙颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，納沙接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；納沙11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，納沙颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "納沙今天以刑事性侵罪遭判處40年至175年刑期，外加他先前因持有兒童色情影片及照片遭處的60年徒刑。",
      "納沙擔任美國體操聯盟（USA Gymnastics）和密西根州立大學（Michigan State University）運動醫學醫生期間，頻頻對年輕女孩伸出狼爪，醜聞爆發後震驚美國體壇。",
      "東奧是美國前國家體操隊醫納沙（Larry Nassar）性侵數百名體操選手遭判176年有期徒刑以來的首場夏季奧運。納沙狼爪下的受害者包括體操界佼佼者",
      "新任約旦駐華大使納沙貝拜會外交部長呈國書副本0004新任約旦駐華大使納沙貝（右），於十二日下午到外交部拜會外交部長沈昌煥（左），並面呈國書副本"
    ]
  },
  "尼莎": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前尼莎暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應尼莎颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，尼莎接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；尼莎11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，尼莎颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "悟空": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前悟空暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應悟空颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，悟空接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；悟空11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，悟空颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "當天免費開放入園，且加設2座充氣滑水道，市長蔣萬安（圖）特別穿上動漫「七龍珠」主角悟空服裝現身，體驗小丑魚滑水道",
      "梅西百貨感恩節遊行悟空氣球首亮相梅西百貨感恩節遊行登場，動畫「七龍珠超」主角悟空氣球首次加入遊行陣容",
      "本次聯名UT不僅包含最新《七龍珠 DAIMA 》的多種設計圖騰，描述悟空一行人以兒時身軀展開一系列冒險之旅，更有經典之作《七龍珠》的動畫圖案設計。",
      "自來水園區「2024臺北親水節」6月29日沁涼開幕，市長蔣萬安繼去年的濕背秀，今年再度前來參加活動開幕式，化身七龍珠悟空T台走秀、開箱充氣滑水道，與全場大小市民朋友一起玩水都不累！"
    ]
  },
  "白鹿": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前白鹿暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應白鹿颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，白鹿接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；白鹿11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，白鹿颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "公路局指出，白鹿路段上原有3處公路畸零隙地及災害土石暫置區，在公路地質環境逐漸穩定後，由養護單位重新思考空間定位",
      "故宮南院神獸現形展5月更新展品，展出難得一見清朝傳教士畫家郎世寧所繪的白鹿，象徵吉祥尊貴。",
      "後世沿用數百年的五銖錢，就是為了充實國庫推動幣制改革的產物。他還發行超大面額貨幣，用御苑源源不絕的白鹿皮做「皮幣」，強制賣給有錢的宗室王侯。",
      "上林苑中白鹿成群，鹿皮多的是，可以就地取材；只要大量豢養白鹿，某種程度上還能做到「取之不盡，用之不竭」。於是「白鹿幣」就此誕生。白鹿幣呈方形"
    ]
  },
  "海神": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前海神暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應海神颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，海神接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；海神11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，海神颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "TWBasketball": [
      "海神在近期與主控布銳克曼達成離隊協議後，由陳懷安扛起更重的控球責任，總教練費雪也恭喜陳懷安獲獎實至名歸，臨危受命扛起責任，幫助球隊拿下勝利",
      "過去效力SBL高雄九太時期，陳懷安就因為高大的身材與極具創意的傳球方式受到關注，然而T1聯盟前三季在海神由布銳克曼掌舵的情況下，出賽機會並不多",
      "陳懷安感謝隊友及教練團的信任和鼓勵，同時感謝所有神隊友的支持，希望大家繼續進場為海神吶喊加油"
    ]
  },
  "電母": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前電母暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應電母颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，電母接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；電母11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，電母颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "海棠": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前海棠暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應海棠颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，海棠接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；海棠11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，海棠颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "雲雀": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前雲雀暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應雲雀颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，雲雀接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；雲雀11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，雲雀颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "書名雲雀與夜鶯，援引自浪漫詩人雪萊說：「詩人就像黑暗中歌唱的夜鶯，用美妙的聲音撫慰人生的孤獨。」以及雪萊代表詩作〈致雲雀〉，以雲雀比喻不受任何拘束、渾然天成的藝術。",
      "現場也準備許多當地名產請大家品嚐，推廣在地產業及旅遊好風光，吉祥物「縣鳥-澎湖小雲雀」「縣魚-玳瑁石斑」將千里迢迢跨海到現場與民眾見面。",
      "那些雲雀就開始叫了，然後朱麗葉就說不是不是，那是夜鶯。他們兩個就開始說，羅密歐就說是雲雀",
      "雲雀被皇帝購買了以後，就有人進貢了一隻機械的雲雀，雲雀就被冷落，回歸森林。但是後來機械雲雀又壞掉了，皇帝瀕臨死亡的時候那只雲雀又回來獻唱。"
    ]
  },
  "楊柳": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前楊柳暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應楊柳颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，楊柳接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；楊柳11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，楊柳颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "中國選手楊柳不敵阿爾及利亞女子拳擊選手克莉芙，獲得銀牌。楊柳在會後受訪被問及對手陷入性別爭議時回應，對手發揮非常出色，值得學習，並說不了解關於她的爭議。",
      "她在報導中提到幾個名字，分別是楊柳、李思琪和曹芷馨。就她所知，她們被逮捕後關在平谷看守所，楊柳的律師會見她兩次，後來就被轉至朝陽看守所",
      "據陸媒中新社報導，楊柳在賽後談及克莉芙時表示，對手的發揮非常出色，一些好的技術方面非常值得學習。楊柳並透露，因為之前處於封閉狀態備戰，並不了解關於克莉芙的爭議",
      "不過，仍有一些中國網友認為楊柳的回應心態很強，即便比賽輸了也要學習對方的優點提高自身能力；"
    ],
    "plant": [
      "黃瓜變身楊柳枝，水餃化身小鴨子，還有多種果乾和雜糧拼出的風景畫。這是中國大陸浙江省一名老師為女兒製作的「古詩早餐」，朋友見到後直呼「畫面太美，不忍下嘴」",
      "北京市園林綠化局上午召開楊柳飛絮治理記者會指出，今年北京的春季比往年提前7至10天左右，楊柳飛絮的時間也較往年提早1至2週。",
      "春暖花開，生機勃勃，但也帶來了一些煩惱。從昨天（12日）開始，北京進入楊柳飛絮的第一次高發期，主要影響五環內城區，飛絮樹種以毛白楊為主。"
    ]
  },
  "紅霞": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前紅霞暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應紅霞颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，紅霞接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；紅霞11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，紅霞颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "蒲公英": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蒲公英暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蒲公英颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蒲公英接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蒲公英11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蒲公英颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "正隆旗下春風、蒲公英衛生紙擬漲價5%至20% 緩解成本壓力。永豐實回應，公司目前正努力做更好的控管，關注全球的各種原物料與運輸的變化。",
      "泰山區公所表示，減少咖啡因攝取，香草茶正夯。根據農業試驗所季刊報導，蒲公英根部經洗淨及烘焙後，磨粉可取代咖啡豆。郭姿均將於11日上午，在泰山區貴和公園推廣、分享",
      "抽驗市售中藥材共53件，其中1件品質檢驗不符合規定，在一間中藥行所使用的「蒲公英」中，檢出另一種中藥材「兔兒菜」",
      "北市衛生局指出，在53件抽驗的市售中藥材中，1件品質不符合規定，被發現原為蒲公英的包裝內竟混入疑似羽毛異物，且還被查出混入另一種中藥材兔兒菜。"
    ]
  },
  "蜻蜓": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蜻蜓暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蜻蜓颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蜻蜓接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蜻蜓11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蜻蜓颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "因偶遇1隻蜻蜓，藝術家林彥君創作出作品「夢瞑」，以裝置重現蜻蜓振翅聲響及生命一瞬，明天起於北美館「洄鳴」個展中展出，她說，希望透過個展邀請大眾一起做夢",
      "徐喬薰說，考量到須配合紅外線偵測需求、以及火災上方氣流混亂，因此具高超飛行技巧的蜻蜓以及將火場當作繁殖地的黑火甲蟲就成了他們的仿生對象。",
      "根據學者調查資料顯示，全台分布蜻蜓的種類約161種，翡翠水庫調查記錄到的有40種，占全台蜻蜓種類約1/4，可見水庫水域環境吸引多樣蜻蜓棲息。",
      "農業處表示，「生物多樣性非你不可」系列講座於10月23日開跑，由新竹縣休閒生態發展協會總幹事劉創盛分享「蜻蜓竹跡-新竹縣蜻蜓知多少」"
    ]
  },
  "珊珊": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前珊珊暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應珊珊颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，珊珊接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；珊珊11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，珊珊颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "玲玲": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前玲玲暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應玲玲颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，玲玲接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；玲玲11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，玲玲颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "白海豚": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前白海豚暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應白海豚颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，白海豚接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；白海豚11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，白海豚颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "目前計有280名漁民加入目擊回報白海豚出沒情況的通訊軟體群組，今年共回報110筆白海豚目擊資料，其中5筆涉及育幼群。",
      "海洋保育署先前公布去年白海豚調查成果，目擊白海豚20群次，逾半數為育幼群，辨識個體29隻，推估族群成體數量約50隻，相信育幼群有利白海豚族群補充，是令人振奮的好消息。",
      "號召具保育共識的青年學子擔任志工，從建構「白海豚及其生存環境威脅」生態認知，再逐進行「白海豚空拍經驗」、「白海豚陸上觀測教學」至「無人機整測與實作」專業技術與實作訓練。",
      "將軍漁港「海之書」以黃色為主題色，台灣白海豚部分以粉色漸層點綴，透過與海洋為互補色的搭配提升藝術品亮點，以台灣白海豚與海景繪本的創意"
    ]
  },
  "獅子山": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前獅子山暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應獅子山颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，獅子山接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；獅子山11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，獅子山颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "榕樹": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前榕樹暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應榕樹颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，榕樹接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；榕樹11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，榕樹颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "胡仁順說，這棵老榕樹約有110年歷史，是花蓮市最大、最老榕樹，陪伴地方走過無數回憶，看到老樹倒地很不捨，希望透過專業方式讓讓老榕樹重新恢復生命力。",
      "家長會長蘇守懌說，老師們負責帶學生進行老榕樹相關議題探討，家長會則負起讓老榕樹重生的願望實現",
      "新落成的大樹廣場有一棵大榕樹，周邊工程包括樹下舒適愜意的磨石子座椅，紅磚色噴花地坪，雙人漫步機、扭腰器、大轉輪、腰背按摩器等體健設施",
      "日本裕仁皇太子（後來的昭和天皇）前往慰勞駐防官兵，閱兵後種下1棵榕樹，是榕園最早種下的榕樹，也就是現在最大的老榕樹。"
    ]
  },
  "摩羯": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前摩羯暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應摩羯颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，摩羯接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；摩羯11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，摩羯颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "劍魚": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前劍魚暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應劍魚颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，劍魚接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；劍魚11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，劍魚颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "在黃海海域捕獲一條重310公斤、長4.1公尺的劍魚。漁民表示，長達3個月的禁漁期剛結束，黃海海域魚群數量增多，這條「劍魚王」正是追逐魚群進入這片海域。",
      "KITV畫面可以看到浮在岸邊、已無氣息的劍魚屍體。自然資源局表示，這條劍魚本身長3英尺，尖銳的吻部也有3英尺長",
      "1名人權運動人士說，當局逼迫這名魚販摧毀數箱的劍魚。使用流刺網捕撈劍魚是於法不合的事情。",
      "有些媒體推測海鯤號可能採用日本技術，部分區塊由日方專家協助建造，但實際較接近荷蘭血統；而劍魚級與日本海上自衛隊潛艦技術源自於美國海軍白魚級，因此產生類似的設計選擇"
    ]
  },
  "鯨魚": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前鯨魚暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應鯨魚颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，鯨魚接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；鯨魚11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，鯨魚颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "在台中外海進行拖網漁作過程撈獲一副鯨魚下顎骨，後續由許男協助在網路社群媒體刊登販售訊息，以新台幣66萬出售鯨魚下顎骨",
      "一隻鏟齒中喙鯨的屍體似乎被沖到紐西蘭海灘上，法新社報導形容這是全球最罕見的鯨魚，從未有人見過牠們活著的樣子。",
      "氣候變遷也威脅著鯨魚生存。根據澳洲研究指出，由於鯨魚主要食物來源的浮游生物短缺，2012年至2021年間北太平洋鯨魚數減少20%",
      "外海出現一頭體長約11.5公尺的鯨魚，牠死後被掩埋在堺市填海造陸的地區，大約1年後鯨魚骨頭被挖出，當作大阪市自然史博物館的標本"
    ]
  },
  "道璣": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前道璣暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應道璣颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，道璣接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；道璣11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，道璣颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "時鐘": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前時鐘暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應時鐘颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，時鐘接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；時鐘11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，時鐘颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "台北市政府在圓山天文台裝置完成台灣首座太陽能時鐘，這座新計時工具，無需電池，也不配電源，只要吸收太陽能，是精密度極高的石英太陽能時鐘。",
      "JR東日本公司為節省開銷，考量旅客可以透過手機等掌握正確時間，陸續撤除原本安裝在各車站內的時鐘，不過，部分地方首長及議會正副議長提出請願書，要求重新在車站安裝時鐘。",
      "董事長焦佑鈞回顧過去30年發展歷史，他表示，時鐘IC是華邦電第一項產品，直至1991年華邦電才跨入記憶體領域。",
      "美國職棒大聯盟高層今天決定，季後賽沿用球季間的投球時鐘，總冠軍賽「世界大賽」首次採用計時器規定。"
    ]
  },
  "山貓": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前山貓暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應山貓颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，山貓接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；山貓11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，山貓颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "有感於石虎棲地遭破壞，18年前開始自己購買苗栗的淺山土地但不開發，4年前啟動募資購地計畫，與支持群眾一同買下超過4萬坪土地，目標成為台灣山貓森林。",
      "西表山貓上一次發生交通意外事故是2019年12月11日，西表山貓受傷，自行離開現場；而上一次有西表山貓因為交通事故死亡，則是2019年11月3日。",
      "橋頭區一處建案工地內發生工安意外，警消到場發現60歲陸男駕駛山貓挖土機卸貨倒車時，66歲段姓工人因不明原因出現在挖土機後方，不慎遭到挖土機輾壓，當場無呼吸心跳",
      "台北市士林區一處建案銷售中心30日執行拆除作業時 發生工安意外，現場2樓樓板突然塌陷，一名山貓駕駛遭壓住，救出時已明顯身亡"
    ]
  },
  "麗琵": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前麗琵暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應麗琵颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，麗琵接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；麗琵11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，麗琵颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "藍湖": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前藍湖暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應藍湖颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，藍湖接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；藍湖11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，藍湖颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "scenery": [
      "路透社目擊者在短暫獲准造訪後表示，旅遊景點地熱溫泉藍湖的主要聯絡道路被熔岩覆蓋後對外關閉，但宛如巨大室外池子的溫泉卻絲毫未損。",
      "冰島氣象局發布的衛星影像顯示，熔岩已流竄到噴發地點以西約4.5公里處，距離昨天進行疏散的藍湖溫泉僅約500公尺。",
      "一聲尖銳的警報聲響起，美國遊客肯尼夫婦倆正在藍湖溫泉中，全身濕透、沒有付錢，抓起隨身物品就跑了出來。"
    ]
  },
  "燦鴻": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前燦鴻暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應燦鴻颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，燦鴻接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；燦鴻11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，燦鴻颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "昌鴻": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前昌鴻暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應昌鴻颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，昌鴻接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；昌鴻11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，昌鴻颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "南川": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前南川暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應南川颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，南川接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；南川11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，南川颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "帕卡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前帕卡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應帕卡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，帕卡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；帕卡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，帕卡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "貝碧嘉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前貝碧嘉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應貝碧嘉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，貝碧嘉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；貝碧嘉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，貝碧嘉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "貝碧佳": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前貝碧佳暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應貝碧佳颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，貝碧佳接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；貝碧佳11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，貝碧佳颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "琵琶": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前琵琶暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應琵琶颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，琵琶接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；琵琶11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，琵琶颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "應台北市立國樂團之邀，旅美琵琶名家吳蠻將在「樂‧極致」開季音樂會中，首度以琵琶開箱演奏有「音樂天書」之稱，在莫高窟發現的「敦煌古譜」",
      "師承浦東派琵琶宗師林石城的台灣琵琶演奏家連珮如演奏之外，也跨界開展企劃長才，今年她將在兒童節連假期間規劃歡樂兒藝節活動，以馬戲演出讓親子同樂。",
      "董昭民創作的「遊園京韻」以情境出發，琵琶有時描繪蝴蝶，有時又是打更人，偶以琵琶實音與泛音交替使用，加上特有的彈性音，讓樂曲更有韻味。下半場則為兩首古曲",
      "南管演奏家王心心2006年改編白居易「琵琶行」演出，成就南管史上獨特的一人劇場演出形式；相隔15年，王心心以一把琵琶挑戰白居易「長恨歌」，展現唐明皇與楊貴妃後宮情愛。"
    ]
  },
  "琵鷺": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前琵鷺暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應琵鷺颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，琵鷺接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；琵鷺11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，琵鷺颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "瑪瑙": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前瑪瑙暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應瑪瑙颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，瑪瑙接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；瑪瑙11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，瑪瑙颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "除宋朝銅錢，這次發掘出土不少稀珍遺物，包括玻璃環殘件、瑪瑙珠等。吳勁毅說，顯見立霧溪口崇德在不同階段的貿易活動比現代人預期的更活絡、更複雜、頻繁",
      "家屋聚落等與新石器時代晚期丸山遺址出土的玉器相呼應，介紹史前時代漢本人善於航海，對外交易熱絡，輸入外來的高溫工藝技術及瑪瑙等，是臺灣東部新石器時代晚期轉變至金屬器時代的代表遺址",
      "三星電子今天透露，雖然公司決定召回最新旗艦手機Galaxy Note7，但是瑪瑙黑色版將於10月如期在南韓上市。",
      "此外，本展覽也融合蘭陽平原水下文化重要資產－「淇武蘭考古遺址」文物展示，包含幾何印紋陶、瑪瑙珠、琉璃管珠、硬陶、瓷片等豐富遺物，不僅呈現多樣化的水下文化資產"
    ]
  },
  "珊瑚": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前珊瑚暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應珊瑚颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，珊瑚接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；珊瑚11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，珊瑚颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "小琉球活珊瑚礁覆蓋率在2015年以前約30%至50%，2016年因聖嬰現象導致海水水溫異常升高，引發全球珊瑚大白化，但相較台灣其他地方如墾丁等地珊瑚覆蓋率都有恢復，小琉球卻沒有明顯恢復跡象",
      "海洋生態研究中心宣布「10萬株珊瑚計畫」，並表示新加坡公園局將在聖約翰島設立珊瑚養殖設施，藉先進技術大規模培育珊瑚。",
      "海洋科學生態學家沙拉（Enric Sala）說：「我們正愁地球上沒有（新）事物可以發現時，就發現一株由近10億隻小珊瑚蟲組成的巨無霸珊瑚，活力充沛而且色彩繽紛。」",
      "通常被稱為世界上最大生物結構的大堡礁，是一片綿延 2300公里的熱帶珊瑚，具有令人驚嘆的生物多樣性，但一再發生的大規模白化事件，讓曾充滿活力的珊瑚礁變成白茫茫一片"
    ]
  },
  "普拉桑": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前普拉桑暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應普拉桑颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，普拉桑接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；普拉桑11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，普拉桑颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "people": [
      "據泰國官方統計，全球基金11月自泰國股、債市撤資28億美元。泰國央行總裁普拉桑11月30日表示，泰國示威暴動升級，重創消費、投資與觀光。",
      "調查發現2018年「蘭吉塔」曾因「腎結石」在當地一間私家醫院做手術，當時她在不知情下，被偷偷切除了腎臟，移植給一名38歲患者，而「賣腎」得來的收益則由丈夫「普拉桑」及小姑私吞。"
    ]
  },
  "葡萄桑": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前葡萄桑暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應葡萄桑颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，葡萄桑接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；葡萄桑11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，葡萄桑颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "塔巴": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前塔巴暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應塔巴颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，塔巴接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；塔巴11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，塔巴颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "浪卡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前浪卡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應浪卡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，浪卡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；浪卡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，浪卡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "南卡": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前南卡暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應南卡颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，南卡接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；南卡11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，南卡颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "妮亞圖": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前妮亞圖暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應妮亞圖颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，妮亞圖接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；妮亞圖11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，妮亞圖颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "瑪娃": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前瑪娃暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應瑪娃颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，瑪娃接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；瑪娃11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，瑪娃颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "蘇力": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蘇力暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蘇力颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蘇力接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蘇力11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蘇力颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "米娜": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前米娜暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應米娜颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，米娜接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；米娜11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，米娜颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "米塔": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前米塔暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應米塔颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，米塔接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；米塔11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，米塔颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "noun": [
      "綽號「鴨頭」屏東角頭陳昫豪日前在高雄遭槍殺，4日在屏東崁頂鄉自宅舉辦告別式，會場外的道路旁米塔綿延200公尺。",
      "在高雄桌遊店外遭槍擊身亡，預計9月4日舉行告別式，陸續有各界人士送花籃、米塔到場致意，11層的米塔排放在會場旁馬路上，一字排開200多公尺，場景有如日本黑部立山兩旁雪壁",
      "住家附近已立起巨幅看板，寫著「南州風雲，廟會傳奇，情義送行」。連日來各界人士送來11層米塔，沿路排列長200多公尺，非常壯觀。"
    ]
  },
  "沙德爾": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前沙德爾暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應沙德爾颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，沙德爾接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；沙德爾11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，沙德爾颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "沙布爾": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前沙布爾暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應沙布爾颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，沙布爾接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；沙布爾11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，沙布爾颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "古超": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前古超暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應古超颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，古超接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；古超11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，古超颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "谷超": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前谷超暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應谷超颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，谷超接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；谷超11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，谷超颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "西馬侖": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前西馬侖暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應西馬侖颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，西馬侖接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；西馬侖11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，西馬侖颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "西馬隆": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前西馬隆暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應西馬隆颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，西馬隆接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；西馬隆11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，西馬隆颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "樺加沙": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前樺加沙暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應樺加沙颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，樺加沙接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；樺加沙11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，樺加沙颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "紫檀": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前紫檀暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應紫檀颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，紫檀接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；紫檀11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，紫檀颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "plant": [
      "屏東林區管理處為協助來義鄉部落文化保存，展現排灣文化遺產和傳統美學，於7月10日提供國產材漂流木紫檀木、楓香、松木及疏伐木柳杉等材種",
      "白河林初埤的木棉花道已經成為很知名的景點，但目前還不是盛開期。民眾可走訪172線道路兩旁的成排印度紫檀，在冬天葉片都掉光，像枯枝般蕭瑟的景緻自成一景，也別有一番風味。",
      "因此文化局與新北市中和華新街商圈發展協會及中華民國緬甸歸僑協會研議，4月16日在中和華新街辦理「緬甸新年浴佛活動」，用紫檀花樹葉灑淨祈福代替潑水，並搭配歌舞",
      "中國醫藥大學中醫藥研究中心團隊新發現，來自中藥紫檀與天然植物藍莓的成分紫檀芪，會減少過敏免疫細胞對糖分的攝取利用"
    ]
  },
  "阿穆丘": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前阿穆丘暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應阿穆丘颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，阿穆丘接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；阿穆丘11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，阿穆丘颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "泰利": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前泰利暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應泰利颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，泰利接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；泰利11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，泰利颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "飛燕": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前飛燕暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應飛燕颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，飛燕接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；飛燕11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，飛燕颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "花蓮玉里鎮三民里路段最近有很多飛燕橫屍馬路上，引起民眾關心，有議員在臉書上說，「好多燕子慘死路上，是此路段的特色奇景」",
      "國立歷史博物館十五日舉行漢代銅奔馬｜飛躍之美，「馬踏飛燕」是展出奔馬中最著名的雕塑不朽作品，昂首嘶鳴，回首驚視狀的飛鳥上，氣勢驚人",
      "身上的鬃毛和肌肉清晰可見，它的三隻蹄子騰空而起，另外一隻踩踏著一隻飛燕，形象生動。也因此在民間有著各種稱呼，比如「馬踏飛燕」「馬超龍雀」，它既彰顯了東漢時期藝術家的超高技藝，"
    ]
  },
  "燕子": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前燕子暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應燕子颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，燕子接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；燕子11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，燕子颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "新竹市湳中街附近電線上，近日出現過境燕子聚集下起「黃金雨」，連同道路、車輛都遭殃，民眾憂心鳥屎會有衛生疑慮",
      "台東縣立體育館進行優化改善工程，碰到梁柱上小雨燕繁殖期，館方在一旁打造15座人工鳥屋將幼雛移居，也希望所有燕子能跟著換新房到友善的環境",
      "讓長期在場館梁柱棲息小雨燕搬遷，因巢下是走廊，許多運動民眾會經過，地面都是鳥屎，甚至被鳥屎滴到。黃偉智表示，為保護燕子及維護環境清潔，向鳥類專家請教，找資料研究做了15個鳥屋安置燕子，希望能在友善環境生存下來。"
    ]
  },
  "浣熊": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前浣熊暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應浣熊颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，浣熊接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；浣熊11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，浣熊颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "animal": [
      "桃園市動物保護處日前從八德區帶回一隻走失的北美浣熊，體型巨大，被戲稱是「阿嬤養的浣熊」，已知挑食、特愛吃巧克力餅乾",
      "日本從1970年代起曾興起一陣浣熊飼養潮，但接著因棄養導致野生化，這些浣熊開始破壞農作物甚至捕食瀕危物種",
      "法新社報導，當局承認，如今用任何撲殺手段來消滅比利時南部山丘林地超過5萬隻的浣熊族群，都為時已晚，因此，比利時可能只能學著與浣熊共存，同時努力控制浣熊數量",
      "花蓮木瓜溪近期監測到浣熊出沒，可愛寵物到了野外卻變成強勢的外來入侵物種；花蓮縣政府農業處今天表示，首次接到有關浣熊通報，將委託專業人員誘捕"
    ]
  },
  "簡拉維": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前簡拉維暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應簡拉維颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，簡拉維接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；簡拉維11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，簡拉維颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "古莎莉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前古莎莉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應古莎莉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，古莎莉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；古莎莉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，古莎莉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "山陀兒": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前山陀兒暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應山陀兒颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，山陀兒接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；山陀兒11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，山陀兒颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "博羅依": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前博羅依暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應博羅依颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，博羅依接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；博羅依11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，博羅依颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾莎尼": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾莎尼暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾莎尼颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾莎尼接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾莎尼11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾莎尼颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "閃電": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前閃電暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應閃電颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，閃電接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；閃電11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，閃電颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "待填": [
      "敘利亞聖戰士與背後有土耳其撐腰的盟友近日對伊朗與俄羅斯支持的敘利亞總統阿塞德政府軍發起閃電攻勢，今天挺進敘利亞第2大城阿勒坡市。",
      "隨著巴西時序入夏，也開始閃電季節。根據巴西國家太空署資料，巴西是世界上放電發生率最高的國家，僅在最近2年，全國就發生2.8億次閃電。",
      "敘國反抗軍上週的閃電進攻速度似讓拜登政府措手不及。政府軍已經崩潰解體，只剩不堪一擊的軍隊空殼來捍衛總統和大馬士革。",
      "聯合國世界氣象組織（WMO）今天表示，將近2年前一道閃電劃破美國天際，這道閃電的長度將近770公里，寫下世界紀錄。"
    ]
  },
  "暹芭": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前暹芭暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應暹芭颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，暹芭接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；暹芭11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，暹芭颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "芙蓉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前芙蓉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應芙蓉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，芙蓉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；芙蓉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，芙蓉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "待填": [
      "企業看好商用市場發展加速資產活化，上半年有大同集團以131億元出售芙蓉大樓，下半年群創光電將南科四廠以171億元賣給台積電，百億元商用不動產交易大案挹注",
      "大同今天舉行法人說明會，丁爾昆指出，連23年未發放股利，盼明年起每半年發放1次股利，今年度股利主要來自於處分芙蓉大樓資產獲利，經彌平特別盈餘公積虧損後，仍可望配發股利",
      "「芙蓉歌」原為唐代作家溫庭筠所著傳奇「華州參軍」，20世紀末由作家張曼娟重新詮釋為短篇小說，並收錄在「鴛鴦紋身」一書中，再由一心戲劇團執行長孫富叡改編成劇。"
    ]
  },
  "卡努": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前卡努暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應卡努颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，卡努接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；卡努11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，卡努颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "百里嘉": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前百里嘉暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應百里嘉颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，百里嘉接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；百里嘉11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，百里嘉颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "麥德姆": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前麥德姆暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應麥德姆颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，麥德姆接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；麥德姆11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，麥德姆颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾濤": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾濤暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾濤颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾濤接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾濤11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾濤颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾陶": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾陶暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾陶颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾陶接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾陶11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾陶颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "艾利": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前艾利暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應艾利颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，艾利接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；艾利11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，艾利颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "蘭恩": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前蘭恩暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應蘭恩颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，蘭恩接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；蘭恩11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，蘭恩颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "潭美": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前潭美暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應潭美颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，潭美接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；潭美11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，潭美颱風則是相當靠近台灣，甚至出現北轉的情況"
    ],
    "city": [
      "台北市內湖區潭美段地上權案簽約典禮7日在台北市政府舉行，緯穎科技董事長洪麗寗出席致詞表示，看好人工智慧（AI）吸引外商來台設研發中心",
      "台北市內湖區潭美段地上權案簽約典禮7日在台北市政府舉行，緯創執行長林建勳表示，台灣可以有更多年輕人往人工智慧（AI）方面就業",
      "台北市潭美街一間工廠今天下午發生大火。台北市消防局獲報後派出16輛消防車、43名消防人員到現場搶救中",
      " 第一太平戴維斯表示，內湖五期太子潭美整棟大樓建物總面積6508坪（含車位），拆算辦公室每坪單價近50萬元。"
    ]
  },
  "夏浪": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前夏浪暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應夏浪颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，夏浪接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；夏浪11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，夏浪颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "哈隆": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前哈隆暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應哈隆颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，哈隆接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；哈隆11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，哈隆颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "班朗": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前班朗暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應班朗颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，班朗接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；班朗11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，班朗颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "桑達": {
    "typhoon": [
      "氣象署預報員劉宇其指出，目前桑達暴風圈仍籠罩台灣地區，南側對流雲系發展旺盛，中南部降雨劇烈，嘉義以南、台中及南投山區、雲林山區有超大豪雨，不排除有豪雨或局部大豪雨等級，入夜後降雨趨緩，但西南風仍很強，中部跟南部山區降雨還會很明顯。",
      "水利局表示，因應桑達颱風影響，轄內64座抽水站及492臺大型移動式抽水機全力投入防颱",
      "7/23上午11時30分發布「陸上颱風警報」，桑達接近台灣時受地形影響減速，甚至出現往南偏折的情況",
      "曾引發熱烈討論；桑達11/12生成在菲律賓東方海面生成後往台灣靠近，11/14清晨發海上警報",
      "但路徑大多直接往南海移動，桑達颱風則是相當靠近台灣，甚至出現北轉的情況"
    ]
  },
  "黃鶴樓": {
    "people": [
      "天才工程師淪為犯罪集團首腦！刑事警察局與美國合作，破獲以男子黃鶴樓為首的工程師犯罪集團，警方調查，他們協助詐騙集團架設、維護超過7百個詐騙網站，不法獲利逾億元。",
      "今年8月7日，刑事警察局宣布與美國合作，偵破一起重大詐欺案，逮捕主嫌黃鶴樓等多名犯罪集團成員。",
      "透過美方協助，刑事局取得網站註冊資料與IP登入紀錄，結合虛擬貨幣幣流分析後，查出一名吳姓男子出資設立科技公司、創意公司，再讓具有電腦工程師背景的男子黃鶴樓擔任負責人，並與梁姓系統商合作，承接柬埔寨及台灣詐騙機房網站製作。",
      "檢警調查發現，黃鶴樓在資金出現龐大缺口後，為了還錢接觸了疑似有黑幫背景的地下錢莊，但高額利息反而讓他陷入惡性循環，債務迅速累積到數千萬。",
      "再次陷入財務黑洞的黃鶴樓最終鋌而走險，帶領團隊轉型，開發博奕遊戲，協助詐團「搬運、轉移」網站，月收入高達千萬。他以為能藉此東山再起，卻被美國當局鎖定，最終被台灣警方逮捕。"
    ],
    "scenery": [
      "綜合澎湃新聞等中國媒體報導，湖北武漢知名景點黃鶴樓今天上午先是發布園區遊客承載量黃色預警，指黃鶴樓公園遊客日預約量已達到最大承載量的80%，也就是4萬人次。",
      "同樣因為古人詩作而聞名的黃鶴樓，票價80元。黃鶴樓是江南3大名樓之一，最被批評之處是不夠古樸、「太現代化」。目前的黃鶴樓在1980年代重建，樓內還有電梯，雖然登樓後景觀不俗，但「和隨便奔哪個商業大樓樓頂沒什麼區別」。",
      "馬英九說，湖北是一個飽含人文歷史韻味之地，此行將拜訪黃鶴樓、東湖綠道，武昌起義軍政府的舊址也在此，這是近代重要的歷史遺跡。這次也會在武漢大學進行此行第一場學生交流。",
      "黃鶴樓位於中華人民共和國湖北省武漢市武昌蛇山上，與湖南岳陽樓、江西滕王閣合稱江南三大名樓，是中國國家旅遊勝地四十佳之一。黃鶴樓被稱為「天下絕景」，這一稱謂源自宋徽宗的一幅畫「天下絕景黃鶴樓」。",
      "黃鶴樓被中國歷代許多著名詩人吟詩頌讚，享有「天下絕景」的盛譽。歷代名士崔顥、李白、白居易、賈島、陸游、楊慎、張居正等，都先後到這裡吟詩作賦，其中崔顥的《黃鶴樓》詩更使黃鶴樓名揚天下。",
      "昔時的仙人已乘黃鶴而去，這個地方只留下空蕩蕩的黃鶴樓。黃鶴一離去後就再沒回來過了，千年以來唯有悠悠的白雲徒然依舊。漢陽的樹木在晴日川水的映照下歷歷分明，而鸚鵡洲上的芳草也長得繁盛茂密。時至黃昏了，但我的故鄉歸處究竟在哪兒呢？望著江上的煙波不禁令人發愁。"
    ]
  }
}
