"張夏恩春天幼稚園大班我覺得足球很好玩，跟爸爸一樣喜歡皇家馬德里還有德國隊。世界盃我要幫德國加油，希望以後跟他們一樣厲害。連4場後援失敗【王覺一╱綜合報導】布魯尼(Brian Bruney)先埋好火藥，克里帕德(Tyler Clippard)再點燃引線，國民昨原以6比2領先，不料兩名前洋基投手在8局下聯手放火，讓大都會單局打下6分，8比6逆轉氣走國民。克里帕德最近出賽頻繁，總教練瑞格曼(Jim Riggleman)原本打算讓他連休兩天，昨天第8局布局投手的任務交給布魯尼。沒想到布魯尼面對3名打者，只投7球，先被敲2支安打，再因守備失誤掉1分，沒有解決任何打者就退場。布魯尼本季才投15.2局，18次四壞，失15分。大都會逆轉勝 國民叫苦為了保住勝果，瑞格曼不得不再次將克里帕德推上火線，然而大都會已打出士氣，長打加上觸擊偷襲形成內野安打，連續4支安打，由菜鳥卡特(Chris Carter)在平手時敲出安打逆轉戰局。克里帕德連續4場後援失敗，前3場都賺到勝投，莫名其妙以6勝並列國聯勝投王，昨天終於吞首敗。\r國民前天才爬上國聯東區第2，昨天又被大都會追平，而且全場動用5名後援投手，加上克里帕德沒有獲得應有的休息天數，瑞格曼也不得不承認，隔天的先發投手會有苦戰。女籃球員身材高，又專職練球、生活圈小，交友很不容易，《蘋果體育》願意為她們搭起友誼的橋樑！比我高 善良就好身高：175公分\r生日：1991年5月19日\r昨天表現：11分、4抄截\r場上位置：前鋒\r興趣：逛街、看電影\r徵友條件：身高比我高、心地善良、長相OK別太矮 無誠勿試身高：186公分生日：1983年8月19日昨天表現：16分、10籃板、2火鍋位置：中鋒興趣：看電影、聽音樂徵友條件：我身高186耶，對方身高不要太矮、無誠勿試喔！不必帥 拒絕花心身高：170公分生日：1988年1月14日位置：後衛昨天表現：2助攻、2抄截興趣：逛街、看電影徵友條件：身材高高的，不必很帥，不可花心。希望快點找到真命天子！對我好 一定貼心身高：185公分生日：1984年3月1日位置：中鋒昨天表現：0分興趣：品嘗全台美食、看電影徵友條件：身材要高大，對我好，一定要貼心！【詹健全╱綜合報導】美網賽場的傳奇球員阿格西，昨第20度在美網現身，首輪就以直落3輕鬆打敗羅馬尼亞沙布，輕鬆闖進第2輪，一點都看不出已是35歲又有背傷的遲暮型老將。11記愛司宰對手雖然在溫布頓賽後，阿格西曾一度因背傷休息了9個月，但他昨天在自家場子美網首輪，表現卻異常神勇，發出11記愛司、時速204.34公里的最快速球，輕鬆地只花69分鐘就解決對手。阿格西下1輪對上克羅埃西亞208公分巨人卡爾洛維奇(Ivo Karlovic)。阿格西自1986年開始參加美網，就沒缺席過任何1屆美網賽，並曾於1994、1999年兩度摘美網冠軍。20屆以來，阿格西在美網已累積超高人氣，昨場外還有球迷起鬨：「阿格西，再來20年！」阿格西笑著回應說：「這真是太美妙了，我的生命中經歷過太多的事情，很多事情也都已經發生變化了，但唯獨沒有人可以把我從這裡帶走，20年的感覺比去年第19年更加美妙，感謝大家！」男籃亞錦賽【馬大偉╱台北報導】7呎(213公分)是NBA中鋒的標準身材，但現在不只連NBA，在亞洲，不少球隊也突破這7呎門檻，尤其是亞錦賽中華隊所在的D組，中國、伊朗、烏茲別克，至少都有1名以上7呎巨漢，如何撐住內線，無疑是中華隊想挺進8強的最大重點。打從赴美集訓開始，男籃總教練李雲光的盤算，就是希望，就算身高不如人，仍能守住禁區。在美遇黑人，中華隊強化一對一防守強度與包夾防守時的補位默契，之前到中國移地比賽，幾乎場場都用全場壓迫。攻防演練 針對伊朗光哥表示：「現防守就是練全場壓迫與半場包夾。對上伊朗時，希望先用全場壓迫拖累對方長人，並減緩對方佈陣速度，待球過半場後，何時包、包夾後的輪轉補位，其實一直是我們防守訓練時的重點。」在光哥心中，幾位長人。中鋒曾文鼎，「我希望阿鼎至少能抵掉伊朗2位長人中，其中1位的威力。」大前鋒田壘，「田壘防守時，我們鋒衛將會適時幫忙包夾，除頂住內線外，田壘還需在外圍進攻製造對方壓力。」除了這2位先發球員，「吳岱豪將扮演內線苦力，避免阿鼎陷入犯規麻煩；李啟億日前背傷無大礙，修養1-2天即OK，責任在分擔內線防守，並希望3分火力也有發揮。」面對假想敵伊朗，光哥說：「223那傢伙不怎樣，只要不讓他在禁區拿球，威力減半；至於216那傢伙，我們今晚才會看他比賽錄影帶，再擬對策。」【王覺一╱台北報導】誠泰Cobras昨天宣佈，外野手吳承翰(見圖)卸下球員身分，正式接任二軍教練。另趕在831洋基登錄大限前，擁有大聯盟經歷的新洋投比克(Kevin Pickford)將在今天下午報到。兩聯盟合併後，吳承翰過去2年一直是Cobras先發主力，不過今年受傷，加上外野新人輩出，使得他能上場的空間有限。日前二軍教練蔡生豐因涉及職棒簽賭案遭球隊除名，由吳承翰暫代兵符。30歲洋將比克 蛇新左投30歲的比克是近年來台打球少見的左投手，2002年在教士留下0勝2敗，防禦率6的成績。此外11年小聯盟成績55勝65敗，防禦率4.63。Cobras今年與美津濃合作推出的服飾商品已賣到缺貨，球團將再推出3款T恤與2款POLO衫。另推出總教練郭泰源，投手林英傑、林恩宇與強打謝佳賢背號球衣，分成黑白2款。今年剛從屏東中學畢業，開學將進入北體就讀的李振昌(見圖)，昨天接受美國職棒印地安人隊球探的測試，右手側投的，最快投到88哩(142公里)，球探表示今天還會再看他投1次。李振昌是去年IBA世界青棒賽國手，比賽前的熱身賽「4國邀請賽」，他當時對美國隊投得很精采，引起首度到台灣看選手的印地安人隊球探注意，也與他有多次接觸；另外雙城隊亞洲區球探，也曾跟他談過加盟事宜，但價碼沒談攏。李振昌高中時最快球速有145公里左右。 (俞聖律)Jason Giambi 洋基連續2場，也是本季第7場全壘打「雙響砲」，貢獻4分打點，幫助洋基由0比4的劣勢演出逆轉，贏得5連勝，並在美聯外卡戰繼續保有1場勝差的領先優勢。全壘打停產19場後，吉昂比近2場轟出4支全壘打，貢獻11分打點。鈴木一朗  水手5打數2安打、2打點，面對洋基先發投手穆西納投出的第2球就轟成全壘打，這是他本季第5支、生涯第17支首局首打席全壘打，而且是本季第14號全壘打，創下個人單季新高，不過打擊率剛好3成，是赴大聯盟5年來新低。卡本特 Chris Carpenter 紅雀7.2局被敲7支安打，三振5人，失1分，成為大聯盟本季首位19勝投手，繼續為生涯第1座賽揚獎增添籌碼。6月8日吞下本季第4敗後，最近14次出賽，戰績11勝0敗。馬林魚在8月2度栽在他手中，錯失追平國聯外卡領先者費城人的機會。【俞聖律╱屏東報導】連續2天1球勝負逆轉的話題，還在熊隊打轉，有人覺得可惜，因為這2場拿下來，不僅10連勝(甚至加上昨晚11連勝)，與領先的誠泰勝差拉近到2場，這周2隊直接碰頭，以目前雙方氣勢與近況，要把誠泰拉下來，站上第1，也不是不可能，不過總教練洪一中說：「我沒想那麼多，目標在明年啦。」\r2場比賽的結果令熊隊扼腕，但沒有人去責怪誰，總教練洪一中只提醒陳峰民，2個內角球搶到好球後，對方會很注意這個位置的球，外角球先騙一下的想法還是比較保險。陳峰民心裡想的卻是，希望吳偲佑那球投的是更內角的壞球，下1球再用外角球吊，不過吳偲佑卻投到接近紅中的偏高球被轟。但熊隊從教練團到選手至少都學到1件事：棒球不只是2出局才開始，甚至是2出局2好球後才開始。放棄尚雷諾 熊留雙洋炮831洋將大限，熊隊放棄還沒上場過的投手尚雷諾，洪一中說：「實在沒時間等他調整好。」洪一中考量林智勝身上的傷不少，擔任指定打擊的王建強手肘骨刺有時也會影響場上表現，決定留下羅德里茲、里歐斯2個洋砲。【俞聖律╱屏東報導】沉寂2場比賽，暴力熊打線2位數安打再度出現，儘管得分集中在1個大局，但李風華穩健的投球讓4分的得分已經足夠，La new熊終於投打同時發威，4比2擊退中信鯨，熊隊8月13場9勝4敗，單月勝率6隊最佳。就是愛棒球熊勝鯨4:2又是9局下半，熊隊領先3分，許文雄負責關門，右外野手1次接球失誤，1出局讓打者迪歐站上二壘，許文雄對下1棒的曾漢州搶到2好球沒壞球，但1顆偏內側偏低的球砸在曾漢州的腳上，總教練洪一中說：「膽子不夠大，領先3分還怕輸，那怎麼在場上投球。」許志華解危陳嘉宏高飛犧牲打為鯨隊搶回1分，只差2分而二壘上還有跑者，許文雄又對有長打實力的陳文賓投出連4顆壞球的保送，洪一中再也忍不住，上場換投手，這回學弟許志華上場，3球幫學長解圍，回報3天前許文雄1球幫他保勝投的比賽，拿下生涯第1次救援成功。「投手只因為1場球就被擊倒，在職棒要怎麼生存？」洪一中說，沒有不被打倒的投手，重要的是，怎麼去面對每1場比賽，在下次把他要回來，2天前許文雄只差1個好球，救援不成反吞敗投，洪一中就怕他愛鑽牛角尖的個性會走不出來，昨天領先3分的情況讓他去試，「那種示弱的表情，一眼就被對手看出來，實在沒辦法再讓他投下去了。」洪總說。畢竟還是贏球，雖然仍排第3，但與昨天竄上來牛隊沒勝差，也只與誠泰差3場，熊隊這周將直接挑戰蛇王領先的寶座。史考特挨打再度銜命先發的李風華投得精采，7局只被敲4支安打丟1分，拿第3勝。4局，熊隊從曾恆彰全壘打突破雙方1平的僵局後，再3支安打打下3分大局，鯨隊新洋投史考特被擊倒，連王牌中繼沈鈺傑也守不住，熊隊靠這局領先到最後，李風華也在領先後提起精神用力投，4到7局沒再被敲安打，鯨隊只靠1次守備失誤上壘而已。面對9局的狀況，李風華說：「沒什麼好怕的，至少我已經盡力，該贏的還是會贏。」朱尉銘驚艷鯨隊的收穫是日漸成熟的朱尉銘，4局登板收拾前面2個投手留下來的殘局，第1球就飆148公里，接著更飆出聯盟測速槍測出的150公里速球，中繼4.1局只被敲2支安打，送出6次三振，擋住了暴力熊的火力，也讓鯨隊在9局有反撲機會，只是鯨隊沒能再演出逆轉奇蹟。【鍾裕能╱台南報導】興農牛VS統一獅，3比0，興農獲勝。不過，不論輸贏，兩隊先發投手克提茲、羅曼，都在測試中獲極高評價，牛隊總教練劉榮華認為，「克提茲10天沒比賽，還能投這樣，算很好了。」捕手葉君璋甚至說：「如果克提茲早點來，10勝應該沒問題。」獅隊投手教練酒井光次郎則覺得，「羅曼的狀況不錯，沒想到他會投那麼好。」就是愛棒球\r牛勝獅3:0洋將831大限今天到期，牛、獅都把握最後機會測試洋投，克提茲初登板就拿勝投，而且表現搶眼，雖然他說：「第1次上場，有點怕。」不過，與他搭配的捕手葉君璋卻說：「他投球感覺很像戰玉飛，而且很會玩球，很輕鬆就能解決打者。」罕見武器 彈指球厲害葉君璋對克提茲的「彈指球」，印象深刻，「以前只接過總教練(徐生明)的，還沒接過球員的彈指球，他投得很好，可以說每種球都不錯。」葉君璋說，「昨天練投時接了5顆他的彈指球，今天上場第1次和他搭配，一開始時我還漏接了兩球，不好接，那球也不好打。」克提茲曾是巴拿馬國家隊員，2001年世界盃曾來過台灣，擔任預賽對加拿大之戰的先發，投7.1局，只失1分，巴拿馬以3比2獲勝，他拿勝投。去年他與戰玉飛都曾在尼加拉瓜冬季聯盟征戰，留下3勝0敗，4.19防禦率的成績。陽森難纏 緊咬克提茲戰玉飛說：「他的內角球和彈指球投得很好，在台灣很有機會。」而克提茲則說：「台灣打者雖然力量沒那麼大，但擊球點都不錯。」他對獅隊開路先鋒陽森的印象非常深刻，覺得他很難纏。獅隊羅曼，來頭也不小，17歲就被芝加哥小熊隊相中，1994至98年都在小熊1A，去年在芝加哥白襪1A戰績8勝2敗1救援，而且被列入白襪隊40人名單，1個月前轉戰加州黃金聯盟的優馬蠍隊，來台時還有媒體報導他要加盟統一獅的訊息，並引述優馬蠍隊總教練卡斯提洛(Benny Castillo)的話說：「我們並不驚訝，因為他是個大聯盟水準的投手，我們驚訝的是，為什麼他還沒上大聯盟？」羅曼先發 教練評價高羅曼之前對熊後援1.2局雖失3分，但球速不錯，昨先發，教練團沒設定投球局數，投手教練酒井光次郎說：「他投得不錯，我們對他投球內容覺得很高興。」野球東西軍陳偉殷(見圖)22日被下放到二軍，28日是這次下放後的第1次登板，對手是阪神二軍，結果只投了5個人次，用了23球就退場，被敲兩支安打，失1分，結果阪神5比1勝，陳偉殷承擔敗戰，目前在二軍的戰績是1勝2敗，防禦率4.01。根據球團人員表示，陳偉殷只投1局就退場的原因，是因為左手肘有些不舒服，進一步狀況必須再觀察。\r軟體銀行與羅德昨天起進行本季最關鍵的3連戰，結果軟銀在9局下靠松中信彥的滾地球以1分氣走對手，將勝差拉大到4場，如果再贏1場，將可點亮魔術數字15。詹詠然美網首輪雖然輸了，但我覺得她跟小威比賽所獲得的經驗，遠比打20場職業賽的經驗更寶貴。詠然經過這場比賽後，就能產生跟國際名將實力差距不大的自信，有助於她燃起未來對抗巨星的企圖心，相信以詠然全面型的打法，將會是很有潛力的國際網壇明日之星。克服緊張 建立信心這場比賽真算是時勢造英雄，特別是小威屬於國際級高速度型的代表性球員，詠然又能有機會在所有巨星蒞臨的中央球場出賽，剛開始第1盤緊張是很正常的，但這種刺激卻也是她最快的成長方式。像我也曾跟國際級名將打過，打完後都會有一種這些巨星也不怎麼樣的感覺，相信未來只要好好打，就可以發揮更好的信心，這將會是詠然在這次對小威比賽中最大的突破點。文大體育系教授 劉中興田徑亞錦賽【劉忠杰╱綜合報導】第16屆亞洲田徑錦標賽明天起在南韓仁川展開，昨天出發的中華隊是重兵出擊，23名男、女選手將角逐16個項目獎牌。標槍周宜辰 奪牌希望中華隊23名田徑選手中，有7人是全國紀錄保持人，男子標槍周宜辰是今年5月全大運會改寫全國新猷，只要臨場發揮正常，最有奪牌希望。5月跳高曾跳過2公尺20高度的陳鴻傑，傷癒復出，希望改寫劉金槍高懸23年的全國紀錄。去年在馬尼拉舉行的第15屆亞錦賽，中華隊只有2面獎牌進帳，分別是吳文騫男子3000公尺障礙銀牌及陳天文400公尺跨欄銅牌。中華隊在亞錦賽摘金，要回溯至1995年在雅加達舉行的第11屆比賽，徐佩菁女子400公尺跨欄金牌。【詹健全╱綜合報導】雖以1比6、3比6落敗，但我國16歲小將詹詠然，昨在美網中央球場開幕戰對小威廉絲的表現，仍博得眾多粉絲、球評高度讚賞，連美網官方網站的賽後分析都評論詠然是：「如此年輕又令人印象深刻的台灣球員！」美網昨首輪多達56場，但唯獨挑中小威VS小詹之戰，賽後分析，文中稱：「這名來自台北的新秀與美網2度冠軍，為中央球場投下第1道火力，小詹打出有創意的角度和良好的腳法，第2盤讓小威一度有點驚慌，經過這場比賽後，小詹將帶著這偉大經驗離開紐約。」小威自認狀況不佳詹詠然昨第2盤表現出色，先破掉小威發球局，一度只差1分就可取得4比1領先，但最後仍被小威以1小時又18分鐘破功。小威賽後承認：「我打得平淡無奇，還得跟自己打氣說：『加油，小威！』」\r一向喜歡特殊打扮的小威，這回服裝並不特別吸引人，倒是她耳朵上戴著價值4萬美元(約130.6萬台幣)的鑽石耳環，和她養的小狗，成為鎂光燈焦點。只是，價值不菲的耳環卻在比賽中掉了，小威說：「這次趕著上場沒戴牢，下回比賽一定先戴緊。」\r詠然也少見地戴著星型垂墜耳環登場，她說：「這是我在日本買的，美網會外賽一路打上來，覺得很Lucky，當然要再戴上囉。」\r詠然覺得發揮不多，她說：「小威的球好重，但她人挺好的，回到球員休息室後，她還一直跟我說打得很好。」詹詠然給自己60分詹詠然將於台灣時間2日清晨5時30分返國，5日再參加總獎金5萬美元(約163.28萬台幣)的北京女網賽。她賽後在自己網站上留言：「我只給自己60分，但我還是有信心，大家知道我離開中央球場時心裡想什麼嗎？我會再回來！」關鍵在第4局，鯨隊新洋投史考特控球實在不理想，面對曾恆彰，先是投不進去，好球又太甜，被轟全壘打沒話說，接替的沈鈺傑沒有盡守成責任，讓災情擴大，這局讓落後分數拉大到3分，是敗筆。\r史考特首次登場，球速和變化球都沒什麼大不了，真正讓對手有機可乘的是控球，但是只投1場就論斷好壞是有點太武斷，還是要再觀察。\r徐生明在最後1個打席讓王信民代打童琮輝，這個調度我覺得可以再商榷，畢竟童琮輝昨天敲出再見全壘打，在這樣的場面下，會對熊隊投手帶來很大壓力。球評 鍾重彩【謝岱穎╱綜合報導】相隔1個月又21天，王建民終於再度站上投手丘，昨天在洋基3A的哥倫布快艇隊先發3局面對12人次只掉1分，還投出3次三振，狀況不錯，回大聯盟的腳步更近了。美國職棒而根據道奇官網表示，郭泓志和陳金鋒都有機會在9月擴編40人名單時，被叫上大聯盟，歷年來在小聯盟投了近100局的郭泓志，可望在今年成為台灣首位登上大聯盟的左投手。最快球速飆151公里王建民對印地安那波利斯的印地安人隊，投3局，被敲2支安打，有1次保送，但也飆出3K，責失1分，總共投48球，滾地球和飛球出局分別是4和2，最快球速94哩(151公里)，快艇隊最後以3比1獲勝。快艇對王建民來說不是陌生環境，只是這次重遊舊地，卻是以大聯盟球星的身分進行從傷兵回到大聯盟的復健賽，所以他沒有必要投到先發投手責任額的5局，投球數甚至比前1次模擬投球的50球還少。對於王建民的表現，洋基總管凱許曼(Brian Cashman)只在電子郵件裡提到：「他做得很好。」總教練托瑞則說：「他的復健工作已經進行到了這個階段了，但這只是第1次，我相信他至少還要再投1場復健賽。」最快在主場出賽紅襪以正常進度來看，王建民將在間隔4天後，於台灣時間9月4日再投1場復健賽，如果洋基在這場比賽後召他回大聯盟，則可望於9月9日至11日在主場對紅襪的比賽中出賽，若是還需要第3次復健賽，則歸隊時間就得延到9月中，對手將是魔鬼魚或藍鳥。大聯盟明天進行擴編，登錄出賽的選手從25人增至40人，道奇隊目前在小聯盟正常出賽且在40人名單的選手共6人，這些選手升上大聯盟應該都沒問題，不過官網卻另外提到幾位不在40人名單、但可能被叫上大聯盟的選手，陳金鋒和郭泓志都在其中。郭泓志左投容易卡位以現實面來看，陳金鋒機會仍是有限，唯一對他有利的因素是道奇外野主將李戴(Ricky Ledee)再度受傷。而郭泓志則機會很大，一方面是道奇隊缺左投，另方面是他在今年已經投54.1局，歷年來在小聯盟已經累積96.2局，較有可能在擴編期間上大聯盟磨練膽識與經驗。聽到范艾索加盟馬刺，Dr.B很矛盾，首先是覺得怪，因為范艾索不按牌理出牌的打法，加上搞怪的性格，感覺和馬刺這支中規中矩、NBA有名的「乖乖牌」隊伍很不搭；但再想想，以鄧肯在內線的牽制力，配上小范的砲火，大概可以射翻一堆NBA球隊，從這個角度來看，又覺得馬刺和范艾索很搭。\r因此，重點就看馬刺怎麼用小范吧。從范艾索在小牛打的那幾年季後賽，證明他也是那種「比賽愈緊張愈重要，出手就愈大膽，而且命中率更高」的大賽型球員，想想，馬刺陣中已經有一個「Big Shot」何瑞了，現在再來一個神射小范，打季後賽就更有本錢了。融合球風 考驗教練團而且，馬刺強則強矣，但經常被人評為「球風太溫和」、「比賽很沉悶」、「缺乏殺手特質」，現在有了范艾索這個人來瘋，下季馬刺的比賽除了吉諾比利(Manu Ginoblili)之外，我們又找到了另一個高潮。但Dr.B醜話要說在前頭，就是因為馬刺太乖，所以不太擅長和問題人物相處，過去和羅德曼(Dennis Rodman)就是非常失敗的經驗，因此，如何讓怪怪的范艾索融入球隊，將考驗馬刺教練團的智慧。這套伸展操是針對吳燕妮大腿和臀部肌力訓練專門設計，希望她在正常訓練之餘，能夠加強一些深部肌群肌力，讓她在復原過程中，循序漸進接受更高強度的訓練。\r實際上，這套操除了專業運動員，對一般上班族雕塑下半身線條也很有幫助，很多女孩子臀部下垂，都是因為臀部缺乏肌肉和肌力。我們知道，臀部脂肪比例高於肌肉，如果肌肉比例太少，就沒有太多肌肉可以支撐脂肪，而就算有肌肉，也需要透過訓練增強肌力，防止下垂現象。靜態收縮 每周3次一般上班族採取坐姿時間過長，很容易讓臀部肌肉不發達，所以需要特別鍛鍊，我建議的這套動作，屬於靜態收縮運動，做起來不會累，如果不能每天，也可以保持每周3次，每次30分鐘，讓自己的臀部和大腿線條更加均勻。(陳國偉整理)球迷報報就讀德光女中的孟慧(見圖)，第1次看球就是看牛隊比賽，也因此成為牛迷，昨天上午參加完學校開學典禮，下午就到球場報到，為的是希望能看到偶像酷龍。\r孟慧去年總冠軍戰才開始看球，後來就看上癮了，而且成為「酷龍」曾華偉的粉絲，「因為他人很好，很親切呀！」她說，「酷龍最近受傷，應該快好了吧，希望他趕快好。」(鍾裕能)與戴頓龍隊之戰擔任先發2棒三壘手，4打數敲2支安打，包括本季第7號全壘打，有2分打點，2次跑回本壘得分，獲1次保送，打擊率升至0.292，打點累積80，得分77。可惜球隊以3比4輸球。耿伯軒 藍鳥1A藍辛螺絲帽與魏恩堡巫師隊之戰，先發主投6局被敲4支安打，投出1次保送和8K，輕鬆拿下第5勝(另有5敗和4中繼)，目前主投79.2局被敲98支安打，保送21人次，三振54次，防禦率5.08，球隊以4比1獲勝。陳金鋒 道奇3A拉斯維加斯51區對塔科馬雷尼爾山隊之戰擔任先發6棒右外野手，狀況仍不理想，3打數沒有安打，已連續9打數無安打，三振和保送各1次，跑回本壘得1分，打擊率降到0.282，51區終場仍以6比4獲勝。克提茲無論直球變化球都有一定水準，他的表現證明牛隊教團押對寶，未來投手角色定位更明確，戰力提升也有幫助。捕手葉君璋除了配球引導克提茲外，打擊也有發揮，是這場比賽主角。牛隊只等泰山、阿讓歸隊，戰力會更完整，應能脫離8月低潮。\r打擊無法連貫仍是獅隊最大罩門，特別是中心打者得點圈的打擊率一直不佳。新洋投羅曼雖是敗投，但變速球很有威力，牛隊的安打多半不是打得很結實，未來應該是獅隊倚重的先發投手。球評 陳威成【鍾裕能╱台南報導】831洋將大限今天下午5點30截止，牛隊確定留用勇壯、戰玉飛、克提茲和克林頓，但獅隊除了凱撒、林克確定留下，羅曼(見圖)、里歐(Leo Estrella，暫譯)和莫第卡(Greg Modica)則要3選2。留用克提茲 牛砍湯瑪斯牛隊上周曾登錄洋投湯瑪斯，但最後留用克提茲，總教練劉榮華說：「我們就這4個，不會變了。」萬一克提茲昨晚投不好怎麼辦？劉榮華說：「總不能一戰定生死吧！」獅隊剛報到的里歐和前晚才抵台的莫第卡，昨天都在牛棚試投，由曾智偵、高政華、高志綱3捕輪流蹲捕觀察，副領隊曾智偵說：「里歐球速不錯，球質也重，但控球不好。莫第卡在獨立聯盟是先發投手，戰績6勝6敗，4點多的防禦率看起來不錯。」高志綱說：「里歐控球不好，但有球威；莫第卡的球質還OK，球速大約135到140左右，不過尾勁不錯。」球迷報報只要屏東有比賽，望應屏(見圖)放假就跟男友到球場看球，他們都是La new熊迷，應屏說：「我爸以前喜歡看台灣大聯盟，所以我也對這些選手比較熟。」大夥七嘴八舌說喇叭、546都很不錯，男友說洪一中是最可愛的總教練，原來上次這場比賽因雨打不成，洪總在積水區表演滑壘贏得大家的心。屏東就她家是姓「望」，應屏說：「我喜歡林智勝，他很可愛。」【廖柏璋╱綜合報導】馬刺上季順利稱霸NBA，但他們補強的腳步並沒有因此而停下來，昨天馬刺和33歲的老牌射手范艾索(Nick Van Exel)簽約，范艾索加盟之後，也將讓馬刺原本就很壯盛的外圍射手群，更加恐怖。有關馬刺和范艾索的簽約內容，並沒有對外公開，但根據《聖安東尼奧快報》的報導，馬刺大約只有每年250萬美元(約8千萬台幣)可以付給范艾索，而上季范艾索在拓荒者的年薪高達1193萬美元(約3億8千萬台幣)。搭鄧肯 製造空檔"