[
    {
        "title": "lifestyle_7",
        "content": "曼黛瑪璉\r(04)836-5001\r各大百貨專櫃均售健康是人生最大的財富，想知道2007下半年身體健康會不會亮紅燈嗎？快透過邢筠老師的解析，看看你該注意哪些類型的疾病。報導╱郭美杏我的健康會亮紅燈嗎？\r（設計對白）鼠健康指數：70分今年命犯桃花，對職場有加分，但對健康則呈負面影響，尤其農曆8、10月要注意腎臟、泌尿系統疾病。化解方式 可吃太陽餅、鳳梨酥、紅豆湯或糯米粥。牛健康指數：80分未來數個月，生病機會應不會太多，但是農曆11月還是要小心脾胃，12月要慎防為利刃所傷。化解方式 多穿戴紅、黃色衣物、飾品，在住家北方擺七星陣。虎健康指數：60分男性忌酒後駕車，以免重創肢體；女性注意體重暴增，農曆7、12月小心感冒。化解方式 可去捐血或洗牙，或客廳南方放匹琉璃馬。兔健康指數：50分對流行傳染病從不缺席，尤其農曆8、11月，男性小心得「痔」，女性慎防婦女病。化解方式 戴紅石榴手鐲，或藍石榴墜鍊。龍健康指數：70分未來數月濕疹恐捲土重來，農曆9、10月易腰痠背痛。化解方式 在客廳西北方掛串風鈴，或用五色線綁七個結掛在手腕上。蛇健康指數：30分農曆10、12月最好能做個腫瘤方面的檢查，會比較保險。化解方式 在客廳進門處放3盆綠植物，住宅西南方擺個圓型金屬掛鐘。馬健康指數：90分未來數月健康運變幻莫測，注意眼睛、心臟，農曆10、11月小心突發病變。化解方式 右手中指戴綠寶石戒，把床移向住家西南方。羊健康指數：40分注意精神層面，小心憂鬱與自閉，農曆8、12月別參加喪禮或探病。化解方式 用艾草或菖蒲泡水洗澡，在床頭放橘子或柚子。猴健康指數：50分筋骨與肺臟易不適，農曆7月至9月，男性慎防疝氣，女性留意婦女病。化解方式 臥室西南方掛袪病銅葫蘆，身上帶黃玉雕的龍。雞健康指數：80分顧好肺、鼻與小腸即可，農曆7、8月忌從事高危險的活動。化解方式 臥室西方擺杯水，客廳白虎方(住家右手邊)放對銅麒麟。狗健康指數：40分今年小病不斷，不是感冒就是腰背痠痛，農曆8、9月，身上病痛會特別明顯。化解方式 多吃蒜頭、韭菜，口袋放6枚50元硬幣。豬健康指數：20分注意泌尿、生殖系統。農曆8、10、12月，男小心血光，女防流產。化解方式 住家北方放8分水水盤，下壓米、茶、鹽與3片榕葉。專家介紹邢筠\r命理學家，擅陽宅風水、面相、手相，「生命動能研究中心」講師，個人部落格http://tw.myblog.yahoo.com/hsing-h101/，信箱hsing.h101@msa.hinet.net。電腦展才落幕，緊接著各賣場開學特賣，有不少2萬元有找NB，主機則是萬元有找；而學生必備的電子辭典，不但降價，還有隨身碟等贈品可A喔！報導╱王雪玲攝影╱高大鈞3C小百科\r注意記憶體升級空間電腦可擴充記憶體插槽多為2個，規格表標示1GB記憶體時，要注意用1條1GB比2條512MB好，因未來升級，前者直接加1條1GB，就可擴充到2G，後者卻須拔掉1條512MB，才有升級空間。桌上型電腦捷元酷睿賽揚震撼機採Intel C420 1.6GHz處理器、1GB記憶體、160GB硬碟、DVD-RW 光碟機。原價1萬1900元，大潤發8/28前特價9888元。ASUS  V2PE1420DD採Intel Celeron D420 1.6GHz處理器、512MB記憶體、160GB硬碟、光雕機，不含作業系統。原價1萬99元，家樂福9/5前特價9999元。聯強主機搭配19吋液晶螢幕組採Intel Duo Core e2140 1.66GHz處理器、1GB記憶體、160GB硬碟、DVD SuperMulti光碟機搭配19吋Optiquest &#160;Q19WB-2液晶螢幕，原價2萬3900元，家樂福9/5前特價1萬9998元。筆記型電腦BenQ Joybook A52E-T06採Intel Celeron M520 1.5GHz處理器、512MB記憶體、80GB硬碟、DVD SuperMulti光碟機。原價2萬1990元，燦坤3C 9/6前特價為1萬9998元。HP COMPAQ  C566採Intel Celeron-m 440 1.6GHz處理器、512MB記憶體、80GB硬碟、DVD/CD-RW光碟機。原價1萬9999元，家樂福9/5前特價1萬9900元，再送512MB記憶體。液晶螢幕ACER AL1916W19吋螢幕、解析度1440x1050dpi、亮度500 cd/m2、反應時間8毫秒、內建喇叭、 500:1 對比、原廠3年保固。原價5990元，大潤發8/28前特價5788元。BenQ T221WA22吋螢幕、解析度1680x1050dpi、亮度300 cd/m2、反應時間5毫秒、1000:1 對比、原廠3年保固，原價8450元，大潤發8/28前特價7999元。電子辭典無敵翻譯機&#160;CD-21680萬字庫、14種會話真人發音、3.4吋螢幕。原價2890元，家樂福9/5前特價2790元；大潤發、愛買8/28前特價2850元。快譯通電腦辭典MD501真人發音、200萬詞庫，跨詞庫檢索、內建100MB。原價4490元，愛買8/29至9/11特價4280元；全國電子8/24至8/31前特價4398元，再送電話或體重計好禮2選1。哪裡買 日本BEST 0800-030-058 \r全國電子 0800-021-921\r愛買 0809-080-516 \r家樂福 0809-001-365\r燦坤3C 0800-095-885 \r大潤發 0800-010-020\r中華電信 0800-080-090 新服務快報\r中華推出ezPeer 隨身聽服務中華電信與ezPeer合作，針對CHT9100、9110、9000手機用戶推出ezPeer隨身聽服務，月付249元，尖峰時段每月可下載100首歌，離峰不限量。年底前申請終身月租199元，首月免月租。最容易上手、也最不易出錯的彩妝色系，就屬大地色系堪稱王道。RMK今年秋季以日本最流行的大地色系做變化，使妝容流行又不脫實用性，並且適合各種年齡。本次由RMK首席彩妝師小林徹示範2款秋妝，利用咖啡棕、黃褐等深淺大地色調，打造適合亞洲人膚色的妝容。報導╱解光芸  攝影╱周頌德高雅銀褐選擇偏金的黃褐色調眼妝，搭配充滿金色亮片的裸色系唇彩，加上凸顯自然氣色的咖啡棕調腮紅，以整體接近肌膚的大地色調，營造高雅成熟氣質。\r\r 眼妝\r1.以深褐色眼影粉塗滿眼褶並往後稍微拉長眼尾，再從眼尾暈染下眼瞼後2/3處。\r2.將深褐與淺褐色2色眼影粉均勻混和後，塗滿眼褶以上的眼窩範圍。\r3.沾銀藍色眼影粉塗下眼瞼的前1/3處，打亮眼頭。 頰妝將粉膚色、玫瑰紅、與玫瑰金3色混和後，從太陽穴到笑肌的方向來回畫倒C型，凸顯成熟感。唇妝調和牛奶糖色與深咖啡色，塗滿上下唇打底，再以淡金色點在唇中央，營造立體感。使用產品A：In Love調心盤\r(gloss) 05 860元 唇妝\r外 牛奶糖色 雙唇底色\r左心 淡金色 雙唇中央\r右心 深咖啡 雙唇底色\rB：In Love調心盤\r(cheek) 02 930元 頰妝\r外 粉膚色 腮紅\r左心 玫瑰金 腮紅\r右心 玫瑰紅 腮紅\rC：In Love調心盤(eyes) 04 930元 眼妝\r外 淺褐色 眼窩 上心 銀藍色 眼頭\r下心 深褐色 眼褶與眼窩、下眼瞼後2/3柔媚紫棕將紫色與棕色眼影混和疊擦，營造迷濛煙燻的眼妝效果；選搭粉嫩的唇頰色彩，不僅增添好氣色，更平衡了眼妝的性感味道，注入柔美氣氛。眼妝1.將深紫色與棕色眼影均勻混和後塗滿整個眼窩，並暈染至下眼瞼至2/3處。\r2.以帶亮片的淺紫色眼影，從睫毛根部往上大片疊擦眼窩，並暈染整個上眼皮。\r3.以帶亮片的淺紫色眼影塗下眼瞼的前1/3處，打亮眼頭。\r頰妝將粉膚色、帶亮粉的淺粉紅色、與桃紅色混和後，刷上笑肌並稍往太陽穴方向延伸。唇妝混和淺粉與玫瑰紅色塗滿嘴唇打底，再以玫瑰金色點在唇中央，營造立體感。使用產品A：In Love調心盤(gloss) 01 860元 唇妝外 淺粉色 雙唇底色 左心 玫瑰金色 雙唇中央右心 玫瑰紅色 雙唇底色B：In Love調心盤(cheek) 01 930元 頰妝外 粉膚色 腮紅 左心 帶亮粉的淺粉紅色 腮紅右心 桃紅色 腮紅C：In Love調心盤(eyes) 05 930元 眼妝外 棕色 眼窩、下眼瞼後2/3上心 淺紫色 上眼皮、眼頭下心 深紫色 眼窩、下眼瞼後2/3專家檔案小林徹，入行10年，畢業自彩妝學校後不到3年，便獲彩妝大師Rumiko青睞，成為品牌專屬彩妝師。擅長以生動多變的普普風格，創造出時尚洗練的妝容。現任RMK首席彩妝師，負責彩妝諮詢與技巧教學。哪裡買RMK，各大百貨均有設櫃模特兒╱汪詩敏（風暴）  髮型╱薛惠文牛仔褲的頭號老牌Levi's將於今日舉辦秋裝發表秀，綜觀整體趨勢，無論男女牛仔褲均相當強調窄管線條，告別前一季只著重女生窄管褲的呈現，這一季讓追求時髦的纖細男生多了新選擇。報導╱陳宜靖、陳怡蕙 攝影╱攝影組Levi's這一季男女生窄管褲，普遍而言從膝蓋處往下呈現極窄魅力，不若一般窄管褲整件均合身的線條，略顯上寬下窄的剪裁，反而更適合一般大眾的身材，但相對來說提臀效果減弱。上衣部分，設計走向拼貼、數字、字母元素的大量運用，一向實穿好搭的格紋襯衫更是不敗單品；而女款上衣多以長版為主，裙及短褲則呈現越迷你越迷人的俏麗面貌。男女褲款均以窄管剪裁，詮釋秋天時尚魅力。男 外套4290元 衣1690元褲3790元女 衣2690元 褲3790元男生以個性的毛領背心，搭配略帶弧線剪裁的褲裝；女生則以休閒的襯衫與一字領衣，呈現優雅俐落裝扮。男 背心3690元襯衫1890元衣1290元 褲3390元女 襯衫1890元衣1290元 褲3790元具復古味道的花苞裙改以丹寧布料呈現，搭配舒適棉長T，展露輕鬆休閒韻味。衣(內)1690元(外)1690元 裙2690元大量使用字母拼貼的短T恤，透過層次搭配與洗色自然的褲款襯托，展露隨性味道。衣(內)1690元(外)1290元褲2990元打破以往的超低腰性感，略為提高的褲頭迷你短褲帶出更多優雅時髦味。襯衫1890元衣990元褲2690元本季由蔡依林(左)與陳冠希(右)為Levi's代言。Fashion CallLevi's (02)2730-3500各大百貨均設櫃模特兒╱蔡欣潔(V-R)、任佑明(風暴)梳化╱薛惠文鞋、腰帶╱私人提供法國特福(Tefal)以不沾鍋以及專利智能感溫火紅點聞名，強調鋁合金傳熱快速均勻，省時省燃料，即日起到8月31日止，在廣三SOGO舉行夏季特賣，多款實用鍋具、廚具限量優惠組，賣完為止！ 報導╱黃正旻 攝影╱黃瓊宏30公分不沾小炒鍋（加蓋） 原價2680元\r26公分不沾平底鍋 原價1680元\r24公分不沾雙耳高湯鍋（加蓋） 原價2480元\r皆櫻桃紅系列合購原價6840元 特價4280元不沾系列快易鎖系列基本型快鍋6公升\r原價5800元 特價4480元不鏽鋼系列廚具家電使用須知"
    }
]