[
    {
        "title": "finance_5",
        "content": "記憶體模組廠去年普遍大豐收，除了威剛外，法人預期群聯（8299）每股純益約11~12元，創見（2451）約9~10元，至於2線代工廠商丞（8277）在大幅減資後體質改善，每股純益也上看9~10元。威剛去年第4季營收131.38億元，毛利率7.99%，稅後純益7.02億元，每股稅後純益3.47元，是2006年第4季以來獲利最好的一季。威剛表示，在系統廠商需求暢旺及全球通路拓展有功下，雖然因去年第4季記憶體價格波動，毛利率稍減，但因營收較第3季大幅成長33.41%，加上蘇州子公司開始獲利，稅後純益季成長4.93%。威剛去年營收348.44億元，年成長20.22%，全年毛利率躍升至9.39%，營業費用率下滑至3.59%，稅後純益21.32億元，每股稅後純益10.53元。威剛主管表示，隨著記憶體產業開始進入向上的正循環，2010年是威剛開啟新頁的年度，去年第4季已經拉大與競爭對手的差距，今年公司期許，希望能超越自己過去的紀錄，營收及獲利都能在2010年同創高峰。從目前產業發展趨勢來看，今年在Windows7、觸控電腦、AIO（All in One，一體機）、智慧手機等普及率提升、雲端運算等新商機，威剛相關產品出貨量可望明顯成長，上半年會大幅超越去年同期表現。近日市場關心的焦點，除了國安基金可能展開釋股動作，引起市場疑慮之外，央行一方面對熱錢喊話、阻升新台幣，但同時持續於市場進行資金沖銷，也讓人聯想央行貨幣政策可能開始轉向緊縮循環。個股漲多買盤卻步表面上看，這些因素都是造成台股遲疑不前的原因，但深究其因，其實無非是在多頭循環過程中，大部分公司的股價漲幅已高於公司獲利成長速度所造成的買盤卻步，甚至是原先穩定的籌碼開始鬆動，短期買賣盤力量的消長，才是造成股價指數無法突破盤局的最主要原因。\r從宏觀視野來看，全球經濟景氣循環，自2009年第2季以來，持續走在景氣復甦期，各國經濟復甦力量雖強弱有別，但趨勢之一致性並無二致。\r然而，自金融海嘯以來，全球央行同步以前所未有的規模，向市場注入資金，也同時吹漲了資產價格。除美國不動產仍於谷底盤旋之外，不少國家的不動產市況，早已再現金融海嘯前榮景；股市則於2009年下半年開始，全球同步快速回升。\r然而，在經濟景氣循環慢慢微弱復甦，並持續走向穩健擴張的過程，股市長期多頭循環應仍未改變。\r但是，各國央行懍於貨幣供給總額過高，恐引發資產泡沫及通膨復幟威脅，開始思考如何回收市場過剩資金，這讓市場短期投機者心生戒心，經媒體推波助瀾鼓動市場氣氛之下，在多頭循環過程中的回檔整理波，隨時可能會發生。美維持低利率政策近期美國公布之12月份產能利用率為72.0%，雖續創2008年12月以來新高，但離1972~2008年的平均值80.9%，仍有不少落差。由此可見，美國總體經濟復甦力量仍弱。然而，其最近1個月消費者物價指數年增率已回升至2.8%，此為2008年10月以來新高，核心消費者物價指數年增率則尚維持在1.8%，但亦已脫離最谷底區。美國聯邦資金利率目前維持在歷史低點0.25%水準，雖然迅速轉向調升利率的可能性不大，但不排除其態度可能隨物價情勢變化而改變。央行貨幣政策由鬆轉向緊縮初期，通常並非經濟景氣的加速成長期，也非股市長期多頭循環的做頭階段，但其對股市參與者所造成的壓力，卻會因股價指數漲幅跟不上企業獲利恢復速度而加重。台股中不少績優權值股的2009年預估本益比，隨股價上漲，已從原先之不到15倍水準，快速上漲至20倍以上，投資風險明顯提高。在股市多頭循環的過程中，不會一路漲不停，也不會立即轉為空頭循環，但選股難度已愈來愈高！年齡：1964年生\r現職：獵豹財務長部落格版主　鉅豐財經資訊執行長\r經歷：好樂迪及錢櫃財務長、荷銀投信副總、富邦投信協理、國壽「證券投資小組」研究員及債券投資組長\r市場投資及研究資歷：20年\r獵豹財務長部落格網址：http://www.wretch.cc/blog/JaguarCSIA【姚惠珍╱台北報導】受惠國際油價撐在高檔帶動塑化行情走揚，加上新產能釋出，台塑集團內部評估，今年營運目標有機會大增逾2成，挑戰2008年2兆1700多億元水準。業績點火集團總裁王文淵日前曾表示，油價穩定，營運就會比去年好，強調獲利受成本高漲影響，所以比較不能掌控，王文淵說：「在營收方面，是一定要成長，而且成長幅度不能只有一點點。」乙烯本周漲百美元台塑集團主管說，國際原油行情撐在高檔區間，帶動塑化上下游產品全面性大漲，本周遠東區乙烯現貨行情更因中東新廠產出不如預期，大漲100美元，激勵遠東區乙烯現貨價站上1300美元，每公噸來到1345美元，創17個月新高。\r台塑主管說：「行情撐在高檔，加上今年集團全球生產據點都有新產能產出，推估今年台塑集團海內外總營收將大幅成長，有機會重返2.1兆元。」\r台塑集團主管分析，今年石化景氣取決於中東新廠投產，「像是去年原本推估，全亞洲約900多萬公噸乙烯新增產能釋出，結果真正出籠僅300多萬公噸。」使得去年石化廠獲利出乎意料地好，今年從目前國際油價撐在高檔看來，石化廠上半年營收表現應該不錯。\r法人指出，第1季原估市場會有450萬公噸乙烯出來，但到現在只有天津石化年產100萬公噸新廠於1月16日投產，其他300多萬公噸的新廠，能否如期投產都還充滿變數。\r就算完工後，開工率高低還是個問題，國內券商研究員說：「就像中東新廠都因缺天然氣，使開工率不到6成，乙烯產量也遠低於外界預期，2月開始步入傳統歲修旺季，看來今年第1季乙烯行情都會撐在1100美元高檔，挹注國內石化廠第1季業績。」新廠今年陸續投產4大公司業績方面，王文淵表示：「成長不會只有一點點，因為我要求的成長幅度要有一定水準，獲利因牽涉到大環境，沒辦法掌控，但營收成長是一定要做到，但要成長多少，我沒辦法說，因為還沒審完預算。」\r在新產能方面，台化及台塑石化今年六輕園區都會有新產能釋出，台化1座年產10萬公噸的間二甲苯廠，及10萬公噸異丙醇廠將於第3季投產。\r台塑化去年第3季投產年產45萬公噸的基礎油工廠，今年也將全能生產，再加上台塑化六輕五期投資的日煉17萬桶原油等相關擴產工程，有助今年成長。\r此外，台塑美國去年投入去瓶頸工程，預計今年將會新增產能。南亞在中國昆山電子材料園區，也有1座銅箔基板廠及1座銅箔廠，將於第3季完工投產。【丁威╱台北報導】近年轉型PLA（聚乳酸）環保材的偉盟（8925）再報捷，昨宣布2月5日將與中國江蘇物聯集團簽約，斥資1000萬美元（約3.19億元台幣）在南京設PLA廠，最快下半年投產；法人估，1年可貢獻偉盟每股純益2元。年產值10億人民幣偉盟主管表示，江蘇物聯集團為江蘇省供銷合作總社轉投資成立，物聯旗下共31家企業，集團年營業額達100億元人民幣（約467億元台幣）。物聯轉投資蔬菜食品、茶業，還有1700家連鎖超市，對容器需求量龐大，才進而和偉盟合資設廠。偉盟為國內管材大廠，但近年國內市場飽和，轉型PLA（聚乳酸）環保材，自創偉盟紙品牌，去年積極推展中國市場業務。偉盟已陸續接獲江蘇盱眙龍蝦8000萬元人民幣、中國生命關懷協會、宋慶齡基金會及中華茶藝協會共同所下的6億元人民幣定單。偉盟主管說：「目前中國市場出貨都由台灣供應或外包協力廠，轉投資的廈門廠，預計農曆年後完工投產，這次和物聯集團合資，持股各半，2月5日簽合作意向書後，最快下半年可完工投產，年產值10億元人民幣（約46億元台幣）。」法人預估，PLA環保材有20%淨利率，若以1年產值10億元人民幣計算，可貢獻偉盟1億元人民幣，換算近4.8億元台幣獲利，每股純益貢獻約2元。偉盟主管強調，江蘇物聯集團旗下還有不少廢鐵、金屬等再生資源業務，對未來偉盟跨足資源再生市場大有幫助。【張嘉伶、吳秀樺╱台北報導】纏鬥2年的夏普（Shprp）控告東元（1504）專利侵權案件，3月20日在日本法庭雙方庭上無償和解。對積極搶攻日本市場的東元與台灣TFT-LCD面板廠而言，是項利多消息。纏訟2年影響商機東元表示，未來液晶電視全系列商品將快速推廣，並擴大量販超市以外的資訊經銷通路，包括歐洲、中國等地海外市場也全面展開，預估出貨量今年將突破20萬台，倍數成長。2年前日本家電大廠夏普控訴東元液晶電視侵權，當時雖然是衝著友達電視面板專利而來，但東元卻成為商戰下犧牲者，一度因對方提出禁止販賣的假處分，讓東元產品全面下架，銷售商機因此延宕。法人指出，本次夏普與東元無償和解，主要原因是去年夏普已經先與友達（2409）進行交互授權，但僅就電腦面板部分進行簽定，直到今年3月13日友達與夏普重新修定授權的項目，才擴及至液晶電視部分。東元外銷量將倍增另外，由於夏普本身產能不足，必須向台廠購買面板，這也使得今年夏普擴大與台灣TFT-LCD面板廠進行交互授權，除了友達之外，2月也與奇美（3009）達成交互授權共識。東元資訊電子事業群副執行長黃育仁表示，今年日本市場還將有近倍數成長，東元將加強通路端布局，以去年銷售量1.7萬台預估，今年起碼有3.4萬台水準。黃育仁表示，今年在歐洲布局是先找關鍵代理商，中東地區則設業務單位、中國、美國等也陸續展開ODM，初估外銷出貨量將有機會挑戰20萬台，比去年大幅成長1倍以上。東元與夏普專利權爭訟大事記2006/3/20三協、Sharp達成庭上和解，雙方撤回所有控訴，互不追究，也沒有任何債權關係2005/4/12三協以「不正競爭」為由向東京地院提訴，要求Sharp賠償其損害以及商譽損失；Sharp也提反訴三協「不正競爭」2005/3/31Sharp追加第3437899號專利權侵害訴訟2005/3/2法官心證專利無效，Sharp撤回假處分，但另對三協提出訴訟2004/6/6Sharp向東京地院對東元日本關係企業三協所進口20吋液晶電視，以侵害其第2106809號以及2823993號專利為由，提出禁止販賣之假處分，並向東京海關依關稅訂率法提出禁止產品輸日之申請資料來源：《蘋果》資料室【朱美宙╱台北報導】油價高漲後，替代能源相關概念股持續火紅。美林投資管理能源暨新能源研究團隊副董事博恩彤（Poppy Buxton）昨天指出，太陽能股是她投資新能源概念股中，本益比最高的，所幸各國政府以政策強力推行，擴大市場需求，前景暫無虞。全球近600家的再生能源、自動發電、替代燃料等新能源股票中，有些股價雖然高，卻不是每家公司都開始賺錢。博恩彤投資的股票，本益比範圍10~55倍，其中，太陽能再生能源股約35~55倍本益比，風力再生能源卻只有11~24倍，即使如此，她還是看好太陽能類股，但選股要特別重視公司的上下游垂直整合能力。【范中興╱台北報導】準上市股南亞電去年第4季登上全球最大覆晶（FC）基板廠，今年仍持續擴充產能，預估至年底市佔率不僅穩居龍頭寶座，還可望挑戰35%。南亞電上市前承銷目前正在進行，27日前接受申購，29日公開抽籤。法人預期第1季每股純益（EPS）上看5元，最後2天應會吸引投資人申購熱潮。 去年覆晶基板需求主要由微處理器、北橋晶片、高階繪圖晶片主導，而延續此趨勢，今年主要應用部份中下半年隨著Intel Dual core（雙核心）及Vista的效應出籠之外，尚有北橋晶片滲透率將提升至80%以上，第4季南橋晶片也將開始轉入覆晶基板。此外，已推出的XBox360及第4季推出的SONY PS3亦要求覆晶基板的搭配，使未來基板廠積極搶攻此一市場。全懋景碩全力擴產今年全球擴充產能主要還是以台灣為主，日韓的IBIDEN、Shinko、SEMCO等都只有微縮及去瓶頸化，南亞電今年底月產能將擴充到3000萬顆，如果需求很強，也不排除擴充到3500萬顆，全年將全面衝刺非英特爾的客戶，降低英特爾比重。全懋（2446）今年則從800萬顆擴充到1400萬顆，全懋總經理胡竹青表示，由於全懋目前還只是英特爾的間接客戶，不過目前已經通過英特爾認證，預期在今年下半年就會接到英特爾直接下單，未來成長速度相當可觀。景碩（6189）新廠已經開始量產，今年將全面擴充產能，將從目前100多萬顆增加到600萬顆；而欣興電子也將結合子公司旭德年底的月產能達到900萬顆。童年記憶中外婆的藍布衫，開啟魏籤懿對藍染的執迷，從此魂縈夢牽，由京都到上海，一路相尋。一場婚變，讓她跌入人生谷底，心之所好的藍印花布，成為求生契機。她從傳統擷取新意，翻新花樣款式，將尋常土布變身時尚精品。賣藍印花布，也賣中國古典美，讓外國觀光客驚豔、日本商人稱奇。打斷手骨顛倒勇！仗著骨子裡不服輸的堅毅，單親媽媽走出苦情路，在藍印花布世界找到商機，也證明自己。採訪╱郭美懿  攝影╱范厚民「我對藍印花布的迷戀是無法解釋的。」中國藍老闆魏籤懿記得，童年到苗栗外婆家，看到客家村裡老人家穿的藍布衫，就有說不出的喜歡。那時她曾拉著外婆，吵著要把花布門簾裁下做裙子，雖然未能如願，但這深海般的靛藍卻深埋心底，成一生的懸念。\r直到在京都清水寺的藝品店中，看到日本獨特的藍染友禪，才解了她的相思。但日本藍染價格不菲，僅僅1幅藍印花布，就花了她上萬日圓。後來她隨丈夫前往上海工作，竟在老街的土布店中，又遇上了它。丈夫外遇 求助無門日本昂貴的藍染，到了上海卻成為價格低廉的土布，魏籤懿不僅大量購置成品，甚至剪布託裁縫店做成床組。期間，她在上海巧遇建築師登琨艷，對方需要為1批禮盒做包裝，她憑著興趣接下，自己打版、找工廠，設計出1款人人驚豔的印花束口袋。「原本只覺得好玩，沒想到這些經驗都成了後來的基礎。」魏籤懿從未想過會靠藍染創業，就像無法預料自己會在姻緣路上栽根斗，徹底改變了人生。魏籤懿與前夫是同班同學，兩人都是初戀，結婚時羨煞眾人。沒想到在她帶孩子返台1個月中，前夫戀上歡場女子，沒多久就和她攤牌。「我還記得是2002年12月25日，上海10年大雪。」那一夜，魏籤懿被前夫趕出家門。一踏出門，雪就落下來，幸好隨手一抓的外套中還有些錢，足以讓她搭車到上海古北區。找了1家女子三溫暖過夜，熬到隔天早上，她才敢向住在附近的友人求援。當時前夫已斷絕經濟來源，她連行李都來不及打包，就帶著襁褓中的女兒回台。向前夫的台商主管求助，對方反怪她管不住丈夫，不願為她購買返回中國的機票。最後，靠著父母援助，她才湊到錢返回上海。透過網路召集1批台商太太，她趁著前夫外出的機會返家打包；帶不走的電器、腳踏車則就地起價，以人民幣10元、20元賣出。「這是我第一次發現，網路的力量真大！」她搜尋台灣所有的拍賣網站，發現市面上很少看到藍印花布商品，即使有，價格也不便宜，讓擁有低價貨源的她感到大有可為。「商品熱賣不是靠跟風就是創新，好壞五五波。」她有極濃厚的創業性格，寧選一個市場上沒有的東西切入。翻閱古籍 尋找靈感拿出僅有積蓄，從上海買回1萬塊的藍印花布，魏籤懿自己踩著縫紉機做成衣服，第一件成品並不滿意，但也有網友捧場買回家。沒多久遇上SARS，用來做染料的板藍根被視為抗煞良藥，竟一舉炒熱藍染市場。雖說時運相濟，魏籤懿也花了不少苦心。她嫌傳統款式老氣，於是大量翻閱古籍舊書，從民清服飾取新意。如將清朝女子服飾領口的如意花樣，倒過來縫在牛仔褲腳上，結果成為熱賣商品。她也在花色上翻新，將鳳凰于飛等傳統花樣，改為羚蘭、飛蝶，化繁為簡，吸引年輕族群。口耳相傳 業績攀升不只販賣既有商品，中國藍也代客設計，務求在一片抄襲跟風中，走出不同的路。白牆藍瓦的林語堂故居，委託中國藍設計服務生制服、菜單書套與紀念品，順勢將通路拓展至板橋林家花園等文化景點。為防堵仿冒，除加快產品推出速度，她還將製作流程拆解，浙江買布、廣東縫製，手創系列商品則在台灣組裝、生產，讓抄襲者疲於奔命。客人口耳相傳，中國藍業績從每月2萬元、5萬元、8萬元逐步往上跳，如今網路、門市加起來，每月有40萬元進帳。「當初原想在上海買樓，算算現在地價翻漲的價差，剛好是我這幾年賺的錢。」她對此頗為得意，彷彿一吐當年怨氣。當年婚變，魏籤懿每每想起往事，便掉下眼淚。半年後淚乾了，心力全放在女兒、工作，如今反倒能半開玩笑地說起舊事。對她來說，過往如舊夢一場，她在藍印花布世界裡找到新生命，像根頭還在的枝葉，當春風到臨，依舊能開出完好花蕊。致勝大補帖花色推陳出新以快打慢過去藉由不斷推出新款領導市場，現在則以創新花色推陳出新。款式、花色皆由魏籤懿發想，每月至少推出10款新衣。低價引路：除了價位較高的服飾，也推出杯墊、名片夾、12生肖等小東西，吸引年輕族群，增加客源與營收。魏籤懿小檔案年齡：1971年出生，35歲\r婚姻：離婚，育有1女\r學歷：上海華東理工學院化學系碩士班肄業\r         光武工專化工科畢業\r經歷：\r23歲 開設幹事工作室，負責多個民間協會行政事務\r26歲 曾任國語日報、皇冠出版社企劃\r30歲 懷孕離職\r31歲 前往上海協助丈夫設廠\r32歲 離婚，一邊在出版社擔任企劃，一邊從事藍印花布網拍\r33歲 開設第1家門市\r\r店家資料 \r地址：台北市敦化南路一段160巷6號\r電話：02-87718706\r網址：http://www.anewei.com.tw \r每月營運營業額：40萬元進貨成本：12萬元（含布料、人工）人事成本：5萬元店租：4.5萬元管銷成本：2萬元包裝郵寄：3萬元網站維護：1.5萬元（含模特兒、攝影、拍賣刊登等費用）利潤：12萬元註：以上部分資料為記者估算創業成本總投資：5萬元租金：1.8萬元（第1家店僅4.5坪）進貨成本：1.2萬元周轉金：2萬元專家意見盡快找到幫手單親媽媽要兼顧事業和小孩，兩頭燒的情況比一般上班婦女更嚴重。現在中國藍幾乎由魏籤懿一人打理，所以當務之急是建立人力備援，才有心力把店經營得更好。中國藍具網路知名度，建議以實體為主，透過網路強化品牌，加上產品研發與通路優勢，仍有成長空間。創意來源\r聆聽客戶需求魏籤懿並非設計科班出身，除了翻閱傳統服飾藝術、民間刺繡等相關書籍，也從客戶意見找尋靈感，切中消費者需求。\r如「母奶包包」是一群哺乳媽媽建議，容量超大、口袋特多，適合帶小孩出門的媽媽使用。「OL包」則設計為A4大小，夾層多還有筆記型電腦專用防震內裡。顧客說法小孩穿也適合中國藍的設計很特別，而且原料都是純天然製品，給小孩穿最好。老闆娘記性好又熱心，會依客戶的需求提供搭配建議，避免客人買到重複的衣服。現在不只我自己穿，也推薦給姊妹、朋友。加入其他元素藍印花布的衣服樣式都差不多，如果不是很喜歡中國風的人就不會重複購買。建議老闆可以加入其他與藍印花布搭配的元素，可同時提高價格和質感，吸引不同族群的客人前來購買。後記\r為女兒精心設計女兒是魏籤懿的精神支柱，許多產品的設計也因她而來。這個酒瓶套原設計作為禮品包裝，但因為女兒要給小熊玩偶換衣服，因此盤扣可全部打開，也可單獨將棉襖上衣裱框，作為裝飾品。禾伸堂昨日股價逆勢衝高，以58.80元開出後，一路震盪走高，達61.40元，不過逢高賣壓不輕，終場以60.20元作收，成交量放大至13142張。\r在3G手機、液晶電視等出貨帶動下，高容、高壓MLCC需求成長，禾伸堂3月接單持續滿載，月營收有機會恢復10億元以上，第1季淡季不淡，將有機會挑戰去年第4季高檔水準。同時，禾伸堂去年EPS達4.74元，董事會決議計劃配發3.1元股利，現金2.6元，股票0.5元。\r就技術面來看，禾伸堂此波自54元放量起漲，昨日雖順利拉出紅K棒，但上檔遭逢頸線壓力，留下上影線，顯示60元以上反壓不輕。但近日成交量能有效放大，加上KD、RSI指標仍維持向上，顯示多頭氣勢仍旺，有機會站穩60元關口價。魏鑫陽兆赫 創波段新高兆赫去年第4季積極調整中國工廠產能，今年起調度完成，邁入出貨旺季，且受惠於自有產能成本較低，今年獲利成長空間看俏，在營運面利多激勵下，近期股價緩步走高，昨日多單進場持續拉抬，昨股價開低走高終場亮燈漲停，以43.85元作收，再創波段新高價，價量齊揚。\r兆赫自結前2月稅前純益1.63億元，年增率75%，換算每股稅前0.77元，獲利佳，受惠於機上盒定單挹注，股價從2月起算，股價波段漲幅已達75%，昨日在本土法人持續加碼拉抬，股價直奔漲停，日KD值高檔糾結，技術指標在高檔鈍化，短線走勢看量價配合，建議持股續抱，40.5元為多空強弱訊號。\r受惠於機上盒出貨大增，今年第1季新生產線布建完成，營收利潤將同步大增。王郁倫統一 續高檔震盪受到美股影響連帶亞股全面走低，台股昨早盤也跳空開低，金融、電子利空不斷，資金轉入傳產龍頭統一，統一昨股價一度來到20元，逼近前波高點20.5，最後收盤19.95元，交易放大為1.8萬餘張。自去年底以來，外資陸續加碼統一最近持股約33%，法人預估，統一近期正處於高檔震盪整理，不過都有守住月線19.42元，若量能持續增加，將有利技術線型翻多，續創新高。食品製造部分，統一以東協十國為目標，積極拉進全球食品大廠策略聯盟。在流通業方面，近期也有新的斬獲，統一、統一超聯手向日本阪急百貨取經，第1點先設在高雄夢時代，第2點很有可能拿下台北市政府BOT轉運站案，甚至未來也打算以此模式，進軍中國百貨市場。張嘉伶華新 短線不追高華新近期股價面臨10元保衛戰，但即使華新並未列入美林「台灣產業暨科技高峰論壇」邀請名單，昨日美林卻加碼4000餘張，激勵華新股價自平盤衝往漲停，以漲停價10.75元作收，量能放大為18959張，是近10個交易日的最大量，呈反彈格局。法人認為，因應國際鋼、鎳價漲幅，華新在2月底同步調漲3月內外銷盤價，漲幅6~8%，且目前上游礦源供給成長有限，下游加工業者庫存不高，只要需求正常推升，未來行情不悲觀，第1~2季翻揚態勢可望確立，下半年待6月需求釋出，如產銷控制得宜，產業前景樂觀。華新加碼投資中國，目前外資持股比重23~24%，惟近期股價仍面臨短期均線反壓，法人認為，上檔賣壓並不輕，追高宜慎。王妍文日本玩具業者Bandai昨於東京展示與日本手機服務商Willcom合作開發的兒童手機「kid’s keitai」，Willcom希望藉此開拓小朋友市場，以在飽和的手機服務市場尋找新的成長動力。【廖珮君╱台北報導】卡債問題波及債務催收公司生計，昨日9家債權管理公司召開聯合記者會，聲明委外催收業非暴力討債公司、爭取生活工作權，更祭出最大誠意，向上萬名失業卡奴「展開雙臂」，願意提供無上限名額，歡迎卡奴加入催收業，給予他們工作機會。爭工作權債權管理同業協會會長林彥表示，催收業不等於討債，也不等於暴力黑道，目前經濟部已公告廢止與催收帳款有關業務，政府部門也有意將所有催收業務回歸到公司法務部門或交由律師負責，一旦扼殺了委外催收行業，等同讓6000名從業人員失去生存工作權，不排除近日向各黨團陳情、請願。6000人恐失業林彥強調，協會中9家成員公司均與銀行合法簽約，從業人員受到金管會、銀行公會、協會規範，催收員不能對罵，連先掛電話都會被認為是缺點。若合法委外催收業消失，將讓地下黑道、暴力討債更加肆無忌憚。目前委外催收業的催收人員約3200名，總從業人數約6000名，每年為金融機構收回債權約新台幣150億元。回收委外債權林彥說，協會願意對失業卡債族展開雙臂，在無犯罪前科、徵信紀錄正常的僱用條件下，招募無上限名額的失業卡奴，加入債權管理行列。目前各家催收公司從業人員數百名至上千人規模來看，胃納數萬名失業卡奴，應不是問題。即便金管會說明目前並未禁止銀行委外催收債務，但遭嚴懲的委外催收公司，已讓各銀行先行回收委外債權。據委外催收業者透露，近期已有兩家小型消金銀行，將原先委外催收債權Recall（回收），債權業務量若逐漸萎縮，內部已規劃可能得先資遣一批人員。節省家庭支出業者舉美國例子說明，美國若沒有催收業回收不良債權，將讓美國一般家庭每年多出約331美元支出（約台幣1萬餘元），主因是若美國企業無法有效回收不良債權，將提高產品售價以彌補損失，到頭來受害者還是最下游的消費者。業者強調，連美國IRS（美國稅務總署）都委託3家民間催收公司進行欠稅案件催討，顯示催收業對金融產業的貢獻，且登記的催收公司達944家，真正與銀行有業務往來僅有53家，遭金管會處分的都是合法業者，真正不法業者，政府不敢管也管不到。【洪正吉╱台北報導】凍結已久的銀行分行執照申請限制可望解禁，金管會主委龔照勝昨日表示，已有人提出銀行分行執照發放解凍的聲音，雖然金管會目前尚未研議，但等卡債問題結束後，會在適當時間討論，金管會也會朝這個方向考慮。\r為了鼓勵金融機構整併，並解決銀行過度競爭的問題，金管會過去一再限制銀行申設分行的請求，儘管因此刺激少數銀行間的併購案發生，但成效有限。最近大型銀行因此紛紛提出開放分行申設的訴求，希望透過市場自由競爭，淘汰經營不善的銀行。每萬人有2.75家分行目前台灣地區平均每1萬人擁有2.75家分行，與世界平均每萬人擁有1.95家分行相較偏高。銀行業者認為，市場自由競爭機制淘汰體質較弱的小分行，將有助於拉近國內銀行分行與國際狀況接軌。為此，龔照勝昨日在美林亞太區投資論壇「金管會政策說明會」中，對外資及金融業者釋出利多表示，金管會會朝開放銀行新設分行的方向考慮，但目前並未有任何提議，等卡債問題結束後，適當時機時會考慮。他表示，卡債問題未來也會列入金融競爭力指標，考慮項目包括債務餘額、逾期1~6個月的變化等，整體卡債風波已算穩定下來，但未來2~3個月還需密切注意。換言之，金管會討論何時開放新設分行的時間，最快應在下半年之後。龔照勝也強調，金融合併應考慮互補性、競爭性及社會接受性，以降低偏袒財團的疑慮。對於金融業併購，金管會也將考量資金來源、大股東適格性以及社會觀感。另外，針對外資關切的國際板推出計劃，龔照勝說，國際板將繼續推動，但其中涉及兩岸政策部份，須由陸委會決定，今年會先推動外幣計價的新金融商品。【王秋燕╱綜合外電報導】法國眾議院周二通過新著作權法案，將導致蘋果電腦（Apple）被迫開放數位音樂商店iTunes下載音樂檔案，可轉至非iPod以外的MP3播放器；蘋果昨終於打破沈默抗議，指控「法國政府此舉等於是官方在鼓勵盜版文化。」要求iTunes開放轉檔蘋果目前在iTunes下載音樂檔案中都加入防盜版格式，使用者僅能在iPod等蘋果的音樂軟體上播放，無法在對手微軟（Microsoft）的Windows Media Player，以及三星電子（SAMSUNG）的MP3播放。蘋果眼見法案已在眾議院通過，對法國政府公開表達強烈不滿。蘋果指出，一旦參議院通過並實施新法案，數位音樂商被迫交出轉檔密碼，勢必搶走線上音樂商客戶，未來合法的數位音樂銷售會一落千丈。法國眾議院議員以286：193票通過新著作權法案，希望下載數位音樂可在不同的軟體與播放器產品交互播放，而加入防盜版的音樂檔案格式業者，則必須提供相關密碼。法國國際唱片業交流基金會（IFPI）主席甘迺迪（John Kennedy）則表示，法國唱片業完全支持著作權法案，認為讓消費者享有在任何播放軟體與硬體產品上聽音樂，是相當重要的。【陳文蔚╱台北報導】在金管會有意查新股圈購是否圖利特定人，加上高價股利空連同日前外資調降評等，不但益通（3452）出現掛牌以來首次跌停板，茂迪（6244）、大立光（3008）等也無一倖免；外資昨日更是大舉賣超台股109億元，連帶拖累權值股表現。由於近期高價股籌碼有鬆動跡象，短線下修風險仍得格外留意，修正期恐需1~2周。利空頻頻昨日金管會有意調查新股掛牌圈購是否圖利特定人，被點名的益通、威力盟（3080）、一零四（3130）、玉晶光（3406）全都是百元俱樂部成員，股價同步走弱。由於益通重挫跌停，也使尚未走出火災陰霾的茂迪雪上加霜，市場更以里昂大舉調降茂迪目標價至658元為理由，解讀茂迪重挫原因，不過事實上，里昂早在10日就以本益比過高為由，修正茂迪股價，此時舊題重炒，法人認為，這只不過是為修正找藉口而已。籌碼鬆動疑慮加深倍利國際投顧認為，電子股無力擺脫上檔賣壓，前波相對強勢的高價股、LED族群、IC設計等自周一留上影線後，昨日不少個股紛紛出現跳空缺口，短線電子股籌碼鬆動疑慮加深，下修風險也有升高趨勢。事實上，從益通掛牌以來，法人多半以賣超高價股為操作重心，尤其是外資更是一面喊多，一面賣宏達電，太陽能的益通、茂迪也都是減碼目標，尤其是業績衰退的鴻海（2317），這段時間3大法人同步賣超，光外資就有將近3萬張賣超量。賣超聯電近4萬張而昨日外資更是擴大賣超台股109.45億元，成為今年以來單日賣超次大量，賣超聯電（2303）近4萬張，中鋼（2002）則有3萬多張，台積電（2330）、友達（2409）也都超過萬張以上，成為台股失衡的主要壓力來源。\r凱基投信創星基金經理人鐘兆陽認為，高價股重挫主要是籌碼凌亂的技術性修正，以前波高價股噴出走勢，這波修正恐需要1~2周才夠。\r倍立投信副總經理周世靜認為，這波修正剛好可檢視高價股，預期只要業績能夠續支撐，修正幅度有限，短線建議搭配高配息傳產龍頭股操作避險。【王秋燕、楊子如╱台北報導】微軟（Microsoft）昨天對個人電腦（PC）產業投下震撼彈！為維持最新版視窗（Windows）作業系統Vista安全與品質，宣布Vista推出時程將由預定的10月，延至明年1月。投震撼彈市調機構IDC指出，PC業者引領期盼5年的Vista延後上市，將使第4季個人電腦銷量受挫，廠商恐錯失年底聖誕旺季換機潮，今年全球PC市場成長率將縮至2.4%。受延推Vista消息利空，微軟周二美股盤後股價下挫2.5%；PC廠商惠普（HP）股價下跌1.7%，戴爾（DELL）下挫1.4%。亞洲科技股同樣遭拖累，三星電子（SAMSUNG）下挫3%，海力士半導體（Hynix Semiconductor）跌幅超過4%。強化安全性而延後拓墣電腦系統產業分析師楊勝帆認為，今年筆記型電腦銷量年增率，應該是在18%，最多不超過7200萬台，反倒是明年有可能因為Vista正式上市，整年年增率略微增加1~2個百分點。\r至於廠商端，目前無法也不願意預估可能帶來的出貨量影響，但都忍不住發個小牢騷表示，原有產品上市計劃被打亂，現在只好重新做。他們並認為，消費者會產生觀望心態，接下來就得看英特爾微處理降價幅度。\r不過，部分市場分析師表示，微軟是應PC廠商要求強化Vista安全性而做出的決策，但不少業者認為這段期間或許會有其他選擇；市場即盛傳，Google可能已經開始研發PC作業系統等軟體。\r仁寶表示，消費市場通常會在新作業系統上市半年後才會大量導入，至於商用市場更是要評估6~12個月才有可能引進，現在就變成是「Vista ready」硬體先準備好。\r不少廠商堅信，由於新科技產品初上市，都是以科技玩家或是重度使用者先遣部隊，這群人佔整體市場比重不大，因此推論對整體銷售量影響不大。而且，微軟延遲在先，接下來一定會為第4季買新電腦的人準備好作業系統升級券，降低後續升級的成本。下半年恐有價格戰摩根士丹利（Morgan Stanley）及顧能（Gartner）分析師鄧雅君則是認為，Vista遲到對整體銷售量，不會有太大的影響。摩根士丹利認為，在英特爾雙核心架構推出後，對市場銷售並沒有太大的刺激，可預期在下半年價格戰可能更激烈，現在Vista遞延推出，更讓需求觀望，也更加深其對下半年出現激烈價格戰的信念。鄧雅君分析，從個人電腦廠商的角度來看，晚一點導入，現在通路當中庫存去化壓力稍減，更多了1季喘氣機會。Soleil證券分析師雷明（Paul Leming）認為，微軟延推Vista將不只影響PC軟硬體廠商，處理器業者英特爾（Intel）、超微（AMD），及記憶體大廠三星與海力士都將受拖累。Sanford C. Bernstein分析師迪波納（Charles Di Bona）表示，Vista延後推出恐讓微軟損失5億美元商機，負面衝擊極大。【楊子如╱台北報導】大同（2371）董事長林蔚山從父親林挺生手中接下公司經營大任後，昨天首次露面，對於接下來幾年要以數位家庭與潔淨能源等做為營運方向的大同集團，他認為，今年整體營收將達到4500億元，較去年成長50%，主要成長動力來自華映（2475）、大同訊電、福華等。大同訊電今年預計營收規模為88億元，獲利目標1億元，至於以做背光模組的福華，今年營收應在80~100億元，此外，公司方面也相當看好做太陽能用系晶片的綠能科技。對於華映的電漿電視面板生產線在台灣停產後，移出台灣後將落腳何處，他表示，今年上半年肯定會有答案。大同今年液晶電視出貨量目標60萬台，電漿電視10萬台，越南生產基地將於6、7月量產，以電冰箱為主，初期年產能為30萬台。自營商操盤人日記益通、茂迪等高價股開盤隨即大跌，部分個股股價直到收盤時，還持續以跌停價作收，引發市場信心危機。\r其實早在21日時，就已注意到高價股露出敗象，如宏達電、益通等都呈現開高走低走勢，當時決定調節持股，所以昨日高價股雖重挫，但我卻不是太意外。金融年底有機會落底"
    }
]