[
    {
        "title": "international_12",
        "content": " audiojs.events.ready(function(){var as = audiojs.createAll();});艾蜜莉來自一個平凡的家庭，但她想要的並不平凡。說到購物，她總是毫不猶豫地買下任何她喜歡的東西。因此，艾蜜莉從未滿足於父母給她的零用錢。\r事情是從那只愛蜜莉在一間暢貨中心裡看到的精美手錶開始的。她非常想要那只手錶，所以找了一份兼職工作，想賺到足夠的錢來買它。生活必備字詞◎reform  n. 改革，改進\r◎shopaholic  n.購物狂（非正式）\r◎hesitate  vi. 猶豫，遲疑\rDon？ hesitate to give me a call if you need any help.線上收聽請按\r\r本文節錄自《常春藤生活英語》雜誌，完整內容請見五月號。【動新聞╱綜合報導】哥倫比亞44歲男子奧斯卡，是全世界最重的人之一，他的體重高達約400公斤。他因為身體狀況越來越差，家人向警方求助送醫，警消動員約20人，將他送到醫院進行手術，希望改善他的狀況。【曾偉旻╱洛杉磯報導】前中共中央委員、新華社香港分社前社長許家屯，15日因為心臟、腎臟衰竭，緊急赴美國洛杉磯一家位於蒙特利公園（Monterey Park）的醫院急救。院方一度向貼身照顧他的助理發出病危通知。經過1天藥物治療，現年100歲的他，身體情況稍微控制住，不過仍未脫離險境。許家屯的私人助理（Helen Li）向《蘋果》獨家表示，他在中國的家人正在辦理簽證，緊急赴美要探望病榻中的許家屯。李海倫告訴《蘋果》，醫師昨天（15日）並未採取激烈的治療方法，而是透過藥物治療稍微穩定他的病情。她也提到因為許家屯腎臟、心臟都衰竭，身體相當虛弱，焦急地說，「如果藥物治療失敗的話，就很糟糕了，病情也還不能說是好轉」。\r \r許家屯曾任江蘇省委書記，過去在江蘇以倡導鄉鎮企業著稱，曾是中共著名的地方領導人。他也曾經擔任新華社香港分社社長，默許當時中國政府的駐港機構支持學運，獲得開明的聲譽，但後因擔心六四事件遭到整肅遠走美國，居住在南加州奇諾岡市（Chino Hills）。\r \r許家屯旅居在美多時，一心希望能回中國落葉歸根。去年99歲大壽時，還對回國抱持一線希望，不過一直未獲北京當局批准。而在許家屯傳出病危消息之後，有人爆料指中國駐洛杉磯大使館有派人前去探望，不過遭到助理否認。中國中國深圳文博會前天閉幕，活動期間最吸睛的就是這尊仿中國女星范冰冰（圖2，資料照片）的「武媚娘」機器人（圖1，CFP），據鳳凰網報導，武媚娘機器人由民間公司與中國研究員共同開發。機器人的眼睛、手等部位都會動，也可與人聊天，售價約65萬元台幣。但中國網友完全不給情面，直呼「醜死了」。【蔡佳慧╱綜合外電報導】「英國去死！」伊朗示威學生前天衝入首都德黑蘭的英國大使館，投擲汽油彈和石塊，並焚燒英國國旗，甚至企圖挾持使館人員為人質。英國政府聞訊震怒，要求伊朗政府負全責，並於昨撤離使館人員。英國外相海格宣布關閉伊朗駐英大使館，驅逐伊朗駐英外交人員，以為報復。國際社會紛紛譴責，挪威也宣布關閉駐德黑蘭大使館。美法俄中同聲譴責前天數百名學生闖使館大肆破壞，他們擅取文件、燒英國國旗並改插伊朗國旗。還揮舞象徵殉教的旗幟，舉起最高精神領袖哈米尼（Ayatollah Ali Khamenei）肖像，指控大使館是「間諜巢穴」。除大使館外，數公里外的使館人員住宅區也遭攻擊，傳出有人一度被挾持，稍後才獲救。\r英國首相卡麥隆（David Cameron）怒批：「伊朗政府疏於保衛英國使館人員和財產，可恥至極」，這種做法將導致「嚴重後果」。聯合國、美國、法國、俄羅斯均發言譴責，連中國也罕見批評，稱伊朗應該「確保外交人員和財產的安全與尊嚴」。不滿經濟制裁升級伊朗外交部僅表「遺憾」。伊朗國會周日才決定驅逐英國駐德黑蘭大使，以抗議英國支持美國主導的經濟制裁升級，外界認為此次示威應是政府授意。政治分析家認為，這可能是伊朗內部政治鬥爭所引起，「無論是伊朗或西方國家的激進份子，都偏好危機。伊朗激進強硬派份子將利用此危機團結民眾，同時將危機歸咎於衰退的經濟。」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。花園街長150公尺，位於旺角東部，是香港熱門商店街之一，也是觀光客到港必遊的購物天堂，亞皆老街以南的花園街就是著名的「波鞋街」（運動鞋街），有50多間賣運動鞋和運動用品的商店。起火點上方為「籠屋」花園街原本與香港普通老街沒兩樣，直到70年代末期，商人看準運動鞋商機，紛紛在花園街及奶路臣街一帶搶購店舖，經營運動鞋專門店，逐漸形成別具特色的「波鞋街」，近年更吸引大批中國觀光客。\r此次火警發生於亞皆老街以北的花園街，有大量賣成衣蔬菜和水果的攤商，都是合法經營，攤商佔據街道兩旁，背後緊鄰住宅，相距2公尺。\r起火點建築物被分割為狹小的居住空間，即所謂「籠屋」，是香港獨特的住宅，居住者住在以鐵籠包圍的床位，因而得名，面積僅15平方呎（約0.5坪）的單人床位大小，廚房跟洗手間都要與別人共用，環境惡劣。截至2010年，香港仍有10萬人住在籠屋。\r2003年起花園街就發生過多起縱火案，以去年12月的大火損失最嚴重，位置與此次火警發生地很接近，去年12月6日清晨5時，花園街222號一排攤位發生縱火案，釀成大火，還引發電箱爆炸，大火延燒4個半小時才被撲滅，上百攤位被焚毀，7人吸入濃煙送院，500多名住戶由消防人員救出後疏散，涉嫌縱火的32歲男子江志聲在案發4天後被捕。大陸中心《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。英國【施翩╱綜合報導】人常說笑能治百病，但英國一名年輕女教師因罕見的神經系統疾病，讓她只要大笑就可能丟了性命。切顱骨增加空間23歲吉本絲（Carolyn Gibbons）罹患奇阿裡先天性畸形第一型（Arnold Chiari Malformation），去年3月開始出現症狀。因枕骨大孔過大，一旦笑得太用力，腦部組織就回滑出頭顱，掉到後頸部壓迫脊椎。\r因病情加劇，她不得不辭掉代課老師職務，每日須服50顆藥物及止痛劑。吉本絲說：「我原本以為藥物可以控制病情，之後發現情況嚴重，我的頭顱根本裝不下我的腦。」7月她動手術，切掉2.5平方公分的顱骨及一小段脊椎骨，好增加頭顱內的空間。不過她仍要再動一次手術才能回到正常生活。小腦如疝氣下滑慈濟醫院神經外科主治醫師李定洲昨說，奇阿裡先天性畸形可能是小腦發育不良或枕骨大孔過大，所以導致小腦容易往下滑，像疝氣一樣。台灣患者不多，治療方式以手術為主。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國【莊蕙嘉╱綜合外電報導】有人說男人每7秒就會想到和「性」有關的事，美國俄亥俄州立大學的研究則發現，他們每天想那檔子事19次，想到有關吃的事情則約18次。不論是吃、睡或性，男人想的次數都比女人頻繁，果然「食色性也」。女性每天想10次英國《每日郵報》報導， 18至25歲的120名男學生及163名女學生用計數器記錄一周內每天想到有關性、吃和睡的次數，每位學生只負責記錄單一一種想法，另填寫問卷。\r該研究結果發現年輕男生平均每天想到性的次數，統計後的中位數是19次；相較之下年輕女性每天想到性約10次。\r此外，男生每天想到吃和睡分別約18和11次，女性分別為15及8.5次。\r主持研究的心理學系副教授費雪（Terri Fisher）指出，以前認為男人每7秒就會想到性事，以每天清醒16小時計算，次數超過8000次，根本不可能。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【大陸中心╱香港報導】香港知名的路邊市集「旺角花園街」昨驚傳「暗夜惡火」奪走9條人命，並造成34傷，其中6人命危。大火由花園街路邊攤位燒起，猛烈的火舌與濃煙，藉由緊鄰的住宅樓梯間竄入大樓內形成「煙囪效應」，多數死者因而陳屍樓梯間，身體被燒得焦黑。大火延燒8小時才獲控制。由於現場有住戶曾聽見有人在街上爭吵並向攤位扔東西後出現大火，警方朝蓄意縱火方向偵辦。大火發生於旺角花園街192到194號之間的8層樓建築。香港消防處說，消防單位於昨清晨4時40分獲報，消防人員4分鐘後抵火場。當時現場火勢已迅速蔓延且異常猛烈，火光熊熊，濃煙密布，籠罩整條花園街，甚至飄至太子道西。\r有逃生居民說，他在睡夢中驚醒，想逃離家門時，樓梯已濃煙密布。另有住戶表示，約清晨5時許，看到很多濃煙往樓上竄，聽到「好多人哭喊救命，又聽到爆炸『砰砰』聲」。很多民眾逃往大樓頂樓躲避，消防員架起雲梯協助疏散，但因火勢猛烈，仍有不少住戶因逃生不及受困，現場一度危急。還有民眾找不到受困在火災現場的家人，急得痛哭失聲。樓梯間堆貨難逃生消防單位出動超過200名消防員灌救，並緊急疏散約500名住戶。大火直到昨中午12時30分左右才完全撲滅，總計這場大火延燒約8個小時。消防員在現場兩幢大樓樓梯間發現多具焦屍，推測是因堆放大量貨品導致逃生不易，且有住戶正在裝修，大火在大量易燃物的協助下快速延燒，火舌與熱氣更沿著樓梯向上竄，造成「煙囪效應」，導致逃生不及的民眾在受困樓梯間時，吸入濃煙昏迷致燒死。另有34人因吸入濃煙或燒傷送醫治療，其中還包括一名11個月大的嬰兒。旺角警區副指揮官曾豔霜表示，由於消防員在路邊攤的兩端都發現起火點，起火原因可疑。2人爭吵後即出事此外現場民眾稱，在火警前不久，曾見到有兩個人在花園街攤位前爭吵，其中一人將物品丟到攤位內，隨後就看到火光。警方不排除縱火可能性，已循相關方向追查。大火震驚香港民眾與官員，香港特首曾蔭權事後前往醫院探望傷者，同時責成有關部門檢討對攤販和街道的管理。當地居民指摘，火場附近樓房屋齡皆已50年，消防設施陳舊，梯間狹窄，而且不少大樓的低樓層都由攤商租用作為倉庫，一旦發生火警，烈火燒到貨物更一發不可收拾。也有居民認為，路邊攤晚上不應經營，對居民較為安全，還有居民要求政府應該要求攤商遷離。去年同地點也火警花園街販商協會主席黃培清則指出，去年同一地點曾發生火警，攤商已吸取教訓，並未囤積過多貨物。此外，多數攤商皆在此擺攤且居住，搬遷談何容易。據了解，此次大火是香港自1997年回歸以來最大宗，僅次於1996年11月21日在九龍彌敦道嘉利商業大廈發生的火災，該大火導致40死，81傷。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。其中一名在香港旺角這場惡火中喪生的女死者，是24歲的仙仙。她2個月前從中國取得證件，到香港探望在酒樓工作的媽媽。昨天凌晨樓下攤位起火時，仙仙正熟睡得，鄰居拍門把她叫醒，拉著她逃命 ，但仙仙沒有跟著鄰居往頂樓逃。24歲男子謝啟宏和的女友住在6樓，2人本來牽著手一起逃跑，但被逃生的住戶衝散，最後謝啟宏逃到頂樓，21歲的廖海燕卻不幸葬身火窟。另外一對住在雅房的蔡姓夫婦，凌晨3點才吃完消夜回家，不料就遇上大火被燒死。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。英國倫敦將出現一座寶寶專用游泳池（London Baby Swim）。長1.2公尺、1萬加侖的泳池（右圖），一次可容納8個嬰兒，看起來雖普通，但它配備恆溫裝置，保持攝氏33度恆溫，還會有紫外線殺菌設備。營運公司表示，游泳能刺激嬰兒腦部活絡。寶寶越早開始游泳，對往後智力、語言及社交發展越有幫助。圖╱翻攝英國《每日郵報》（http://goo.gl/51Lbb）《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【陳家齊、陳如嬌╱綜合報導】包括老師、護士與海關關員在內的英國公務員，昨舉行24小時的全國大罷工，人數高達200萬人，號稱是近30年來最大罷工。英國機場出入境進度受到影響，學校關閉，一些英國人必須把小孩帶到辦公室一起上班。我國駐英國代表處新聞組組長林國忠說，截至當地時間30日上午，並沒有接到台灣民眾受困，需要援助的消息。他表示由於這次的罷工規模甚大，我駐英代表處正全員待命觀察局勢發展。僅少數班機取消有鑑於關員罷工可能造成的機場混亂，英國政府調動其他部門的員工暫代關員。全球最繁忙的倫敦希斯洛機場昨天有少數班機取消，但沒有出現出入境大塞車的狀況。而去回有一個航班受影響的長榮航空表示，為避免受大罷工影響，經呼籲乘客盡量避免30日當天到倫敦後，去程BR0067已有3成旅客、121人取消行程，回程BR0068航班則有2成旅客、57人取消行程。遊歐淡季影響小國內旅行業者表示，目前是遊歐旅遊的淡季，到英國的旅行團不多，包括雄獅、東南昨天都沒有團體到倫敦，目前也沒有團體在當地，未受影響。中華民國旅行業品質保障協會歐洲線品質督導委員會副主委杜佩育說，英國只有一天的罷工行動對旅行業者影響不大。反退休制度改革罷工的公務員抗議英國一連串的減薪、裁員做法，並要他們多繳退休金準備。新的法案也將使退休年齡一律延後到68歲。54歲的英國國會警衛凱文史密斯說：「為什麼政府專門對我們公部門的僱員開刀？我們的薪水已經跟不上物價上漲了。」英國工會領袖巴伯說：「懲罰600萬公家機關人員無法解決經濟問題。」英國財相歐斯本則批：「這場罷工不會有任何成效，只會拖累我們的經濟。」英國教育部估計，英格蘭地區的公立學校只有13%能夠正常上課，13%必須部分關閉，16%狀況未知，其他都必須放假一天。這次共有40萬名護士、醫院員工、藥師、治療師參加罷工，各醫院僅維持最少人力，應付急診病患，照顧重症住院患者。英國罷工簡介與影響◎人數：共有代表約200萬人的30個工會參與◎行業：教師、清潔隊、公務員、護士等◎行動：預計在全英國發起一千多場示威◎影響：．三分之二學校暫時關閉．希斯洛機場人員罷工，許多飛希斯洛的航班已取消．醫院、圖書館、市政廳、就業中心都拉起警戒線◎經濟損失：5億元英鎊（約236億元台幣）◎訴求：抗議政府退休金制度改革◎抗議內容：．公務員每年將多提撥3.2％薪資到年金基金內．公務員法定退休年齡2020年起將延至68歲，許多人得再多工作幾年資料來源：路透《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。「有沒有搞錯呀？沒有氧氣面罩，什麼裝備都沒有，叫人怎麼逃呀？」就住在火警大樓內的林小姐，在昨天的大火中，差點被濃煙嗆暈，她曾多次報警求助，但警方接線人員卻只能回應「試試看衝上頂樓，或者是衝下樓逃生。」林女苦候40多分鐘才等到消防員到場搶救，但又因缺乏氧氣面罩，無法沿濃煙密布的樓梯間逃生，經過消防員多次無線電通報，最後才取得氧氣面罩逃離火場。愛犬狂吠救4命而家住花園街185號8樓的鄭先生，在昨清晨4時30分左右，先聽到樓下傳來類似口角的吵鬧聲，隨後更聽到焚燒雜物「劈啪」聲，他趕緊衝到窗邊察看，赫然發現街道上竟有3、4個攤位同時起火。\r他趕緊躲入屋內等候救援，但30分鐘後仍無人援救且現場突然停電，他見情勢不妙，趕緊從大樓後門樓梯逃離。他說︰「當時正門位置火光熊熊，住客紛紛經後巷離開，但不知道為什麼，警員都在正門疏散住客，幾乎沒有人到後巷協助居民逃生。」\r另一名住186號6樓內的陳小姐，則是在睡夢中靠著2歲的愛犬「妹妹」狂吠，把屋內4人全部叫醒，才得以及時逃過火劫。然而住火場旁大樓內的蔡姓夫妻就沒有這麼幸運了，蔡男在凌晨時分才結束工作返家，起火後沒能及時逃出，最後與妻子一同葬身火海。大陸中心《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國23歲奧地利男子克米特（Michael Kemeter），今年9月挑戰美國優勝美地國家公園，在高度超過1000公尺的山谷上走鋼索。克米特不但來回走了4趟，最後一趟更大膽卸下安全繩，靠著優越的體能和平衡感踩在僅有2.5公分寬的鋼索上，走完單程25公尺的路程。掌鏡的攝影師友人畢瑟說，很擔心克米特一有差錯，就小命不保。圖╱翻攝《每日郵報》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國【蔡佳慧╱綜合外電報導】美國最新真人實境節目《處子日記》，介紹老處男、老處女的故事，其中一對新人在婚禮上才首度接吻，笨拙擁吻糗樣讓全場忍俊不住。這段過程被剪成預告片，上網後暴紅。31歲的萊恩和28歲的夏娜因宗教理由，決定在婚前守貞，平常相處「發乎於情，止乎於禮」，頂多牽牽小手、親親臉頰，「我們決定把第一吻留到婚後！」終於在大喜之日，牧師對他說：「萊恩，你可以親吻新娘了。」萊恩高興得掀起夏娜的頭紗，熱切而笨拙地吻了起來，全場看得樂不可支，甚至有人笑到以手遮臉，顯然替他們感到尷尬。「吻技糟嘿咻怎辦」 影片（goo.gl/sHuwf）上網後，3天內吸引75萬人次點閱。網友議論紛紛，兩人吻技這麼糟究竟是真是假。\r網友批評：「看起來像母鳥餵小鳥。」還有網友替他們憂心，「他們連接吻都做不好，等到嘿咻時還得了。」節目窺探光棍生活《處子日記》（Virgin Diaries，暫譯）由旅遊生活頻道（TLC）推出，周日即將在美國播出，片中一窺30、40歲的成年處男、處女生活，及他們面臨的挑戰、對於「破處」期望等。而台灣TLC近期內尚未安排播出時間。《處子日記》片中也介紹其他輕熟齡處女，還有35歲的光棍分析師卡瑞，他有錢、有房，卻未交過女友，「當老處男也不是我願意的。」《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。There are only a handful of things in the world today that are scarier than AIDS or HIV, which are frightening because there is still no cure. Although this fact is discouraging, the fight against AIDS and HIV has only grown in strength over the years. World AIDS Day is celebrated internationally to help keep the fight going. It is held annually on December 1, and 2011 marks its 23rd year.The first World AIDS Day was observed in 1988. A theme is chosen for each celebration and runs for one to two years. Slogans and posters related to the theme are used all year round in order to keep the awareness high.線上收聽請按如今世上只有少數事物會比愛滋病或HIV病毒還要可怕，這兩者的駭人之處就在於至今仍沒有治癒的方法。雖然這項事實非常令人沮喪，但是世人與愛滋病和HIV病毒的對抗只有逐年增強而已。國際社會都紛紛慶祝世界愛滋病日，目的是為了讓這場戰役能持續進行。每年的十二月一日為世界愛滋病日，而本節日在2011年邁入第二十三個年頭。\r世人第一次慶祝世界愛滋病日是在1988年。每場慶祝活動都會遴選出一個主題，並且延用一至兩年。為了保持人們對此議題的高度關注，與該主題相關的標語和海報全年都會出\r現。生活必備字詞◎discouraging a. 令人沮喪的\rEven though the outcome of the game may look discouraging, we should not give up\r◎annually adv. 每年，一年一度地\rSome parts of the world get little to no rainfall annually.\r◎observe vt. 慶祝（節日等）\rWe observe the Mid-Autumn Festival by eating mooncakes.線上收聽請按The Basics of AIDS and HIVAIDS（後天免疫缺乏症候群，俗稱愛滋病）是由於感染到 HIV（人類免疫缺陷病毒）所引起的一種疾病，其主要傳播途徑為不安全的性行為、靜脈注射、輸血、分娩以及哺乳等，但一些日常行為如共餐、皮膚碰觸、或是共用便器、接觸汗液等，並不會令人感染愛滋病，就連唾液或淚液接觸也未必會導致感染。感染到HIV後會有八到十二週的「空窗期」，此時大多不會有明顯的症狀，最多只會出現類似感冒的症狀，例如發燒、喉嚨痛、噁心、嘔吐、腹瀉等。直到真正發病後才會有免疫系統遭到破壞的明顯症狀。（本文節錄自《常春藤生活英語》雜誌，完整內容請見十二月號。）《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。In August of 2005, nine graffitistyle pictures suddenly appeared on the Israeli West Bank Wall. The images were playful but they made you think. They also introduced the world to the artist who made them – Banksy.Researchers from the Queen Mary University of London believe the unknown street artist is Robin Gunningham. Though Gunningham has not publicly confirmed or denied the university’s findings, Gunningham will probably not be outside with a can of spray paint anytime soon.線上收聽請按audiojs.events.ready(function(){var as = audiojs.createAll();});2005 年八月，九幅塗鴉風格的畫作忽然出現在以色列西岸的牆上。這些塗鴉看似調皮，實則發人省思。它們也讓世人認識了創作出這些畫作的藝術家 ── 班克斯。\r倫敦瑪麗王后大學的研究員認為這位匿名的街頭藝術家是羅賓•甘寧漢。雖然甘寧漢沒有公開承認、也沒有否認該大學的研究結果，但甘寧漢短期之內可能不會再出來噴漆作畫了。生活必備字詞◎reveal  vt. 揭露；透露\rSam revealed to Mary that he had a crush on her younger sister.\r◎appear  vi. 出現\rMy brother appeared out of nowhere and scared me half to death.\r◎confirm   vt. 證實，確定\rI confirmed the information and then went about writing my paper.線上收聽請按\r\r本文節錄自《常春藤生活英語》雜誌，完整內容請見八月號。【大陸中心╱綜合外電報導】中國頻傳大學生遭詐騙，學子成「肥羊」，引發關注。為防止類似事件再發生，江蘇有大學將詐騙列為「安全知識」測驗，未達80分要重考。《揚子晚報》報導，南京工程學院大一吳姓新生，上周五接到自稱警察的電話，稱他涉及一個詐騙案，要他把錢轉到一個「安全帳戶」，否則帳戶會被凍結。由於帳戶內有父母給的8100元人民幣（約3.8萬台幣）學費，於是他趕緊到附近一家工商銀行分行打算轉帳。\r吳同學走進銀行時，滿臉緊張、不停接電話，異常舉動引起行長注意，上前詢問。他把經過告訴行長，此時「假警察」還一直打電話來，行長立即告訴他「這是電信詐騙，千萬不要相信他！」吳同學才恍然大悟。未達80分須重考由於近日大學生頻遭詐騙，引發校方重視，江蘇省東南大學要求今年所有新生必須參加「安全知識考試」，其中6成題目與電信詐騙有關，共100題，每題1分，未達80分必須重考。徐案嫌犯全落網南京郵電大學大一新鮮人、山東18歲女孩徐玉玉，本月19日遭詐騙損失約4.7萬台幣學費傷心猝死，引發關注，山東警方連日逮捕5嫌，最後1名在逃嫌犯昨自首，6名嫌犯全落網。近日也有多名大學生搭機返校時，接獲電話稱「航班取消」，要求支付「改簽費」而被騙，《京華時報》指，這些乘客搭機的個資，竟在網路上都能買到，包括姓名、航班、身分證號碼等，每則資訊「售價」約90元台幣，疑是駭客入侵航空公司系統盜取。另外，一名年輕少婦日前為丈夫網購一雙約450元台幣的鞋子，隔天接到電話，稱鞋子有問題無法出貨，要退款，她依對方指示提供銀行帳號，帳戶內約50萬台幣存款竟被瞬間轉走，令她欲哭無淚。陸大學防詐騙測驗1.某學生搭機回校，突然收到一條簡訊，稱飛機無法正常起飛，需要退票、退款，請你及時與簡訊上的電話聯繫。這種現象你認為是？A.航空公司主動服務。B.騙子設置的誘餌。C.這是人家好心，應該相信。D.不管是不是真的，還是以航空公司的諮詢來核實。2.某同學網購物品，下單成功後突然收到簡訊，稱購買沒有成功需要退款，要求提供退款的帳號和密碼。碰到這樣的情況應該？A.接到這樣的資訊，應該按照對方的要求做。B.直接打電話詢問賣家，或者在網站詢問。C.應該是真的，趕緊操作。D.好像有疑惑，還是詢問其他人看看。註：答案為複選，請見版面右下資料來源：澎湃新聞網【李寧怡╱綜合外電報導】專營美國國內線的全球最大廉價航空公司「西南航空」（Southwest Airlines），前天發生客機在飛行途中引擎嚴重故障的罕見事故，導致機艙失壓，所幸飛機順利迫降，機上104人均無恙。乘客一度須戴氧氣罩這架自路易斯安納州紐奧良起飛的波音737-700客機，原目的地是佛州奧蘭多，結果被迫在佛州彭薩科拉緊急降落。一名乘客在推特分享照片，顯示她和同行旅伴一度須戴上氧氣罩；機上兩具引擎其中之一受損嚴重，進氣閥被炸飛。《華爾街日報》報導，客機的油箱、機翼前緣及尾翼也受損。\r有乘客透露，客機飛行時突然傳出一聲爆炸巨響，情況「嚇人」，所幸「受到控制」。飛機安全降落後，全機乘客「為機長歡呼」。\r 西南航空發言人曼因茲說，客機因一具引擎故障導致機艙失壓，已順利迫降，機上99名乘客及5名機組員均未受傷，但否認客機在空中爆炸。該公司已通知美國國家運輸安全局（NTSB），將調查引擎故障原因。美國航空業顧問波伊德表示，「幾乎未曾聽聞」主要航空公司飛機引擎在空中嚴重故障的事故。他說西南航空向來花大錢維護客機，飛安紀錄良好。【陳怡妏╱綜合外電報導】美國聯邦航空總署（FAA）今天起開放商用無人機升空，無人機駕駛只要通過FAA筆試和運輸安全局的背景調查，就能取得駕駛執照，可在美國境內用無人機運送披薩、包裹等貨物。FAA預期開放後，數量將在5年內上看7500架。須通過筆試+註冊購物網站巨擘亞馬遜（Amazon）過去礙於美國未開放商用無人機，被迫改在鄰國加拿大測試無人機送貨服務。美國開放，重量在25公斤以下的無人機只要向FAA註冊，駕駛也擁有無人機駕駛執照，就可以在白天升空，飛行高度不得高於122公尺，不能離開駕駛視線、不能靠近機場，也不能飛進他國領空。\r商用無人機筆試費用約4760元台幣，考題為60題複選題，想拿駕照不能錯超過18題，範圍包括飛行常識（如無人機失速可能原因）、飛行規定等。"
    }
]