[
    {
        "title": "property_0",
        "content": "【林佩萱／綜合報導】最新實價揭露，台北市信義區永吉路有筆15.4億元交易，為2020年信義區內總價最高價的實價紀錄，土地面積約305.5坪，地上物有鐵皮屋與舊透天厝，屋齡約43年。查閱謄本發現，該物件由新潤建設在去年10月買下，推估將進行危老或都更開發。台北房地價高昂，市中心由於開發時間早，缺乏可直接開發的素地，近年開發商與部分業主多透過都更與危老改建，爭取高額容積獎勵，將老舊建築翻新成新大樓。此次永吉路的交易，為屋齡約43年透天，土地面積達305.5坪，土地使用分區為商二，成交總價約15.4億元，是去年信義區總價最高的實價交易紀錄，平均每坪505萬元。而該筆土地除透天外還包含部分鐵皮屋，研判有機會透過危老方式改建。查詢建物坐落地號，發現去年10月由新潤建設買下，並於今年1月過戶完成。信義房屋不動產企研室專案經理曾敬德表示，建物共包含3棟4層樓透天，但建物還有尚未過戶完成的，「基地305坪算是很大，但北側還有中華民國的國有地400多坪，較難整合，估計建商可能直接開發住宅大樓。」瑞普萊坊市場研究暨顧問部總監黃舒衛表示，該基地周邊至少有5個已經化為都市更新單元，該地離信義計劃區近，臨路條件好，前面就是永吉路，要上環東大道、堤頂大道都很快，區位和交通便利，容積又高，因此只要整合到一定程度，建商就會參與投資。曾敬德認為，危老政策相較都更快速且靈活，目前包括壽險業的精華區老舊辦公大樓、受疫情重創觀光商機的老舊飯店，紛紛趁政策利多申請改建，至於比較小規模的改建也相當興盛，例如商業區的3、4棟透天厝，就可以透過危老政策改建，目前已有開發商積極投入危老改建的行列。【楊明峰、王鈞生、陳昱均／綜合報導】去年房市火熱，不少建案銷售快速，建商今年也踴躍推案，近期包含鄉林集團、豐邑機構、新業建設及老字號的宏國建設集團，皆發布新案進度，不只聚焦台北、台中熱門區域，也拓展至彰化員林、宜蘭五結等地，打造區域指標建築。跨入中國市場10年的鄉林集團，昨日宣布成都「涵碧天下」即將銷售，預估未來5年，集團總案量超過2千億元。鄉林集團董事長賴正鎰指出，去年是萬馬奔騰的一年，雖受疫情影響，但在低利、熱錢環境下，房市一片看好，年末政府雖出手調控房市，但在全球大撒幣政策不變下，預估2021年將呈現「價微升、量穩」格局。鄉林去年底砸5.1億元購入彰化員林商業核心區1460坪土地，預計今年第2季推240戶中小坪數住宅，總銷21億元，將創下員林市最高大樓紀錄；推動18年的台北萬華案也即將啟動，總銷約35億元。近年布局商用不動產有成的豐邑機構，近期台中文心南路「MOXY」旅店的「豐藝館」正舉辦主題特展，今年更大幅加碼商用不動產，第2季將推出七期河南路、市政路口商辦案，至少47層，基地開挖地下10樓，每戶90坪以上，每坪60萬元以上，總銷高達300億元。另外豐邑在台中東區的台糖湖濱園區住商案也即將公開，每坪喊出4字頭起跳，總銷規模達200億元，初步規劃住家624戶、商用540戶、店面28戶，主力坪數25到50坪。豐邑機構總經理邱崇認為，今年強推商用不動產，包含辦公、店面及飯店都加快推出腳步，因為城市是多核心發展，市場仍有龐大胃納量。新業建設今年將在台中東區園道第一排、14期重劃區、新竹竹北持續推案，總案量逾59億元，新業建設名譽董事長穆椿松指出，當前的造價比起1年前至少漲了20%左右，工人薪水也至少漲了3~4成，而大廠進駐各地也要與一般建商搶工搶料，在工料都上漲的情況下，「造價自然上漲回不去」，即便建商今年推案量可能會減少，但短期內開價可能會持平不降。老字號的宏國建設集團則在「宏國木業」宜蘭五結舊址，打造4.5萬坪的造鎮大案，並由宏國第三代孫女林鈺芳所創的「五感十築」新品牌主導開發，第1期將於3月公開、預計年底完工，規劃30坪、60坪等2種產品，開價約每坪2字頭，後面還有4、5期，約分8年開發。五感十築創新長林鈺芳指出，該品牌強調人與環境共生共存，兼顧空氣、陽光、水等生活細節，「這樣的生活態度，愈來愈多人認同，加上這麼大規模的土地，這絕對是商機！」對於今年房市，全球居不動產情報室總監陳炳辰分析，政府打炒房政策實際成果要等半年左右，在持續低利加持下，預售市場應仍走熱，除非疫情失控或有新的打房政策出現，才可能產生比較大的影響。【楊明峰、廖珮君／台北報導】台北市去年房市自第2季擺脫疫情陰霾後便一路向上，不過據最新住宅價格指數顯示，2020年11月指數已經結束連半年漲勢，專家分析，當時房市過熱、打房輿論高漲，民眾還沒等到政府出手，購屋信心就受動搖，使得價量明顯趨緩。台北市地政局昨公布最新不動產市場動態月報，2020年11月實價登錄交易1029件、總額245.31億元，月減幅各為2%、1.8%，年減幅各為14.25%、20.15%，也較2019年平均減幅各為5.42%、8.92%，量能明顯下滑。住宅價格指數105.86，月減0.11%、年增2.41%，結束自去年4月起，連6個月共2.58%的漲幅。中信房屋行銷企劃部副理江龍名分析，去年12月央行出重手，針對預售屋投機炒作進行調控，但在去年11月的打房風聲已很明顯，讓自住消費者有疑慮，動搖購屋信心、轉趨觀望。全球居情報室總監陳炳辰也認為，房市過熱、打房等輿論在去年11月達到沸騰，促使12月央行突襲式打炒房，顯見民眾在房市過熱時變居安思危，不太願意追高，尤其是北市房價基期高，只要小漲，就會大幅影響民眾購屋意願。至於高漲的房價在去年底打炒房政策推出後，能否下修？新世代金融基金會董事長陳冲昨日指出，政府常以調控房市價格為目標，運用金融、財政手段、實價登錄平台及住宅政策，但很可惜這4面向所用力道，或不足、或失衡，反成為房價失控、滋生民怨的原因，要改善目前房價，實屬有些難度。例如增稅手段，其實稅賦負擔最容易轉嫁，反而推升房價，對抑制房價效果不佳。如觀察房價漲勢，從2000年以後就開始緩步上升，約在2009年一路飆漲，即便2010年起政府啟動管控房價措施，卻也無法扼阻漲勢。央行遲自2010年6月始採取一系列針對性不動產放款管制措施，但房地價格已回不去。陳冲認為，在歷經2008年金融風暴及2020年新冠疫情的二次全球貨幣寬鬆政策及趨近於零利率或負利率的影響，加上以往台灣的對美元匯率及利率雙低的金融環境，房價已積重難返，能否奏效仍待觀察。【余奕賢／台北報導】台北市大安區知名豪宅「0NE PARK元利信義聯勤」去年共售出6戶，成交金額近23億元，而且買家都是捧著現金購買。專家指出，該豪宅近年未見新高價，意味買方更精打細算，現金交易則顯示買家看好豪宅市場，成為移轉資金的重要標的。根據實價登錄資訊，「信義聯勤」去年交易6戶，總銷高達22.9億元，平均成交單價248.5萬元，每戶平均總價約3.8億元，最高單價為4月成交的18樓戶，每坪260.3萬元，買家為鄭姓富豪，無貸款豪砸8.05億元現金包下北棟2戶，是該豪宅實登以來自然人購入最大筆。最低單價為11月成交的7樓戶，每坪226.6萬元，歷年成交單價都超過220萬元。大家房屋企劃研究室專案副理郎美囡分析，低利率環境加上台幣走強，導致市場游資充沛，加上疫情讓資金封鎖在國內，促使富豪改變投資策略，由於房地產最具保值特性，尤其「信義聯勤」這類豪宅總價高、投資風險低，更能受到富豪青睞。全球居不動產情報室總監陳炳辰也認為，台商陸續返台，確實能為國內豪宅市場注入活力，頂級豪宅交易量雖然不多，但高端買方手握大筆資金，需要穩定的投放標的，使豪宅市場動能仍相當可觀。值得留意的是，全棟最高單價為台語天后江蕙2019年入手的27樓戶，斥資4.27億元買下178坪，換算每坪約277萬元。郎美囡發現，去年買方追價意願不高，未能改寫新高價，主因與房市氛圍有關，近年市場進入盤整，加上疫情影響國人看待不動產的信心，即便富豪也得謹慎思考資金流向，看待房價態度轉趨保守，雖然出手仍豪邁，無須貸款就能騰出大筆現金，但追高進場已相對少見。【余奕賢／台北報導】台北市今年新案百花齊放，尤以都更案邁入成熟期，陸續公開推案成為亮點。回顧台灣都更史，不乏延宕多年、因整合糾紛躍上媒體版面而搞得舉國矚目的都更案，目前皆以全新姿態問世，包含大安區正義國宅改建為「Diamond Towers」豪宅，預計近期公開，市場估計每坪開價超過200萬元；信義區永春都更案成為「森業永春」住宅案，今年1月取得使照，每坪開價高達150萬元；已於2016年落成入厝的士林區「文林苑」，每坪要價80~90萬元，目前剩1戶店面未售出。信義區忠孝東路五段、松山路口近期矗立嶄新建築「森業永春」，前身為警察宿舍，早期是屋齡30多年的公寓，2000年由森業營造接手整合，細數永春都更案歷程，緊鄰宿舍的彭龍三機車行與其他兩棟公寓拒拆遷，尤以彭龍三最廣為人知，被稱「最牛釘子戶」，最後還成為都更受害者聯盟代表。彭龍三曾說，自己不是釘子戶，只是認為房子拆除無法做生意，加上建商估價與自行估價落差近2倍，因此抱持不信任態度，多年來拒絕參與整地，最終持有的3戶公寓遭排除都更範圍。2014年森業營造將彭龍三住家排除都更範圍，興建3棟15~22層大樓，規劃12~57坪的1~4房。知情人士透露，彭龍三事件讓永春都更案一炮而紅，成為全台矚目事件，直至今年1月總算取得使照，從整合到完工歷時20年。新案「森業永春」預計7月公開，共規劃282戶，原住戶可分回160戶，每坪開價140~158萬元，潛銷階段一直都有買方洽詢，近1個月就有6、7組人馬接洽。大家房屋企劃研究室副理郎美囡分析，周邊的永春站共構宅「EAT國際館」與「EAT時尚館」每坪行情120萬元，條件與「森業永春」相仿，且公設比僅28~31%，在台北建案市場相對少見，因此單價140萬元的接受度不低，不過若以57坪加計車位，總價超過8000萬元，達到北市豪宅稅門檻，預估小坪數去化較迅速。不過郎美囡認為，該案附近多為屋齡15年大樓，均價每坪74萬元，巷弄內多是老舊公寓，每坪約50~60萬元，與「森業永春」價格落差極大，想以單一個案帶動區域行情較不容易。轟動一時的士林「文林苑」都更案，整合過程曲折，又以釘子戶王家的交涉最受關注，更是台灣首件導致官、民衝突事件的都更案，帶來一場都更與居住正義的社會運動，並促成都更條例修法。不過即使過程轟烈，2016年也建成全新15層大樓，且公開銷售後買氣火熱。當時樂揚建設整合基地面積581坪，其中王家土地就佔56.06坪，將近9%，因此拒絕都更，不過2012年台北市府強拆王家房子，鬧得滿城風雨，當時輿論大多傾向聲援釘子戶，大批支援者徹夜湧入基地守護王家，「反對都更」頓時成為當時主流觀點，造成許多整合多時的都更案暫停、延遲。而強拆事件後歷經2年協商，樂揚終與王家達成和解，王家分回5戶、面積175坪，估計市值超過上億元。該案共96戶，規劃25~64坪，即使有如此大爭議，仍不影響市場買氣，當時開價每坪80~90萬元，據建商說法，銷況火熱，至今僅剩1戶尚未售出，該戶原被樂揚當成銷售辦公室所以無法當下銷售。不具名房仲分析，「文林苑」每坪開價8、9字頭，屬於區域高端價格，扣除目前這戶改建住宅，當年完工後火速完銷，更有住戶轉手獲利。例如14樓戶於2018年出售，面積75坪含車位，成交總價4500萬元，相較入手價格3311萬元，2年就賺了高達1189萬元，因取得總價低，應為地主戶。此外，直至2018年通過都更條例修正草案，明定「文林苑條款」，建立「三加一程序」，在劃定都更範圍後，若有不同意戶應舉辦聽證，再經審議，所有程序完備後才到政府代拆，以期降低爭議。整合開發歷時25年、被譽為「史上最牛都更案」的正義國宅，今年以「Diamond Towers」建案新身分亮相，前身為5層樓的平房，地點位於大安區忠孝東路三段，緊鄰捷運板南線忠孝復興站、SOGO百貨。1995年正義國宅由龍麟建設收購，原始產權多達175戶，由於坐落北市燙金地段，都更戶待價而沽，整合過程並不順遂，2009年曾發生釘子戶王克強遭槍殺事件，當時58歲的王克強出門遭人朝頭部連開兩槍，送醫後宣告不治，雖然檢方懷疑與都更案有關，犯嫌仍因證據不足無罪定讞，被殺原因至今成謎。龍麟建設事後找來三圓建設合作開發，起造人與招商由龍麟負責，三圓負責興建，遲至2017年第2季才動工，預計今年5月前公開。「Diamond Towers」斥資超過200億元，致力打造成為東區頂級商場，總共規劃3棟，合計面積4338坪，1~4樓為商場，其餘樓層為住宅，商場只租不賣，招商委託龍麟建設統一負責，目前新光三越確定進駐，預計2022下半年開幕。知情人士透露，去年下旬潛銷至今，已有10來組買方洽詢該案，多為台商或國際型企業主，估計每坪上看200萬元。台灣房屋信義安和捷運加盟店店東廖德欣分析，以地段及建案規模來看，該案有望躋身單價200萬元俱樂部，每坪至少250萬元。消息人士強調，去年受疫情影響，海外投資變困難，仍有買方洽詢商場，顯示外界仍看好東區的經濟產值。台灣房屋集團趨勢中心執行長張旭嵐認為，該案鄰近捷運忠孝復興站，匯聚雙捷運及商圈人潮，堪稱蛋黃區中的蛋黃區，更是東區近年罕見大基地豪宅，能展現市場珍稀性，潛銷期就吸引不少企業如新光三越進駐展店。【葉家銘／高雄報導】相較於台北都更案熱力四射，南台灣由於素地多、房價基期低，老屋顯得不吃香，都更議題也非主流。根據統計台南市、高雄市的購屋偏好可發現，42%買方青睞屋齡5年內新成屋，其次是公設比較低的屋齡20~30年內住宅，各佔34%、23%，但屋齡40年以上老屋交易佔比僅1~2%，明顯喜新厭舊。根據台灣房屋集團趨勢中心統計，高達42%的台南及高雄買方，偏好屋齡5年內新成屋，若加計10年內的購屋屋齡狀況，買方共約達5成，平均房價都在1字頭，差距不大。台灣房屋集團趨勢中心執行長張旭嵐分析，近年南二都房市火熱，無論蛋黃或蛋白區，甚至是新興重劃區都有許多新屋供給，即便價格持續上揚，但目前5年內新屋房價，台南每坪均價16.7萬元、高雄則為每坪19.7萬元，若選購3房35坪住宅，含車位總價600~900萬元，由於新屋有較高貸款成數，在低利環境下，讓購屋族有買舊不如買新思維。屋齡5~10年住宅交易佔比相對較低，約僅3%、6%之間，張旭嵐分析，該類房屋多屬屋況佳且多為自住客持有，轉售價格較強硬，加上2012~2015年間屬於前一波房市買氣高峰期，當初房價高、購得成本較貴，因此讓價意願低，因此台南甚至出現房價每坪16.9萬元，比屋齡5年內新屋還貴的特殊現象。至於屋齡超過40年老宅，每百戶成交僅有1~2戶屬於該類產品，成交價僅個位數，約為屋齡5年內住宅的5折。任陞建築師事務所建築師蔡惠任指出，屋齡超過30年的老宅，安全性及結構耐震度相對不足，除非位於都會精華區地段，且具備高容積，才會成為近年建商積極收購目標，一般購屋族鮮少會買此類老屋，因為須準備不少整修費，改造成本可能比買新的住宅還高。【王鈞生／台中報導】台中大里知名裝置藝術「龍貓車站」，因場景擬真程度高，成為拍照打卡熱點，不過近期該景點已消失了，設計人向《蘋果》證實，「因租約到期加上干擾鄰居，已經全數銷毀」，原址也已以總價1880萬元、每坪地價51萬元近2倍行情轉手。大里區喬城路、大智路口，約2015年時有隻撐黑傘的龍貓等公車、神複製電影《龍貓》的場景暴紅，吸引遊客拍照一遊，不過長年卻衍生環境干擾問題而遭鄰居抗議，去年底因租約到期順勢撤走。打造「龍貓車站」的善聽空間老闆林孝益透露，過去展覽時，鄰居常反映遊客過多，地主也希望收回，剛好租約到期就順便撤掉，「沒有打算再找下個據點，龍貓展品也已經全數銷毀回收。」鄰居蔡先生形容，「一到假日最多排隊超過幾十人，一組拍照還可以拍個5分鐘，真的很熱鬧！」據了解，該地面積僅約36坪，屬三角形畸零角地，現場圍籬掛有租售牌子，致電地主未有回應。查詢實價登錄揭露，該地以總價1880萬元、每坪51萬元出售，對比附近頂多每坪30萬元地價，等於近2倍行情轉手，新買家同為在地人。在地房仲謝燿州補充，「龍貓車站」小有名氣，對土地有增值效果，如同建商推案前美化基地、舉辦展覽一樣，易有聚人氣、添賣相效果，加上屬於角地低總價物件，要衝破行情成交不算難。台中過去不乏愛打造網美景點的建商，如惠宇建設在單元重劃區打造巨大竹簍編，吸引網美拍照；嘉磐建設在南區打造復古藝術市集、精銳建設定期舉辦藝術駐村活動等，靠網紅間接帶動建案銷售。21世紀不動產七期河南加盟店經理沈政興說，品牌建商常見在開案前辦軟性活動，除有向鄰里打招呼意味，也能藉此預告新案位置訊息，一兼二顧，屬短期養地方式。至於中長期養地術，多以減稅作為活化出發點，最上乘的是租給大型餐廳、旅館業者，較邊陲地區可租給球場、泳池或停車場，不僅可賺租金，也可靠人潮將土地價值養到最大再收割，變成話題與曝光量十足的黃金地，賺取驚人報酬。謝燿州補充，各種「花式」養地術，都可替土地帶來增值效果，如同投資店面會特別期望連鎖大品牌進駐，為的是穩定性及吸睛效果，對於轉手價也有很大助益。【王鈞生、施智齡／綜合報導】台北天母豪宅「天母御莊」近期揭露首筆交易，今年2月1戶2樓戶由「家三寶有限公司」以純現金3.2億元買下，引起市場關注。經查推測，其負責人秦玉瓏即為中國騰訊集團高級副總裁林璟驊的妻子。雖說林璟驊為台灣人，家三寶也非中資背景，但專家認為，由於中資在台買房較為敏感，直接現金買屋可免紛擾，亦可顯見台幹主管的雄厚資產。此次交易的「天母御莊」2樓304.5坪，由法人「家三寶」以現金3.22億元買下，單價139.2萬元。據查「家三寶」負責人秦玉瓏即為騰訊集團高級副總裁林璟驊的妻子，不過其實林璟驊為土生土長台灣人，「家三寶」的商業司登記也為一般公司企業，並非僑外資或中資背景。之所以用現金購屋，全球居不動產情報室總監陳炳辰解釋，除彰顯資產實力外，有中資資金來源在貸款上較敏感，直接提現金買屋可免紛擾。此外，目前全球都處於利率低、熱錢多狀態，豪宅亦成為鉅額資金的最佳去化方向，成為財務槓桿配置一環。有禾布可行銷公司副總經理黃亭凱指出，中資買房限制一向較多，包括購買數量、貸款成數與金額、在台停留時間、房屋持有時間限制、是否具備對岸黨政軍身分等，加上兩岸關係緊張更勝過往，公司多改以僑外資身分設立，免於曝光。相對之下港資則較為寬鬆，黃亭凱表示，只要持有「香港永久居民身分證」的香港人，在台皆可自由買賣台灣不動產，最快整個流程從簽約至交屋約2個月時間，許多港人來台買豪宅便直接以自然人名義買屋，不會太拐彎抹角。至於以公司名義買豪宅，推測單純為合法節稅行為。事實上，統計實價揭露近半年億級豪宅交易中，至少就10戶由法人買下，除了家三寶，包含苗豐強家族的美豐投資、美安投資，以及元上、太三投資、英屬維京群島商創迎、英威康科技、欣秋、億寶投資等，其中不乏甫設立公司即買房的案例。信義房屋不動產企研室專案經理曾敬德認為，富豪以公司名義購置高端住宅，並非都是考量日後轉手交易，而是自住之餘達節稅效益，像房屋稅、地價稅、房屋折舊費用等，皆可列舉扣抵營業所得稅額。台灣房屋集團趨勢中心執行長張旭嵐補充，「藉公司名義置產，好處是房屋的裝潢、家電、管理費跟稅賦等相關費用，都可由公司吸收；二來也可讓帳務作帳更靈活」。不過房地合一稅新制確定7月1日起施行，法人房屋交易原採課徵20%營所稅，屆時將比照自然人，持有2年內出售課45%、未滿5年課35%、逾5年課20%。天時地利不動產總經理張欣民指出，以公司名義買賣房產，是過去富人或投資客合法節稅的門路，現在把漏洞補起，勢必影響交易後的獲利空間，迫使法人重新評估投資效益，預期新制上路後，這類設立公司來置產投資的數量會減少。【葉家銘／高雄報導】民眾買房偏好精華區商圈，據永慶房產集團統計高雄5大商圈成交價量，發現買氣提升3~5%，房價也大漲，當中五福商圈及鳳山商圈均超過10%漲幅，原因是新建案房價齊揚，拉抬中古屋行情。觀察高雄5大商圈近期房價，漲幅最大的區域位於具備大立精品與漢神百貨的五福商圈，成交單價站上22萬元，近1年漲11.1%。上揚國際高雄業務四處總經理施棟瀝指出，五福商圈屬亞洲新灣區一環，亦是新灣區商業機能最佳區域，周邊多超過20年中古屋，成交單價多數落在15萬元，但若屬屋齡15年內住宅，房價穩站2字頭。五福商圈內有大立精品、漢神本館、新堀江等商業機能設施，亦有中央公園，長期以來購屋需求穩定，近期新成屋「文立苑」、「灣見築」成交單價逼近3字頭，預售案「聯上鉑金」的景觀宅成交32~35萬元。鳳山商圈成交單價從14.8萬元提升到16.4萬元，增幅10.8%。台慶不動產左營龍華富國加盟店經理蔡卓翰指出，近年居住人口大幅提升的鳳山，商圈位於捷運鳳山站周邊，屬當地發展核心，目前單價1字頭，有機會朝向2字頭邁進。另外包括高雄車站、三多及漢神巨蛋商圈，漲幅在0.5~4.3%，且去年平均單價均突破20萬元。蔡卓翰分析，商圈房價上揚主要是低利環境下，購屋意願提升，5大商圈中較受矚目的是近期中博高架橋拆除的高雄車站商圈，因仍在施工，整體商業機能待提升，但包括日勝生與三地集團均有都更案進行，且車站改建後將增設商場，又屬高雄交通樞紐，中短期將見房價漲幅。【王鈞生／台中報導】台中土地上漲無極限！統計過去5年台中土地交易，成交面積增加75%，交易筆數也成長90%，儘管今年政府打炒房出現短暫亂流，但近日水湳經貿園區與台中高鐵特區標售配餘地，出現每坪280萬元、96.5萬元的「超價行情」，證明不動產需求旺盛，帶動房地價屢創新高。台中這波房地需求熱度，按台中市地政局資料顯示，從房地合一稅起始的2016年第1季土地交易筆數僅1萬500筆、面積274萬4156平方公尺（約83萬坪），到今年第1季土地交易筆數達到1萬9874筆、面積481萬1354平方公尺（約145萬坪），5年來成交面積增75%，交易筆數成長90%。今年前3個月土地交易3大熱區分別是北屯區2705筆、93萬7538平方公尺（約28萬坪）；西屯區1858筆、22萬437平方公尺（約6.7萬坪）及太平區1211筆、27萬6001平方公尺（約8.3萬坪）。房屋交易熱區則以具捷運題材的北屯區、西屯區及南屯區最佳。鄉林不動產研究室分析，台中置產需求大、房市長期看旺，加上捷運綠線通車效應發酵，外地建商搶地風潮未歇。例如近日水湳經貿園區與台中高鐵特區標售配餘地標售案，出現每坪280萬元、96.5萬元的「超價行情」。鄉林集團董事長賴正鎰認為，未來這兩區每坪房價將躍上60萬元與35萬元，房價將直追新北市。住商不動產七期南屯店經理黃盟翔指出，今年房市重點在14期重劃區、面積高達404公頃、2千多筆土地釋出，這些大量新興重劃區，加上太平、大里與北屯區都還有新興重劃區規劃中，串聯起第三環生活圈，屯區與海線將是未來中市重點開發區域。【葉家銘／高雄報導】武漢肺炎自去年衝擊觀光市場，旅館飯店業者咬緊牙根苦撐，高雄則有頂級飯店業者在逆境中成長，除靠國旅散客提升住用率外，還有與異業合作提升能見度的方法，因此假日客房點燈率高，平均住用率達7成。全台均因疫情影響而流失大量國際觀光客，對飯店住用率也產生衝擊，根據交通部觀光局統計，高雄去年1~9月國際觀光旅館住用率僅剩38.1%，較2019年的67.49%銳減3成，呈現雪崩式市況。然而位於亞洲新灣區的「高雄晶英國際行館」，平均住宿一晚房價7200元上下，為高雄最貴，但住用率並不低。「高雄晶英國際行館」公關副理柳又瑄指出，從去年12月起，飯店假日住用率平均6~7成，上周五更突破7成，入住客戶除國旅外，近年也透過與高階車商、珠寶商合作，尋找更多頂級客源，提升品牌能見度，也能配合做指定住宿，因此提升住用率。鄰近高雄漢神巨蛋的「水京棧國際酒店」，疫情以來的整體住用率也頗高，「水京棧國際酒店」總經理譚逸峰表示，目前假日平均住房價約5000元，住用率有7~8成，若屬連假或特定活動時段，住用率可達9成以上，平日則落在4成，由於國際觀光客無法前來，目前客戶多為國旅，鎖定中高階客群，以口碑行銷打響知名度。儘管飯店業受創嚴重，高雄近期仍有不少高端酒店旅館準備進場分食大餅，包括義联集團「朕豪大酒店」目前已開幕，承億文旅集團經營的總圖2期預計今年第4季開幕，與IHG洲際酒店集團合作的「遠雄THE ONE」也磨刀霍霍，但營運日期尚未定。【特別企劃】【文/張雅雲】高雄鼎山商圈地段精華，還有交通便利、機能完善、明星學區等優點，房價保值性高。天玉集團樹藤建設「鑫天地」位於高雄市三民區鼎山商圈，基地正對家樂福量販店，周邊綠地、百貨多。住家規劃22~40坪、2~4房，提供防水保固5年、歲末年終補漆、售服E化等貼心服務，加深品牌價值大獲購屋族認同。近大順路百貨一條街大樓成屋案「鑫天地」位於三民區愛國路、順昌街口，隔愛國路正對高雄24小時營業的家樂福量販店鼎山店，鼎山街沿線商店密集，有天天新黃昏市場可供日常採買，生活機能發達。鄰近本和里滯洪池公園，具休閒機能，至中山高鼎金系統交流道車程10分鐘，未來還有輕軌綠線C27站、捷運黃線Y7站設立，聯外交通更便利。車程5分鐘可到大順路，沿線有義享天地、悦誠廣場、好市多大順店等百貨商場，未來還有富邦BOT案以及都會生活開發停35商場案等，將引進飯店、影城、水族館等休閒娛樂設施，豐富區域商業發展，購物機能密集度堪稱高雄之冠，吸引大量人口移入帶動房市需求。加碼5年防水保固天玉集團1997年成立，在二代黃文柔、黃勁嘉姐弟接班後，為追求永續經營，開始啟動E化售服服務，不但加碼5年防水保固，並在年終歲末時，幫大樓住戶免費補漆，順便幫民眾健檢屋況，用心維持跟住戶的關係。旗下售服體系有0800客服專線、官網、Line@等管道，只要客戶有任何問題，除了24小時服務電話外，還可透過手機、電腦進行線上報修。黃勁嘉笑說：「我也會親自盯著後台，檢查住戶維修的相關進度，第一手了解住戶切身的需求，做到服務零距離。」全齡公設回家像度假基地面積668坪，3面臨路，門廳、車道臨順昌街，1樓門廳挑高6.5米，有交誼廳、兒童遊戲室、閱讀室、KTV室、健身房、韻律教室、棋藝室等多項休閒設施，採全齡化設計，在建築尺度、細膩度、機能性等方面的貼心規劃，不只區域客喜愛，也吸引不少首購族跨區來此購屋。全案為1棟地上15樓建築，2房為22~24坪、3房為24~35坪、4房為34-40坪，目前主打3房需另購車位788萬元起，詢問度超高。現場專案經理湯豐輔說：「地段深具發展潛力，自住、收租需求均有，加上公設比僅33%，近來去化速度穩定增加。」「鑫天地」基本資料官網：https://www.facebook.com/newworld3843888/單價：每坪27~30萬元 基地/戶數：668坪/住家292戶、店面3戶 類型：大樓 坪數/格局：22~40坪/2~4房 公設比：33% 樓層：地上15樓、地下5樓 停車位售價：平面車位180~220萬元接待中心：高雄市三民區愛國路118號洽詢電話：(07)384-3888 資料來源：樹藤建設【王鈞生／台中報導】去年受疫情影響，許多台商、海歸派返鄉後就滯留台灣出不了國，帶起首波房市看屋熱潮。今年台中業者亦看好這股外來買氣，不少建案選擇早早開張迎接返鄉客，例如萬群地產旗下建案搶在初一即開工，遠雄建設旗下建案初二開始營業。業者指出，去年房市稍有回溫，但今年不確定因素大，現況仍以小坪數較好去化。農曆年間也可以看房！台中代銷一哥萬群地產，按照往年慣例，過年期間不打烊，旗下各建案於初一都開始上班，萬群地產處長徐世朋表示，過年期間節氣熱鬧，看屋客通常都不少，這次也特別提供限量看屋好禮，例如嶺東首購案「世界花園」，有全聯百元禮券摸彩活動，人人有獎；烏日「微笑世界」則有過年成交好禮，內容為住宿優惠券、XO醬等組合包。多年來皆春節不打烊的遠雄建設，位於台中海線的清水造鎮大案「遠雄之星」初二就開始營業，最新一期的「遠雄之星8」已全數完銷，第9期預計在今年上半年推出，新案整體條件規劃堪稱遠雄在清水造鎮史上之最，預計將掀起台中另一波大規模移居潮。"
    }
]