"農曆春節前發生中國有史以來最嚴重的雪災，中國官方昨天公布完整的災情統計。民政部副部長李立國證實，雪災共造成129人死亡，4人失蹤，緊急轉移安置166萬人，農作物受災面積1．78億畝，倒塌房屋48．5萬間，直接經濟損失高達約6521億元台幣，已超過SARS時的經濟損失。四川省一個抗災防病巡迴醫療服務隊，本月深入村落進行醫療服務。【大陸中心】重慶市為了做「無菸奧運」的政績，除推行在公共場所禁菸，還選了一個住宅區做示範區，要求妻子督促丈夫、孩子監督老爸，檢舉「在家抽菸者」，再將名字公布在公告欄上。被網友大罵：「簡直是紅衛兵回來了！」重慶市在南岸區和江津區設立試點無菸區，該區的明佳社區將開設「無菸家庭」專案，初定由妻子督促丈夫、孩子監督老爸，如菸民違規在家吸菸的話，名字就會被公布在住宅區的公告欄內。這種做法引起網友高度爭議，一名網友痛罵：「愚蠢至極！怎麼不關閉所有菸廠，禁售香菸，搞一個無菸國領先於世界？」「管到人家家裡去」其他網友則說，重慶市為了做政績，實在是搞過頭了，還管到人家家裡去。一名網友說：「家是居民的私人空間，在家吸菸被曝光是侵犯人權的行為，重慶市法律觀念太薄弱了。」另一名網友乾脆建議家庭內私事全部曝光，「曝光在家裡做愛者的名單、曝光在家裡裸體走動者的名單！」\r網址：news.sina.com.cn/c/2008-02-20/080614976667.shtml中國各地響應無菸奧運案例2008/01：河南省鄭州市鞏義衛生防疫站對外徵集「無菸婚禮」志願者，結果響應者只有小貓兩三隻。2007/10：北京市唯一一家響應無菸奧運的「眉州東坡酒樓」，全面禁菸後生意只剩8成。2007/07：武漢市鐵路局推「無菸辦公室」，辦公室內嚴禁吸菸，並貼出 「無菸奧運，從我做起」 的標語。資料來源：《蘋果》資料室【李寧怡╱綜合外電報導】殺人不眨眼的納粹魔頭希特勒（Adolf Hitler），曾經畫過童稚天真的迪士尼卡通人物？\r挪威一家戰爭博物館主任日前宣稱，他發現三幅希特勒所畫的漫畫，其中的人物分別是迪士尼1937年卡通《白雪公主》中的兩個小矮人，以及《木偶奇遇記》的主角皮諾丘。作品藏在畫作背後宣稱此驚人發現的哈克瓦格表示，他在德國的一場拍賣會上以300美元（約9500元台幣）左右買下一幅畫，並在此畫背後找到三張漫畫，其中兩幅小矮人漫畫署名「A.H.」，皮諾丘漫畫則未署名。他聲稱已對三張漫畫進行檢驗，證實完成於希特勒統治德國期間的1940年，署名也與希特勒的字跡相符。希特勒從政之前曾鬻畫為生，兩年前有十餘張據稱由他所畫的水彩及素描，在英國高價售出。哈克瓦格宣稱，希特勒很喜歡改編自德國童話的《白雪公主》，還擁有該片的拷貝，「他認為這是史上最佳電影之一。」哈克瓦格表示，他百分之百確定這些漫畫出自於希特勒之手，「如果是贗品，絕不會被藏在一幅畫後面。」不過目前並沒有其他證據的能夠證明這批漫畫的真偽。對話Ryan：I've noticed that you're getting kind of fat.\r萊恩：我注意到你變胖了。\rDave：Well, you're pretty rude!\r戴夫：哼，真沒禮貌！\rRyan：Hey, I'm an honest guy. I tell it like it is.\r萊恩：嘿，我是個誠實的人。我說的都是實話。\rDave：Anyway, I won't be fat for long. Check this out.\r戴夫：算了，反正我不會胖太久。瞧瞧這個。\rRyan：What is it?\r萊恩：這是啥？\rDave：It's a new drink that helps you lose weight.\r戴夫：一種新型減肥飲料。\rRyan：Sounds like snake oil to me. Ugh, and it smells terrible.\r萊恩：就我聽起來像是誇大不實的藥品嘛。噁，聞起來好臭。\rDave：Yeah, it tastes terrible, too. But it works like magic.\r戴夫：對啊，而且也很難喝。但是它的藥效非常神奇。\rRyan：How?\r萊恩：怎麼說？\rDave：You drink a bit, and it tastes so bad you don't want to eat anything else all day.\r戴夫：你喝一點點之後，因為實在太難喝了，接下來一整天你啥都不想吃。延伸學習俚語精解 snake oilsnake oil字面意思是「蛇油」，指廣告說得天花亂墜，號稱具有神奇療效，實則無多大用處的藥物。a snake-oil salesman/peddler 假貨推銷員由於snake oil一詞所具有的負面含意，我們也可以用 a snake-oil salesman/peddler 指使用欺騙的伎倆，強力推銷假貨或不實理念的推銷員。The hairdryer broke the first time I used it. I felt like I had bought it from a snake-oil salesman.（這把吹風機在我第一次使用時就壞掉。我覺得我是跟假貨推銷員買的。）關鍵字詞notice vt. 注意到/察覺kind of 有點/些微= a little bit例：John was kind of upset when he learned that Mary already has a boyfriend.（約翰知道瑪莉已經有男朋友後，心情有點沮喪。）rude a. 粗魯的/無禮的例：It is rude to ask a woman's age.（問女人年齡很無禮。）lose weight 減重gain weight　　變胖smell  vt. 聞 &amp; n. 味道work like magic非常有效= work like a charm例：This carpet cleaner works like magic on stains.（這款地毯清潔劑對污漬超有效。）想重溫本版文章結集及生活美語線上教學短片請瀏覽abc.1-apple.com.tw\r常春藤解析英語 WWW.IVY.COM.TW提供 【大陸中心╱綜合外電報導】捲入社保基金貪污案去職坐牢的中共上海前市委書記陳良宇，外傳近日將在天津出庭受審，不過他的辯護律師已出面否認此事。而北京消息人士透露，陳良宇已罹患精神分裂症，短期內恐無法出庭受審。上海新民網引述陳良宇的唯一辯護律師高子程證實，目前尚未接到任何開庭審理的通知。至於陳良宇目前關押何處、以及調查進度等問題，高子程則以「事情敏感、無可奉告」為由，拒絕透露。自言自語拳頭捶牆但北京知情人士披露，陳良宇可能仍關押在北京秦城監獄。據說坐牢初期還能適應，但當他得知多名心腹與秘書相繼被判刑時，心理防線逐漸崩潰，不斷自言自語，用拳頭捶牆，並將用來寫「交代」（說明貪污過程）的紙張，撕碎放入口中咀嚼。獄方找來醫師檢查後，發現陳良宇已罹患輕微精神分裂症，短期內恐怕無法出庭受審。曾被視為「上海幫」江系人馬代表人物之一的陳良宇，2006年9月因挪用上海市的社會保險基金給予工程建築商，爆發貪瀆而遭北京免去上海市委書記一職，隔年被開除所有黨籍與公職。陳良宇社保基金案下台事件簿2006/09/24：擔任上海市市委書記時涉入社保基金弊案，遭免職調查2006/10/03：爆出包二奶醜聞，盛傳情婦為中國財政部部長助理劉紅薇與名模馬艷麗2007/02/13：搜出價值12.6億元台幣來源不明股票2007/07/26：遭開除所有黨籍與公職，數日後其子陳維力在馬來西亞被捕2008/02/23：傳已罹患精神分裂症，短期內無法出庭受審資料來源：《蘋果》資料室【李寧怡╱綜合外電報導】美國51歲男子威廉斯是平凡的電台主播，也是記憶力超越常人的奇人。他記得4歲後，47年來任何一天發生的事件，以及數十年來多數重大新聞發生的日期。威廉斯現已成為科學家研究對象，希望有助於找出人腦這個複雜機器的奧秘。美國在1962年12月26日那天發生什麼事？「我們一家在祖父母的農莊，地面磁磚冰涼，空氣中有火爐燃燒柴火的味道。」當時威廉斯（Brad Williams）年僅5歲。1991年11月7日呢？威廉斯沉思5秒後說：「那天魔術強生宣布自己是HIV帶原者，是星期四，一周前本地才經歷一場暴風雪。」威廉斯還記得全球第一個試管嬰兒在1978年誕生；詹森總統於1968年5月31日宣布不競選連任、並死於1973年1月22日，「那天也是最高法院裁定女性有墮胎權的日子，是星期一。」隨便問威廉斯一個日期，他就能說出當天發生的事，「我是家人的人身Google。」另一婦女也有此能力據科學家說法，威廉斯有「超憶症」(hyperthymesia)，他和美國一名42歲婦女吉兒一樣，都擁有超強的「自傳式記憶」，但智商與背誦記憶能力平平。美國加州大學爾灣分校學習與記憶神經生物學中心學者研究吉兒長達7年，發現她腦部有兩塊區域較常人龐大。該中心去年開始對威廉斯進行研究，最近還發現美國有第三人有同樣超人記憶力，盼藉由掃描他們大腦，解開記憶的奧秘。威廉斯小檔案年齡：51歲\r職業：威斯康辛州拉科羅斯市WIZM-AM電台新聞主播\r嗜好：玩拼字遊戲、參與地區舞台劇演出\r超強記憶：記得4歲以來每天的經歷，以及大多數新聞事件發生日期\r得獎紀錄：\r12歲贏得威斯康辛州拼字大賽冠軍\r1990年參加知名電視益智節目《Jeopardy!》獲第二名\r紀錄片：其弟為他拍攝紀錄片《難以忘懷的記憶》（Unforgettable），網址http://www.unforgettabledoc.com/\r資料來源：綜合外電調查事由：中國教育部為傳承民族文化，將在今年於10個省市地區各選出20所中小學，在音樂課中增加京劇課程。內容除《智鬥》等少數經典京劇唱段外，絕大多數是文革的「樣板戲」，包括《窮人孩子早當家》等，教材編寫和光碟製作都已經啟動。各界反應兩極。有些民眾認為，各地地方戲曲蘊含在地風情，反而沒有納入。但仍有民眾表示，此舉有助推廣民族文化。註：總計有23,106人參與投票\r資料來源：news.sina.com.cn/c/2008-02-21/010714981395.shtml【大陸中心、徐銀磯╱綜合報導】自由車教練出身的新任北京台資企業協會會長林清發，昨對《蘋果》證實已獲邀為傳遞北京奧運聖火的唯一台籍火炬手。他將在北京奧運開幕前一天的8月7日，在北京市區負責主跑長約2百公尺路段，但詳細路線目前尚未確定。陸委會：待了解後回應北京奧運會聖火將在希臘時間下月24日中午12時點燃，30日在泛雅典體育場交給北京奧組委。隨後由全球21880名火炬手負責傳遞，8月8日晚間抵達北京奧運會開幕式會場「鳥巢」點燃，而火炬手名單將在近日公布。林清發指出，由於他是體育界出身，因此對北京奧運一直抱持高度期盼與關注，可能因此受到台商圈大力推薦。如今可以參與傳遞奧運聖火，他說：「感到相當榮幸。」並已將自己的資料全部送出。花蓮出生的林清發1994年擔任北京捷安特京商貿有限公司董事長前，曾以台灣自由車代表隊國家教練身分，參加1990年北京亞運會。對此，陸委會發言人劉德勳昨表示，在北京確實名單尚未正式公布前，無從全盤了解奧運聖火火炬手所有成員之組成，將了解實際情況後再回應。林清發小檔案年齡：53歲北京經商時間：14年出生地：花蓮公司員工人數：100-200人經歷：自由車選手、1990年亞運中華台北自由車隊教練，現任北京捷安特京商貿有限公司董事長、北京台資企業協會會長資料來源：《蘋果》資料室【大陸中心╱綜合報導】新加坡驚傳至少有１０人服用產自中國的非法壯陽藥「動力一號核桃素片（Power 1 Walnut）」，導致血糖嚴重降低需入院治療，其中一人還因此中風，迄今留院觀察。新加坡和香港都已將此藥禁售。新加坡與香港媒體報導，新加坡衛生科學局人員懷疑，除了１０名３０歲至７０歲的新加坡男性服用這種非法壯陽藥導致血糖嚴重降低外，還有２９名出現嚴重血糖下降的男性病人，也可能是服用這款藥物而出現副作用。新加坡衛生科學局指稽查員已在１３日到２０日間進行三次突襲檢查，在多處起出七萬五千顆、市值估計達新台幣４５０萬元的非法藥物。這些藥物都宣稱具有壯陽效果，包括每顆販賣新台幣２２．５元至４５元的「動力一號核桃素片」兩千顆。「動力一號核桃素片」的製造商為中國廣州新快力企業。包裝上的字樣聲稱，藥丸只含天然草藥成分，能夠提高男女的性生活質量，並具有補腎益血等功能。糖尿病藥成分40倍但新加坡衛生科學局監督處助理署長曾清靈前天指出，「動力一號核桃素片」內含的春藥成分很少，問題在於藥裡有大量的糖尿病處方成分格列本尿（glibenclamide），含量是正常糖尿病藥物的５到４０倍，這些成分會導致血糖嚴重降低、痙攣、焦慮、昏迷，甚至致死。新加坡已經請中國當局協助調查，但中國迄今尚無回應。台灣三軍總醫院家醫科主治醫生陳永煌則指出，血糖太低嚴重時會致命，使用任何藥物都須詳細看它的成分、使用說明等，直接將來路不明或未經政府許可的藥物放入口中是很危險的事。中國近年重大假藥事件2006/08： 上海市與安徽省兩家藥廠生產的消炎點滴「欣弗」造假，造成11人注射後死亡。2006/04：位於黑龍江省的齊齊哈爾第二製藥有限公司製造品質低劣的「亮菌甲素注射液」，造成至少13人死亡。2005/05：安徽泗縣注射假A肝疫苗，導致三百多名學生住院，一學生死亡。資料來源：《蘋果》資料室報你知血糖驟降恐致死低血糖的定義即是血液中的血糖值降得太低，無法供應身體細胞正常生理活動所需。症狀包括冒冷汗、雙手顫抖、肚子餓、疲倦、噁心、心跳加速等，嚴重者可能導致神志不清、昏迷甚至死亡。發現症狀時可立即服用糖果、蜂蜜、果醬及含糖飲料（可樂、果汁等），快速提高血糖量。【蔡佳慧╱綜合外電報導】美國搜尋引擎鉅子「雅虎」（Yahoo!）執行長楊致遠上周四致函美國國務卿萊斯，請她「積極尋求」藉北京奧運施壓，營救因遭雅虎洩漏個人資料，迄今仍身陷囹圄的中國網路異議份子師濤、作家王小寧等人。此舉被指為楊致遠亡羊補牢的最後一擊。美國《舊金山紀事報》前天報導，楊致遠搶在萊斯（Condoleezza Rice）啟程出訪包含中國在內的亞洲行前，親自發函。信中多次提及，希望萊斯能善用「北京奧運」契機，透過外交途徑施壓中國，讓現遭監禁的網路政治異議份子重獲自由，特別是師濤和王小寧，兩人分別在2004和2002年因遭雅虎洩漏個資給中國當局，因而鋃鐺入獄。楊致遠寫到：「我們知道，我們在鼓吹讓這些政治異議份子獲釋上必須扮演極重要的角色。我們也察覺到，美國私人企業在參與外交事務上的侷限，我相信政府有必要在國務院主導下，積極尋求師濤、王小寧等異議份子獲釋。」洩個資形象重創美國國務院前天以萊斯尚未接獲信件為由，不做回應。發言人表示，萊斯此次亞洲行主要議題是北韓核武，至於她是否將會晤中國高層、談論哪些議題，均尚未有定論。楊致遠信中指稱，雅虎對於師濤、王小寧等人因表達政治意見而入獄「深感遺憾」。事實上，雅虎洩漏兩人個人資料的做法，在曝光後立即引發國際人權團體大加撻伐，企業形象受到重創。美國眾議院外交委員會已故主席蘭托斯（Tom Lantos）就曾砲轟雅虎是「道德侏儒」，所作所為「真丟臉」。批評者：不治本去年6月，師、王家屬在美控告雅虎，雙方在11月達成庭外和解，雅虎承諾提供財務、人道及法律援助，並將盡力促成兩人獲釋。當時楊致遠親上火線，在國會上代表雅虎道歉，並與兩人家屬見面。此外，雅虎也設立「雅虎人權基金」，由旅美中國知名異議人士吳宏達主導之「勞改基金會」管理，款項用於協助因網路發聲而遭監禁的異議份子。楊致遠此番努力引發兩極意見。美國哈佛大學學者馬克雷指稱，楊致遠的信「非常真誠」，而且做法正確，畢竟「美國政府的棍子大」。人權團體「無疆界記者」華府代表馬麗隆則說，這是治標不治本，「要求美國政府盡全力促成政治犯獲釋是很好，可是為何不從源頭解決問題？」雅虎出賣中國異議份子事件簿˙2002/09：中國網路作家王小寧被捕，隔年被以「煽動顛覆國家政權罪」判刑10年˙2004/04：中國記者師濤透過雅虎信箱傳遞北京嚴禁「六四」民運報導給海外網站˙2005/03：師濤遭湖南法院以「非法向境外提供國家機密罪」，判刑10年˙2005/09：雅虎被爆提供師濤個人資料給北京˙2006/04：王小寧案判決書曝光，顯示雅虎提供王小寧電郵資料給北京˙2007/06：師濤家屬在美國控告雅虎總公司˙2007/11/01：雅虎首度發聲明向美國國會道歉，承認早知北京索取資料是要用來逮人˙2007/11/06：楊致遠向國會及師濤母親高琴聲公開道歉，並與師、王家屬私下會面˙2007/11/14：雅虎與師、王家屬庭外和解，承諾提供財務、人道及法律援助˙2008/02/21：楊致遠上書美國國務卿萊斯，懇請她協助施壓中國釋放師、王等異議份子資料來源：《蘋果》資料室【蔡文英╱綜合外電報導】一架美國空軍先進的B-2隱形轟炸機，昨天在關島安德森空軍基地起飛後旋即墜落，兩名駕駛順利逃生。美空軍戰鬥指揮部發言人海軍上校強森表示，這是B-2首次發生墜機事件。駕駛送醫情況良好造價12億美元（約376億元台幣）的B-2是全球唯一的隱形戰略轟炸機，美國空軍並未對這起意外的細節多做描述，僅稱兩名駕駛送醫後，情況良好。事發原因有待進一步調查。11天前才有一架美軍EA-6B「徘徊者」（Prowler）電子戰機墜落在關島近海。正好在安德森基地探訪丈夫的婦人渥德表示，她未親眼目睹墜機，不過她看到從基地塔台的後方冒出一團濃煙，當救護車抵達後，現場開始聚集群眾，「大家都在講手機，眾人最關心的是駕駛有沒有逃出來。」由諾斯洛普格魯曼（Northrop Grumman）公司製造的B-2轟炸機，至今全球僅有21架，全屬於密蘇里州的惠特曼空軍基地。不過，自2004年以來，美軍為加強亞太地區安全，因應中國和北韓的潛在威脅，調派了幾架B-2、B-1和B-52轟炸機到關島。B-2一次加油可飛行1萬1112公里，曾到阿富汗、伊拉克和塞爾維亞出任務。B-2隱形轟炸機小檔案特點：全球唯一隱形戰略轟炸機製造商：美國諾斯洛普格魯曼組員：2人主翼面積：460平方公尺全長：21公尺空重：71.7噸翼展：52.4公尺高度：5.2公尺服役：1993年進入美空軍作戰機群資料來源:綜合外電、《蘋果》資料室遊戲規則：讀者可考考眼力，在B圖圈出10個與A圖不同之處。今日解答【蔡文英╱綜合外電報導】英國一名酒吧廚師，涉嫌在2005年殺害一名18歲女模特兒，並且加以姦屍，手法殘忍，前天被英國法院判處終身監禁，至少得服刑34年才可能假釋。現年37歲的馬克迪克西被控於2005年9月25日凌晨，在克洛敦（Croydon）18歲女模莎莉安波曼家的車道上，攻擊當時剛由男友送返家的波曼，迪克西以利刃朝被害人的頸、腹部猛刺七刀，隨後並強姦奄奄一息的被害人，甚至在她斷氣後，還對著衣衫不整的屍體姦屍。迪克西在法庭上辯稱他當時並不知道波曼已經死亡，以為她只是因為酒醉不省人事而已，否認殺人，但承認姦屍。當晚他外出飲酒慶祝生日，並吸了古柯鹼。性侵紀錄達20年法官葛登宣判時對兇嫌說：「你當晚所做的事，如此可怕、可憎，我不願在此重述。」法官表示兇嫌毫無悔意，判處他終身監禁，至少得服刑34年不得假釋。迪克西犯下此案前，在英國和澳洲都有性侵女性的前科，前後長達20年，但由於英國警方的DNA（Deoxyribonucleic Acid，去氧核醣核酸）資料庫沒有他的資料，讓他一度逃過司法制裁。一直到2006年六月世界盃足球賽期間，他在任職的酒吧和人起衝突，發生扭打被捕後，警方要求他提供DNA樣本，經過比對，警方才發現留在波曼體內的精液和迪克西的DNA吻合。警方還懷疑他於1990年代中期居住澳洲期間，可能涉及連續殺人。當時澳洲警方因罪證不足，未能將他起訴。被害者前景看好遇害的波曼是一名髮型師，並兼差當模特兒，是個金髮美女，原本前景看好，她期許自己成為下一個超級名模凱特摩絲（Kate Moss），能成為時尚雜誌《Vogue》的封面女郎。英國模特兒遇害事件簿˙2005/09/25：18歲女模莎莉安波曼於凌晨在家門車道上遇襲，兇手馬克迪克西以利刃朝她脖子和腹部猛刺後，還性侵已斷氣的波曼，並搶走她的財物逃逸。˙2006/06：迪克西因與人扭打被捕，警方從他提供的DNA樣本，發現他就是謀殺波曼的兇嫌。˙2008/02/22：英國法院判決迪克西終身監禁。法官建議，迪克西至少得關34年才得假釋。資料來源:綜合外電美國【王潔予╱綜合外電報導】影視紅星傲人五官，常成整形手術藍本。美國雜誌《明星》（Star）針對加州比佛利山整形醫師進行「最受歡迎五官」調查，李奧納多狄卡皮歐的鼻、綺拉奈特莉的顴骨都雀屏中選。只是電腦拼出的「完美五官」好看與否，見仁見智。安潔豐唇綺拉顴骨整形患者認為，完美女性臉龐應有美國影星安潔莉娜裘莉（Angelina Jolie）的豐滿翹唇、湯姆克魯斯嬌妻凱蒂荷姆斯（Katie Holmes）柔順的眼睛、新片《27件禮服的秘密》主角凱薩琳海格（Katherine Heigl）的小巧鼻子、潔西卡辛普森（Jessica Simpson）的金髮及英女星綺拉奈特莉（Kiera Knightley）的個性顴骨。男性偏好的五官則有美國男星李奧納多（Leonard DiCaprio）的鼻子、麥特戴蒙（Matt Damon）的性感雙唇、新生代蝙蝠俠克里斯汀貝爾（Christian Bale）的個性下顎、艾美獎得主約翰史戴摩斯（John Stamos）的濃黑髮及扮演007情報員的丹尼爾克雷格（Daniel Craig）湛藍的眼睛。合成照丹尼爾克雷格的眼睛李奧納多的鼻子丹尼爾的眼睛、李奧納多的鼻子，結合成「完美五官」。合成照綺拉奈特莉的顴骨安潔莉娜裘莉的豐唇綺拉的顴骨和安潔莉娜的豐唇，結合成「完美五官」。【大陸中心】中國大陸去年相當火紅的戰爭片《集結號》，被網友發現含有「不雅」鏡頭。其中一幕當女主角正詢問死去丈夫下落時，背景遠處的兩頭牛當眾交配了起來。對此，導演馮小剛的助理張術表示很無奈，說自己看了30多遍也沒發現這個鏡頭。拿陳冠希不雅照類比網友還拿這件事與香港藝人陳冠希不雅照類比，說「公牛：我退出演藝圈，請你們原諒。母牛：當時我很傻、很天真。」也有網友笑稱：「該母牛為了上鏡頭被潛規則（和老闆上床）了。」\r網址：news.163.com/08/0221/14/457VAVKF00011229.html美國【王潔予╱綜合外電報導】把資料儲存到電腦硬碟就安全無虞？美國普林斯頓大學研究員只以一罐除塵噴霧器，用冷風噴記憶晶片，使它降至攝氏-50℃，就可盜取電腦硬碟中的加密檔案。關鍵在於薄薄的一片「動態隨機存取記憶體」（Dynamic Random Access Memory，簡稱DRAM）。DRAM是電腦資料的中途休息站，過去人們認為DRAM中的資料在電力中斷後消失無蹤。使用者為免資料遺失，須將它存入硬碟，以求萬全。關機後等候1分鐘普林斯頓的電腦專家堅信凡走過必留下痕跡，於是朝DRAM噴灑超市常見的除塵噴霧器，使其溫度驟降至攝氏-50℃，讓暫存其中的資料在沒電力供應下，繼續保有資料數分鐘到數小時。有心人士則趁此空檔，利用簡單軟體重新啟動電腦，並複製DRAM裡資料。研究人員因此聲稱，「替筆記型電腦的硬碟加密可能不如想像中安全。」由於這種入侵手法無法隔空施展，專家建議，使用者在電腦關機後，最好等候一分鐘，待DRAM的資料完全消失再離開；或將機密資料存在另個加密檔案系統，必要時再開啟使用。美國【蔡佳慧╱綜合外電報導】美國波音公司前天發表新一代無人偵察機「魅影魟魚」（Phantom Ray），外觀彷彿一尾流線造型的魟魚，未來感十足。波音指出，這款新機的巡航速度可達時速998公里，直逼音速，預計今夏將進行試飛，年底正式上市。可避敵方雷達偵測波音魅影工作團隊採用先前所設計的軍機為原型，研發出新偵察機，其翼展長15公尺，全長11公尺；飛行高度為4萬英尺，比一般民航機高1萬英尺。此外，「魅影魟魚」採用極低雷達橫截面，可以躲避敵方雷達偵測。其引擎置於機身內，可以降低紅外線感應，誤導敵方導彈路徑。至於機上安裝的武器，會在有需要時才會「彈出」。波音表示，「魅影魟魚」可成為測試先進科技的平台，包括執行「如情報蒐集、監控等任務，壓制敵方空中防衛系統、電子攻擊和自動空中加油等，其可能性無限。」魅影魟魚（Phantom Ray）小檔案製造商：美國波音公司翼展：15公尺全長：11公尺淨重：約1.7萬公斤特色：無人間諜機，飛行高度為4萬英尺速度：最大巡航速度可達時速998公里，逼近音速資料來源：綜合外電He's put out successful albums. He's written some of the most famous songs ever. He's known for raising money for charity. He's loved by fans and fellow musicians. He's Stevie Wonder! Today in 1950, Stevie Wonder was born in Michigan. His mother delivered him six weeks early, and because of this, he ended up blind. However, this didn't stop Wonder from having big dreams and high hopes. He put out his first album when he was just 13 years old. Since then, Wonder has received countless awards and has been an inspiration to generations of musicians.他發行過多張暢銷專輯，並寫過一些最膾炙人口的歌曲。大家也熟知他常為慈善募款。他受到樂迷和音樂人的喜愛。他就是史帝夫．汪達。1950年的今日，史帝夫．汪達出生於密西根。他的母親早產6個星期，結果造成史帝夫雙眼全盲。然而，這並沒有阻止他擁有宏大的夢想和希望。史帝夫僅13歲時就發行了第一張專輯。自那時起，他就領過無數的獎項，也激發了好幾代的音樂家。單字片語●put out... 發行……，出版……= release  vt.例：That actress decided to put out a book about her way of losing weight.（那位女演員決定出版一本關於自己如何減肥的書。）●album n.唱片專輯●be known for... 因……（某事物）出名be known as + 身分／稱號以……（身分、稱號）為人所知例：Cliff is known for his soulful voice.（克里夫以其富有靈魂的唱腔著名。）●raise money 募款例：The band put on a concert to raise money for earthquake victims.（那個樂團舉行演唱會為地震災民募款。）●fellow a.同伴的，同類的●deliver vt.產下（嬰兒）；給……接生例：We are going to visit Penny at the hospital. She delivered twins yesterday.（我們要去醫院探望潘妮。她昨天產下一對雙胞胎。）●end up... 結果／最後／到頭來……"