[
    {
        "title": "forum_13",
        "content": "有一對夫妻因為家裡有小孩，所以把做那件事用「洗衣服」作暗號。有一天老公下班回來性致大發，告訴老婆要「洗衣服」。老婆正在忙便說沒空。過了一會老公要小孩跟媽媽說：「好了沒？爸爸說要洗衣服了！」孩子的媽還在忙，不耐煩的要孩子轉告他爸爸說：「洗衣機壞了。」老公聽了，悻悻然的回房間。不久老婆忙完了，想到老公要「洗衣服」這件事，又叫孩子告訴他爸爸說：「洗衣機修好了，可以洗衣服了。」孩子跑到房間如實轉達，他爸爸一聽很不高興的告訴孩子：「你去跟媽媽講不用了，我已經用手洗好了。」要就快點 十分敷衍看看上面這故事，雖然是笑話，我想我也走到這步田地了。我們夫妻結婚20餘年感情甚篤，唯獨做愛這件事，除了剛結婚時年少氣盛，一星期總有2、3次讓她求饒說不要了，曾幾何時年歲漸高，可能更年期到了，做那件事的次數減少了。這幾年她以健康理由吃了全素，可能因此更降低了她做那件事的意願。我喜歡抱著她睡，以前她不排斥，近幾年來她會生氣，說我的手好重，壓得她呼吸困難。有時又推說我在她耳邊呼吸聲音那麼大，吵得她無法入睡，要我翻過去，諾大的床卻讓我倆背對背而眠。曾經生氣說要搬到客房睡，叫她整理整理，她說好卻從來沒動過。最讓我恨得牙癢癢的是，要起床前總想溫存一下、抱一下，她馬上起床說要去尿尿。上班出門前妻子常會在我面前光溜溜的更衣，還要我幫她扣胸罩，我的手開始不安分，她卻罵：「幹嘛啦？」我靦腆的說：「爽一下？」她不高興的答：「幾點了！我還要去市場買菜耶！」自顧自的穿衣服。男人是衝動的動物，當衝動來時想有所動作卻遭拒時，心中只剩一把怒火。偶爾她也會牽就一下說：「要就快點！」不悅神情全寫在臉上。有時會講些風馬牛不相干的話題，讓我的感覺全沒了，她又會唸說：「幹嘛弄那麼久？你快點好不好？」當你有感覺，動作越來越快時，她已經將衛生紙拿在手上了，就在你激烈動作停止的那一刻，她馬上把你踢下床。「走開啦！我要起來了。」自顧自的往浴室去沖洗，留下一臉錯愕的我。她的讚美 鬼才相信她大約一個月會有一次的動情，主動要我幫她吻。當她舒服的時候她會情不自禁脫口說：「老公我好喜歡你幫我吻哦！你吻得我好舒服哦！」（鬼才相信！如果真喜歡怎可能一個多月才想一次？）正當我也興致勃勃，她卻起身離開了，問她要幹嘛？她說想尿尿。當她上完廁所回到床上，我已消火……有時想想，她把家裡弄得好好的，下了班我可是茶來伸手飯來張口，又有什麼好怨的？雖然囉唆點，但是家裡的地板，我可從來沒抹過。人家說少年夫妻老來伴，短短的幾秒鐘爽快，也只不過像是吐口痰而已，我又何必那麼在意她一個月一次的施捨？如果情慾來時，也只能上上A網，自行「魯管」找激情了。紅上枝頭╱新竹《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。警官阿標將凱莉帶到偵訊室，她剛剛以搶奪警槍開槍殺人未遂的罪被逮捕。「聽說妳自稱是幸福家庭頭號殺手。」警官阿標冷冷的說：「妳到底搞掉幾個幸福的家庭？」凱莉低頭不語。阿標提高音量說：「妳知道妳死定了嗎？妳搶了警察的槍，朝著姦夫開槍，如果姦夫的老婆再告妳破壞家庭，妳的下半輩子就完蛋了。」凱莉緩緩抬頭忿忿的看了有點要抓狂的警官阿標，阿標並沒有想停止的意思：「妳到底幹過幾個有婦之夫？妳這個變態的女人！」老婆一定受不了你「你的語言充滿了暴力，你不配當警官。我猜你的老婆一定受不了你。我猜你的老婆已經離開你了。」凱莉反擊了，反擊力道讓阿標無法承受，終於動手打了凱莉一巴掌。「我會控告你刑求。」凱莉靜靜的說：「你最好再多打幾下。」\r這時在外面的警察阿合破門而入，抱住情緒失控的長官將他拖出去。「你們這些男人還敢當警察？」凱莉在屋子裡大叫著：「內心脆弱，不堪一擊，還動手打女人！」阿合抱著阿標說：「她是一個可怕的女人，不要去惹她，交出去給檢察官處理就好。你搞不過她的。」\r「我總要做點筆錄吧？我是替你想，你的槍被她搶走了，你的罪也不輕。」阿標喘著氣，總算稍稍平靜了。\r「可是你問的是她的情感問題，她可以不回答。」阿合明白阿標會如此失控的真正原因。阿標剛辦妥離婚手續，他娶了一個年輕貌美的妻子，後來妻子愛上了一個有婦之夫，阿標曾經持槍威脅過對方，對方找了有力人士來談判，最後妻子堅持要離開阿標說阿標有暴力傾向。\r「這真是個不平安的聖誕夜。」阿合喃喃的說著。小野《青出於藍》假如你的另一半是植物人，你會覺得幸福嗎？假如他臥床長達5年，你會感到快樂嗎？這些問題似乎有違常理，在先生成為植物人的5年中，與病魔搏鬥的難得勝利，的確讓我感到幸福快樂！17年前先生第一次中風昏迷，我戰戰兢兢守候，唯恐一個閃失失去他。他似乎明白我的心，求生意志很強，一個星期過去，他終於勝利了，在他睜開雙眼的一剎那，我頓時覺得世界真的好美哦！12年後他第二次中風，成為「不可能醒過來」的植物人，面對這樣的打擊，我不放棄，每天幫他做肢體復健，2年過去了，有一天我無意說一句：「現在幾點了？」他居然舉起顫抖的左手要看手錶！先生終於打破魔咒甦醒了，美夢成真的喜悅溢於言表。他也懂 「貪圖享受」在先生恢復意識的初期，仍表現出人性本能，有次幫他換尿套時，剛好朋友來訪，我一面換一面跟朋友講話，只見他慢慢伸出左手，拉著毯子想要蓋住他的小鳥，我不禁笑了起來：「老公，你現在這樣做已經太遲了，早就被人看光光啦！」餵他吃飯時，他會拿湯匙要自己吃，儘管吃進肚的少，掉在餐板上的多，他仍樂此不疲。後來天氣轉涼，就不再讓他練習吃飯了，沒想到冬天過去，我把湯匙再次遞給他時，他不幹了，我才明白不能小看植物人，他也懂得「貪圖享受」。\r最近他試圖自己翻身，首先他會把墊在腳下防止垂足的小枕頭踢開，有時不小心掉到地上被我看到，就一臉無辜似在解釋：「我不是故意的。」然後哼呦一聲，我想他是為自己加油打氣吧，接著伸直的腿快速收縮，屁股隨之稍稍抬起，下半身也就有些側過去，但上半身卻紋風不動，看看他那似翻非翻的模樣，我邊笑邊鼓勵：「老公，要加油哦！」此時此刻真的很感動。\r現在先生與恢復意識初期比較，明顯的反應快吞食快，清醒時間變多，與人互動的行為增多；生病時間減少，嗆食更少。這二快二多二少，使生命樂章充滿活力，願天下所有的植物人都有自己的生命樂章，讓我們共同努力，朝這個光輝目標邁進。蔣琴芬╱高雄（無業）阿萍和阿堅是好朋友。阿堅是個花花公子，生性幽默擅長埋單，很有人緣。他身邊的女人多半是長髮、大胸、穿著火辣的長腿妹。出身富貴世家的他是大男人，汰換女友的速度很快，一個女人能夠在他身邊3個月，已經算是天長地久。阿萍是朋友們的開心果，有點男孩子性格。她的哥兒們比姊妹多。沒人想到這兩人會在一起。雖然大家知道，阿萍很欣賞阿堅，但阿萍曾說：「阿堅這個人，和他當朋友很幸福，因為他把兄弟放在第一位，女友只是附屬品。看他對女人作威作福的樣子，我都覺得難過。」爆胎夜怒甩女友某一個晚上，阿萍的車在路上爆胎，情急之下，打電話給阿堅，阿堅義不容辭的來救她─衣衫不整，睡眼惺忪，開著他的跑車，跑車上還有一個嘟著嘴心不甘情不願的女人。阿堅幫阿萍換了輪胎。這段時間，他旁邊的女人的臉色越來越臭。換完輪胎後，阿堅的女友對他咆哮：「她到底是你的誰？你幹嘛要對她那麼好？」阿堅很man的對女友說：「妳憑什麼用這種口氣跟我說話？她是我兄弟！如果妳不高興，妳大可以走。」\r說完，阿堅還神色自若的跟阿萍說再見，自己揚長而去，把女友遺落在半夜大城市冷絕的風裡。還是阿萍送那個哭哭啼啼的女人回家的。\r為了答謝阿堅的仗義相助，阿萍回請他看電影─然後，愛苗滋生了。她很努力地變成阿堅所喜歡的小鳥依人的女人，直到他投入另一個女人懷抱，對她咆哮：「妳憑什麼管我，老子要怎樣就怎樣！」她知道，該是離開的時候了。尷尬的是，當完他的女友，很難再回去當他兄弟，此情只能成追憶，阿萍實在後悔。吳淡如《痛快人生》圖/樂子以前說「女大18變」，其實女人也晚熟，18歲不會真有大變化，倒是到了30歲，有點社會經驗，又過大關，便突然展現個性，積極琢磨自己或瘋狂搞婚活逮男人，或迷上樂活，或想藉性愛來建立認同，確認自己存在的意義，挽回當女人的自信，也有男人在女人自我確認後被甩掉，喪失自信！突然迷信瘋狂登山有的女人到了30想追求安定，開始找長期飯票，為順利達成目標，迷信起占卜或命運論，突然開口閉口都說「有位老師說我前世是……」也有女人把至今用的調味品、清潔劑等丟掉，開始只吃無農藥糙米，或有女人想懂真正大人味而瘋起紅酒、日本酒起來，也有女人變成登山狂，總說：「只有山不會背叛我！」30起大變身的女人不少。\r也有女人自覺20幾歲時沒用腦筋就跟男人上床，30了，雖說還年輕，但對作為女人的賞味期限有點不安，危機感湧上來，像羽衣里跟同居8年男友分手，以為很快能找到新情人，未料參加聯誼時卻不大受歡迎，男人很擔心跟過30的女人交往會遭逼婚，不大敢出手，讓羽衣里焦慮而喪失自信。\r羽衣里為了證明自己作為女人的價值，開始上色情系社交網站，一下有幾十封信殺到，讓她大為興奮，開始在日誌貼性感照，男人不斷來留言說：「想跟妳見面！」「想摸妳的乳頭！」等，羽衣里從中挑選中意男人，相繼交往、上床，都無法論及婚嫁，因為會上門來的男人都是在找能免費做愛的女人而已，沒一個認真的，但羽衣里對被當作女人追求的快感，無法割捨。她嘴巴說：「我想找靈肉相合的男人結婚。」但差點沒成女千人斬，連她自己都不相信只是過30，居然會大變成如此！劉黎兒《男女不思議》說來已經是半年前的事了。有一天中午我坐在咖啡館裡，陸續吃下義大利麵、南瓜湯、烤布丁後，才開口跟坐在對面的瘦子說話。瘦子是我的朋友。瘦的程度還不算過分，但服裝店員看到他是不必問「先生你穿幾號」的。差不多是這種一目了然旗艦式的瘦。「瘦子，你每天跟公私立單位各路人馬打交道，難道你很喜歡搞社交嗎？」因為他看起來一點都不喜歡搞社交。於是那天中午，瘦子說出他的待人之道。面對笨蛋耐心溝通瘦子說，他的待人之道，是把人都當成笨蛋。因為是笨蛋，所以要非常耐心地去溝通，去解釋。我說我沒法把人當笨蛋，相反我常覺得別人早就知道我不懂的事，但結果是別人以為我不屑多解釋。瘦子說，這就是不把人當笨蛋的壞處。我說，但你怎能在心裡把人當成笨蛋，還若無其事地面對他們呢？你這不是瞧不起人嗎？\r瘦子說，錯了，這就是妳沒搞懂的地方。我雖然把人當笨蛋，但是我愛笨蛋啊。世界上大概沒有人比我更愛笨蛋了。如果有人消滅笨蛋，我一定會跟他們拚命的。\r 原來如此。我不覺得我把人當笨蛋，但如果你問我，愛不愛周遭的人，我恐怕不能肯定。有時我覺得很喜歡大家，有時我覺得心裡一點愛也不剩了，或許無愛才是真面目？反而瘦子對笨蛋的愛更真誠些。\r接著我又問了這題：「瘦子，我是笨蛋嗎？」瘦子具體怎樣回答我忘了。瘦子是否有一套委婉的答案，或者直接說出因為笨蛋並不等於心靈脆弱，總之我心知肚明我是啊是笨蛋，而且還是笨蛋中的經典款。笨蛋就笨蛋吧，世上有人會為我們的存滅而拼命，這感覺OK。張惠菁《啟稟娘娘》手機換完換相機，老大不小談夢想，不想做就不做，以前靠爸現在靠老婆，結婚真不錯。六十一一則十分古老的故事說，有個自視很高的男人，花了很多年尋找理想伴侶，好不容易終於找到他心目中的完美女人。可是這個女人並沒有接受他，因為她也還在尋找生命中完美的男人。對於多次相親，而尚未遇見真命天子（女）的人來說，不斷地被安排見面、吃飯、再聯絡、消失，究竟是追尋幸福或逃避現實？的確是很複雜的心理。首次見面慎重豪華已屆適婚年齡的佳菱，很積極相親。跟一般被逼著去相親的女孩待遇大不相同的是，她是自己主動請朋友多多介紹，而不是奉父母之命去赴約。至少，平輩的眼光不會失準太多，即使彼此沒有看對眼，也可以當個普通朋友。\r有一次佳菱慎重地邀請我出席，幫忙看看對方是否合適。我聽到他們首次聚餐地點，著實嚇了一跳！那是很高貴的豪華餐廳，而且出菜動作奇慢，吃頓飯至少要花兩個多小時。我問佳菱：「如果還不是很有把握，何不先喝杯咖啡就好？」我的意思是，若看到苗頭不對，可以找個理由早點閃人，最多熬過半個鐘頭，就可以莎喲啦那說再見了。\r沒想到相親經驗豐富的佳菱，卻不這麼認為。她說：「愈是風險高的相親對象；愈要約在豪華高級餐廳。」她的理由看似很瞎，卻自有一套邏輯。理由之一，豪華高級餐廳所費不貲，可以過濾對方的財力。理由之二，若不喜歡對方，至少享用美食，可以彌補精神損失！\r我問：「跟不喜歡的人一起吃飯，豈不是太痛苦了，就算美食當前，也變得乏味吧？」佳菱回答：「哪會啊，我把對方當空氣！」難怪，她可以相親這麼多次。或者，她只是把對方當用餐前的提款機？這個比喻，也許更恰當吧？吳若權《幸福人哈啦》累了就會想休息，休息不夠又會生氣！所以這問題要注意。眼球先生 ◎圖、文公婆出手大手筆，洗衣煮飯不用煩，為何越南媳婦還是逃？「嫁人啊，不要只看有沒有錢，那種尪也敢嫁，學聰明點吧！」堂大伯對著小雯酸言酸語的說著。看到小雯臉上那快掛不住的笑容，我也只能嘆息。\r堂二伯家有2個兒子，娶了2個媳婦，命運卻差很多。年紀還小時，只知道堂二伯家的2個小孩很怪，年紀大上我們許多，卻連話都說不好，更是會胡鬧亂搞。後來才懂，不管他們長到多大，他們永遠都只有7歲。堂二伯家的3個女兒都美麗能幹，千求萬求來傳宗接代的兒子，卻令人如此失望。但這並不能打破堂二伯要傳宗接代、開枝散葉的美夢。送屋送金 十分疼愛在外籍新娘的相關法律剛上路時，堂二伯便賣了一甲地，趕著到越南為大兒子挑了一個美麗的媳婦小菊。為了讓女方家長能放心，堂二伯先幫親家在越南蓋了一蓋2層樓的透天厝、100萬聘金和一套金飾，比照在台灣娶媳婦的禮數，媳婦只要人到台灣就可以了，其他一切都免。嫁到台灣的小菊，簡直上了天堂，公婆為了讓她心甘情願的和兒子在一起生個孫子，田裡的事不用插手，家裡的洗衣煮飯，婆婆一手包。小菊倒也乖巧，來到台灣把丈夫當小孩伺候，努力學台語逗公婆開心，搶著整理家務事。讓堂二伯夫妻逢人便誇小菊好，後來更直言台灣的女生哪有越南來的乖巧，娶妻該娶越南女。一年後，小菊的肚皮有了動靜，樂壞了堂二伯夫妻，更是打了5兩多的金飾送給小菊。但小菊卻犯了思鄉病，鬧著要回越南，為了讓準媽媽能安心待產，堂二伯只好讓小菊回家探親，還準備了15萬讓小菊帶回去，就怕她飲食不好，影響了身體。舊情復燃 不回台灣但小菊卻一去4個多月，一點要回來的跡象都沒有，7個多月的身孕還不打算回台灣待產，讓堂二伯急壞了，只好親飛一趟越南。結果，小菊在越南和前男友舊情復燃，不肯回台灣。一星期後堂二伯強硬的帶回了小菊，卻又花了70幾萬在越南，至於錢花哪裡，堂二伯當時不肯說，後來才知，是花在贖回未出世的孩子。而小菊母憑子貴，沒人敢指責她半句。孩子出世後，情況更糟，小菊不肯帶孩子，跟老公分房睡，天天鬧著回越南，如此吵吵鬧鬧的半年過去，小菊終像似死了心，不再提回家鄉的事了。某天，小菊說家鄉的母親生重病，想看女兒和外孫一眼，哭求堂二伯夫妻讓她回去探望，基於人情義理，堂二伯夫妻終究放行。小菊卻把所有的金飾和存在老公名下的現金帶回越南，從此一去不回，每每電話聯絡，都讓小菊的家人擋了下來。最後堂二伯按奈不住思孫之情，帶了一大筆現金到越南帶回孫子，並順應小菊要求，讓她離了婚。對二媳婦 天差地別至於二兒子，前兩年也在越南相了一個新娘小雯，但和小菊在台灣的命運天差地別。堂二伯夫妻怕舊事重演，不但將所有的財產繼承在女兒名下，並設定女兒為兒子的代理人，以防小雯的覬覦之心，所有的吃穿用度，全由堂二伯現金支出，至於小雯想匯給娘家的錢，必須小雯自己去工作賺錢。並把小雯安排在親戚家的工廠上班，薪水匯入夫妻的聯名戶頭，一分一毫皆在掌控之中。有時，小雯想花的每筆支出，必須先說明，才拿的到錢使用。因為小菊的事，在封閉的村子裡引起了軒然大波，小雯在村子裡，無辜被牽連，常遇到老人家的酸言酸語。雖知她處境辛苦，但堂二伯對此也沒有任何維護之意，我這個外人，也只能替她嘆息。望日蓮╱雲林（行政）來到澳洲，最大享受是喝有氣紅酒和吃含有水果的乳酪，這兩種東西是澳洲獨有的，歐洲國家人驕傲，不肯亂改傳統，澳洲歷史淺，這試那試，給他們創出這兩個新品種，不嚐嚐的話枉來了一趟。\r水果乳酪有如乳酪蛋糕，很甜很香，各個牌子都有水準，見到就買沒錯。有氣紅酒可有點講究，供應當今資料：\rRockfort Black Shiraz，可以說是最好的了，當地人當這瓶有氣紅酒為神話，產量很少，擺在木桶三年才裝瓶，發酵後產生氣體，再擺一年才推出來，每瓶在店賣五十三塊澳幣，到了餐廳加倍，一塊澳幣等於二十三塊台幣。\rHardys Sir James Sparkling Shiraz，已很不錯，賣二十七塊。\rFox Creek Vixen最便宜，二十三塊罷了。\r也有其他葡萄種類做的有氣紅酒，但是最好的還是Shiraz。Sparkling Shiraz已是有氣紅酒的總稱。到店用這個名字問，夥計會找給你。有氣紅酒的做法和香檳一樣，但千萬別叫香檳，只有法國的香檳區才有資格用這個名稱，澳洲人只能叫為Sparkling Wine，不過你說Sparkling Wine的話，店的人會把澳洲香檳賣給你，就不對勁了。一定要叫為Sparkling Shiraz才是有氣紅酒。\r澳洲葡萄之中，也只有Shiraz種得最出色，而澳洲紅酒最喝得過的是Penfolds Grange，也是用Shiraz葡萄釀的。\r一瓶一九五一年的Grange要賣到兩千七百美金。當今在店可以買到的是一九九七年的貨，合三百到三百五十澳幣。\rShiraz酒的出口量每年劇增，澳洲人以為好賺，大家都種Shiraz去，但是不夠成熟又太年輕的Shiraz也釀不出好酒，去年有四萬噸掛在樹上，白白浪費掉，這點澳洲人是不提的。繼四年前九二一大震後，經過政黨輪替，中央政府反應能力依舊未能進步，反而經過這一次SARS風暴，再一次暴露出台灣社會資源分配不均問題，已經到了無以復加的地步。首先，是疫情爆發時公私立醫院所扮演的角色。\r除了利用公立醫院優先支援SARS醫療所遺留下來的空間繼續營利之外，私立醫院都還沒有履行其救人治病的企業責任，留下資源有限的公立醫院醫護人員疲於奔命，醫療效果嚴重打折。\r在私營企業不願進場共同抗煞的情況下，動用國有資源全力救災成為政府唯一的選擇。就拿口罩來說好了，當奸商大發疫情財，哄抬一枚N95口罩到700元時，政府為了阻止疫情擴大，立刻責成國防部聯勤總部發揮日產三萬五千個口罩的最大產能支應民眾需要。\r說到底，政府不願觸動的，還是私營企業主的經營權。即使全國疫情一觸即發，政府依舊不願徵用私有財產服務百姓；另一方面，面臨緊急危難，國家能夠動用的，還是國有資產。換言之，在政府眼中，國有資產才是保障國計民生的最後一道防線，但僅止於最後一道防線——在「民間能做的，政府就不做」的最高指導原則下，民眾的福祉，成了財團營利的標的，當財團評估無利可圖時，立刻退出市場，一切交由國家財政應付。這就是資本主義「利潤私有化、風險社會化」的矛盾，經由SARS在台灣的爆發再度凸顯出來。\r\r慕禕辰（教育工作者，台中市）傑克非常的憂鬱，\r他無法讓他的寵物明白，\r牠對他熱情的擁抱，\r總是過於激烈與持久，\r他真的受不了了！題材不拘，通俗流暢、富娛樂性，精彩的故事、獨特的經驗、鮮明的人物，以好看為唯一標準。文長五百字，每篇奉酬兩千元。同時徵求圖文創作及漫畫。投稿請寄popular@appledaily.com.tw或傳真（02）6601.6422。雖說今年的「入衛」觀察員身分爭奪戰敗北，不足為奇。筆者人在歐洲，試以另一種角度逆向觀察，不禁自問此一爭鬥的意義究竟何在？難道不入世衛乃至不加入聯合國，咱們台灣從此就會自地球上消失了嗎？入了世衛，我們就比別人高出一截進而以此意氣風發了嗎？\r\r政治人物別有盤算\r自一九九七年以來，不管泛藍泛綠，如何在爭取加入聯合國或世衛組織一事上力求表現，能被記上戰績彪炳的一筆，早已成了台灣島內累積執政籌碼的兵家必爭之要。多年來的奮戰，在國內主觀環境中的操盤，國外客觀情勢下的因應，以及日內瓦陣前第一線短兵相接的氣勢營造，外交人員和民間團體都能相互密切配合，為大局打拼，表現可圈可點。\r然而台灣人民的情緒總免不了隨著政治人物和媒體導控而起伏。我們申請加入某個國際組織能否成功，此一願望往往都在泛政治意識形態鬥爭中被炒作化、工具化乃至情緒化。其主要的癥結端在，政權的領導人往往不是擁有「悲情城市心結」就是懷抱「大國領導人物豪情」，都想求得「出頭天」。這批政客以及抬轎子班底，說好聽是要帶領子民「大步走出去」，講穿了是自己一心一意想在國際上享受紅地毯禮遇的風光，不甘於忍受只待在島內當「中華民國或台灣總統」的寂寞。\r外交戰場上講的是利害關係和暗盤交易，這是江湖行規，誰都知道，道德正義者也，都是哄三歲小孩的鬼話。而，茍且因循、安於現狀、怕興革而帶來任何重新適應的麻煩，此乃人類天生的惰性，華洋皆同，更是官場的共同文化現象，國際公務員(例如聯合國各機構的外交官)亦不例外，要他們改變幾十年來積非成是的觀念與操作手法，不是一日可成的，需要我們結合一切友我力量，有耐心有技巧地展開長期溝通與說服的功夫。\r\r外交是內政的延長\r儘管我們矢志聯合全世界「以平等待我之民族共同努力共同奮鬥」，但是碰到前述的官僚體系在江湖老大施壓之下嚴格把關，便很難使得上勁了。除非採取「釜底抽薪」之計，能伸能屈，拋開統獨意識之爭，以退為進，在老美諒解下先與「江湖老大」或明或暗談判「講數」，取得某種程度的共識與默契。同時，台方領導人應拋卻視入會或成為觀察員為已經「走出國際」達到「外交突破」的想法，媒體更不要就此從旁煽風點火，撩起人民的譟氣，一切持以平常心看待，也許，破除這種「我執」的心結之後，會有另外一番新境界在等待我們。也許你會說這是「阿Q與駝鳥」，但我說這是認清本質的「務實」。執政的成績單不必以此為重點，應以「外交是內政的延長」為綱領。\r\r王山而（旅瑞士政治評論者）民主政治中代表司法權的大法官，今年九月屆滿，總統依法可以提名，送交立法院行使同意權。依據台灣強烈的政治性，屆時必然又是一番明爭暗鬥。\r其實，民主政治就是分贓政治，總統自然可以根據自己的黨派屬性提名中意的人選，只要人選能夠取得立院的同意，他人自然無置喙餘地。不過我們也要提醒陳總統，大法官在西方象徵三權的司法權，與其他二權鼎足而立，其意義與功能自然不能小覷。\r日前陳總統既已宣示，本屆大法官將跳脫黨派分配的考量，純以司法權的功能性考量。對此宣示，我們除了給予陳總統掌聲與肯定外，我們還要建言幾句，請陳總統也跳脫純以法律本位主義思考大法官的迷思。\r法律本位主義是迷思\r西方法律源自於自然法則，自然法中包括所謂的三大自然權利：生命、自由及財產。但自然法經常在變，且是一個相當抽象的概念。所以為了保障人民在自然法中的權利，近代民主國家乃在自然法的規範下，紛紛制定各種形式的憲法來保障人民。當各國憲法完成後，始有各項法律的制定，故我國法律中規定法律與憲法牴觸者，法律無效。\r準此，我們可以清楚得知憲法的位階絕對大於法律，而自然法的位階又高憲法。簡言之，自然法早於憲法，憲法又早於法律。當然自然法大於憲法，憲法又大於法律。\r法官並非是最佳人選\r環顧中華民國憲法十四章一百七十條，其內容包羅萬象，涵蓋有文化、教育、國防、外交、司法、政治、經濟等，不一而足，絕對不是只有法律，司法而已。而且憲法的制定過程，也是一種高度政治妥協的產物。\r故而在西方世界其大法官的任命，必然包含各種領域的專家，如憲政學專家，憲政史專家，經濟學專家，乃至法學專家。但檢視本屆台灣的大法官，百分之九十五集中在法學背景出身，其中又以各級法官為主，似乎為政者認定「法官」就是「大法官」的預備人選，「法官」就是「大法官」。這種錯誤的認知，完全忽略了憲法的本質與內容，實在不足為訓。\r既然陳總統已瞭解要跳脫黨派來考慮下屆大法官，故而我們進一步希望陳總統能跳脫法律本位主義全面思考大法官的人選。\r人選的拔擢面要廣博，千萬不可再重蹈本屆的覆轍，所謂一字之錯是失之毫釐，謬以千里。陳總統是法學出身，不可不慎。\r\r吳昆財（嘉義大學史地系助理教授）大眼是冷場救星，初會網友沒話題，講大眼的故事百試百靈！\r大眼美女年紀輕輕就高度近視外加飛蚊症，雖然眼科醫生警告她，她是視網膜剝離的危險群，但是她依舊晚睡，東摸西摸到半夜。寢室同學早都鼾眠了，突然聽到大眼求救：\r「明美，怎麼辦？我瞎了。」\r「什麼？」我睡意朦朧。\r「我得到報應了！我瞎了……」大眼虛脫的哭腔：「不公平啊……我還這麼年輕呀！」\r我很想安慰她，可是太睏了，掙扎睜開眼睛，我竟然也什麼都看不到。用手在眼前晃了幾下，什麼影子也沒有，難道我也瞎了嗎？這可嚇醒我了。真是夠了，原來只是停電啦！\r另一次去逛動物園夜行動物館，隔著昏暗的玻璃找動物，旁邊擠了一群幼稚園小朋友。大眼搶先找到目標，興奮地指給我看：「黃蝙蝠耶！」很好，「黃蝙蝠」！小孩們的嘲笑聲把我們逼出夜行館落荒而逃，大眼看到的是蝙蝠的……食物，一串串倒吊的香蕉！\r講完大眼的事，無人不笑，所以每逢尷尬場面，我都會想到大眼，哎！這怎能說是出賣呢？\r\r黃千芳你有沒有想過會把家中的電視機丟掉呢？對我來說這根本是一件天方夜譚的事，那等同結束我的生命，我的生活全都是圍繞著電視而走的。每天我好像都要服用一劑『電視藥物』才能安睡，尤其在這一個SARS恐懼籠罩下的日子，沒有碰過它的那一天，總有一種混身不自在的不安全感。\r我們對電視的過份信任和依賴，便看不清楚它危險的地方也對它有所鬆懈。電視的破壞力之大很多學者已對它響起警號，原來電視正默默地在破壞著我們的思維。漸漸地家庭成員之間的距離便越拉越遠，也加強了我們人與人之間的隔膜。每天我們也透過電視說的故事來認知一個「真實世界」﹐漸漸地調節著我們的思維來配合這一個「真實世界」的意識形態。\r很多時候，都把重要的資訊「片段化」﹐把事實切頭切尾才展現在觀眾面前，一切都只發生在一個沒有過去和將來的真空時代裡，所以我們這一代對世界局勢的認知是如此皮毛。說電視有害好像是一個老生常談的話題，不過在傳媒全球化的趨勢和越來越商業化的傳媒時代下，一切都已商業利益作大前題。當我們像一個變態瞪著電視畫面來窺看著和平醫院中所有人的一舉一動時，也許是反思電視在這時代所作的破壞和它所提供的資訊的可信性有多高(或低)的時候了。\r\r羅詠華（待業畢業生，加拿大）相信很多人都有過類似的經驗，電話響起，一拿起來，對方竟然傳來：「喂，你是誰呀？」怎麼你打電話來還問人家是誰呢？真是沒禮貌！所以現在國際電話裡面，打電話去的時候，第一件事就是報上自己的大名：\"This is Jessey Meng speaking.\"「這是孟廣美打電話來啦。」你或許覺得很奇怪為甚麼用 \"This is\" 而不是用 \"I am\" 呢？因為電話裡面是「只聽其聲不見其人」。\"This is\" 是形容這個人的聲音，所以當你打電話給人家的時候，你應該先報上大名，就說：\"This is Jessey Meng speaking.\"「廣美打電話來啦。」對話\rA ：Hello. This is Jo speaking.\r甲：喂喂，我是喬。\rB：Hello, Jo. How are you?\r乙：喂，喬，你好嗎﹖\rA：I'm fine, thanks. How are you?\r甲：好，謝謝。哪你呢﹖\rB：Fine, thanks. I'm glad you called.We're having a party next Saturday, can you come over?\r乙：好，謝謝。真高興你打電話來。我打來是想問你下個星期六有沒有空來我家，我們有個派對。\rA：Oh, wonderful! I'd love to.\r甲：噢，多好呀 ﹗我樂意之至。\r如果你打電話的對象是你很熟悉的朋友就不用這樣麻煩，你只需說：\"Hey! This is Jessey.\"「嘻！這是廣美。」這樣就可以了。\r但是如果你打電話去人家的公司或不熟悉的朋友，你最好把你的“姓”也一起加上去，否則你可能會造成一些誤會。\"Hello, This is Bill.\" \"Bill? Who?\" 你不知道全世界有多少個 Bill？所以你應該把你的“姓”也放進去。\"Hello! This is Bill Clinton.\" 這樣人家就知道原來是美國前總統打電話來了。\r除此之外，你最好也把你的工作地點和來處一起報上去。例如：\"Hello! This is Bill Clinton. I'm calling from the White House.\" 原來是克林頓從美國白宮打電話來，這樣就非常清楚了。\r\r多學一點點    自報姓名\r打電話給人家，聽到對方拿起電話說Hello（喂），你當然應自報姓名，但切勿照中文「我是某某」的說法直譯做I am So-and-so. 英文習慣以近乎第三者的口吻在電話上自報姓名，一般說法如下：(1) Hello, (this is) Bill Clinton speaking. (2) Hello, this is Bill Clinton. (3) Hello, (it's) Bill Clinton here.（喂，我是克林頓。）留意自我介紹時，現在多不用Mr.、Miss、Mrs.、Dr.、Professor之類稱謂，不會說：Hello, this is Mr. Bill Clinton等。\r接電話者，當然也需明白人家是在自報姓名，不要以為Hello, Bill Clinton here. 是問：「克林頓在這裡嗎？」更不要回答說：Bill? There's no Bill here.（克林頓？這裡沒有一個叫克林頓的人。）當然，假如相信接電話者能夠辨認自己的聲音，你就無須自報姓名了。例如湯姆昨天晚上跟女朋友瑪麗吵了嘴，今早打電話去賠罪：\rTom：Hello, Mary?（喂，是瑪麗嗎？）\rMary：Yes, speaking.（是。）\rTom：Mary, I'm sorry for what \thappened last night...瑪麗，昨天晚上的事，真對不起...）\rHello, Mary？是Hello, is that Mary? 的簡略說法，那that字不可用this或it取代， 例如不可說：Hello, is it British Airways?（喂，是英國航空公司嗎？）那it必須改為that。雲材縣土庫鎮一名補習班美語老師疑似感染，結果參加補習的小朋友和這名疑似患者的同事全遭居家隔離，除補教協會的這些會員，據估計，雲林縣還有上百家未加入補教協會的補習班。\r這些補習班目前仍照常上課，這種情形不禁令我們擔心，他們的上課環境是否有了徹底的消毒？師生的上下課是否都量了體溫？現在，補教協會為預防交叉感染，縣內二百四十五家補習班停課一週，徹底實施消毒工作。\r誰也無法知道這樣的疫情究竟還會持續多久，不過，我們相信，多一分的防範措施，便會多一份安全，防疫的工作目的千萬疏忽不得。實在很擔心、真的很擔心！我是在擔心SARS病毒，是不是不小心給流傳出來的，唉！放過這些水深火熱的人民！SARS媽媽！有空記得打通手機，叫隔離的孩子們回家吧！別在外面害人了！\r\r關鎮威（研究生，台北縣）他悄無聲息地挪到我身旁來，然後試探地伸出手覆在我的手背上，那一刻我意識到的情緒居然是沮喪以及無以名狀的哀傷。\r九九年，我還在台中成功嶺受預官訓。那時，每逢週日點放，我便從蝗蟲一般的綠潮裡脫隊，獨自一人朝陰濕的方向走去，到一家專播A片的小電影院，渡過半日的時光，直至下午四點收假歸營。\r偌大的電影院裡，座位走道上擺滿各色垃圾桶，撲襲而來的是揮不散的生殖氣息。一眼望去，稀稀錯落的大多是些中老年人，專注於銀幕上規律擺動的人不多，一部分人喘著氣發洩自己的慾望，少部分人仰著臉打呼嚕、兩三個人擠料理包準備午餐，偶爾也會有一兩個同我一樣著軍裝，燒紅著臉不知所措的小兵。\r\r老人摸黑愛撫\r在全然的黑暗裡，突然有人把手覆在我的手背上，剎時我全身一震，是位老先生。無關憤怒與驚懼，我只是瞬時湧上一股不合宜的沮喪情緒，平日在大太陽底下，我的醜陋與怪奇根本散發不了任何性的氣味，然而此刻當下，似乎只要是一具溫熱的身體，便能喚來比自己更醜陋更怪奇的爬蟲一類男子。\r或許那時我還太年輕，年輕到甚至不知該如何收回自己不合宜的沮喪（我應該憤怒的，那便能使我堅強起來），就這樣，時光分分秒秒流逝，時間開給老先生一張默許證，他開始輕輕地在我微微抖顫的年輕手背上，用他的指腹像抓癢那樣柔柔地搔撓起來。\r如今回想起來，那時搔撓我的，還有大銀幕上那些美豔窈窕的女子，以及當鏡頭慢慢往下帶時，她們光滑身子上突地蹦出的，那一根根醜陋頹靡的男器。\r\r許榮哲疫情開始向上發展，水庫開始向下發展。當大家的注意力已全部集中在SARS時，我們的水庫水位開始遠離滿水位向水位的下限前進了，雖然前幾天風面來襲下了一些雨，讓水庫有些滋潤，但是集水區的雨是下的有限。這對於正在努力抗疫防止感染的社會大眾真是一個壞消息，因為防疫必須勤洗手、勤洗澡及勤消毒，相對用水量也就大。\r台灣年雨量有２、３千公厘，和其它相同地理位置的地區相比，這未嘗不是大自然給台灣的奇蹟，如果這些水資源能有效的運用及積極的管理，也足夠我們使用。\r但是，目前我們的水利設置及管路皆已老舊，開始產生破裂漏水的現象，雖然水公司有在找漏及換管，但找及換的速度遠不及漏及破的速度，因此就算水庫再大如果沒有源源的流水入庫也無法忍受如此的漏。\r因為自來水方便而且大家已習慣了，也就沒有人去想要如何省水，有也只是在抗旱期政府呼籲一下，議員們也口水來，口水去，看能不能把水庫吐滿，真是無水才知有水之好。\r去年及年初才為了要不要農業休耕而爭執不休，現在這些水資源的問題已被美伊戰爭及SARS疫情掩蓋住了，沒有人去注意，今天翡翠水庫的水位已經來到139米了，慢慢接近我們第二階段限水的137米了，如果疫情真要到六月底才能控制住，我們夏天的雨水要靠颱風，如果颱風不來，我們可能真的是要抗旱及抗疫了同時進行，那苦日子才是真苦，因此政府要有對策方行。\r\r黃增榮（自由業，花蓮縣）本次第7度向WHO叩門的事件上，外交部居然以為只要有美，日兩國的挺身而出(事前對於是否會獲得力挺還不知道？\r其後也證明，兩國並未幫忙進行遊說)，台灣就極有可能成為WHA的\"observer\"(觀察員)，殊不知國際局勢目前的發展。不但做出了錯誤的預估，更嚴重落後於情勢。\r日本在國際一直不活躍，影響力不如澳洲，加拿大，新加坡，馬來西亞等國。媒體錯誤信以為真，而引用了外交部所提供的信息，也就是歐洲國家都支持台灣成為WHO的一份子。\r外交部應了解到吳儀是會強烈反對的，卻存心蒙蔽人民，說WHO並非政治組織。 \r在此次的隔離行動中(台灣的封島行為中)，相信台灣已經把英聯邦的加拿大，新加坡都得罪完了，她們對於台灣的入會申請會贊成嗎？不要忘記，截至目前，中華民國居然仍視加拿大，越南為疫區。\r可笑的是WHO早就說她們不是了。 關於澳門，一個從未大規模爆發疫病的地區，居然被中華民國認定為疫區。\r前一陣子的美國的強勢作為，在國際間已引起反彈，才無法保有聯合國人權委員會的席位。 \r外交部向來都只重視美，日兩國的邦誼。外交部不採更婉轉的方式，而直截了當向日本當局賠不是。駐日代表對於厚生勞動相形容我國醫生沒水準，缺德的時候，居然是以笑臉相迎的。絲毫沒有想過周醫師是個案。\r\r丁思維（文字工作者，雲林縣）●歡迎時事、趨勢與非台北的地方公共議題等評論●請勿一稿多投，請自留底稿，恕不退稿。●本版保留刪稿權，反對請註明。合用者10日內見報，人力精簡，恕不寄剪報。●稿費資料：請附真實姓名、日夜緊急聯繫電話、職業、身分證字號、戶籍（含區鄰里）與通訊地址、銀行帳號，以便奉酬。評論類稿件：請勿超過1000字嗆聲類稿件：請勿超過500字郵件：public@appledaily.com.tw地址：114北市內湖區行愛路141巷38號傳真：02-66016422（請註明論壇投稿）現代人最難面對的是寂寞，流行音樂永恆的主題是如何處理寂寞，我們在卡拉OK裡面唱歌，高聲的唱，心裡的各種寂寞一句一句的唱出來，寂寞的形態有很多，失去做人方向的寂寞，沒有愛情的寂寞，缺乏朋友的寂寞，親人不在身邊的寂寞，慾望不能滿足的寂寞，還有所謂無敵是最寂寞的寂寞。\r在卡拉OK裡面唱情歌，有時好像能夠把心裡的寂寞唱走，但太多情歌都是在加強一種寂寞的狀態，唱了以後感覺更寂寞。但寂寞真的可怕嗎？處理寂寞是一種學習與自己相處的過程。一個人在讀一本書，一個人看一部電影、聽音樂、旅行都是一種寂寞的經驗。\r人人的心理狀態不一樣，寂寞的處理也是各自修行，一個人到卡拉OK唱歌，在小小的房間裡面，燈光暗暗的，雙手拿著麥克風，高聲的唱，聽眾是自己，唱龍捲風也好，唱愛我別走也好，唱但願人長久也好，唱還是會寂寞也好，唱一言難盡也好，唱什麼也好，一個人的力量。\r一個人的力量來自寂寞，一個人存在的意義來自一個自己的經驗，人是一個人單獨來也是單獨去，寂寞是必然的，寂寞裡面的寂，是一種寧靜，卡拉OK是充滿著聲音，一種人的聲音。\r人的聲音裡面有痛苦有快樂有惘然不知道人在何處，喝心靈雞湯也是一種寂寞的解藥，但總是有點自圓其說，沒有面對問題。\r在卡拉OK裡面看著人在唱歌，聽著自己在唱歌，好像比千言萬語來得真實，來得恐怖。歌詞是不重要，重要的是那種情感的聲音，與及感覺那種好像是把問題解決，但卻始終沒有解決的困局，這就是生活在現代社會的必然產物。問題解決了之後新的問題總會出現，像人的生命一樣，有開始有完結，有開始有完結。平常我相當喜歡收看七十台以後的電視。有混過的人都聽過「陰間遊覽車」這個節目吧！絕對是屌台中的屌台，旗艦中的旗艦。不過你得要繳錢報名才准予參加節目錄影（還會送你天珠之類的禮物喲）。參加者坐在椅子上，那些懷有神通的道士把他們的眼睛捆以紅布，內藏符咒，口念密語焚香繚繞，一下子便穿越時空陰間直達，當場和死去的親人重相逢；陰陽交錯悲欣交加，遂自傷\r感嚶嚶哭泣了起來。\r\r深夜誤上幽靈車\r雖說我沒坐過陰間遊覽車，但坐過「陰間公車」，恐怕亦是相當特別的經歷。 \r當時個人受環境所逼，每天放學皆到「志雄23小時便利超商」打工。下班已是晚間十一點，我在林森北路站牌下等了一會兒，公車就來了。剪票後司機發給一副口罩，表明「最近SARS蔓延，公共場所請務必戴口罩」。\r一路上公車開得極慢。車內幾乎沒人，除了一對高中生情侶坐在前面吵架。我想小睡一下，把口罩拉上眼睛當眼罩，睡夢中一直聽到鬧架聲——「你幹嘛噴在我臉上？」「對不起嘛！」「我又不是草莓牛奶。太噁心了。」「我們分手吧！」之類的話。嘰嘰喳喳嘰嘰喳喳，朦朧間彷彿變成符咒。△＊※◎§▲●，使我靈魂出竅，來到一條山路。 \r\r孫悟空向我說教\r我走了進去，發生了一件不可思議的事。我遇見孫悟空這隻潑猴（感覺上我們很熟，就像我們在大街上遇見張小燕，毫不猶豫便會立刻叫他小燕姐一樣）。 \r孫悟空一邊吃著仙桃，一邊對著我說：「幹！你混進來這裡做什麼？」 \r「我也不知道我是怎樣進來的。」我說。 \r「這不是你可以隨便進來的地方！」孫悟空說著，便把手中咬了一口的仙桃遞給我，叫我吃了它，就可以回去了。 \r「下次別來這裡，空空先人會不高興滴。」 \r我把仙桃吃光，想問他空空先人是誰，卻突然湧起拉肚子的慾望，整個臉扭曲了起來。孫悟空看我快拉出來，突然捧腹哈哈大笑。\r \r原來一切是誤會\r我突然醒來。男同學打赤膊，用書法在胸前寫滿「請原諒我我下次絕對會盡量對準嘴巴」之類的字眼。水手服馬子抱著他舔著他的瞳仁，淚流滿面，像是原諒了她那樣。 \r公車筐啷一聲，車內劇烈搖晃了一下，便隨之傾斜。司機開門衝出去。原來整輛公車右輪掉進去水溝裡去了。高中情侶還有我全下車。這是三重的一個地方鳥不生蛋。 \r公車司機兩隻手做出是要把整台公車抬起來的姿勢，抬起頭看著我們。 \r高中情侶抱在一起，看著公車司機。 \r我掏出一根菸，心想：阿你嘛卡幫幫忙，我爸叫我幫他買菸我都沒那麼勤勞哩還幫你抬公共汽車！ \r那一天回家之後，我拉了一攤肚子。不消說，大便含有天界仙桃的香氣。 \r\r可樂王小表弟龍龍六歲，就讀家家幼稚園中班。昨天一回家就在玩垃圾車遊戲，拿個小臉盆到處收垃圾，嘴裡還哼著垃圾車音樂，吵死了。\r他還趁我不注意溜進房間，一進門發現他竟在整理我的房間。「你在幹嘛？」\r龍龍答：「我是垃圾車啊！我要在你的房間收垃圾啊？？」\r「不用你雞婆，快出去。」一看他還真把家裡的垃圾都收走了，還蠻乾淨的。這臭小子還挺可愛的。\r晚上準備洗澡，回房開衣櫃抽屜，一看這死小鬼把垃圾全倒在我抽屜裡……這欠扁的小鬼。\r但我也不是一路挨打，馬上跑去逗他：「龍龍，你怎麼有口香糖？我也要吃！」\r龍龍：「我沒有了？？」小手卻馬上壓緊右口袋。呵，真可愛，此地無銀三百兩。小鬼，你還太嫩了咧。\r「我要吃，拿來。」說著我就挖他口袋搶過來。\r龍龍掙扎：「不要搶小朋友的東西？？你又不會吹泡泡？？」\r臭小子，吹泡泡好像是我教你的吧！欠扁！搶到手後有種滿足的成就感。「嗯？？好吃。對了，龍龍你哪來口香糖啊？剛才沒看到。」\r龍龍：「就、就、就去你房間偷拿的啊！」\r這死小鬼還真誠實？？老師教得好，卻沒教他不可以偷東西！該死！吃我的東西還這麼囂張。\r\r潘柏村電梯裡有時會出現不該出現的東西，譬如電影《見鬼》，李心潔在電梯中遇到的那位半邊臉被削掉的鬼阿伯，嚇得她全身僵直，一動不能動……\r當然，走在我前頭的阿伯並不是鬼，他只是樓下某層的住客之一。我已經放慢了腳步，希望早一步扺達電梯的阿伯沒發現我、逕自先行上樓，但來不及了，他正按著門鈕笑意迎人地邀我共乘。我聽見心裡嘆了口氣。阿伯不像那些僅止於點頭微笑、輕聲致意或者乾脆漠然以對的其他鄰居，他很會聊，從你住幾樓唸的學校科系身家背景到時政批評人生觀探討他都有一套說法，而我的反應大概就跟《見鬼》裡的李心潔差不多，遍身拘謹而扭捏，只能發出一些嗯啊喔的聲音。電梯變慢了，我感覺自己彷彿被嵌入一個異質的時空中，眼前的老人正用他熱切的語言把我逼得喘不出一口氣來，這裡，是幽閉窄隘的集中營，也是不得不挨擠著相濡以沫的交際場。\r在鬼故事裡，電梯有時明明該上升卻開始下降，有時成為殺人濺血的工具，有時它讓關在裡頭的人全都發了瘋，有時，當電梯門打開了，你已不在原來的地方……一個小小的方型鐵盒，黑洞似的吸納了所有都市人們投擲於其中的恐懼。\r那麼，會不會是這樣的呢？比起那些進進出出飄飄蕩蕩見面不相識存在彷彿不存在像鬼一樣的其他鄰居們，原來我怕的，竟是這樣一個正熱烈地想與我建立起什麼關係的「人」？小時候兩岸還不能接觸，對中國大陸的印象除了苦難同胞啃樹皮，就是《大陸去來》書裡面三十年前的大陸民航：一上飛機，空姐就發給旅客一把扇子、一條毛巾。扇子是因為飛機沒空調，毛巾是因為飛上高空、機艙裡就會滴水。沒想到，三十年後，還真讓我親身印證了。\r那天從武漢飛到湖北另一城市。當天，武漢市內氣溫三十五度。搭燙呼呼的機場巴士到了停機坪，原本想上飛機涼快一下。登機後，天哪！不僅沒空調，這飛機停在大太陽底下，艙內有四十幾度。只見空姐迎上前來，一滴汗珠正好從她的鼻尖，滴到她順手發給我的扇子上。\r座椅像兩塊鐵皮配一面帆布。一屁股坐下來，還能夠從背上感受到這座椅一共用了多少螺絲釘。同事問洗手間在哪，起飛前該去一下，我說前面那扇門吧。正說著呢，門就開了，結果是機師從駕駛艙裡冒出來。\r飛機升空之後不久，居然從窗戶四週、座位頭頂上冒出了陣陣白煙，乍看之下，還以為到了納粹毒氣室呢。原來是因為這高度一高，飛機就開起了天然空調，讓乘客們體會體會騰雲駕霧的感覺。不一會兒，扇子用不著了，我還得起身拿外套。毛巾當然也用不著了，來條圍巾還比較合適。\r後記，幾個月後，聽說這班飛機中途被雷打了下來。我能全身而退，真是上帝保佑！ 雖然中國成功阻擋了台灣成為世衛觀察員，但卻沒贏得國際社會真正的尊重。兩個多月來，SARS從廣東擴散到全球各地，嚴重破壞中共國際形象，造成各國嚴重損失。疫情擴散的主因是中共官員為了個人仕途、塑造穩定假像，刻意隱瞞實際狀況。SARS暴露中共官方對公共衛生觀念的欠缺、輕忽人命和處事僵化，乃至於在國際輿論的壓力下，不得不公開疫情。\r中國政治改革契機\rSARS已經從單純的防疫問題，演變成考驗領導人執政能力的政治問題。大陸國家行政學院教授杜鋼建直言，SARS暴露出中共政治體制中的最大弊端官本位負責制。層層作假，瞞報漏報，報喜不報憂，使政府公信力和威信嚴重受損。 \r儘管SARS疫情尚未結束，它對中共政治改革（不包括提昇國家治理能力的行政改革）的可能影響已經浮現。過去中共處理失職官員不夠及時透明，只追究副手甚至下級官員責任，「刑」不上「一把手」。此次疫情使得超過百名幹部受到不同程度的處分，其中包括兩位正部級幹部，已對建立「誰作不好誰下臺」的責任制產生正面壓力。不過，「刑不上政治局委員」將會是建立幹部責任制的瓶頸與關鍵，因為如何讓「黨和國家領導人」負責才是建立責任制的瓶頸所在。\r同時，SARS疫情的蔓延凸顯中共體制內缺少一個能主動、隨時挖掘官員失職舞弊的機制。責任制只能事後追究責任，不能主動發覺尚未曝光的失職與不法行為。如果地方一把手始終覺得可以「有效地」隱瞞本身的缺失，「引咎辭職」制度對他就起不了大作用。因此，大陸學者已有人指出，最嚴重的問題仍是「缺乏有效的監督機制」。\r輿論監督力量最大\r自十六大後，中共不斷強調要建立「黨內監督」、「人大監督」與「輿論監督」。然而，它們全部無法在眾多官員隱瞞疫情之際，即時發覺相關官員的失職，發揮監督的功能。最可惜的就是「輿論監督」失效。今年3月底中共政治局召開會議，要求新聞單位未來將多報導民眾關心議題。然而，SARS證明現有新聞改革無法達到有效監督官員的功能。未來中共可能部分開放媒體報導與「人民的身體健康和生命安全」有關的問題，增加政府資訊公開的程度。當然，由於中共仍將媒體視為宣傳工具，而非「第四權」，這種開放程度將會是有侷限性的。未來大陸媒體的報導尺度仍會在「媒體監督」與「宣傳工具」這兩種不同定位間不斷地掙札。 \r當然，「幹部責任制」與「幹部監督」的進展與官僚體制的抵制、中共高層權力鬥爭息息相關。在這場SARS防治戰中，胡錦濤、溫家寶推動改革的作法，在中共舊官僚體制中必然遭到阻力與挑戰，改革的成敗又會牽動胡錦濤的權力基礎。\r\r寇健文（政治大學國關中心第三所助理研究員）到義大利半年多了，亂髮披肩，就是沒膽去剪。一來怕冷，另一則是怕萬一溝通不良，可能會理出個四大皆空，沿門托缽的大光頭。可是，每天就是掉了一地的頭髮在實驗室，偏偏只有我是黑頭髮，想賴也賴不掉。同事都說：「你跟狗狗沒兩樣，凡走過必留下毛髮。」老闆下了最後通牒，非剪不可，否則不用再回來上班了。\r只好硬著頭皮，走進理髮廳。\r在義大利，尚未發現年輕貌美氣質佳的女性理髮員，只有垂垂老矣的男師傅，而且窗明几淨，正大光明。\r「有沒有兒童不宜的特別服務？」或許，有些人可能還是不死心。\r義大利是天主教國家，你就甭挨罵了。\r走進理髮廳，跟師傅打了個照面，兩人嘴角同時下垂。\r我想，他大概不會講英語，更不可能會說漢語。他應該也在想，這個黃種人的義大利語，一定不可能說得流利。\r找張椅子坐了上去，用食指和中指，比了一下剪髮的手勢，就任由他去。\r我是深度近視，拔了眼鏡，眼前就是一片迷霧。坐了不久，就打起盹了。\r一覺醒來，戴上眼鏡，看看鏡中的新髮型。不由得雙手合十，向剃頭師傅說：「阿彌陀佛，貧僧感謝大師剃度！」\r果然被理了個四大皆空，沿門托缽的髮型。原來，那個手勢在義大利，是剃光頭的意思。\r學了個乖，在義大利，手勢千萬不要亂比；還有，理髮時切記不要隨便打盹！電話對於現代人的重要性不用多講，但是怎樣把自己的電話號碼留給人家呢？你可以說：\"You can reach me at this number.\" 其實這句話還有另外一個用途，現代人很喜歡換自己的手機號碼，但是又害怕換了手機號碼後，人家就找不到你，所以我們總是會提醒別人一句：\"You can reach me at this number.\" 「打這個號碼你就可以找到我了。」對話\rA：May I have your phone number ?\r甲：可不可以把你的電話號碼告訴我呢 ?\rB：I don't have a phone, but you can reach me at this number.\r乙：我沒有電話的，但你打這個號碼就能找到我。\rA：I see. Is this your landlady's phone number ?\r甲：我知道了。這是你的女房東的電話號碼，是不是 ?\rB：Yes, it is. When she answers the phone, just ask for me.\r乙：嗯，是呀。如她接電話，你說找我就行了。\rA\t：\tOK. Thank you.\r甲\t：\t好吧，謝謝你。\r除了\"You can reach me at this number.\"之外，你還可以說：\"I can be reached at this number.\"也就是說：「你可以用這個號碼找到我。」這都是留電話號碼給人家的說法。\r如果你想跟人家要電話號碼的話，你該怎麼說呢？你應該說：\"How can I reach you?\" 「我怎麼樣可以找到你？」或是\"How can I get in touch with you?\"「如何可以找到你呢？」\r\r多學一點點    電話號碼\rReach是「打電話聯絡（某人）」，有時會用get、get in touch with、contact等字代替。人家問：Can you give me your phone number?（可以告訴我你的電話號碼嗎？）你可以回答：You can get me at 2345 6789.（打2345 6789就找到我。）或I am at 2345 6789.（我的電話號碼是2345 6789。）\r電話號碼之前用介系詞 (preposition) at，是美式英語；用on則是英式英語。電話號碼也可以做contact、call、phone等的受詞 (object)，不用介系詞帶出，例如： For further information, please call 2345 6789, extension 123.（欲悉詳情，請致電2345 6789，分機號碼123。）。當然你也可以說：Further information is available at / on 2345 6789, extension 123.\r向電話公司查詢電話號碼，說法和Can you give me your phone number？差不多，例如：Can you give me the number for the ABC Company ? 或I need / I would like the number for the ABC Company.（我想要ABC公司的電話號碼。）他們會告訴你：The number is 2345 6789.（號碼是2345 6789。）有些私人電話依照用戶指示不會公開，電話公司就會告訴你：I'm sorry, that number is not published / listed.（對不起，這個電話號碼沒有登記。）Phone是telephone的縮寫，所以從前往往加上一個表示省略的撇號 (apostrophe)，寫作 'phone。但正如amnibus的縮寫bus今天不會寫作 'bus一樣，phone之前的那個撇號今天寫出來，反而顯得食古不化。平生愛米飯。摯愛之深，一兩日沒吃飯，便覺惶惶然無所安頓。即連行旅歐洲，近年也下意識喜往南方走，初時略覺不解，漸漸才想懂—原來是因主食常有飯，味蕾肚腸舒服了，所遊所見都多生好感。執戀之深，對米飯品質自然要求也高。早年關注都集中在米本身上—當然不是日本米，早從十數年前開始講究米就發現，台灣米之豐盈飽滿黏糯不僅一點不輸，且不知是否因熱帶風土緣故，甚至覺得甜味與芬芳都更活潑強勁，比之日本米的婉柔香雅別是另種風情。品種則特色各見千秋，但最重要是種植認真，品質精細整齊，尤其新鮮現打且保存狀態佳，都是風味保證。煮法與炊具，則是直到近年才越來越精益求精。早年受限廚房條件、騰不出多餘爐台，遂除了菜飯外，白飯糙米飯大多都只用一口二十年垂垂老矣電子鍋對付；長年琢磨下來，更加印證只要洗米淘米浸米煮米之方法技巧多些留意，大致都可達至少七八十分滿足。—當然懶怠跟隨一眾日本煮飯達人所傳授的又是濾米又是蓋布的麻煩工序，光就是稍稍調整一下步驟：輕快淘米洗米三數回，第二次後適度邊洗邊摩擦米粒，洗後盡量瀝乾；且隨來源與季節不同，逐批精確拿捏米水比例。煮好後確實悶蒸，再開鍋以翻切方式拌勻，蓋回鍋蓋再悶幾分鐘……如是，雖不見得定然美味絕頂，但也已足夠吃得舒服踏實。毫釐之差無窮玩味尤其在外旅行，租住附帶廚房的公寓時，偶爾直接用所附湯鍋克難煮飯，也常八九不離十；遂對道具此事始終抱持開闊隨心，並不苛求定得多麼高大上。\r即連味道口感常遭人詬病的糙米飯也一樣，多年心得累積，只要糙米夠好，烹煮用心—最重要是真心欣賞糙米飯的渾樸味道和嚼感；對現在的我來說，反而常覺糙米比白米吃起來更豐富有層次，分外樂在其中。\r但即便如此，也還是心知肚明厚實緻密好鍋＋直火炊煮自有其難能取代魅力。\r遂而2013年末，居家全面翻修改造完成，新廚房從設備到空間大幅拓展，爐口足夠，當下立刻改以手邊現有幾口土鍋與鑄鐵鍋炊飯。\r於是驚喜發現，比起電子鍋來雖得多花些心思留意火候狀態時間，但卻極快速省時，口感更是上佳：一開鍋，米飯粒粒晶瑩挺立，土鍋飯綿實、鑄鐵鍋飯香柔，美味度大幅翻升，直逼九十分水準。\r上癮越深，沒兩年，終是按捺不住，打破素來在器物道具上從不追高的審慎持守；一趟京都行，硬是奮勇大手筆把憧憬嚮往多年、飯鍋界眾人仰望的夢幻之鍋—「雲井窯」的黑樂飯鍋抱了回來。\r果然名不虛傳！雲井窯土鍋飯，外柔細內裡卻透著曼妙的Q彈，綿裡藏心，越咀嚼越覺有滋有味個性分明；頓時一舉跨越九十五甚至上看滿分大關—相較一般土鍋雖只少少幾分距離，然所謂極致不就是如此？單單毫釐之差，便已夠無窮玩味。飲食旅遊生活作家前陣子有則性騷擾報導，讓我深思許久。據報導一名7歲男童與父母居住飯店度假時，為了找母親而闖進游泳池旁的女性更衣室，當時年約6歲女童更衣，在場的女童母親認為男童故意窺看女兒裸體3分鐘，控訴男童及父母求償共12萬元。這事件讓我憶起某次搭高鐵出差，到站後往出口處走去時，但見一名4、5歲孩童突從旁竄出奔跑，媽媽急忙追來，緊拉他的手並大聲喝斥，孩童嚎啕大哭，媽媽一把抓住孩子的手肘，讓孩童的腳半虛著離地，便拖著孩子的身子往前行。記得小時候，我家後頭一大片的綠地，可以隨意不分方向的奔跑，只要注意避開布滿蓮蓬的池塘就好。好像凡是孩童，大多喜歡無拘無束地奔跑，但如今沒有那片綠地，孩子的生活被逼到大人的世界裡。學習大人世界界線在大人的世界，為了安全也為了公眾秩序，設了很多規範，因此奔跑的時間、地點設下界線是必然。然而孩童移居到大人的世界，需要很多時間和過程，尤其壓抑自性的生活，不是容易的事，連我們大人融入新環境，文化、語言及在群體建立恰當、不冒犯的距離或關係，都需要很漫長的學習，何況還不具社會能力的孩童？\r於是我猜想這奔跑的孩童不理解，也還在學習大人世界的界線，但嚎啕大哭的委屈、被拖曳的身子，恐怕唯有讀懂母親的憤怒與責備。\r相同的，那則報導的男童，誤闖女性更衣室找母親，窺見女童裸體，如拆解這個情境，在大人的世界，為尊重不同性別對於身體隱私與感受，在空間設計上，設下男女有別的更衣室，若一個有辨識能力的男人明知這個規範，卻故意走入女人更衣室，撞見女性裸體經勸阻卻不離去，依大人的規範，這個男人的行徑相當具有性與性別意味，被控訴性騷擾似乎也沒有違和感。\r然而回到孩子的世界，7歲孩子找媽媽，這是兒童的日常，還不能理解大人的世界裡，「空間」是被規範的，更不能理解在被規範的空間裡，「所目睹的對象或情境」也是被規範的。性騷擾的定義，是大人給的描述，在孩子生活裡，那是一個很艱澀理解的感受與詞彙。\r孩子的生活，大人的規範，孩子真的很辛苦，不過，我也可以讀懂奔跑兒童的母親，因擔憂孩子安危，頓起的憤怒情緒，也可以理解女童母親想要保護孩子的焦慮，甚至隱含透過法律，教導孩子保護自己的身體的性教育目的。但也許身為父母的我們，還有另一個方式可以選擇。回到孩子理解模式芸光兒童與青少年性諮商中心的諮商心理師王嘉琪提醒：「性發展從嬰幼兒時期就已開始，因著親子關係與主要照顧者面對性的態度、價值觀，逐步在塑造孩子的自尊與性自尊（性發展的樣貌）。從性教育角度來談此事件。其中，『看見』孩子當下的情緒與『回應』孩子的需求，就是性教育最重要的基礎『依附的愛』，孩子會感受到被媽媽保護的安全感。」她說6、7歲兒童都還有很多能力不足，當下家長可透過性教育幫孩子學習：覺察力，幫助孩子認識該情境中自己的情緒。例如緊張、害怕、不安；情緒力，陪伴安頓孩子的情緒。人際力：表達感受與溝通想法。例如我不喜歡你看我；求助力，有不舒服或是困惑，願意找大人幫忙、安撫，聽聽大人意見。從她的建議，我們可以明白一個觀點，孩子的生活，盡量先回到孩子可以理解的模式，而不是一下就跳到大人世界裡的描述與規範。律師台灣美食家楊怡祥醫師寫過一本頗有意思的大作叫《世界第一美食》，書中常常做出驚人之語，譬如說世界最好的「鮪魚大腹」，當屬日本東京知名壽司店「小野二郎」以及位於日本靜岡清水的「末廣鮨」，又說最好的魚翅在澳門的「西南飯店」，最好的河豚出自日本山口縣的「春帆樓」，而世界最好的烤乳豬則來自西班牙馬德里的名店「波亭」(Botin)……。這些斷言當然不免有爭議，有很多見多識廣的美食大家恐怕是另有看法。我讀此書多年之後有幸結識作者，楊醫師就對我說：「大膽說出各種食材處理的世界第一，目的就是引發爭議，引來更多人拋出他們的看法，如果說得不慍不火，恐怕就沒有人理了。」楊醫師生涯經歷頗為不凡，他曾留學日本，又是知名作家與美食家邱永漢之甥，愛吃能吃，也見多識廣，更是劍及履及的實踐型人物，每次聽聞某處有出色餐廳，他常常就專程搭飛機去試。我讀他的「大膽狂言」，並不以為忤，總覺得這是見解獨特敢於不流俗的「知食份子」。帶著海水潮香鹹味他在書中把兩種食材（鮑魚與龍蝦）的「世界第一」都判給了日本志摩半島一家旅館「志摩觀光旅館」的附屬餐廳，理由是該餐廳擁有一位天才型法國料理大師高橋忠之，而志摩半島又有太平洋黑潮帶來的暖流交會激盪，生產絕美的龍蝦與鮑魚，供大廚創作出最佳的作品來。\r為了追尋楊醫師的足蹤，雖然我出發已經太遲，高橋忠之已經退休，我仍然按圖索驥，來到這家位於志摩半島的觀光飯店下榻，也訂好餐廳預備要嘗嘗它的龍蝦與鮑魚。\r前菜之後，孕育於志摩海灣黑潮中的黑鮑就要正式上場了。這道菜的全名其實叫做「鮑魚佐香草奶油醬汁」(Ormeau Sauce Beurre Blanc aux fines herbes)，鮑魚約莫拳頭大小，肉厚色黑，端端正正放在白色瓷盤之上，鮑魚身下一點點綠色醬汁，除此之外別無其他配菜。鮑魚本身煮得軟嫩，餐刀輕輕一劃就切開了，但放入口中卻仍頗有嚼感；鮑魚帶著海水潮香與鹹味，醬汁中則是混合了奶油、白酒與各色香草的香氣與滋味。這是我吃過最高雅細緻並且層次分明的鮑魚料理，和廣東人利用乾鮑發泡再以高湯煨煮的鮑魚料理很不相同，令我印象深刻。\r另一道龍蝦名菜(全名叫做「龍蝦佐美國醬汁」，Langouste a l’Americaine)也很出色，也讓我感到耳目一新，但今天我們先專心談鮑魚，龍蝦也許改日再說。\r我回到家中之後，對高橋大廚原創的鮑魚料理念念不忘，上網一查，發現高橋忠之的食譜其實是存在的，而且還頗為詳盡，心中覺得躍躍欲試。我先到台北濱江市場找到體型壯碩的南非新鮮鮑魚，每隻比手掌還大（比我在志摩半島看到的鮑魚更大），裙邊黑厚，品質良好，挑了八隻，重量竟達三公斤多，每隻都超過400公克。\r回家洗淨鮑魚後，先用滾水燙過，除殼去內臟，八隻碩大肥美的鮑魚淨身就被我剝下放入調理鐵盤中。\r依照食譜所見，我必須準備一口大鍋，放入大量的水、鹽、香草束，再要加入蘿蔔（食譜裡說鮑魚與蘿蔔同煮是關鍵，蘿蔔是使鮑魚柔軟的原因）；水中放鹽，用小火慢煮，鹽味會慢慢進入鮑魚肉中，鮑魚煮熟後就有自然的鹹味，調味的重點就轉往「香氣」了。食譜中又說，鮑魚煮至半熟時，要再加入一把米，這是加速鮑魚軟嫩的訣竅。以我所買鮑魚的大小，鮑魚在鹽水中大約要煮三小時，才能肉身柔軟，香草與鹹味都已浸入。煮到熟嫩的鮑魚取出後放涼，這差不多就是鮑魚料理的前半段工作。利用海藻或者海苔到了晚上客人來臨時，我再從冰箱取出鮑魚，回復室溫後，拍上少許麵粉，放進平底鍋先用奶油與香草同煎至微有焦香味，再淋上少許白葡萄酒與檸檬汁進入烤箱略烤，上菜時再把平底鍋內的香草奶油醬汁淋上。這樣做出來的「鮑魚佐香草奶油醬汁」，和我在志摩觀光旅館吃到的鮑魚料理確實有七八分神似，細微的不同之處，可能來自於鮑魚產地不同所帶來的質地差異，或者是所用香草的不同，當然也可能是手感與火候的差異。在家宴桌上出現這道「山寨版」鮑魚料理之後，在賓客之中還頗受歡迎，我就很想再加以改良；我特別想要強調「海水」的味道，原因是這樣可以凸顯新鮮鮑魚與乾鮑的不同。華人把鮑魚曬乾，再經發泡還魂，然後用上湯(雞與火胴)煨煮，高明者可整治至軟嫩糖心，可以說是鮑魚料理的經典之作，很少新鮮的鮑魚料理在滋味上能夠超過它；但高橋先生的香草鮑魚，經過多重工序，的確能創作出可以匹敵的鮑魚料理。既然用的是新鮮鮑魚，如何把剛出海水的感覺重現出來，也許可以增添這道料理的趣味。我想到的是利用「海藻」或者「海苔」，把新鮮海藻或海苔，加入香草奶油中略微拌炒，再把海藻或海苔奶油澆在煎過的鮑魚之上，你可以同時吃到帶著奶油香草味道的鮑魚，也可以吃到海藻、海苔的海潮滋味，這就喚起鮑魚剛出海水的暗示。後來幾次我在家中請客做到這道鮑魚料理時，加上海苔或海藻就變成我的基本手法了。水煮與酒蒸的不同多年之後，我在東京知名的日本料理餐廳「分&#12392;&#12367;山」(Wake-toku Yama)，終於吃到我聞名已久的鮑魚料理，那是名廚野崎洋光的一道發明；上菜的時候，這道名為「鮑魚磯燒」的賣相十分出色，鮑魚殼上整顆鮑魚，其上鋪滿綠色海苔，已經烤得芳香撲鼻。在做法上，鮑魚是先煮熟的，極可能用的是壽司店的「蒸鮑」做法，然後再把事先取出的鮑魚肝做成肝醬，抹在鮑魚殼中，蒸好的鮑魚切成厚片擺在肝醬之上，上頭鋪滿新鮮海苔，再全體進入烤箱烤至海苔焦脆為止；吃的時候，海苔香氣迷人，鮑魚肉身已經蒸至軟熟（依壽司店蒸鮑手法，應該已經有清酒與鹽調味），沾著滋味濃郁的肝醬，又是另一番滋味。一個鮑魚料理，厚實口感的切片，多重繁複的滋味，與酒搭配尤其相激相蕩，的確是非常迷人。在嘗試高橋忠之的鮑魚做法並讓我自行加上海苔之後，兩者已經有許多相像之處，也許下一次我應該來試試野崎洋光大廚的手法，實際感受這水煮與酒蒸的不同口感和不同香氣，進一步體會新鮮鮑魚的料理可能性。作家「恭喜昨天的全壘打！」我指著中年人的帽子說。他的帽簷繡著Dean 44，應該是自己在專賣店訂做的，因為球隊通常不會幫剛上大聯盟的新人賣紀念品，除非名字是大谷翔平。神色緊繃的中年人只說了聲謝謝。後來跟他太太聊天才確定兩個人是馬林魚新人奧斯汀．狄恩(Austin Dean)的爸媽，兒子剛上大聯盟，於是特地從休士頓跟來看球，首戰在亞特蘭大，華府是全家大聯盟之旅的第二站。2012年選秀第四輪進馬林魚，在小聯盟待六年終於等到機會──兩年多前狄恩曾經在球隊農場排名第六，去年下滑到十四名，今年開季連排名都沒有，雖然才二十四歲，那並不是理想的陞官圖。小聯盟第六年是生涯關鍵點，選秀後第一份合約到此結束，如果不在正選名單就變成自由球員，可以任意決定出處。然而有潛力的球員此時早該進入球隊保護名單了，像狄恩的例子，到上周前他始終與四十人名單無緣，六年間還經歷兩次規則五選秀，也沒有其他球隊要他，顯然不是管理階層在乎的對象。爸媽是最大的支柱這些事情家人當然都知道，媽媽一開口就說「這是他的第六年……」。她的情緒沒有先生那麼緊繃，卻也看得出來觀賞比賽並不是件享受的事。狄恩在擊出全壘打之前，大聯盟前五個打數都沒有安打，球隊最近從小聯盟叫來好幾個外野手，等了一陣子才終於輪到他，上來後的表現卻是最差的。如果在好賣球員都清光的馬林魚都比不過別人，應該就是棒球夢的終點吧。\r「我們住休士頓，他上大聯盟以後從亞特蘭大一路跟到華盛頓，不過後天要先回家一趟，周末再到邁阿密。」媽媽說。爸媽一直是狄恩最大支柱，不管是前年低潮還是去年手傷，小聯盟生活很辛苦，還好在球場看台經常能找到爸媽的身影。「你不會想跟我一樣坐辦公室，去追逐夢想吧！」他爸爸總是這樣說。\r台灣來的記者Adam也到看台找我們聊天，他把手機裡全壘打跑壘的照片拿給狄恩媽媽看，那是整晚她唯一真正有笑容的時刻，「你看他有狄恩的照片！」她跟先生說。\r而2012年選秀第四輪，三十位跟狄恩一樣，當時排名在前一百二十名的球員，只有五個上大聯盟。旅美資深經理人、作家我住的地方，距離大馬路的捷運站和公車站將近一公里，天氣舒爽的時候，可以當作散步，可是遇到大雨或大熱天，尤其手上提著重物時，就要倚賴小型公車。我家位在山腳下，接下來就是爬坡的山路，從最多人上車的菜市場搭乘小公車到終點的老人山莊，大約要花20分鐘。進出如果不是靠住戶自己開車，就要倚賴僅有的這部小公車，大概是一小時一班車，上下班尖峰時段才有半小時的發車頻率，白天的乘客以老人居多，幾乎等於全車都是博愛座，而上午之前，除了載人，還要載乘客的菜籃車。雖然離峰時段也有整部車載不到幾人的狀況，公車業者要靠這條路線獲利應該不容易。可是山上的老人家很倚賴公車，畢竟班次時間固定，如果要下山看醫生、或是去市場買菜、去拿藥或去做復健，是很方便的移動工具。然而山上也有果園跟漆彈遊戲場，甚至有登山步道，要是遇到結伴前去的遊客，或安親班夏令營帶著幾十名小孩，一部車就塞滿了。但這些遊客的出現又無法預期，公車業者沒辦法常態性增班，因此固定搭公車的老人家，遇到突然暴增的遊客，就會面臨上不了車的困境。有誰會自願下車呢這個夏天，我大概遇到好幾次這種狀況，可能是暑假的關係，外來遊客特別多。幾天前的中午，我在捷運站上車之後，車子隨即塞滿前去遊戲場的小孩，擠到車門要關上都很勉強，但是下一個站牌有三名乘客要上車，其中還有一位拄著拐杖的阿嬤，司機要他們等下一班車，但是下一班車是一個小時之後，而當時的氣溫超過35度，僵持不下的結果，我跟另一位乘客自願下車，讓那三位乘客可以搭公車上山。\r拖著行李走在正午高溫的街上，心想著，到底有什麼方法可以解決這種山區小公車的困境？上山遊玩的人，跟倚賴公車進出的老人家與當地居民，都有利用公車的相同權利，但是公車被塞滿之後，上不了車的人必須再等一個小時，尤其在35度高溫的天氣，老人家有沒有體力撐下去？他們一定捨不得花錢叫計程車上山吧！等到我老的時候，不知道有沒有其他乘客為了讓我這老人家上車而自願下車呢？文字工作者苗博雅／台北市議員高雄市議員黃捷罷免案，選情進入最後衝刺階段。關於黃捷是否應被罷免，正反雙方已經有很多論述。在此我想提供一個較少人提到的觀點：複數選區選出的民意代表，若被單一選區的遊戲規則罷免，對台灣政局有什麼影響？反對罷捷者，多稱罷免黃捷是「報復性罷免」。但主張罷捷的人士質疑，為什麼罷免韓國瑜不是報復，罷免黃捷就是報復？是不是有雙重標準？罷捷人士的回應看似言之成理，不過，真正的「眉角」並不是報復與否，而是首長與地方民代的選舉制度有極大差異，其代表性也有本質上的不同。適用同一套罷免遊戲規則，容易出現不合理的「圍毆大欺小」劇碼，造成小黨生存空間壓縮，新政黨無法茁壯，藍綠二元壟斷的結構更加鞏固。"
    }
]