[
    {
        "title": "finance_3",
        "content": "年齡：47歲\r現職：元富證券自營部協理\r經歷：京華證券自營部襄理、京華投信基金經理人、倍利證券（兆豐證券）研究部協理\r操盤資歷：11年【魏鑫陽╱台北報導】被動元件廠商大毅（2478）昨天舉行股東會，因為國巨（2327）企圖併購，使得經營權之爭備受矚目，大毅公司派擁有過半股權優勢下，董事長江財寶動用表決權，通過盈餘分配等議案，最關鍵的董監改選部分，大毅臨時更改投票方式，改用全額連記法，拿下7董3監全部席次，國巨慘敗收場，只有私募案部分，因同意股數不到出席股數的2/3，未能通過。大勢底定大毅股東會後，雙方紛紛發表聲明，江財寶說：「我們並不會像別人一樣，冀圖壟斷市場，一直追求最大，且以成就雄圖霸業為目標。」他表示：「大毅拒絕bad money的股東」。公司派股權過半表決國巨稍後則表示：「對於大毅違法召開的股東會，及大毅公司在股東會以各種違法方式操弄議事程序，除了深表遺憾外，並呼籲主管機關儘速調查，追究大毅公司董監事失職責任，以維護社會公義及上市櫃公司股東應享有的權益。」儘管大毅公司派在此次經營權保衛戰中大獲全勝，但雙方都還有司法訴訟案進行中，未來國巨不排除申請股東會無效之訴，大毅也可能就國巨持股公告是否有瑕疵等進行法律攻防戰。江財寶暗批國巨小偷大毅股東會後，江財寶說：「大毅並不反對或是拒絕產業併購、聯盟，但是前提必須在合法、雙方合意之下。併購必須要產生綜效，而且也有企業併購法等，法治確保公司、股東利益。」他表示，「國巨在晶片電阻業上，完全是同業、競爭對手。如果是善意的股東來參加股東會，就跟來家裡作客一樣，當然歡迎；但如果是小偷、用搶的，當然不會歡迎，面對這樣的局面很無奈。」針對股東會延後舉行的合法性部分，他說這是董事會的選擇，因為延會的損失比較小，且這個案子，只是違反行政法而已，而國巨利用法院假處分等企圖延後開會。經濟部也表示違法狀態是沒有辦法補正，在權衡利害得失後，一切依法論法。大毅看好第4季營運江財寶表示，經過這件事情後，大毅將會回歸本業，目前8月接單已超出原定目標，第3季景氣持續好轉，第4季也不錯。不過由於匯率、原物料上漲墊高成本，可能對毛利率有3~5%的影響，第2季營收雖較第1季成長20%，但利潤則會減少。據了解，大毅公司派昨天在議案表決採取突擊的方式，用事先安排的股東，以臨時動議的方式，修改章程股東表決權行使的方法為全額連記名法（又稱包裹式表決），接著又違法提出原未列而應列於股東會議事手冊的董監事選舉辦法修正案，臨時修改董監事選舉辦法為全額連記名法，造成大毅公司在實際持股加徵求股數僅略過半的情況下，得以排除任何其他股東當選董監的權利。大毅國巨大事記時間/事件\r雙方後續攻防重點：\r◎國巨持有大毅股權逾10%，依法為大股東，買賣股權必須公告，是否違法？\r◎大毅於2月股價上漲期間，公告2月虧損，財報是否符合實際？\r◎國巨可能主張大毅股東會無效，考慮著重延期購入股權的適法性。\r◎於股權爭奪期間，雙方若有買賣股票，是否涉及內線交易疑慮？\r2007年8月：\r◎22日大毅股東會，大毅公司派握有股權優勢順利取得7董3監席次，國巨雖未取得任何席次，但順利阻擋私募案通過。\r2007年7月：\r◎3日，大毅因未能在6月底前召開股東會，打入全額交割股。\r◎12日，大毅董事會公布股東會議程，將排國巨條款納入。\r2007年6月：\r◎4日大毅董事會決議股東會延後至8月22日召開。理由是國新投資對股東會召集程序有異議。之後大毅申請延後召開股東會，但遭經濟部駁回。\r◎21日，大毅接獲行政院公平交易委員會函要求說明，國巨被檢舉未依法申報結合案。\r◎26日，大毅收到台灣桃園地方法院民事裁定。\r2007年5月：\r◎大毅公司派與國巨開始徵求委託書，國巨希望取得1董1監席次，否決股利分派等案。\r◎國巨、大毅進入媒體、法律戰。\r2007年3月：\r◎13日國巨正式公告國新投資取得大毅股權，經營權之爭正式浮出檯面。\r◎27日大毅公告2月每股虧損0.05元。\r2007年元月：\r◎陳泰銘、江財寶談判正式破裂，雙方持續加碼大毅。\r2006年底：\r◎國巨有意併購大毅消息曝光，國巨否認。\r2006年下半年：\r◎國新投資、國眾開發以及親國巨的公司持續買進大毅股權。\r2006年7月：\r◎陳泰銘與江財寶首度見面，陳泰銘要求取得過半席次。\r2006年3月：\r◎國新投資開始買進大毅股票。\r資料來源：《蘋果》資料室【謝富旭、陳佩嘉╱台北報導】手機族群受到摩托羅拉（Motorola）營運不佳衝擊，股價表現明顯遜色，不過隨著第3季進入傳統旺季，手機族群業績普遍將較第2季成長，法人預估美律（2439）、閎暉（3311）等第3季營收都可較第2季有2位數成長，昨日麥格理證券更調高美律目標價，由125元調高至152元。麥格理高科技產業分析師張博淇發表最新報告指出，手機產業前景因為摩托羅拉銷售疲弱不振，仍存有不少雜音，但是美律的客戶多元分散，近來股價回檔正是買進良機，將美律目標價從125元調高至152元。麥格理預測，美律免持聽筒耳機出貨給前3大客戶，明年將出現55%高成長。預估美律今、明2年獲利將分別成長55%與43%，EPS（每股純益）分別估為7.48元與10.48元。華寶將較上季持平手機族群第3季業績表現中，零組件廠商將明顯優於組裝廠，美律營收季成長15~20%不成問題，毅嘉（2402）與閎暉雖然未公布預估數，但第3季可確定將明顯增溫，法人看好閎暉也可有兩位數成長。在組裝廠部分，宏達電（2498）確定僅有個位數成長，華寶（8078）則與第2季持平，至於倚天（2432）雖然第3季歐洲市場處於淡季，但市場預期表現並不差，全年可較去年有3成以上成長，其中手機部分出貨成長將超越3成。至於華冠（8101）上半年表現差強人意，下半年可望逐漸回溫，不過昨日市場傳出華冠第3季出貨不如預期，恐難以轉虧為盈，導致股價以25.35元跌停價作收。但法人認為，華冠第3季隨著出貨增溫，還是有機會扭轉上半年頹勢，順利轉虧為盈。【魏鑫陽╱台北報導】瀚宇博德（5469）轉投資瀚宇國際，昨日公布上半年獲利約2412萬美元（約7.96億台幣），年增82%；法人預估瀚宇博德上半年約可認列5億元獲利，預期瀚宇博德上半年稅後純益約達4.5億元以上，每股純益（EPS）可突破1.5元，至於第3季營收可望較第2季成長15~20%。\r瀚宇博德持有瀚宇國際股權約7成，今年下半年筆記型電腦（NB）出貨持續加溫，以NB板為主的瀚宇博德、瀚宇國際營運也再攀高峰，瀚宇博德7月營收、出貨皆創新高，預估今年NB板全球出貨上看3800萬片，市佔率可突破4成，明年上看45%。瀚宇國際獲利進補瀚宇博德表示，目前NB板交期已拉長到6周，定單能見度已到10月以後，在旺季效應推升下，除了NB板外，包括網通板、LCD光電板出貨都會持續成長，至於Xbox 360部分，新版本也開始出貨，預估今年出貨量約與去年相當。整體而言，江陰廠第3季雖有新產能開出，但產能利用率仍可維持9成以上，第4季也可維持高檔不墜，以合併營收來看，第3季可較第2季成長15~20%，第4季還可持續成長10~15%。至於新定單部分，已經通過美國戴爾(Dell)認證，加上原先就已經通過蘋果認證，瀚宇博德對下半年出貨相當有信心，全球NB板市佔率可望持續攀收，希望能夠達到45%的目標。【范中興╱桃園報導】景碩（3189）昨天舉辦法說會，公布上半年每股純益（EPS）4.02元，景碩業務協理穆顯爵指出，下半年手機晶片等客戶下單積極，定單能見度到10月，預期季營收可逐季成長，第3季平均月營收水準在12~12.5億元，第4季約12.5~13億元，毛利率回到37~38%，法人預估景碩第3季營收成長15%以上，季營收超過36億元。景碩第2季營收31.37億元，稅後純益8.39億元，EPS 2.16元，上半年純益15.63億元，EPS 4.02元。定單能見度到10月由於景碩第2季毛利率從第1季的37.4%大幅下滑至32.8%，穆顯爵表示，主要是第1季的存貨跌價損失遞延到4月認列，使得前2季的毛利率都受到牽動，經過還原計算，毛利率分別為34.55%與34.76%，第2季毛利率並沒有下滑。\r法人估景碩第3季營收大約在36億元，季成長15%，至於第4季還可以成長5~10%，季營收上看38億元以上。\r摩根大通證券指出，景碩第2季獲利較上一季成長16%，但較去年衰退25%，低於預期，主因是毛利率下滑，第3季以後的營運能見度也相當有限，以全年來看，公司估今年營收將成長8~10%，和年初預估的25%出現落差，將其投資評等從加碼調降至中立，目標價下修至127元。目標價遭降至127元由於高階手機晶片從傳統的CSP（晶片尺寸封裝）升級到FC-CSP（覆晶製程CSP），景碩在此製程獲得各大手機IC廠認證，目前與日本IBIDEN並列兩大供應商，包括高通（Qualcomm）、博通（Broadcom）、Marvel、意法（ST Micro）等大廠都是景碩直接或間接客戶，預期未來將有30%的手機DSP（數位訊號處理器）晶片，改用FC-CSP。【范中興╱台北報導】類比IC大廠致新（8081）公布半年報，稅後純益3.59億元，每股純益（EPS）6.05元。致新 7月營收創歷史新高，本季成長可期，展望下半年，由於產業進入旺季，及未來大客戶廣達（2382）OLPC（百美元電腦）開始出貨，營運樂觀。致新上半年營收12.38億元，平均毛利率37.28%，稅後純益3.59億元，年增率75%，以目前股本計算，EPS 6.05元。其中，第2季營收6.45億元，季增率9.3%，毛利率36.27%較首季38.33%下滑；稅後純益1.71億元，較首季1.88億元減少約9%，主要是NB大廠毛利率向下壓縮，讓致新也受影響。致新上半年主要產品分別為電源管理IC佔比重60%、溫度感測IC比重20%，功率放大器17%，主力產品以應用在NB的Power Switch（電源切換IC）及LDO（線性穩壓IC）為主。配合主要客戶仁寶（2324）、緯創及廣達出貨轉暢旺，7月營收2.43億元創新高，本季營收也望創新猷。展望下半年，由於NB旺季、加上廣達OLPC將於9月出貨，對致新將有營收挹注，至於毛利率則力求維持在35%以上。法人預估致新本季營收8.1億元，季增25.4%，EPS為5.07元，全年營收30.2億元，EPS為19.14元。【陳文蔚╱台北報導】基礎建設基金是今年上半年當紅商品，但近期投資人可能對績效慘跌而失望不已，僅僅7月包括國泰、元大、華南永昌的基礎建設相關基金普遍跌幅都在3%以上，即便7月能維持正報酬的保誠亞太基礎建設，8月以來已跌2~4%，各基金規模明顯縮水。專家認為，基礎建設類股長線收益率仍較一般股票具防禦性，且現在已屬超跌階段，後市不須太悲觀。長抱為安受到美國次級房貸風暴影響，全球股市大幅下挫，近年投信積極主推的新種基金也躲不過風暴洗禮，從REITs、精品到基礎建設，全都因股市回檔，報酬率明顯大打折扣，只剩下綠色能源相關產品，尚能匯集人氣。特性為中長期波動低其中基礎建設基金從5、6月就因為升息影響，以融資需求較大的公共事業類股明顯受到壓力，資金由公共事業類股撤出，而這個類股，又是基礎建設投資的族群之一，導致基金表現開始轉為疲弱。不過，國泰全球基礎建設基金經理人胡耿銘認為，從麥格理全球基礎建設指數持續整理下，且從歷史軌跡觀察，基礎建設類股中長期波動性會比一般股票低，其實仍具有吸引力。雖然全球股災從7月下旬起才逐漸發酵，但元大全球地產建設基金報酬率單月已下跌3.37%、國泰全球基礎建設基金下跌3.14%、華南永昌全球基礎建設也下跌2.77%，當時因亞洲股市仍在續創新高中，保誠亞太基礎建設也能一枝獨秀，以3.85%正報酬領先群雄。不過到了8月全球股災相繼加重，亞洲地區跌幅更遠超過歐美股市，不但全球基礎建設8月以來報酬率再度下挫，就連以投資亞洲為主的基礎建設基金，單月也大跌近1成，投資人近期詢問電話不斷，急於尋求基金解套之道。國泰全球3季報酬5%事實上，全球型基礎建設基金主要投資區域多半以美歐等成熟市場為主，其中國泰全球基礎建設除美歐外，紐澳比重也達2成左右，在近期紐澳幣大幅貶值之下，基金績效因而遭到匯損侵蝕。華南永昌全球基礎建設基金上月開始就已減碼美國、日本，提高歐陸與墨西哥比重，但受到股災衝擊，也難以倖免，尤其是以投資亞洲為大宗的保誠亞太基礎建設，基金經理人劉蕙菁指出，因持股總計達36%的泰國、台灣、南韓都是這次股災跌幅較大的市場，加上基金布局能源相關產業比重達23%，過去漲幅較大，股災之際也成獲利了結的重心。國泰投信認為，基礎建設類股前波反應升息，現在又受到股災影響，股價跌至此，其實已經是超跌，特別是基礎建設類股過去擁有的基本面並沒有改變，公路、鐵路、機場設備都比一般股票風險來的低，以近期跌幅與一般股票相當，就屬超跌，因此現在投資人應該樂觀看待。保誠亞太基礎建設近期在取得印度當地投資執照後，也將部分資金投入發展快速的印度市場，包括投資當地最大的發電設備製造商、印度最大營造工程公司、以及印度市佔率最大的電信營運業者，看好其長期發展趨勢。保誠國外部經理謝天翎認為，亞洲的基礎建設需求其實是有目共睹的，而投資人也別忘了，基礎建設類股仍是股票，也會有股票的波動風險，尤其是亞洲多屬新興市場，近期新興市場波動較大，股價也會隨之回檔。但謝天翎認為，亞股近期雖然難免仍會受美股影響，但長線亞股很有走自己路的機會，全球股市修正至今，風險性資產的修正也達一定的低點，反而是長期投資買進的時點逐漸浮現，可以趁修正之後，分批逢低布局。【陳&#24924;蔚╱台北報導】經濟部投資處昨日發布美國商業環境風險評估公司（BERI）調查的2007年第2次投資風險評估報告，台灣投資環境排名與上次相同，維持全球第6、亞洲第3，屬於低風險、適合投資的1A等級國家。最差仍是政治風險根據BERI最新評估，台灣投資環境評比總分為72分，排名全球第6、亞洲第3，分數及排名均與今年4月時的評比相同，在列入評比的全球50個主要國家中，僅次於瑞士、新加坡、荷蘭、日本及挪威。BERI預測，台灣未來1年及5年總體投資環境將呈現持續改善狀態，分數進步到73分及74分，不過儘管分數進步，但排名還是將維持在全球第6名。BERI報告中認為，2007年至2008年台灣的營運風險，將呈現穩定且持續改善的狀態，尤其立法院7月通過新十大建設特別預算及大量外部需求的支撐，今年經濟活動將持續增強，GDP將成長4.5個百分點，而經濟成長將會創造更多就業機會。不過，相較於其他評比項目都得到不錯的分數，BERI認為，台灣表現最差的還是政治風險指標，此一選項排名全球第15，BERI分析，這是反映台灣即將舉行的立委及總統大選的不確定性。【林潔禎╱台北報導】又到繳學費旺季，隨著支付管道多元化，除現金、支票外，信用卡、金融卡也普遍被民眾接受用來繳學費，銀行提醒刷卡繳學費的民眾，有3步驟缺一不可，否則會落得仍需1次繳清；而一般金融卡或VISA金融卡除可透過網路或ATM轉帳繳款外，有些銀行有提供VISA金融卡刷卡繳學費，但部分銀行對繳費金額太低者會收取一筆手續費。管道多元根據中信銀統計，中信銀從2003年6月建置「27608818學費平台」以來，目前已有超過600家各級學校接受信用卡繳交學費，截至6月底已逾65萬人次使用，累計繳費金額超過150億元，平均每年約有近40億元的學費，是透過刷卡方式繳交。\r中信銀預估到今年底信用卡繳學費金額，將比去年度成長1倍，累計使用人次將突破80萬人次，累計繳費金額可達185億元，其中又以刷卡繳交大專院校學雜費的筆數最多，佔所有筆數的67%，繳費金額更佔82%。\r刷卡繳學費的金額大幅成長，最主要還是因為「方便」，利用信用卡付學費不但有延遲付款的功能，還可分期繳交，若是1次繳清，還完全不用手續費。不過銀行提醒刷卡分期繳學費，注意3道手續如果缺了1個，分期動作就不算完整，一、額度不夠的民眾，要申請調高額度；二、取得授權碼；三、在結帳日前打電話給客服申請單筆消費分期。1次繳清免手續費利用信用卡網路或電話語音繳完學費後，會拿到授權碼，想要分期的家長，必須記住這組授權碼，再打電話給銀行客服，告知授權碼及刷卡金額、刷卡日期等，表明該筆消費要分期，才算完成。\r至於使用金融卡VISA金融卡刷卡與金融帳戶轉帳，也如同信用卡同樣方便，但台北富邦銀行金融服務處經理蔡玉惠表示，雖然VISA金融卡有刷卡功能，但目前多家銀行提供金融卡繳學費功能大多還是侷限利用轉帳服務。VISA金融卡也方便目前可利用VISA金融卡刷卡繳學費有台新銀和中信銀等，其中台新銀如果用VISA金融卡刷卡繳學費金額超過1萬元，不收手續費，但如果未達1萬元，每筆收150元手續費。目前同時接受信用卡與金融卡繳交學費的系統有中信銀的「27608818學費平台」、「電子化e政府多元付費平台」與財金資訊網。「電子化e政府多元付費平台」目前可使用29家銀行信用卡和農林漁會金融卡、金融帳戶付款，至於財金資訊網則主要以信用卡繳費為主。單位：元附註：以公司正式公告資料為準、不包括現金增資除權資料來源：台灣證交所、櫃買中心【吳靜君╱台北報導】國華人壽20億元增資案完成，翁家保住在國華人壽的勢力！國華人壽透露，董事長夏銘賢已找到特定人，為翁家相關的關係人，所以國華人壽前董事長翁世佳，握有國華人壽股權超過50%，穩住國華人壽經營權。\r國華人壽減資40億元之後，資本額僅剩50億元，而20億元增資案，成為大股東角力競逐的地方，原始股東預計在這次增資案中擴張股權，包含以黃春發為首的德安集團、龍巖集團、農林集團，以及洪三雄為首的台灣金聯，甚至傳出，德安集團欲以比每股認購價格高於1元，向員工收購增資案的新股，甚至也傳出黃春發欲吃下所有的增資股。未來計劃處分大樓翁世佳先前備妥約10億元資金捍衛經營權，除了原始股東依照比率認購，另外還有員工認購10%，不足的部分則由夏銘賢洽談特定人。國華人壽強調，翁家還是掌股權超過5成，其他股東幾乎不變，未來再處分大樓。【陳&#24924;蔚╱台北報導】台橡（2103）昨日公布上半年財報，上半年在第2季成本丁二烯價格下跌及市場需求強勁帶動下，稅後純益達16.1億元，EPS（每股純益）為2.48元，比去年成長64%，第2季EPS更是達到1.55元，創歷史單季獲利新高。全年EPS上看5.23元若以合併營收計，上半年台橡合併營收達125億元，與去年同期成長15%，集團合併稅前盈餘達24.7億元，更比去年成長51%。台橡分析，主要是因為第2季的主要原料丁二烯走跌，且下游需求持續成長，光是第2季單季EPS就達1.55元，比第1季足足成長67%之多。另外，台橡中國轉投資申華廠，受惠於中國地區對於合成橡膠需求暢旺，上半年營收達58.9億元，也較去年同期成長10%，台橡指出，申華廠上半年稅後純益達14.2億元，其中台橡可按照權益法認列9.3億元投資收益。展望今年法人認為，全球及中國的合成橡膠供不應求，短期來看，供不應求無法快速舒緩。台灣廠第3季產能利用率接近100%滿載，加上丁二烯報價持續走跌，毛利率也將有機會站上19%。法人指出，以目前丁二烯合約價走低，成本比過去下降1成以上，產品價格卻因需求旺而上漲，今年EPS估逾5.23元。【姚惠珍╱台北報導】台塑石化（6505）年產70萬公噸乙烯的第一套輕油裂解設備（OL-1）發生故障，自21日起停工檢修，將耗時1周，預計將減少1.4萬公噸供給量，有利乙烯現貨價小漲。台塑化表示，由於OL-2的歲修時間在即，先前已備好近40萬公噸的乙烯庫存量，因此此次OL-1機械故障，應不至於會影響下游台塑（1301）、南亞（1303）的開工率。減1.4萬公噸供給量據了解，前日上午10時許，台塑化OL-1丙稀壓縮機發生故障，經檢修後發現須停工1周進行維修，預計將減少1.4萬公噸供給量，由於OL-2將於9月3日展開為期45天的歲修，因此，OL-1必須在9月之前順利復工，否則將造成台塑化3套輕油裂解設備中，有兩套設備於同時停工的狀況。台塑化主管指出，依據目前的維修狀況，應可以在8月28日如期開工，況且目前台塑化所有儲槽中，已有近40萬公噸的乙烯存量，足以因應台塑、南亞的開工需求，不會造成損失。乙烯每公噸1300美元由於台塑化與中油即將於9、10月相繼展開歲修，由於下游事先備料當存貨，使得遠東區乙烯現貨價格自7月來穩步上揚，目前每公噸已飆上1300美元，乙烯漲幅過高已壓縮下游業者的獲利空間，因此本周乙烯價格已失去上衝力道，維持平盤。法人指出，台塑化OL-1停工檢修1周，有可能會造成遠東區乙烯現貨價出現短期小漲行情，除非維修時間超過預期，否則乙烯現貨價大漲機率不高。台股昨天雖有國際股市持續反彈的激勵，但在市場買盤信心薄弱之下，盤面呈現多空拉据，不過值得慶幸的是，加權指數高低差距僅80點，成交量也同步萎縮到1100億的水準，顯示大盤有開始進入籌碼逐漸穩定的態勢，雖不能斷言已是大盤底部，但距離底部應當不遠。\r事實上，當日圓於上周五一度升值至112元並快速回貶至114~115元的價位時，次級房貸風波在金融面與籌碼面釋放的賣壓已暫告一段落，目前全球指數處於一個反彈的架構，指數於短期間內再創新低的機會應該不大，但同樣的要再出現創新高走法，機會一樣小。\r次級房貸事件的所引起的市場波動將隨時間的消化而更加止穩，短期間內最壞的情況已經結束，市場將陸續回歸到基本面復甦的腳步，股市在經過一段時間整理過後，可望會逐步回到正常軌道。\r而從量能來看，台股在經歷最近的大幅波動之後，最近2天成交量均呈現溫和的走勢，短期間成交量未放大係屬合理，若加上近3天融資持續減少，籌碼有機會穩定下來。多加留意中概電子對於手中有部位的投資人而言，反而可趁此機會檢視手中持股，順勢汰弱留強。而本波下殺過程中，部份先前本益比過高之類股在近期已獲修正，加上外資在本波大幅出脫權值股，因此許多被超賣的低本益比權值股值得多留意。另外，中國股市在這波下殺過程中仍有持續創新高之演出，因此部份產業龍頭又兼具中概色彩或在中國有通路布局的公司，在企業盈餘持續成長之下，可多加留意，電子產業部分，在庫存回補及第3、4季電子旺季來臨帶動，業績成長也會有表現空間。林一弘口述   陳文蔚整理【張嘉伶╱台北報導】國際液晶電視需求爆量，東元（1504）昨宣布投資2000萬美元（6.6億元台幣）取得美商Syntax-Brillian3%股權，和同業歌林（1606）攜手進攻美日市場，兩大老牌家電廠近50年來第一次破冰結盟，共同以OLEVIA品牌搶攻中低價液晶電視市場，今年出貨目標上看120萬台，對瑞軒（2489）等中低價液晶電視廠商的衝擊大增。家電3霸東元、歌林與Syntax-Brillian（新泰輝煌）昨天晚間召開臨時記者會，Syntax-Brillian營運長李敬華、東元電機董事長劉兆凱、歌林董事長劉啟烈等一級主管全數出席，由於歌林本來即持有Syntax-Brillian約8%股權，並握有一席董事，這次東元決定入股3%，格外具有指標意義。東元投資Syntax6.6億歌林總經理李敦仁表示，由於今年各地的液晶電視需求旺盛，加上Symtax要切入英、法等歐洲市場，因此包括洛杉磯及南京廠，都還要再拓展各一條生產線，而預期中國的銷售成長也可超過20%。有鑒於歌林與Syntax-Brillian合作成功，東元決定要循此模式發展，劉兆凱表示，昨日董事會通過將投資2000萬美元（6.6億元台幣），參與美國Syntax-Brillian增資案，約可取得約3%的股權。李敬華則認為，北美的液晶電視成長爆發力高，在東元加入後，另外也考慮發展多品牌策略。因目前Syntax-Brillian手上除OLEVIA外，還有剛在歐洲買下的Vivitar，加上東元在日本市場著墨很深，也讓Syntax-Brillian相當看好未來的合作綜效。衝擊瑞軒等電視廠商由於東元、歌林都是國內的老牌家電廠，過去各擁山頭，互動並不密切，這次卻決定共同投資Syntax-Brillian，進行策略聯盟，主要是著眼國外市場，未來將打造共同銷售平台，聯手對抗日、韓等外商品牌。歌林、東元雙雙成為Syntax-Brillian股東後，將可透過Syntax-Brillian旗下的OLEVIA品牌，將液晶電視銷往海外，兩大家電廠也將成為OLEVIA液晶電視的主力代工廠。其實，Syntax-Brillian是台灣人在美自創品牌的公司，創辦人李敬華早期只有4位員工，他採用猶太人跑業務，主要是他發現北美市場家電、量販等通路採購都掌管在猶太人手中，果然迅速打開通路，今年業績逼近280億元，預估今年可賺2個股本以上。推中低價OLEVIA品牌OLEVIA品牌走中低價路線，除一般3C通路外，也出貨給Walmart、Best Buy等大型量販店。OLEVIA之所以能在北美獲得成功，部分原因就是歌林，因歌林設計、生產一手包，歌林去年液晶電視總銷售量達60萬台，其中逾9成都是為OLEVIA代工。劉啟烈表示，今年光OLEVIA部分，出貨目標就可成長到120萬台，而歌林目前還擁有Syntax-Brillian8%持股，藉由產銷合作，對歌林而言是雙贏策略。法人推估，歌林今年營收219億元，每股純益（EPS）1.05元，較去年高出許多。東元半年報昨日同步出爐，上半年EPS0.81元，激勵東元昨日攻上17.2元漲停。自從次級房貸造成全球股災後，台股成交量開始自高峰的3220億元萎縮，昨天只剩下1100億元，尾盤加權指數奮力翻紅，雖然量縮收紅明顯背離，但盤勢要真正落底，量縮是必經過程，此時量縮，代表市場趨於冷靜，靜待最後的利空再出，構築量縮價穩的底部區。\r從市場的弱肉強食及一窩蜂心態分析，3200億的成交量代表過熱，如今只剩1100億，代表當初玩股票的3個人，現在只剩1個人，有2個人被淘汰了。被淘汰的2個人，可能已遭融資斷頭，也有可能是獲利了解出場，總之，站在反市場心理學，當大部分的市場參與者都退出時，再大跌已不易。\r雖然盤勢再大跌不易，但大漲也很難。季線橫亙在8900點附近，目前扣扺的位置區大約是8800點，8月底、9月開始扣扺9000點以上高檔區，以現階段成交量和國際股市結構來看，季線在月底後勢必下彎，單純站在指數觀點，8900點短期不易越過。\r既然8900點不易越過，現在買股票就不能追高，見黑才買是唯一策略，首選是股價在季線附近量縮打底的個股，道理很簡單，跌落季線以下，反彈壓力就在季線；未跌落季線，補跌壓力重。所以，現在股價在季線上下，量縮整理的個股最棒。\r財經中心【李亮萱╱台北報導】亞洲股市受美國次級房貸事件影響，大幅回檔。根據統計，7月底以來標準普爾500指數最大跌幅達11.66%，亞太股市因漲幅已高及國際投資資金撤回效應，回檔幅度更大，整體新興亞洲股市(MSCI新興亞洲指數) 波段跌幅約為18.38%。不過，這周以來，中國、香港、印尼、新加坡等亞洲股市全面反彈，東南亞基金報酬率也瞬間攀升。基金業者指出，東南亞雖然日前重挫，但近日反彈力道大，投資可靜觀其變，不必急著殺出。東南亞2天漲4~6%根據統計，7月底以來，南韓股市波段最大跌幅達19.4%、新加坡股市跌幅達18.84%、印尼股市跌幅達22.55%、台股跌幅達18.56%，讓新興亞洲投資人擔心亞洲金融風暴重演。但這兩天香港大漲9.6%，印尼8%、新加坡5.3%，東南亞基金這2天有4~6%漲幅，有榮景可期。馬國股市今年增2成其中，馬來西亞在政策推動下，股市持續看好。普羅投顧董事長林建鋒說，馬來西亞國內企業的盈餘成長動能相當正面，預估今年可成長2成。而近期房地產交易量因政府開放外資而成長，營建公司則因為政府在公共建設支出而受惠，都將帶動股市上漲。資產管理業者預期，亞洲企業獲利成長強勁，仍有上調空間，在低負債比率下，公司現金流量穩定，股市股利率可達3%；且亞洲國家貨幣普遍被低估的情況，也會激勵外資湧入。因此，持有東南亞基金的投資人，在股市反轉之際，不必急著殺出，可靜觀其變，期待更高報酬。【陳&#24924;蔚╱台北報導】自行車廠今年來定單暢旺帶動業績大幅成長，美利達（9914）昨日公布半年報，累計上半年稅後純益5.76億元，每股純益（EPS）2.68元，比去年同期大幅成長77.51%，昨日美利達並通過出售轉投資美國SPECIALIZED部分股權，預計將在第3季挹注每股獲利約0.5元。接單暢旺美利達指出，這次出售轉投資股權，主要是配合SPECIALIZED實施庫藏股減資策略，因此賣出44萬1000股的股權，換算認列獲利約1.05億元，估算後每股貢獻約0.5元，而在出售這些股權後，美利達持有SPECIALIZED的持股也將從原來的38.33%降為35.5%。第3季獲利續看好美利達對於SPECIALIZED的投資，在過去一直被認為是近期挹注獲利的重要來源，尤其美利達積極衝刺高級自行車市場，SPECIALIZED在美國已累積不錯的口碑，因此昨美利達公布將出售部分股權，也引來外界關心。對此，美利達協理王隆進指出，這次決定出售部分持股，主要因SPECIALIZED過去發行員工認購權證，而員工認購權證轉換成為新股後，將間接稀釋原始股東股權，因此這些年美利達對其持股，由過去的49%下滑至38.33%。為了防止股權持續下降，因此SPECIALIZED董事會昨通過，將買回員工手上的認購憑證及原始股東部分持股，未來將實施庫藏股，並進行減資降低股本。王隆進因此表示，這次的出售部分持股，對於未來美利達的獲利影響不大。不過這次出售後認列獲利將高達1.05億元，每股可挹注0.5元獲利。事實上，除了轉投資獲利認列效益外，美利達在7月營收持續走揚，雖然8月仍未結束，不過預估8月產能及銷售應可挑戰6萬台，法人估計，8月營收仍可較7月成長，整體第3季獲利可望優於第2季。巨大營運持續成長除美利達外，另外2家自行車廠巨大（9921）及愛地雅（8933），雖然目前半年報尚未出爐，但在高單價產品及定單持續成長下，估計獲利也將隨之成長，巨大日前公布的7月營收也持續成長，比去年同期成長44.48%，雖然下半年比較基期較高，不過整體來說，仍將有約10%的成長空間。愛地雅年EPS 2.5元目前巨大天津廠已經積極籌備設立，巨大發言人許立忠指出，未來天津廠將生產高級自行車及電動自行車，若以目前電動自行車在中國迅速成長的情況，光這部分，明年的電動自行車銷售目標，即可自今年的35萬台成長至50萬台，顯示明年的成長動能也不弱。另在愛地雅部分，上半年業績成長快速，內部自結上半年稅前盈餘達1.05億元，比去年同期更有近150%的成長，每股稅前盈餘0.95元。愛地雅第2季起推出多款新型自行車搶攻高價車市場，並與電池大廠合作開發電動自行車，估計下半年可以推出，在各項產品帶動下，法人認為，愛地雅下半年業績仍將繼續成長，並估計全年EPS可達2.5元。【范中興╱台北報導】晶豪科（3006）公布半年報，稅後純益達到2.51億元，每股純益（EPS）1.16元，去年第4季開始，晶豪科產品由0.15微米陸續提升至0.11微米製程，降低成本效應顯現，上半年獲利較去年同期暴增10倍。展望第3季，公司認為，除產品的成本效益外，購入賽普拉斯（Cypress）Pseudo SRAM產品線，跨入手機記憶體晶片的出貨量將持續放大，營運將優於第2季。較去年暴增10倍晶豪科第2季營收14.69億元，較首季成長9%，毛利率則從首季的16.96%成長至17.14%，不過業外投資收益從首季的4200萬元降至1000萬元以下，單季稅後純益從1.6億元減少到0.9億元，EPS 0.42元；上半年純益2.51億元，EPS 1.16元。DRAM大跌6.45%晶豪科上半年收購賽普拉斯Pseudo-SRAM產品線技術，並順勢接收其客戶，正式進入摩托羅拉等手機大廠供應鏈，手機記憶體晶片的出貨也陸續挹注營收貢獻，下半年效益將更明顯。DDR2 DRAM現貨市場近期需求不振，UTT（未經完整測試顆粒）價格卻持續走跌，昨天更是一口氣大跌6.45%，均價跌到1.59美元。【謝富旭╱台北報導】益通（3452）昨公布半年報，營收23.01億元，以除權前股本計算，每股純益（EPS）11.4元，除權後EPS則為7.57元。益通指出，由於第2季料源從現貨市場取得比率稍高，上半年太陽能電池部分毛利率為16%，隨著合約料比重增加後，下半年毛利率可望提升，營收有機會較上半年成長2倍。益通上半年營收23.01億元，在合併轉投資的生耀光電後，營收則達22.66億元，稅前盈餘4.61億元，合併後稅前盈餘4.56億元，稅後純益4.59億元，年增率54.9%，以除權前股本計算，合併後EPS為11.33元，若以除權後股本計算，合併後EPS為7.52元。下半年營收將增2倍益通表示，由於第2季從現貨市場取得的料源比率稍高，導致第2季毛利率由第1季的16.3%降至15.34%，但若只看太陽能電池的毛利率，不算少量商品交易部分，上半年毛利率則為16%。益通指出，下半年現貨料比重約會降至3成以下，毛利率將提升，全年產出則以70MW（百萬瓦）為目標。以1MW約1億元來計算，益通下半年營收有較上半年成長2倍實力。【廖珮君╱台北報導】彰銀（2801）本周五（24日）將召開臨時董事會，擬討論通過與台新金（2887）合併的遴選財顧名單，此舉將讓雙方合併腳步，又跨近了一大步，目前入選者包括了高盛、瑞士銀行( UBS)、雷曼兄弟等投資銀行，其中，又以高盛、UBS兩家擇一的機率最高。高盛UBS機率高彰銀與台新金合併案進行的如火如荼，惟彰銀前董事長張伯欣勢力，卻早已悄悄和陳田植家族重新合作，伺機反撲。7月中彰銀臨董會通過遴選合併財顧案後，張伯欣法人代表董事律師梁懷信旋即發出一封給財部公股小組、金管會的申訴函，表示報載台新金法人代表有利益迴避「與事實不符」，更條列數十條質疑雙方合併內容，如民股僅2席難抗台新8席，有違「公平原則」。公股小組旋即要彰銀董事會回函。據回函內容，未來彰銀任何有關與台新合併議案，彰銀均會完整對外說明開會過程，例如台新金是否有迴避等爭議，不過據悉，在周五臨董會上，台新8席董事將比照7月臨董會，採不迴避但也不參與表決，亦即剩下公股4席及民股2席有投票表決權。工會今赴財部陳情張伯欣透過律師力守與台新金合併的程序原則，與彰銀工會結合的陳田植家族，兒子陳建志也透過工會表達反對意見。彰銀工會今日下午2點半將前往財政陳情要求立即停止換股作業，甚不排除到台北地檢署控告彰銀公股代表背信，因公股在討論2家銀行合併時未以彰銀最佳利益出發，反而意配合台新金起舞。工會9/8號召抗議另外，工會9月8日還將號召會員及眷屬5000人到民進黨黨部抗議金改政策，屆時參加者還包括銀行員工會全國聯合會和各銀行工會，彰銀將有2000人參與。【陳智偉╱綜合外電報導】中國政府緊縮信貸措施一波波，繼中國人民銀行（人行）周二調升1年期央票利率後，銀行業監督管理委員會（銀監會）主席劉明康昨提出2010年新增貸款目標7.5兆元人民幣（34.97兆元台幣），年增率由去年成長95%轉為減少近22%，引發市場對緊縮政策強烈預期，甚至謠傳人行周五將升息1碼。受打壓信貸政策、人行升息傳聞拖累，中、港銀行股大幅下殺，上海A股暴跌近100點，終場重挫近3%，深圳股市更跌近4%，港股則同步下挫近2%，中、港股市雙雙重挫至近1個月低點。傳人行周五將升息在中國緊縮信貸下，資金紛紛匯出亞洲高風險資產，轉入美元、日圓避險，進而推升美元、日圓升值，導致亞幣昨全走貶，包括台幣尾盤急貶1.9角或0.59%至31.99，直逼32大關；韓元兌美元同日也以1138.2作收，一度創單日最大貶幅0.94%，人民幣則微貶不到0.1%。\r美元昨僅兌日圓貶值，兌歐元曾升破1.42關卡來到5個月新高1.4167，連5個交易日升值，推升兌一籃子貨幣的美元指數來到2周新高。銀監會否認禁止放貸"
    }
]