"表妹說，那位老師當著那麼多同學的面這樣訓她，她覺得很丟臉也很委屈。因為她跟那個男生也沒單獨出去過，連電話也沒通過，實在是很冤枉。多年後，輾轉聽說那位休學生子的同學，原本等孩子的父親當完兵要結婚的，但是等那個男生退伍後，那位女同學又發現自己已經不愛他了，所以決定不嫁了，小孩留給她的外公、外婆帶，自己去找了個工作上班，也沒再繼續升學讀書。而表妹去年也認識了一位不錯的對象結婚了。現在走在路上常看到一些年輕的學生情侶手牽手、摟摟抱抱，讓人看了臉紅心跳。年輕男女迫不急待的投入愛情的戰場，青春的少男少女們對愛情國度總是充滿憧憬與好奇，根據我周遭認識的人的經驗，年輕的愛戀就像煙火般炫爛而短暫，而又有多少人因為懵懂而被灼傷呢？電視幾乎每天都在報導現在年輕人因感情糾紛而引發的社會案件，不是失戀了鬧自殺，就是寧為玉碎不為瓦全而殺了對方。過二年我女兒也要上國中，看著身高快跟我一樣高的女兒，我不禁要開始擔心起女兒的感情問題了！JOY╱台北市（家管）返鄉休假的車上，廣播傳來蘇芮的《奉獻》，不禁憶起過往的求學生涯。\r大二那年，可能是我這輩子花在念書時間最多、也最認真的階段，當時拼死拼活，終於轉到自己嚮往的學府，永遠忘不了，北上前一夜，難得的機會讓我和父母徹夜促膝長談，記得最後父親說了一句，足以改變我一生的話：「兒子，你有能力成就到哪裡，就努力去追求，雖然家裡無法供給你多少渥援，但只要你想繼續念書，要爸媽下跪去跟人借錢，我們都願意。」\r隔天凌晨，我起了個大早，手中提著兩大箱行李出門，不想叫醒父母，更不想讓任何人送行。臨走前忍不住再回頭看看家裡的招牌，下定決心告訴自己，從現在這一刻開始，我不可以再用父母的錢，就算再苦再窮，在沒拼出一番成績之前，絕不回來。父母叮嚀很感動服役也好、升學或求職也好，如今，我早已經在離故鄉的另一端，發展一套生活模式。只不過偶爾周末獨居寢室，深夜聽見爸媽的叮嚀或問候，即使只是簡單一句「天氣冷了，記得多加件衣服」、「少熬夜一點，身體顧好最重要」，總有難以形容的感動。常聽朋友問我，「回家要花不少車錢，有什麼好，不會很無聊嗎？」這時，我一定會告訴他，無論你怎麼想，其實我最享受的一件事，就只是陪著老媽上市場買菜，悠閒地漫步走回家而已。「雨季奉獻給大地，歲月奉獻給四季，我拿什麼奉獻給你，我的爹娘。」動人的旋律，依然在腦海裡激盪。親愛的爸媽，是你們多年的等待與無怨無悔的付出，才吃力的拉拔我長大，你們白髮漸生、歲月的痕跡在臉上日益明顯，我知道是到了該負起責任的時候了。親愛的爸媽，親口向你們說聲新年快樂。在我即將退伍、踏入社會之際，內心有些小小的願望，先聲明一點，我可不管你們同不同意，我要你們看我在未來人生的舞台上發光發熱，我會讓你們不再為家裡經濟煩惱，我要你們健健康康到老。sentimental╱高雄市（軍官）在我主持的一個座談會中，有一個年輕的母親對某知名音樂家提出了問題，她問：「我的孩子很有音樂細胞，所以我從小讓他學琴，可是小孩總有偷懶的時候，他偷懶時我很想對他兇，另一方面卻又很怕他心中會有陰影、與我不親，該怎麼辦呢？」\r又有一位聽眾向親子專家提問：她說她是職業婦女，孩子最近功課不太好，她認為一定是因為自己督導不周，很想辭職回家當家庭主婦，但家裡有房貸還有車貸，並不能夠少掉她的薪水，她很內疚，該怎麼辦呢？\r每個專家都很實際而妥貼的回答了問題。但我心裡浮起了另外一個想法。我想起幾天前看的節目《電視冠軍》，某一集播出「馴狗王」，有位以對狗施予斯巴達訓練而聞名的馴狗專家，在訓練小狗時，把牠緊緊的抱在懷裡抱了很久，電視主持人問他：「為什麼妳忽然捨棄了斯巴達教育不用呢？」\r他回答：「在狗很小的時候，如果你能夠給牠很多愛，那麼，就算你怎麼樣的打牠罵牠要求牠，牠也會聽你的，牠不會變壞……」\r雖然拿狗來和人相比並不恰當、雖然我也不贊成對孩子施予打罵的教育，但他的說法確有感人的地方。是的，我一直在思考，為什麼在某些家庭中，父母打罵孩子，但孩子心裡並不懷恨、不叛逆、不記仇，而某些家庭裡，孩子卻一直有著深深的陰影。\r某些家庭中，父母時時在孩子左右，親子關係卻乏善可陳，而某些家庭裡，父母勤於工作，未必有時間陪伴小孩，而孩子卻能在長大以後常感親恩？是的，一定有某個重要因素左右著親子感情。\r除了賞罰有據之外，我覺得讓孩子感到最有安全感的因素，應該是足夠的愛吧。有時間相陪當然好，但是長時間的相陪未必代表父母付出足夠的耐心和愛。愛一定要被感受到、撫觸到、先於所有要求而存在。這個男人，已經喝了太多酒，說起話來舌頭都變大了。他湊到我面前，滿是嘲謔的表情：「妳告訴我，為什麼女人的變化那麼大？結婚之前和結婚之後，為什麼完全不一樣了？到底是一個婚姻，還是一場騙局？」\r我跟這個朋友認識好些年了，他其實不太習慣傾訴自己的心事，可是，這個晚上，他說了很多話，也喝了不少酒，直到醺醺然。當他問我的時候，我有點震動，因為，這不是我第一次聽見男人問這樣的話了。他們常常感到驚詫和沮喪，結婚前和結婚後，真的是同一個女人嗎？\r這個男人在美國留學的時候，遇見了他的妻子，那是個樂觀開朗的女孩。成天笑臉迎人，沒有其他女孩的忸怩，對大家的事務也很熱心。每當有同學要搬家，她肯定會出力幫忙；有人過生日，她就負責烘蛋糕；別人請假不能打工，找她代班絕不成問題。男人覺得這真是個天使般的女孩啊！\r他記得有一回，大家一起開車去洛磯山脈玩，在湖邊露營，天將亮的時候，他起身上廁所，竟看見裹著紅毯子站在湖邊的她，紮著兩根辮子，像個印地安女孩。他問她怎麼這麼早起床？她說，她想等太陽昇起。\r男人可能對於早起的女人都有種莫名的信賴與心動感覺，因為他們的母親總是比他們早起。\r男人和女孩迅速墜入愛河，懷了孕，結了婚，男人找到一家競爭激烈的公司上班，每天工作十二個小時以上。他的妻子再不早起了，也不做家事，當然不烘蛋糕。\r後來他才知道，她懶得去工作，只想過著悠閒的生活。到美國留學的終極目標就是找一個有前途的男人結婚，倚靠終身。\r在計程車上我聽見「姊姊妹妹站起來」這首歌，裡面唱道：「十個男人七個傻、八個呆、九個壞，還有一個人人愛，姊妹們跳出來，就算甜言蜜語把他騙過來，好好愛，不再讓他離開。」姊姊妹妹要怎麼設下騙局騙男人，是各憑本事的，倒是要能「好好愛」，才能讓男人甘心受縛，永不離開。對話Vaughan:The people who are trying to cope with this disaster have an incredibly difficult job.\r佛恩:救災人員的工作非常艱巨。\rCelia:Yes, my brother's actually a volunteer and when he phoned home last night he told us that it was a race against time to bury the dead bodies before they became a danger to health.\r西莉亞:不錯。家兄志願參與救災工作，昨晚打電話回家說，得和時間競賽，在死難者屍體腐爛危及公眾健康之前，把他們埋葬。\rVaughan:And there's also the problem of bringing help to the survivors.\r佛恩:此外還有把援助帶給倖存者的問題。\rCelia:Yes, some of them are in very remote areas apparently.\r西莉亞:不錯，他們有些好像是身處偏遠地區。\rVaughan:They are, and it's another race against time to get food to them before they start to become weak and die of malnutrition or disease.\r佛恩:是啊。救援者還必須和時間競賽，為災民送上食物，否則他們身體會更虛弱，因營養不良或疾病而死亡。\rCelia:I know. It's the very young and the very old who are most at risk.\r西莉亞:我也明白。目前危險最大的，是小孩子和老年人。多學一點點 趕時間、營養不良從前，我國有夸父逐日，和時光競賽，「道渴而死」。不少西方人似乎也有夸父精神。英文成語race against time/the clock就是「和時間競賽」，即做事不容稍有遲緩，那race作名詞、動詞都可以，例如：(1) Saving the critically wounded president proved a hard race against the clock（總統受了重創，搶救是爭分奪秒的艱難工作）。(2) The medical team was racing against time to save the critically wounded president（醫療小組爭分奪秒，搶救受了重創的總統）。Against time/the clock這片語，有時還會和其他字連用，也有「趕時間」的意思，例如：(1) We were given only three days to do the job, and had to work against time（我們要在三天之內做好這工作，因此絲毫不能怠慢）。(2) The rescuers are digging against time to reach skiers buried alive under the snow（救援人員全速發掘，希望找到活埋雪下的滑雪者）。本課對話談到災民面臨的一個問題：malnutrition。Nutrition是「營養」，He is a specialist in nutrition即「他是營養學家」。Mal卻是甚麼意思呢？Mal是個常見的英文字首(prefix)，有「不良」、「惡劣」含義，可和名詞、形容詞、動詞合用，例如：(1) The doctor had his license suspended because of malpractice（那個醫生由於缺乏專業操守，執照被暫時吊銷）。(2) Socially maladjusted youth may easily be led astray（不能適應社會的年輕人，或易被人引入歧途）。(3) War prisoners must not be maltreated（不得虐待戰俘）。《蘋果日報》紙本將於今天（110年5月17日）之後停止發行，蘋果論壇特別邀請相關學者專家，探討《台蘋》與台灣政治社會脈動的關連，以及紙本退場的的成因，以饗讀者，也謝謝讀者對論壇的支持。范疇／戰略作家壹傳媒在台灣的《蘋果日報》紙版停刊，其中有紙本媒體經營大環境的因素，也有政治預期因素。逃港難民出身的老闆黎智英，長年的反共史人盡皆知，現因政治立場在香港被判刑、凍結個人金融資產，香港《蘋果日報》前途未卜，隔海的台灣紙版經營出現困境，結束是個無奈但理性的決策。黎智英有無數機會人生再度逃難、逃離香港，但他選擇了留下。台灣《蘋果日報》紙本若以殘值低價出售，接手方也是有的，但看來他選擇了體面退場這條路。香港在過去20來年，出現了多起立場飄忽的媒體被收購後轉紅、而今依然叱喝風雲於香港、台灣、美國的案例。雖無緣相識，但印象裡黎智英從未立場飄忽，在公義與私利的天秤上，看來他是有所不為的。發生在黎智英身上的事，與發生在香港身上的事，其實是一個銅板的兩面。這個銅板就是：專制之下無自由。有人會說，這不是廢話嗎？依照語意學，「專制」與「自由」本來就是兩個對立的詞，有專制就無自由，有了自由，專制就無法存在。如果一般人的腦子真的如此清楚，那的確就是廢話。今天悲哀的是，明明是廢話，卻還需要講，因為幻念的力量是如此巨大。以香港本身為例佐證多數人的腦子是糊塗的，有點殘忍，但這案例卻很利，不用利刀是切不開思考誤區的。香港當年上街抗議「送中」人數達百萬，震驚了世界。為什麼人數會達到百萬，甚至還有無數人由海外返港參加遊行？因為這些人腦中都還存在一個幻念──在中共專制政權下還有爭取自由的空間。你說是不是這樣？如果不是因為相信在專政之下還有爭取談判的空間，那你上街幹嘛？這幻念葬送了香港的最後機會，恰似同樣幻念在1945至49年間葬送了民國政府的最後機會。2019年6月至今，香港的「反送中」抗議過程中死了多少青年？由於有幻念者和無幻念者之間的認知差距太大，這裡不想介入無謂的辯論，我們就說死的人數是「X」好了。這也是無奈，因為1989年六四天安門事件中北京城內究竟死了多少人，至今都還真相未明，我們只能說六四期間死了「Y」個人。如果香港2019年上街的百萬人，腦袋都早已弄清楚「專制之下無自由」是個定理，他們還會採取上街抗議這種形式嗎？他們之所以上街，是不是大家腦中還有一個潛台詞共識──與專制政權還是有通過談判爭取自由空間的？如果他們當時沒有幻念，或許還不用犧牲到「X」人，香港的命運就可以不同了。對台灣，這也算是一種「香港啟示錄」吧。篤定「專制之下無自由」的人，遇到專制入侵時，只有3種選擇：(1)立刻走人移民；(2)留下戰鬥；(3)阿Q式的安慰自己：沒有自由又何妨。選哪一種是你我的自由；唯一不可選的是──以為專制政權進來後可以通過百萬人上街抗議要求自由。或者，你以為一人一票的選舉制度和法治可以保障你的自由？還先不說台灣的法治程度只有60分，摻水摻沙子的縫隙無處不在，即使通過一人一票的操弄，也完全可以剝奪你的自由，而且法條一條都不會少。保障自由的方法只有一個：不讓專政體制進來，不管它是武攻還是文滲，或是由你現有的體制內部腐蝕起。社會保自由的方式只有：自發性的民防、心防、社區互助。記住一位中國學者的告誡：美國的民主能走到現在，乃因為從建國之初開始人人背上背的都是一把來福槍，而中國人得不到民主，乃因為人人背上背的都是一把拖把。過去的香港在實體上已不存，但香港人終將散至各地形成一個虛擬的夢中香港。明天見，香港。吳叡人／中央研究院台灣史研究所副研究員、芝加哥大學政治學博士台灣《蘋果日報》自2003年發刊以來，不只見證了台灣現代史上最動盪的18年政治發展歷程，並且以其自由主義立場參與了台灣民主鞏固與國家形成最關鍵的政治工程，最終成為守護台灣主權與民主的自由體制（liberal institution）不可或缺的一員。如此具有公共性的商業媒體，如今卻因不敵資本邏輯與帝國壓力而將消失，確實令人感嘆與不捨。不過，如果我們冷靜回顧《台蘋》18年來與台灣政治史一路同行的足跡，我們會發現它其實已經完成了重大的歷史使命，那麼我們或許會少一點感傷不捨，並且能用比較積極的心情來面對它的退場與轉型。台灣《蘋果日報》發刊於2003年，這是一個充滿象徵意義的年度，其主旋律就是中國的崛起與擴張。這一年2、3月，源於中國的SARS危機擴散到香港、台灣。這一年6月29日，中國與香港簽訂CEPA（《內地與香港關於建立更緊密經貿關係的安排》），開啟經濟整合之路。兩天之後，50萬市民走上街頭反對23條國安立法，港中政治矛盾浮上檯面。這一年，香港粵語流行文化巔峰期的代表性人物──張國榮和梅艷芳，相繼離世，香港流行文化自此大舉北向追求中國市場。SARS是「中國因素」全面入侵邊陲的隱喻，CEPA是中國入侵在經濟領域的表現，張國榮與梅艷芳的相繼離世，是一度自主的香港本土流行文化領域棄守的先兆，而50萬人7.1遊行，則是香港人首度公開抗拒中國在政治領域的入侵。2003年，中國透過疫病、經濟、政治與文化，全面在香港展演宗主國對殖民地的入侵、控制，並且不祥地預示了「明日台灣」的場景。《台蘋》就在這個世界史的時點誕生，此後18年，它將和台灣一起在「中國陰影」這個喧囂的主旋律之下，走過一段捍衛自由與民主獨立的荊棘之路。我們可以分為3個時期，觀察這段歷程。第一個時期，是2003年到2008年，也就是陳水扁執政的中後期。這段時期，台灣內部有幾個重要的發展：(1)核四復工問題引發了公民社會與執政黨關係的重構，民進黨流失了傳統盟友與作為進步政黨的正當性。(2)陳水扁貪瀆事件進一步腐蝕了民進黨的正當性，也使政治本土主義路線陷入困境。貪瀆事件同時引爆了(3) 激烈的藍綠衝突與社會分裂性動員。此外，中國藉新自由主義全球化浪潮與台灣壟斷資本結合，試圖「以商逼政、以經促統」。整體而言，此時民進黨面對多重困境：中國地緣經濟學的侵略、公民社會的疏離、貪瀆，以及尖銳的政治對立與社會分裂。最終，民進黨失去政權，而支持與中國經濟整合的馬英九當選，主導下一階段政局。《台蘋》在這個階段以外來者之姿進入台灣公共領域，雖然採取《壹週刊》式揭發弊案的社會暴露（exposé）路線，對陷入弊案的民進黨政府多所抨擊，但在政治言論上則審慎地維持藍綠平衡的現實主義 （或機會主義）策略，無意間扮演了「第三種」聲音的角色，某種程度上發揮了防止藍、綠兩種民族主義在對立的社會動員氛圍中走向極端化的非預期效果。第二個時期是2008年到2016年馬英九執政期間。這個時期，由政商菁英主導的經濟統一路線抬頭，馬英九政府開始正式與中國協商經濟整合，然而從2008年陳雲林來台簽訂兩岸協定所引發的野草莓學運開始，這個路線也在台灣社會激發出新一波反對「中國因素」的社會運動，例如2012年的反媒體壟斷運動，以及2014年的太陽花運動。這波本土社會運動取代了陷入低潮的民進黨，成為實質上的在野黨，經由本土論述的重構與社會動員，有效制衡了獨大的馬英九政權，阻擋了「服貿協議」的通過，最終還促成選票轉移與民進黨的復甦，以及2016年該黨的重返執政。《台蘋》在這個階段秉承一貫的在野揭弊精神，強力報導這一波新社會運動，實質上成為盟友，與社運共同制衡馬英九政權。壹傳媒自身在2012年捲入親中集團併購的危機，成為反媒體壟斷的導火線與當事人，可能也強化了《台蘋》與社會運動合作的動機。無論如何，或出於真實信念，或出於審時度勢，《台蘋》在此過程中逐漸與台灣社會運動界形成某種隱然的「進步本土」同盟關係，成為台灣公民社會的一個重要成員。第三個時期是2016年到2021年。這個時期，在台灣國內，韓國瑜所領導的群眾性經濟民粹主義運動，取代了前一階段馬英九的政商菁英同盟，成為新一波追求與中國整合的主導力量。國際上，美中對立之勢漸成，習近平廢棄九二共識，對台採取強硬擴張路線。2019年6月，香港反送中運動爆發，香港市民與北京宗主國全面決裂，正面衝突，這個衝突也加速了美中對抗與新冷戰態勢之形成。韓國瑜的崛起與習近平的帝國主義路線促成台灣公民社會再度集結，開始推動「民主防衛」運動。史詩般的香港反送中運動，則透過台灣公民社會的動員與媒體的報導，迅速將反中國侵略的意識擴散到整個台灣社會，逆轉了半年前的經濟民粹浪潮，也促成了蔡英文的高票連任與台灣主權國家的鞏固。《台蘋》在此一時期，不僅延續先前不分黨派的揭弊精神，率先揭發韓國瑜違法農舍等案，協助遏制經濟民粹主義浪潮的擴張，同時更大篇幅報導、全面聲援香港反送中運動，成為台灣公民獲知香港運動訊息最主要來源。對民主自由等普世價值的信仰，以及對香港唇亡齒寒的關懷，促成了《台蘋》與台灣公民社會之間一個新的民主防衛同盟。從上面勾勒的軌跡之中，我們可以觀察到18年來《台蘋》在3個時期，3種相關但不同的脈絡下所展現的自由主義立場：(1) 在民進黨首次執政時期，「藍綠平衡」的現實主義不預期地緩和了社會分裂，也防止了極端主義的興起。(2)在馬英九執政時期，與台灣公民社會形成「本土進步」同盟，反抗資本與帝國結合，侵蝕台灣民主自由。(3)2018-19年以來，在日益加深的中國帝國主義侵略陰影下，再與台灣公民社會共構「民主防衛」同盟，捍衛台灣的主權、民主與自由，支持香港，反抗極權帝國侵略。這3種自由主義，其實是一種連續的演化過程──代表《台蘋》從現實主義到真實信念，從商業利益到公民社會，從外來到本土的演化過程。來自香港的《蘋果日報》，被移植到台灣的土壤之中，在台灣民主鞏固、深化與國家形成的動盪歲月中，與台灣公民並肩作戰，一同捍衛自由民主，在此過程中逐步演化、轉化、生根，最終變成了台灣民主體制不可分割的一部分，成為台灣的《蘋果》。《台蘋》在2003年SARS和平醫院封院危機後來到台灣，並且將在2021年5月武漢肺炎肆虐下和平醫院所面對的新挑戰之中落幕，但歷史不會重覆，我們也不必唏噓，因為18年後台灣社會已經成長，和平醫院已轉化成抗疫基地，而同樣地，《台蘋》也已茁壯成熟，準備面對新的生命形式。一切書寫在紙上的文本都將隨風消逝，然而捍衛自由的記憶如今已長成大樹，大樹成林，在林蔭下自由人生生不息。李惠仁／紀錄片導演《蘋果的滋味》的每一場映後座談，一定有人問：「黎智英（壹傳媒集團創辦人）怎麼會願意讓你長期進到《蘋果日報》、《壹週刊》隨意拍攝？」而問這個問題的人，除了一般民眾還有傳播學者以及記者同業。因為台灣的媒體幾乎不可能讓紀錄片團隊自由、隨意的拍攝鋤報會議、編採會議、編版會議以及隨機的焦點團體訪談等等。「那你是怎麼說服他的？」我說，當年很多朋友進入《蘋果日報》，面對黎智英各式各樣、稀奇古怪的想法，一開始，他們會說：「依照我的經驗，這個不可能啦！」聽到「不可能」這3個字，黎智英生氣的回答：「你沒試，怎麼知道不可能？！」沒錯，我的朋友們在《蘋果》上的第一堂課就是「常規，是創意最大的殺手」。終於，透過多方管道聯繫以及多封信件的說明後，當時的CEO葉一堅約我談一談，一見面就說：「給你拍是可以啦，但，你應該不會罵我們吧？」我常常用這個情境來問新聞系的學生，如果是你，你要怎麼回答他？回他「會罵」，會不會就被拒絕了呢？如果回「不會罵」，我們又不是要拍《蘋果》宣傳片！怎麼辦呢？絕大多數的同學面對這個問題，大多選擇用「模糊」的字句來回答，無法確定當年如果我也用「曖昧」的方式回覆葉一堅，結局會怎樣？但，可以確定的是，當時，我毫不猶豫回說：「我一定會罵啊！如果我不罵你們，你一定很看不起我！」聽完之後，葉一堅哈哈大笑，然後，同意我們長期進入壹傳媒拍攝記錄。得到允許，你最想拍的是什麼？當然是特勤組狗仔隊啊！傳聞檯面上的名人、政客隨時都有狗仔隊跟拍，人數超過200多人，真的是這樣嗎？相信觀眾一定很想知道最神祕的狗仔隊如何進行跟拍？新聞如何進行議題設定？裸體和屍體的照片如何選取與處理？身處其中的新聞工作者又如何看待這份工作？原先，我只計畫是用60分鐘來呈現。沒想到，開拍沒多久，在中國有龐大事業的旺中媒體集團創辦人蔡衍明接受《華盛頓郵報》專訪時說：「六四天安門事件並沒有死那麼多人」、「中國在許多地方是很民主的」以及「期待統一」。這一番話，惹惱了台灣學界與文化界，澄社、媒觀、民主平台與多個人權團體也發起了「當中時不再忠實，我們選擇拒絕」活動。針對蔡衍明的言論風波，《蘋果》與《中時》分別刊登不同學者的意見，反共的「蘋果」與親共的「米果」打起了筆仗，之後的「壹電視上架」、「旺旺中時併購中嘉案」、「黃國昌走路工事件」除了聞到「蘋果」與「米果」的煙硝味，也讓大家看到了控制台灣新聞言論市場背後的那雙巨大黑手。只是萬萬沒想到，就在「九一反媒體壟斷大遊行」結束後不久，黎智英要把壹電視賣掉，到後來竟然演變為「米果」要吃「蘋果」。於是，我當下決定拉高《蘋果的滋味》的高度，同時把片長加到120分鐘。用120分鐘來談壹傳媒、談黎智英，有人問我：「《壹週刊》和《蘋果日報》進到台灣之後，把整個媒體生態搞得亂七八糟，影片裡面怎麼都沒有看到你去訪問《中時》、《聯合》或《自由》？」其實，這三大報我都有約訪，《中時》以「相關問題我們一概不回應」來回覆；《聯合》則說「現階段不便談論這個議題」；只有《自由》願意接受訪談，無奈，礙於篇幅，相關的回應無法在影片當中呈現。如果你問我拍攝《蘋果的滋味》最大的遺憾是什麼？我會說：「聽不懂廣東話是我最大的遺憾。」2014年9月底，香港雨傘運動，我前去金鐘跟席地而座的黎智英進行第二次的深度訪談，我問他：「當年你找馬英九的愛將金溥聰來當壹電視的行政總裁，目的是為了能順利拿到執照嗎？」他用華語回我：「不是啊！如果是為了拿照，他要我都可以給他啊！」正因為我聽不懂廣東話，連香港腔的華語也沒能第一時間聽出來，原來，黎智英當時講的是「他要的，我都可以給他啊！」一直沒有機會追問他：「當時金溥聰到底跟你要了什麼？」不過，當時在第一線抗爭的他，斬釘截鐵的跟我說：「我不會離開香港，我已經做好隨時坐牢的準備。」蘋果咬一口，滋味如何，台灣人應該要懂。胡元輝／中正大學傳播學系教授台灣《蘋果日報》紙本要停刊了，消息傳來令人驚訝，卻不令人意外。畢竟當今傳播生態極不利於紙媒發展，一旦蘋果的滋味不必然要從紙本品嘗，甚至被許多新興的滋味所遮蔽，紙本《蘋果》的黯淡似乎只是早晚而已。問題是，數位蘋果的滋味能否撼動更多閱聽眾的味蕾？台灣《蘋果日報》創刊於18年前，彼時正值新世紀的開端，雖然網際網路已經展現威力，但仍未成為新聞生態的主流；雖然智慧型手機已然初試啼聲，卻猶在商用的實驗階段。憑藉精準的市場導向，無羈的報導風格，紙本《蘋果》立刻成為台灣閱聽眾的寵兒，加上多元、開放的言論立場，更讓《蘋果日報》在台灣媒體地景中樹立超黨派的獨特形象。但18年後的今天，上述特質已經不是一家報社能否生存的關鍵。閱聽人最大的媒體使用行為變化就是棄紙本、迎數位。英國牛津大學路透新聞研究中心2019年的全球調查即發現，民眾接觸新聞來源的管道以網路最多（89%），其次是電視71%，印刷媒體只有30%。至於接觸新聞的裝置，則以手機最高（76%），其次是電腦（50%）與平板電腦（17%）。全球如此，台灣亦然，2020年的調查發現，83%的台灣民眾透過網路觸及新聞，電視與印刷媒體分別是62%與21%。在接觸新聞的裝置部分，台灣民眾的排序同樣是手機 （74%）、電腦 （41%）與平板電腦（16%）。面對閱聽人新聞消費型態的劇烈變化，全球報業儘管使出渾身解數，企圖開源節流，但多數仍難以招架。主因就在於報業擁抱數位的過程中，新的數位收入多半無法彌補傳統收入的大幅縮減，更令報業經營者困擾者猶在於，儘管報業已經盡力開拓數位市場，但閱聽人取得數位新聞的主要來源卻是網路平台而非媒體網站。牛津大學的最新全球調查即顯示，只有28%民眾走「正門」，直接透過新聞媒體的網站或其App來瀏覽新聞，其餘72%的民眾係透過搜尋引擎、社群媒體或新聞聚合網站等「邊門」來接觸新聞。換言之，民眾的新聞消費愈來愈仰賴大型科技公司以演算法來驅動的網路平台，此種情形尤以年輕世代為甚。報業的數位轉型所需克服的問題已不只是自身產品與服務的品質而已，還須面對以平台為基礎的新聞消費模式。無怪乎，儘管台灣《蘋果日報》已經是台灣媒體諸多轉型策略的先行者，包括動畫、即時新聞與網路訂閱制等，最後仍然無法克服全媒體營運的挑戰。《蘋果日報》的營運挑戰當然不是只有科技衝擊下的商業模式問題，但《蘋果》經驗卻是台灣報業數位轉型的珍貴教材。儘管報業前途未卜，牛津大學甫發布的另一項調查仍發現，全球受訪問的報業高層主管中，有四分之三多數認為，COVID-19疫情將加速他們的數位轉型計畫，包括更多的遠距工作模式，以及更快速的轉向以讀者為中心的商業模式。但這些主管所青睞的數位訂閱機制要如何可行？閱聽眾及其資料所顯示的洞見能否有效掌握？AI、5G等新傳播科技能否有效運用？聲音產品如何產生經濟效益？乃至諸如電子商務、活動舉辦等多元營收模式能否成功推動？可信賴的新聞品牌能否鮮明建構？顯然將不只是全球報業主管的課題，也同樣是「數位蘋果」無可迴避的挑戰。其實，報業棄守紙本、專攻數位者所在多有，亦不乏取得階段性成果者。美國的《猶他新聞》（Deseret News）雖不能視為紙本報業的棄守者，但毫無疑問是數位轉型的範例之一。作為猶他州歷史悠久的報紙之一，《猶他新聞》原本也是一個綜合性的新聞媒體，但廣告營收大幅下降的事實，讓主事者決定進行破壞式轉型。該報社一方面停掉日報，改推出以信仰家庭為目標的全國性周報；另方面則開辦「猶他數位媒體」（Deseret Digital Media），積極運用行動與社群媒體，提供中小型企業所需的線上資訊與服務。結果傳統成本大為下降，數位營收日漸提升，數位轉型成果廣受矚目。根據金氏世界紀錄的登載，1989年《紐約時報》星期日版頁數曾高達1612頁，重量為5.5公斤，如今俱往矣。毫無疑問，社群媒體與行動傳播所帶來的科技破壞，業已對新聞產業造成劇烈的數位革命，並使傳統新聞產業以廣告為基礎的商業模式遭到巨大衝擊。從報業數位轉型的角度而言，台灣《蘋果日報》決定棄守紙本、專攻數位的策略雖可理解，但挑戰只是開始，如何讓「數位蘋果」脫離苦澀，享受甘甜，顯然需要更具想像、亦更為精緻的破壞式創新。攤牌那天，東尼好擔心妻子珍娜想不開，他們原是研究所班對，郎才女貌，婚後5年東尼卻外遇了，他一直對珍娜非常忠實，珍娜學生時代就是清秀佳人、是那種一戀愛東尼就知道得把她娶回家的女人。他們很相愛，婚姻的事啊跟愛情的關係好複雜，東尼也不知道愛情是怎麼被磨損的，又不是有小孩的羈絆，但第3年他們就分床睡了，在外頭仍是出雙入對，他們是一對人人稱羨的夫妻，但是，東尼不是為自己找藉口，怎麼夫妻間越來越客氣，珍娜越來越難以親近，自己心理出現空虛，等他發現時已經跟同事愛蜜戀愛了。拋妻攤牌太震撼天啊戀愛，朋友都勸他別認真，但珍娜一逼問他就招供，再問他就說他是認真的，珍娜回娘家了，如一般連續劇演出，兩個女人都要他，但他不能兩個都選。他選擇了愛情，或者類似愛情的東西，是愛蜜帶給他感覺，這天，他終於要跟珍娜說了，「我們離婚吧，我必須忠於我自己。」想說出這句話，都可以想像珍娜纖弱的身體會如何顫抖，她柔潤的眼睛會有被拋棄者的淚水，天啊，無論如何他都不想這樣傷害她！可是拖泥帶水只會造成更大的痛苦。他幾乎是聲音發顫地說：「我想跟愛蜜試試看！」話一說完，空氣似乎被凍結，彷彿珍娜再過3秒就會跳樓自殺，她沉默好久好久，「可是我會照顧妳一輩子的。」東尼正想這麼說，珍娜突然鬆了一口氣似地，慢悠悠地說，「你別太自責了。誰都有可能外遇。」聽她這麼安慰他，他恨不得找個地洞鑽，「兩年前我就知道那是什麼滋味了。」珍娜接著說。東尼還沒反應過來，珍娜又說，「傻東尼，我的男朋友可有兩個呢！」學音樂的景青從小資質聰穎長相也清新可人，被父母捧在掌心裡，像一顆易碎的明珠般琢磨著呵護著。20歲以前的生命只要練琴和讀書，她的世界就在父母親的守護下充滿音樂完美無瑕。20歲的景青飛到維也納音樂學院主修小提琴和作曲，開啟了她人生的另一個階段，愛情成了這一個階段的主旋律，因為她認識了也在維也納習科學的揚揚。\r揚揚是個相當理性的人，個性沉穩如盤石，遇到個性細緻如流水的景青，倆人相戀如流水輕拂過盤石，在異鄉構築了一方愛的天地，雙方父母覺得彼此門當戶對所以也樂觀其成。表演壓力轉嫁男友揚揚日夜蹲在實驗室裡忙著尋找論文題目，景青上課團練回來雖然疲累，還是洗手作羹湯學習做個賢妻。但是隨著樂團表演的日期逼近，景青的壓力也越來越大，對所有可能的未來都擔驚受怕；怕自己的表演不如預期，讓老師和父母親失望，更怕她所愛的揚揚失望。儘管揚揚再三保證他愛的是她完整的人，而不是只愛她的音樂天份，景青還是得了腸躁症。恐懼讓她稍有不順就大發脾氣，弄得揚揚也手足無措。她要揚揚給她一個保證說：「從小沒有人敢惹我生氣，你以後絕對不可以惹我生氣。我才能繼續愛你。」「我愛妳，但我無法保證什麼，因為我不知道什麼地方會惹到妳。」揚揚很理性的回答，卻讓景青的心撕成碎片。她又哭又鬧說：「我為了陪伴你讀書，故意延長我的課程，你連這樣簡單的承諾都捨不得給我。難道你不知道我這是撒嬌嗎？」「承諾又做不到就是欺騙，難道妳要聽謊話嗎？」揚揚生氣的提出暫時分手的想法，景青易碎的世界瞬間崩解。宜娟在升任部門主管的同時，也宣告失戀。表面看來，男友抱怨她工作太忙，沒時間經營戀愛。真正原因，是男友無法忍受和成功女性交往的壓力。本來她以為事業與愛情難兼顧的原因，並非相處的時間不足，而是老天不會把所有的好運都給一個女人。直到後來發現男友移情別戀後的對象，是一個剛進演藝圈靠臨時通告為生，尚未闖出名號的女藝人時，宜娟感嘆地說：「在婚姻這條路上，成功的女主管，還不如一個尚未成氣候的女優！」不怕優秀只怕霸道事實上，在感情和婚姻方面，女主管和女優這兩種職業，給男人的壓力是等量齊觀的，差異在於個別成就的高低。男人很清楚，另一半若是女主管或女優，她個別的長處和缺點是什麼。女主管的權威感，是男人永遠的致命傷；女優的鋒芒，相對比較短暫。當女優年老色衰或不紅了，立刻變灰姑娘；女主管即使退休，發號施令的掌控欲依然很強，不會輕易交出兵符。幾乎每個男人都怕女強人，擔心女友或太太的能力超越他、所得大過於他、懂得比他更多。類似這樣的陳述句多了，讀者很容易被誤導：男人就是怕女人比他厲害！其實這個觀念是有待修正。男人並不怕女人比他更優秀，而是怕她騎在他頭上。在男人心底，女人絕對可以很傑出，他也會願意欣賞她。但是，只要女人謹守分際，不要挾著自己傑出的能力或光環，對他頤指氣使，凡事彼此尊重、有事好商量，甚至在外人面前留面子給他，他就會很開心了。甚至，他還會因為娶到能幹老婆引以為傲！日本高人氣搞笑藝人天津木村，師承家傳，具備「詩吟師範代」資格；步入演藝圈後，結合所長，表演吟頌鹹濕詩，滿座笑倒。譬如：「快要高潮的時候，如果對方對我說：『還太快不要射來好嗎？』反而馬上就射出去了。」這段詩可能以日語韻腳念較有趣，且日本人自有民族口味，我們未必領會；但相較之下，我覺得中文章回小說的色情詩，半文半白，耐人尋味，才更迷蠱心神。\r情色詩，迷人處在於字句的曖昧組合，以及「牧童遙指杏花村」的隱喻，吟頌者咀嚼之餘，多一分玩味、想像，「性」趣陡生。廬山題字別有呼應毛澤東早年為江青拍攝廬山照片題字，「天生一個仙人洞，無限風光在險峰」，傳頌一時；此句出自清代情色小說《花蔭露》第三回開頭詩。仙人洞在《花蔭露》原文確指女人私處，毛同志借鑑呼應廬山著名景點仙人洞，倒也銜接得妙。小時我看《西廂記》改編戲劇，總覺這對青年戀人扭扭捏捏；等學讀詩詞後，猜臆鶯鶯小姐託紅娘傳口信：「待月西廂下，迎風戶半開，隔牆花影動，疑是玉人來。」極似一語雙關，暗喻男女之事，說不定是那晚幽會張生的「通關」密語呢。難怪紅娘會這樣數落張生：「原來苗而不秀，是個銀樣蠟槍頭！」其他如《桃花影》、《春燈迷史》、《素娥篇》、《朝陽趣史》、《燈草和尚傳》、《浪史》、《繡榻野史》皆為情色小說經典，網路不難找，每一部都非「浪」得虛名，不妨一讀。淫人讀詩自然淫，以有色眼光看詩詞，「無色的」也被讀成「有色的」；其實這樣亦好，感情有時正需要「戴著有色眼鏡」，才多繽紛一點。當女人提問時，男人不能說真話，也不能說假話，更不能不說話！女友不會知道的！先上再說！女友會原諒吧？先上再說！大不了分手，先上再說！沒有網路紅娘的時代，只有抽號碼的大學聯誼交友，這可愛的大眼妹，成了我一生中最難忘的女友。學校角落、半公園溜滑梯，還會勾起我對小茹的甜蜜回憶。\r我和小茹是大學時聯誼認識的。其實並沒有什麼浪漫情節，很簡單就是抽號碼的聯誼遊戲。才剛認識就有火花小茹是個可愛大眼妹，最少也有C罩杯，就男生而言，我算是很幸運被她抽到，而我除了身高以外，外表也不錯，兩人在害羞的遊戲中第一次接觸，一整天玩下來，很快的就擦出火花，隔沒兩天就開始交往。我沒想過會進展這麼快，在小茹沒有拒絕下，交往第3天，我們看夜景後就上了床。上床後才發現，原來小茹不是第一次了，不過我不介意，我沒有處女情結。我還發現小茹的好身材不只有C罩杯，而是逼近E罩杯，而小茹那甜美的聲音，聽了全身酥麻，更讓我心情高亢不已。熱戀期間，我們不只在宿舍親密，也在學校角落、半夜的公園溜滑梯、還有一次差點被發現的逃生樓梯間，體驗一次次的激烈運動。因為就讀的科系學校不同，專業也不同。交往後小茹常天外飛來一筆，問一些關於理念及未來生涯的問題，對我來說，想那些無解的事並不實際，但就因為觀念不同常常吵架，最後我們的愛情幾乎只能建立在床上，隨著體力的消耗而熱度消退。想挽回感情走錯路因為小茹的目標是當一個老師，那段時間很忙，努力上課用功準備實習，就不容我打擾。小茹總是要跑圖書館，起初我也跟著進出圖書館看書，可是我畢業後就只是等當兵，不需要看什麼書，偶爾會突發奇想，想在圖書館挑逗她，可是都被拒絕了。後來吵架最嚴重的一次，小茹嚴肅問我：「我們的感情只有做愛嗎？為什麼你一點也不會為未來想一想？」我認為小茹是因為壓力大才會情緒不穩定，也因為這樣，我走錯了路，有幾次還想玩SM，打算藉著激情的魅力讓她再度看好我，讓感情回溫，結果小茹只是淚流。我想我真的太霸道了，小茹曾經提出分手好幾次，但是我怎麼會肯？手織圍巾令我慚愧最後小茹在同學的陪同下，對我威脅別在小茹身上留下任何痕跡，並且放她去考教師執照，不然就報警處理，而我也不知如何挽留，就這樣答應分手，不再去找她。失去小茹的我，當時並沒有流眼淚，直到分手後隔幾天，我看到她寄來的信和手織圍巾，我才失聲痛哭。小茹以前常說：「生活再怎麼忙，每天拿出5分鐘，就可以完成一件事情，而我每天會拿出5分鐘只屬於愛你的時間。」當時的我只會抱怨這麼少時間可以談戀愛，原來小茹在讀書之餘，默默織著兩個人的圍巾，並且規劃著畢業後的生活，而我卻自私的只顧自己，最後留下自己顧自己……如果能夠再來一次，我要努力充實生活，在每天拿出5分鐘、50分鐘、5小時來愛她，但這一切已經來不及了。幾個月後，我看到部落格上的小茹，發布了當上了老師的開心訊息，知道她很辛苦也很快樂，讓我很感動很感傷，但這也成為我心中最後悔的一段感情。小癸╱台中（服務業）我家住台北，但每天必須開車到桃園上班，老婆又上夜班，所以我每天會待在辦公室比較晚回家，盡量避開高速公路下班擁擠車潮。一晚，辦公室只剩下我跟留下來加班的尹小姐。尹小姐是公司的新人，長得嬌小卻有著吸引男人目光的豐滿胸部。當時我到檔案室取資料，正要爬下梯子，看到她也來拿資料。我由上往下看，看到了她衣服領口內的高聳弧線。她那從白色胸罩內蹦出的紅色乳暈，讓我臉紅。我知道自己已婚，不應該有非分之想，下了梯子後，藉口與她閒聊，說著說著，隨口約她去唱歌，沒想到她答應了。一夜未歸驚動內人她不是開玩笑的，我也想放鬆一下，當夜就殺到KTV。在包廂，我邊唱情歌邊靠近她，她沒反對，於是我更大膽的出手抱她，她卻拒絕了。因為她的拒絕，我只好乖乖開車送她回家。就在她要下車離去時，我再也忍不住了，伸手想要摸她，但被尹小姐發現閃躲，痛罵我是色狼，邊罵邊離開。之後，我好幾次找機會向她道歉，她都不領情。有一晚她說心情不好，主動開口要我帶她出去散心。我帶她到石門水庫附近，她一邊說男友壞話一邊哭了起來，我不斷的輕聲安慰，還從後面慢慢抱住她。那夜，我們進了汽車旅館。我懇求她賞我那雄偉的雙峰，我們真槍實彈的玩到深夜才回家。哪知道老婆因為找不到我，竟然打電話給我的主管找我。我當然一概不說實情。那天以後，我與尹小姐很小心的約會，沒有讓老婆知道。半年後我因為轉換跑道而離職，回到台北工作，這一來，與桃園尹小姐的約會就頭痛了。後來她也找到新男友，我們就自然的分手。沒想到一年後，她又跑來找我，藉故要上廁所而進了我家。進我家後，她立刻脫衣服向我求愛，可是當時我的老婆已經懷孕16周了，我覺得沒辦法再背叛正在上夜班身懷六甲的老婆，而拒絕了她。當時尹小姐竟然當場感動得落淚，而且從此消失蹤影，沒再來找我了。木╱台北（自由業）許多年輕男女也如老夫老妻般陷入無性狀態，有時中斷一陣子後也會復活，有時全然沒希望，像才25歲的美涼就擔心若跟淡泊不做愛的男友結婚的話，或許到閉經都無法做愛，終生悔恨不已；但也有女人覺得不做就算了，不必在意穿什麼內衣褲或體毛、不用擔心懷孕等，非常輕鬆，但有陣子不做愛，失去緊張感的下半身就鬆癱成一團，慘不忍睹！許多女人覺得中斷3個月時最難耐，過了就會落定下來，或許習慣性的性慾也消失了吧！也有女人幾周不做愛就覺得很辛酸，但也有人一晃就好幾年，不斷更新空床記錄，像理理香說：「耳洞如果不戴的話，就會長合封死變成沒洞，如果女人一直沒做愛，私處是否也會封死？」不做會流鼻血便秘沒有做愛，對不少女人而言，不僅性慾無法滿足，生理也因此不順，有的女人1個月不做1次則月經不順，有的女人1周不做1次會便秘，或覺得皮膚粗糙，像紗詠子說：「我不做愛還會流鼻血，簡直像男人般！」此外，女人尤其擔心自己全無魅力，像美梨空床5年，逐漸喪失自信，還被上司說：「對象是妳的話，男人要勃起不易！」真想告他性騷擾！敦代說：「我從去年生日的一夜情以來，10個月沒做了，而且那男人很快就射精了，真擔心就這樣過一生，想到那男人可能是最後的男人，就很不甘願，拚死命也要找到新男人！」像敦代一樣想找值得上床的男人的女人不少，也有一轉眼7、8年沒嘗過男人味道，有點悲哀，就會覺得趁醉上床也行，但許多女人發現越是想做愛時，越是沒有男人會上鉤，難道女人的性慾會讓男人起戒心？有些時候，我們用盡氣力爭取到的結果，卻在最後才明白，那並非是我們一開始所期待的模樣。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。母親中風後的16、17年來，除了工作時間外，我和她幾乎過著形影不離的生活。外界看待這種相處，多半都會覺得辛苦；坦白說，我甘之如飴。就像我這些年因為有機會服務公益團體，經常和「愛無限樂團」巡迴全台灣去表演，樂團的成員都是身心障礙者，巡迴表演期間，我常和他們及家屬生活在一起，近身觀察到非常難得的幸福。母子愧疚都因為愛"