"針對這項報告，台灣智庫董事長陳博志認為，台灣排名滑落是政黨長期抗衡的惡果，制度面如工時減少、退休金提撥等問題沒有獲得改善，而各項建設預算遲遲未能通過，都是基礎建設退步的主因。台大經濟系教授陳添枝則表示，台灣競爭力排名滑落，可以讓國人認清事實，政府應該加強改進哪些缺點。相對於學者與企業界意見，經濟部投資業務處副處長何元圭說，目前全球有許多類似的調查報告，因為調查內容不同，會有不同的結果。何元圭說，以今年來看，台灣的僑外投資金額仍繼續成長，國人要對自己的國家有信心。根據ＷＥＦ的報告，瑞士是今年全球最具競爭力的國家，去年排名第一的美國則受總體經濟等指標下滑拖累，排名滑落至第六名。在亞洲國家中，新加坡維持全球排名第五、亞洲第一，表現最佳；日本及香港都超越台灣，在亞洲國家中分居第二及第三名。中國排名大幅下滑六個名次至第五十四名。此外台灣不僅在世界經濟論壇中的競爭力排名下滑，在其他世界級組織及機構的評比排名也多下滑，包括世界銀行（World Bank）日前「全球經商環境」評比一百七十五個國家中，退步四名至第四十七名；瑞士洛桑管理學院五月發布的「全球競爭力」報告中，台灣更滑落七名至第十八名。【汪智博、李光濱╱花東報導】警方偵辦花蓮五子命案又有新進展，經過濾花東兩縣上百支銀行、超商及路口監視器後，發現花蓮縣二信清楚錄到劉志勤今年四月間在銀行開戶的影像，比較之前警方公布的照片，他的臉型較胖、眼鏡也不同，另外，在他下巴下嘴唇右側有一顆明顯黑痣。警方掌握新照片此外，專案小組追查劉氏夫婦行蹤時，昨在光復鄉更接到民眾提供線索，在九月八日至十一日間，曾在統冠超商看見頭戴漁夫帽的林真米進入店內買四次麵包，而劉志勤則在外開著一輛白色廂型車在等林，時間上已是案發後，專案小組至為重視此線索，全力追緝白色廂型車。\r專案小組表示，因案發至今劉氏夫婦行蹤成謎，懷疑劉志勤殺人後已擬妥逃亡計劃，不排除兩夫妻以易容方式，從台東市富岡漁港逃亡大陸。\r劉志勤夫婦案發後失蹤，專案小組過濾花東上百支監視器，前天在花蓮市第二信用合作社發現劉志勤曾在今年四月間到銀行開戶，畫面中的劉志勤臉型比之前警方公布的協尋照片還胖，下巴有一顆明顯的黑痣，佩戴的眼鏡也從之前的大鏡片改為金框小鏡片，還可以發現雙眼皮的特徵。\r由於這是警方掌握劉志勤近期最清楚的影像，昨天已加印數百張協尋專刊四處張貼，希望民眾提供新的線索，若協助抓到人或破案者將可獲得十萬元獎金。有人說這次泰國的政變像場家家酒，沒有開一槍，沒有流血，區區20幾輛韓戰時期的猛虎戰車，就推倒了戴克辛政府。曼谷的中年以上的市民對這次政變多少有點失望，因為和以往相比，這次政變味道差了許多。但是對國際觀察者來說，民主化的泰國，政變老早該進了博物館。如今坦克忽然開上街頭，令人錯愕不已。\r泰國在20世紀以出產軍事政變著稱於世。但是1991年後，政變久不復見。有人認為全球化的風潮席捲泰國，各種自由化措施，造成了中產階級的壯大，軍人角色日漸削弱。冷戰結束後，泰國外來威脅驟減，內部則是共產黨式微，軍人在政治領域中的影響力大幅縮水，只能以宣示做好職業軍人，爭取社會的認同。這次政變的發難者宋提就是職業軍人，平常看不出政治野心。總理戴克辛曾提拔過他，賦予他剿平泰南穆斯林反抗軍的任務。本身為穆斯林的宋提即便在如何處理穆斯林的問題上與戴克辛意見不合，但要是沒有更高的授意，大概也沒有膽量發動政變。\r宋提曾批評戴克辛對泰王不尊重，他發動政變之後立刻獲得泰王的背書，現在組織過渡政府考量總理人選時，王室的影子又隱約可見。沒有任何直接證據可以證明泰王蒲美蓬在幕後指使，但是各種跡象都指向蒲美蓬與這次政變關聯密切。國王人馬促成政變泰國自1932年以來就是君主立憲的政體，但和英、日及許多歐洲君主立憲國家不一樣的是，歐日國家的君主只是虛位元首，而泰國國王卻始終對政治保持隱而不彰的影響力。泰王對政治的影響並不透過政府政黨體制，而是在現存制度之外建立無形的關係網。親王室的人分布在中央文官系統、地方政府、軍方、政黨和民間企業，這些人心向王室，王室也透過這些代理人發揮它的影響力，微妙地貫徹他的意志。但自從戴克辛上台後，總理辦公室與王室的衝突就不斷發生。戴克辛野心勃勃地建立遍布各地的泰愛泰黨支部，且調動軍中人事，培養親信。更重要的，戴克辛與泰王一樣，努力建立以自己為中心的關係網，和王室不斷競爭摩擦。現年78歲的蒲美蓬登基已60年，正面臨交位問題，在戴克辛咄咄逼人的形勢下，自然感到威脅。戴克辛執政5年間，王室多次把因與戴克辛意見不合而遭罷黜的官員，調到王室所屬的樞機院擔任顧問，也把批評政府的官員召到左右。王室與總理的關係緊張由此可見。2005年初，泰王老親信、擔任過多年總理的元老政治家普瑞姆，公開批評戴克辛對泰南穆斯林的鐵腕鎮壓，敦請總理接受泰王的建議，對泰南改採寬容政策。戴克辛隨後成立全國和解委員會，但這委員會幾乎全為國王人馬，儼然變成第二個政府，且公開和戴克辛唱反調。2005年6月戴克辛在連任之後，立即對南部3省頒布緊急狀況令，形同戒嚴。這是戴克辛對王室最明顯的反擊。雙方關係進一步惡化。今年6月，在大規模反政府示威下，戴克辛向泰王保證，為了社會免於繼續分裂，他決定不尋求連任。但是幾個月下來沒有任何跡象顯示將來戴克辛會淡出政壇。11月大選即至，如果沒有意外，戴克辛一定再度連任總理。反戴克辛的勢力再不採取非常手段，就沒有機會了。千萬不要以為發動政變的宋提將軍有什麼救國救民的偉大願景，國王人馬的幕後運籌才是政變成功最重要的因素。【潘岳╱宜蘭報導】宜蘭地檢署接獲檢舉有不法仲介業者，涉嫌勾結南方澳漁港大陸船員岸置處所管理中心的管理員，偽造假證件自對岸輸入假漁工來台打工，檢察官昨指揮海巡和警調二百七十人，大舉搜索岸置中心與涉嫌仲介業者，偵訊五管理員和相關業者共十人後，全部依偽造文書、違反《兩岸人民關係條例》、《國安法》等罪嫌法辦。不排除中央官員涉案宜蘭地檢署主任檢察官黃錦秋說，此案不排除有中央級官員涉案。另海巡署安檢所疑有七名海巡官兵也涉案，由軍方同步偵辦中。\r檢警昨天進入南方澳漁港大陸船員岸置處所管理中心點名，發現管理員名單上只有三百七十名漁工，但實際上卻有四百十六人，多出四十六人都拿假證件。檢警並在仲介業者胡世冠經營的海龍公司，搜出多張偽造及空白大陸船員識別證。\r黃錦秋指出，南方澳地區經漁業署核准雇用的大陸漁工有二千二百多人，但真正受雇的只有約一千二百多名；換言之，疑似有一千名大陸漁工不知去向，有待清查。\r針對《聯合晚報》報導有千名大陸漁工脫逃，漁業署副署長沙志一表示，不知此數據從何而來，根據漁業署調查，二○○三年至今，脫逃大陸漁工共二百五十七人，僅一百二十人下落不明。\r檢警隨後拘提岸置處所管理中心五名管理員，業者胡世冠和他的兒子胡澤仁、胡澤銘，另有「海龍公司」會計林寶蓮及載運大陸漁工來台的「海龍168」號交通船船長李幸男等人偵訊。A1030結案報告【孫敏聿╱宜蘭報導】7月6日《暖流》版報導家住宜蘭的阿婕與阿程《殘夫背債150萬 養2歲兒》，當時蘋果日報慈善基金會撥款3萬元暫紓生活困境，見報後還收到384筆讀者捐款19萬6103元。盼市場擺攤重生31歲的阿婕患有憂鬱症，丈夫阿程則在2年前赴大陸經商失敗後患躁鬱症，並領有精神障礙手冊，夫婦倆深受精神疾病所苦，無法正常工作，常與2歲兒子挨餓度日。阿婕一家3口在蘋果基金會協助下，7月底搬至宜蘭市的公寓裡，每月6千元的房租仍是重擔。阿婕收下捐款，表示近日將在宜蘭市區的傳統市場覓攤位，擺攤替人美容謀生，「感謝各界愛心助我們一臂之力，有機會重新站起來。」「君之視臣如草芥，臣之視君如寇讎」，恐怕是蘇貞昌甘冒黨內之大不韙，要與馬英九會談的深沉原因吧。面臨棄車鋌而走險多次挺扁、助扁的謝長廷當行政院長時，在沒犯什麼錯誤的情況下，竟遭扁羞辱性換下。扁6年換了5任閣揆，蘇貞昌看在眼裡怎能沒防備之心？果然，最近扁要棄車保帥的風聲不斷，想用王金平換蘇交換保住總統職位的傳言，越來越像真的；加以倒扁聲勢頗大，蘇、謝、呂等都不得不多少與扁劃清界線，以保護自己的政治生命。呂選擇靜默，謝選擇只談市長選舉，蘇在火線前方，沒法躲藏，加以在黨內人緣不佳，奧援不夠，惶恐之餘，只好鋌而走險，與馬會談。兩人能談什麼呢？蘇可能希望馬約束黨籍立委，不要通過倒閣，倒閣剛好讓扁可以名正言順換掉蘇；也可能要馬牽制王金平，擋住王出任閣揆之路。可是拿什麼和馬交換呢？逼迫扁下台？說服若干綠委支持馬主張的二次罷免？很難猜測。馬本來就不支持倒閣，也反對王組閣，蘇、馬二人在這方面立場一致；可是若蘇支持馬提的罷免案，那蘇就成了民進黨的叛徒，往後不是在險峰裡更上層樓，就是失去綠色選民的支持垮成另一個許信良、施明德。何況，就算王無法出任閣揆，扁還是有換閣揆的憲法權力，至不濟還可以換上陳唐山嘛。至於扁曾說的下放權力給蘇，蘇千萬別當回事，扁早已忘掉了。未先報備不久於位蘇最大的錯是沒有事先向總統和黨主席報備。密會在野黨領袖，是犯大忌的事，尤其是量小過敏又沒安全感的陳總統。看來蘇貞昌可能將不久於閣揆之位了。備受矚目謝系人馬吳孟德及支持者張志榮涉及高捷弊案，謝長廷本身也因被控主導高捷決策過程排除《政府採購法》適用，從去年十二月到今年七月，被檢調約談三次，並從證人轉為圖利罪被告偵辦；謝都否認不法，上月還寫了封萬言書給檢調專案小組，希望勿迫於外界壓力誣指他涉案。他能否從高捷案全身而退，備受矚目。吳孟德為謝愛將這次涉收賄的吳孟德是謝長廷愛將，原是工務局長，一手策劃愛河景觀重塑，但五年前高市發生七一一水災，吳在議會答詢時竟嚴重失言，說水災原因是「外省人來太多」，因而下台。而謝長廷連任後馬上又請吳任都發局長，可見對吳的器重。吳孟德直到高捷弊案遭傳喚後，才請辭獲准。而張志榮擔任新文化基金會董事長時涉嫌行賄官員，這個基金會是謝長廷在十四年前任立委時成立，後由張志榮接手。基金會培養出許多謝系人馬，包括謝當行政院長時的辦公室主任林耀文、前天登廣告質疑郝龍斌一家水電由全民埋單的「青年反特權聯盟總召」張嘉玲等。張志榮是謝長期金主，謝選高雄市長時，張當後援會長，選上市長後，張擔任謝的支持團體「高雄發展聯誼會」會長，不過自張志榮涉高捷弊案後，謝長廷就與他保持距離。記者涂建豐、王吟芳【張勵德╱台北報導】位在呂宋島東南東方海面上的熱帶性低氣壓，昨晨增強為輕度颱風「象神」，中央氣象局預估，颱風未來直接影響台灣機會不大，但周五到周日受其外圍環流影響，東半部地區將轉為有陣雨天氣，局部地區不排除有大雨或豪雨發生機會。氣象局預報中心主任吳德榮昨說，象神移動速度緩慢，以每小時六轉九公里速度朝西北方向移動，距離台灣約一千三百公里，仍有增強機會。但目前北邊正好有股高壓勢力，象神可能朝西北穿過呂宋島後抵達南海，不會直接影響台灣。二○○○年十月底也有名為「象神」的中度颱風侵台，造成六十四人死亡。另外，今年七、八月起，中太平洋海溫由上半年稍微偏冷逐漸轉為偏暖，因而出現今年可能因聖嬰現象出現暖冬傳聞。吳德榮指，國內外研究機構都認為聖嬰現象不明顯，全球暖化應是平均溫度上升的主因。吳德榮說，微弱聖嬰現象除造成冬天偏暖，未來幾個月中太平洋出現颱風頻率會偏高，「但即使平均溫度微升，短期天氣仍會受北方強烈冷氣團影響，還是有寒流出現。」氣象局啟用資料浮標依近十年資料統計，行經台灣附近的颱風有六成七由台灣東方海域通過。為有效監測颱風資訊，氣象局昨天公布，已於上月啟用蘭嶼東方二百公里加瓜海脊海域上的資料浮標。這是國內首座外洋深海浮標，透過衛星傳輸風向、風速、海溫等資訊，有助未來颱風預測。【石明啟、張沛森╱桃園報導】桃園縣一名離婚兩次的車床工人，一年來涉嫌連續性侵十二歲的女兒，直到他兒子在姊姊房間發現父親完事後留下的菸蒂，女兒才鼓起勇氣向同學、生母求助，警方依妨害性自主罪嫌昨將獸父拘提到案，但他否認性侵女兒。其女已暫由生母照顧。弟弟誤會她學壞了受害小女生告訴警方，父親去年暑假某晚闖入她的房間，先是用手撫摸並插進她的陰道，她痛得驚聲尖叫，可是父親並未停止，進一步掏出性器官強暴她。雖然一再哀求不要「弄」她，但被父親恐嚇：「再哭，就叫弟弟來看！」她只好強忍下來。豈料父親食髓知味，有時一星期就二、三次，前後長達一年。今年暑假結束前，小女生的弟弟在她房裡發現菸蒂，弟弟誤會她學壞，小女生才供出菸蒂是父親抽菸留下，並說出被父親欺負，小女生事後告知同學，同學警覺事態嚴重，要她告訴母親，並儘快逃離父親。小女生還爆料，父親除了對她性侵，也曾對鄰居小女生非禮，還有一位已婚女孩也被染指，警方將深入追查。警方前晚將這名不倫父親逮捕到案，他否認性侵女兒，辯稱因為常替女兒蓋被，其中有一次不慎滑倒，手觸摸到女兒的腹部。警方說，嫌犯有兩次婚姻紀錄，與第一任妻子生下一女一男，去年又與印尼新娘離婚，懷疑他因性慾無從發洩，才會找上女兒。【楊永盛╱苗栗報導】苗栗縣一農民多次在菜園燒雜草，引發惡臭和黑煙，造成空氣污染，引來鄰居女子抗議並報案檢舉，農民不滿竟口出惡言，連續當著鄰人面臭罵女子「妳是眾人騎、幹你娘……」等不堪入耳髒話，被女方控告妨害名譽罪，他除了被判拘役三十天，女子並要求一百萬民事精神賠償金，法官昨判他要賠十萬元。未到案一度被通緝苗栗地方法院庭長宋國鎮說，被告施旭郎（六十四歲、竹南鎮人）只因逞一時口舌之快，連講二十九個髒字，吃上官司還要賠錢，平均每字代價三千四百四十多元，真可說是「一字千金」，實在划不來。原告黃玉芬（女、三十五歲）在一家科技公司當副理，她昨天接受《蘋果》記者電話採訪時，針對判決結果僅回應：「無所謂、不知道。」不願表達看法。被告則因中風住院，無法訪問得知他的意見。警方說，施旭郎被控妨害名譽罪，刑事部分在今年三月經簡易庭判決，但他未上訴、又沒繳易科罰金而被通緝。他收到判決書，心情極為鬱悶，不料六、七月間竟然中風，目前在醫院住院療養。地檢署發現他因臥病在床才無法到案，已暫時繳銷通緝令。判決書指出，被告施旭郎，前年七月起，在原告黃玉芬住處周邊的耕地、菜園，多次燃燒雜草等廢棄物，製造空氣污染和惡臭，黃玉芬屢勸不聽，曾告他公共危險罪，但獲不起訴處分，自此兩人結下樑子。原告拍照存證檢舉去年四月底，施又亂燒東西被黃女制止並拍照存證時，竟老羞成怒持鐵棍衝向黃女，連續以台語「妳是眾人騎、幹妳娘的老雞巴、妳混蛋、妳是一個下三濫、妳就是畜生、婊子。」等髒話辱罵黃女，黃女因而提出妨害名譽告訴，附帶一百萬民事精神賠償金。苗栗醫院精神科主任陳文科說，氣頭上易說難聽話，應請第三者出面協調。農夫穢語辱鄰過程1.農夫施旭郎在菜園隨意焚燒雜草及廢棄物，污染空氣，引起鄰居黃玉芬不滿，拍照檢舉兩人結怨。2.施旭郎和黃玉芬在家門前碰面，施旭郎一時按捺不住脾氣，手持著鐵條衝向對方怒罵髒話。公然罵髒話判罰事件簿2006/04 判罰3千元嘉義縣六腳陳姓鄉民辱罵候選人宣傳遊行隊伍「幹你娘！搶救什小？」2005/09 判罰4人合計8萬1千元4人不滿被台北縣某服飾店老闆娘檢舉違規停車，罵該老闆娘「肖查某」、「ｘ」你娘2004/01 判刑3月及拘役20天，折罰金9萬9千元北市高職生上課辱罵同學「幹」、「哭夭」，並拿安全帽砸傷對方資料來源：《蘋果》資料室法律刑責北縣板橋市四個月前發生兩起變態男子當街潑精、灌精案件，第一起因潑及被害人衣物，警方除用《社會秩序維護法》移送外，還以《刑法》毀損罪偵辦；而這次強灌被害人精液，因使用強暴、脅迫方式，警方以《刑法》強制罪偵辦。\r律師詹文凱認為，當街強迫女生吞精液，由於是使用強暴、脅迫手段，強迫他人去做沒義務的事，已觸犯《刑法》第三百零四條強制罪，依法最高可處三年以下有期徒刑、拘役或併科新台幣九百元以下罰金。強制猥褻罪待討論詹文凱說，若這名男子未成功將精液倒入女生嘴巴，但根據《刑法》強制罪規定，未遂犯也在該法處罰範圍之列，因此這名男子還是得負起強制罪刑責。此外，如女生因男子的脅迫行為受傷時，男子可能還會吃上傷害罪刑責，不過一般實務案件中輕罪都會被重罪吸收，所以通常法官還是會只論處強制罪的刑責。律師張宜暉也指出，若這名男子做出此舉動讓自己感到性興奮，還能以《刑法》妨害風化罪章中的強制猥褻罪，依法可處六個月以上五年以下有期徒刑。律師莊志遠也說，因國內很少發生類似案例，該舉動是否構成強制猥褻罪規定，律師們普遍認為還有討論空間。記者王雅慧、賴心瑩【沈能元╱台北報導】北巿公車站去年底新裝設的七百多個垃圾桶已成「傷人利器」，已知有兩名民眾遭垃圾桶割傷手部或額頭，其中七十一歲的吳曾淑連傷勢最重，額頭被割開一道長八點五公分的傷口。\r事後該婦人向承包該垃圾桶的柏泓公司與北市都市發展局陳情，但都未獲回應。「縫了八針才止血」台北市議員陳孋輝昨痛批都發局耗費七百多萬元新採購的垃圾桶，每個一萬多元，但頂蓋邊緣和投入口太過銳利，已成為馬路新殺手，且截至七月十七日止，複驗垃圾桶合格率只有一成八，讓民眾身處險境之中。吳曾淑連昨受訪時說，今年六月她在捷運昆陽站前公車站，因天雨路滑跌倒，頭部撞及新設置的垃圾桶頂蓋邊緣，當場血流如注，額頭被劃出長八點五公分的傷口，她說：「當時情況真的很驚險，差點就要割傷眼睛造成失明，而傷口則是到醫院後縫了八針才止血。」北市府要廠商負責都發局昨坦承，之前還有一名民眾下車時手碰到垃圾桶頂蓋，造成刮傷，目前全案還在協調中。並指這批垃圾桶問題多，目前未驗收的均用塑膠袋罩住。都發局都巿設計科長劉秀美表示，已掌握受傷民眾的資料，將要求柏泓負起相關責任。柏泓副總經理曾海棠則解釋，婦人致電該公司的時候，並未留下資料，所以才無法處理。北市新型垃圾桶小檔案數量：737個造價：每個10,105元缺點：垃圾桶投入口及頂蓋邊緣太過鋒利設置地點：北巿13條主要幹道的公車站投訴管道：北巿都發局都巿設計科（02）27258278資料來源：北巿都發局、台北市議員陳孋輝、陳建銘【林建鋒、曾雪蒨╱台中報導】狠心繼母竟虐打罹癌繼子。台中市一名許姓六歲男童，因罹癌接受化療而吞嚥不易，繼母日前嫌他吃飯太慢，不僅持牌尺、塑膠球棒打他屁股，還用鋼筷戳他的眼睛、耳朵及喉部，讓他食道嚴重發炎無法進食，須插鼻胃管灌食。男童父親獲悉後和妻子大吵，也遭對方咬傷，憤而報警。太過兇殘警方調查，許父與前妻育有二子，許童是次子。許父三年前再婚，妻子也有一名與前夫所生的兩歲女兒。許童年初確診罹患「何杰金氏淋巴瘤（惡性腫瘤）」後，因接受化療影響吞嚥，吃飯速度很慢，需要靠別人餵食。打臀成傷誆稱跌倒本月十日晚上，許父下班返家看到許童頭、臉有多處傷痕，赫然得知是妻子嫌兒子吃太慢，以鋼筷戳其眼睛、耳朵與喉嚨，他因此與妻子爭執，還遭妻子咬傷、左小指也骨折。許父後來得知妻子已多次對兩子施暴，包括持麻將尺抽打手腳，以塑膠球棒、木棍毆打屁股。許童的幼稚園老師今年六月二十二日，發現許童屁股嚴重瘀青，通報社會局調查，當時繼母解釋是許童不慎跌倒所致。「怎麼會對一個手無寸鐵的孩子戳成這樣？」許父不解，他本月十一日向警方報案並聲請家暴保護令；其妻則在案發後帶著親生女兒離家，不知去向。許父隨後將兒子送醫，台中榮總耳鼻喉科醫師涂智文說，許童左耳膜破裂、右耳道外耳有傷口，聽力是否受影響需追蹤，喉嚨深處被戳破好幾個洞已感染發炎，雙眼結膜也布滿血絲。生母接回男童照顧台中市社會局副局長利坤明表示，已請心理諮商師為許童進行創傷後心理輔導。兒福聯盟中區辦公室主任林武雄則說：「許小弟罹患癌症還被家暴，真的相當少見。」台中市社會局調查裁定，許童繼母需接受八小時強制教育，另依違反《兒童及少年福利法》對她罰款三萬元。許童生母昨將男童接回照顧，心痛地說：「孩子很勇敢，就醫時沒什麼哭，希望他以後再也不要受傷害！」繼母虐癌童示意圖1一名狠心繼母，只因罹癌的6歲繼子吃飯慢，就以鋼筷戳他的眼睛、耳朵、喉嚨，造成眼睛微血管破裂出血，外耳、喉矓多處挫傷、瘀青。2男童的喉嚨被繼母戳傷後，食道嚴重發炎無法進食。繼父（母）與子女相處建議◎不強迫孩子立即接受「新父母」身分。\r◎夫妻應協調管教子女扮演「黑臉」或「白臉」。\r◎夫妻共同努力培養新的親子關係。\r◎對親生子女與繼生子女的獎懲或鼓勵要力求公平。\r◎若親子關係有問題，盡速找專家協助。\r資料來源：兒童福利聯盟中區辦公室主任林武雄8月3日《蘋果》曾報導，台灣動物緊急救援小組5月到中橫公路梨山大禹嶺路段，營救兩隻遭捕獸夾斷掌的母狗和幼犬，母狗左前腳掌被夾斷、右前腳掌被夾白骨外露，幼犬左腳被夾傷痕累累。治療兩周始脫險動物緊急救援小組表示，救援人員抵達現場時，因毛色黑白相間的母狗不讓人接近，獸醫師林意修使用麻醉吹箭捕捉，經治療兩周，狗兒已脫險，將牠們取名「Maple」（楓葉）和「Grass」（綠草），透過網路，於7月初幫牠們在美國洛杉磯找到溫暖新家。日前新主人寄來狗兒照片，證實母女兩狗都獲新生。經過12小時，王瀚（圖前右）挑戰接力橫渡台灣海峽計劃，昨上午失敗，預估210公里的接力，只完成40公里。主要受到洋流和8級風浪影響，接力泳隊根本無法順利游向外海，首次挑戰泳渡台灣海峽任務宣告失敗。文˙圖╱沈君帆【徐毓莉╱台北報導】透過手機也可享有無限下載、聽音樂服務！中華電信昨宣布與線上數位音樂ezPeer+（達霖數位）合作推出行動音樂服務，即日起至年底前使用特定手機，月付一百九十九元可擁有百萬歌曲無限下載聽到飽。另一家線上數位音樂業者KKBOX也預計在年底前與電信業者合作推出行動音樂服務。3C新服務達霖數位行銷公關部經理莊靜宜說，ezPeer+隨身聽與電腦版一樣，具歌詞同步功能，且可預約、即時下載，尖峰時間每月可下載一百首，離峰時間則可無限下載，今年底前申請這項服務可享終身月租一百九十九元優惠。不過用戶若終止會員身分（未付月租費)，則無法再收聽歌曲。遠傳將有更優惠價中華電信副總經理張曉東指出，ezPeer+隨身聽使用特定款式手機就可無限下載合法音樂，每首歌下載時間約三至三十秒。遠傳電信與台灣大哥大也將陸續推出行動音樂服務，遠傳表示，屆時月租費將更為優惠。「手機王」網站人員指出，喜歡聽音樂的年輕人很在乎手機外型，但ezPeer+隨身聽支援的手機有限，若合作的手機能更全面性，會較有吸引力。目前包括中華電、遠傳、台灣大哥大等電信業者都有提供單曲下載功能，有月租與單曲收費型態，平均每首歌加上傳輸費約三十元，下載歌曲可終身擁有。KKBOX年底推廣愛聽ＭＰ３的洪先生說：「手機太醜就不想拿來聽音樂」，也擔心手機聽音樂的耗電量高，會影響手機功能。KKBOX前年已對線上會員推出行動音樂服務，KKBOX行銷經理施盈良說，線上付費會員月付一百四十九元，可享線上音樂聽到飽，若選購多普達特定手機，手機也可同時享有聽到飽的服務，今年底前也將與系統業者合作，以更普及的手機款式推廣線上音樂。行動音樂服務資訊ezPeer 中華電信．透過手機下載，尖峰時段（上午7時~凌晨1時）每月可下載100首，離峰時段可無限下載．CHT 9110等採Windows Mobile作業系統的手機，下階段起Symbian作業系統的手機也可適用．月租249元吃到飽，年底前申租享終身月租199元KKBOX．電腦版線上音樂會員，可同時享有手機版音樂聽取，可離線收聽，手機可透過Wi-Fi下載歌曲．目前為部分多普達手機適用，包括：M700 /C800/P800W等，今年底前將與電信業者合作，推出適合更多手機的行動音樂服務．月租149元（電腦/手機同時使用）資料來源：上述業者多重創傷針對國小女童遭托顧惡夫妻聯手性侵後，還強迫觀看惡夫妻做愛。律師林銘龍表示，托顧夫妻聯手性侵女童雖時間久遠，但女童指認加上兩嫌坦承，即使缺乏直接物證，仍可作為法官判罪基礎，兩嫌對未滿十四歲的女童性侵，可依《刑法》強制性交罪判處三年以上十年以下有期徒刑。\r林銘龍說，將來兩嫌若翻供，法官可能會請兩嫌提出證據，證實女童說謊或有人指使女童編造故事。親子關係待修復勵馨基金會性侵害治療中心主任王玥好說：「女童的心理創傷是多重的，其父母親也會覺得所託非人、十分自責。」王玥好指出，女童父母因工作，將她託給好友夫妻照顧，對當時僅七歲的女童來說，可能覺得遭父母推入火坑而怨懟，父母事後得知也會因愧疚產生補償心理，如今女童將步入青春期，親子關係應盡速修復，否則對心理創傷的修復很不利。記者楊靜茹【吳家翔╱宏都拉斯報導】陳水扁總統率團訪問友邦，昨抵宏都拉斯，受到宏國政府禮砲及軍禮歡迎，宏國總統塞拉亞親自接機，宏國小朋友列隊高呼：「阿扁總統好！」「台灣加油！」等口號，陳總統其後在宏國副總統桑多士陪同下，視察技術團與參觀台灣芭樂受益農戶，他吃芭樂，吃得豎起大拇指稱讚：「垂涎欲滴，台灣的芭樂，宏都拉斯吃得到。」芭樂園的芭樂果實碩大，品質不輸台灣，不僅陳總統吃得高興，桑多士也直呼芭樂有台灣的味道、民主的味道與成功的味道。除芭樂外，現場還烤起玉米餅，台聯立委廖本煙等人原本在旁等候試吃，看到陳總統來趕快讓位，還開玩笑說：「我們先幫總統試吃，看有沒有問題。」當烤好玉米餅並撒上當地的紅豆餡，陳總統接下後直說：「很燙！很燙！」但嘗過之後，也大呼好吃。陳總統也與塞拉亞簽署新聞公報，我國駐宏都拉斯大使賴建中說，台電將與宏國合作進行水力發電廠ＢＯＴ投資案，資金規模約一百億元台幣，預計二○一四年完工，未來將以電費收入合併利息計算，分三十九年還款。此外，我國亦將貸款五百萬美元（約一億六千五百萬元台幣）給宏國，協助宏國成立電腦中心，賴建中說，這項計劃年初國合會董監事會議已經通過，宏國也主動要求將其中一間電腦教室取名為「陳水扁總統教室」。但當地報紙《新聞報》，以漫畫諷刺扁提著錢和塞拉亞總統握手。伺機穿入聯Ｔ恤宣傳訪問團專機前天從台北出發後，空服員就發了一件「UN for Taiwan（加入聯合國）」Ｔ恤和貼紙給全體隨行人員，抵宏都拉斯之前，又發了另一件Ｔ恤，新聞局長謝志偉此行帶了上百件Ｔ恤和數百張貼紙，隨時準備做國際宣傳，而陳總統也將擇機與全體官員穿上Ｔ恤，為台灣入聯做國際宣傳。\r前天晚間，專機過境美國阿拉斯加州時，謝志偉也送了王建民握球手勢的「UN for Taiwan」貼紙給上機向扁致意的副州長帕涅爾，引起帕涅爾好奇。【張琦珍╱台北報導】畢姓國中少女懷疑林姓學妹搶走她同性戀情的「男友」，教唆兩名學妹在士林夜市，強押林女到附近小學司令台性凌虐，陸續以手指、樹枝、傘柄抽捅強姦，導致血崩，手法殘暴且變態，士林地檢署昨依強制性交罪起訴畢女及協助姦辱兼拍照的黃女，另名涉案的曹女日前則被裁定保護管束。樹枝傘柄插下體據了解，畢女等人疑有同性戀傾向，去年八月，畢女懷疑林姓學妹勾引她「男友」，心生不滿，而與林女曾為國小同學的黃女得知後向畢女獻策表示，她可以邀林女逛士林夜市，畢女再趁機教訓她，兩人並邀約曹女一起行動。去年八月二十七日，黃女約出林女，帶她到士林夜市一條巷子，曹女現身質問林女是否說畢女壞話，林女否認換來兩記耳光，林女欲逃，被追上並恐嚇說，若乖乖跟她們走就不會再打她。此時，畢女戴帽子、口罩、墨鏡現身，三人將被害人押至另一巷內毆打二十分鐘後，再押她到附近國小。畢女在國小司令台上推林女頭撞牆，用膝蓋踹下體，強行脫掉林女褲子，將她壓倒在地，以手指插入陰道姦辱，還命黃女去撿樹枝，畢女再持拿長約三十公分的樹枝抽插林女下體，連林女的摺疊傘也被拿來捅陰道，過程中還抓林女頭部撞地板，畢、黃還輪流拍照。林女回家後因下體血崩，家人才知遭遇而報案。Money痊癒了！台北縣一隻四肢都遭捕獸夾斷掌的拉不拉多犬Money，在台北縣照顧生命協會悉心照料下，成功移植三隻腳掌，但嚴重受傷無法移植的左前肢仍成缺憾。左前肢無法挽救照生會負責人董冠富說，幸經各界募捐，Money才得以動手術，且「移植的腳掌在迅速成長中。」但嚴重損傷的左前肢無法挽救是一大缺憾，不過等訂製的鞋套做好，牠就可以重新用四隻腳站立。董冠富說，Money每天都會勇敢地行走復健，工作人員還用毛巾拉抬Money，目前唯一的困擾就是「牠現在吃飽睡好，醫生說要減肥啦。」【陳怡靜╱台北報導】國內流量最大的BBS站台大批踢踢（telnet://bbs.ptt.cc）昨驚傳大烏龍，全站逾百萬帳號陷入資料外洩風險。這起批踢踢成立以來首度發生的烏龍狀況發生於昨天凌晨一時三十分，當時登入網友全都擁有站長權限，不但可查詢使用者資料，還可竄改他人密碼。站方雖在二十分鐘後緊急關機，但計有一百二十七筆資料遭修改，個資外洩人數則無法估計。127筆資料遭改批踢踢新聞部長高嘉瑜解釋，昨因系統部有站長準備將新程式上線，但其中有個bug（系統問題）未抓出，才發生使用者變站長情況；「資料外洩的時間很短，且大部分網友都是留假資料，問題應該不大。」不過，昨天中午已有網友說，半夜接到兩通陌生人的電話，對方都說是在批踢踢上查到他的手機號碼；網友mickeychen則抱怨：「好扯喔！」批踢踢昨凌晨一時五十分關閉後下午一時四十五分才重新開放，高嘉瑜說，經查一百二十七筆遭修改的系統資料中，九成以上是發批幣（虛擬貨幣）給自己的帳號。律師廖芳萱說，批踢踢造成網友資料外洩，因為並非侵入他人電腦，故無違反《個人資料保護法》的問題，但若網友可舉證因此所造成的權益受損，可依《刑法》第一百八十四條請求賠償。高雄市高市一名林姓女子，父親在高市開製冰廠，多年前因氨氣外洩遭市政府拆除違建，導致廠房及設備受損。事後林家控告市府，林女也多次穿紅衣到市府欲跳樓抗議，林父更因病抑鬱而終，市府雖在2005年決議發放800萬元補償，林女仍不滿。安撫後結束虛驚昨中午11時50分許，林女又到市府11樓頂揚言跳樓自殺（右圖，紅圈處），站在圍牆上情緒激動地大喊：「叫陳菊過來！」「我寧可不要財產，只要你們還我爸爸來！」消防局出動雲梯車待命，架設氣墊以防萬一，最後林女在人員安撫下才願意下樓（左圖），結束一場虛驚。文˙圖╱吳柏源"