[
    {
        "title": "forum_12",
        "content": "一般人都會認為門診護士是很輕鬆的工作，其實只有「身」入其中才會明白箇中滋味。除要處理看診病患大大小小的問題外，連同陪伴看診的民眾也是我們服務範圍；在百忙之餘順便量個血壓、體溫是家常便飯，你可能會疑惑服務台不是有這樣服務嗎？為什麼要在診間護士兵荒馬亂之餘作這類要求？這時和藹的阿公阿嬤會笑笑說：「順刷啦！」較橫眉豎目的中年叔叔或面貌嚴肅的阿姨，會義正言詞的反問你：「啊你不是護士嗎？不能順便幫我量個血壓嗎？」沒有人敢兇醫生不是小護士們不願意服務各位，只是，每個診時間為時3個小時，如果一個診有30個患者，那每個患者平均只有6分鐘就診時間，若有50位病患每位平均就診只有3.6分鐘，實在是心有餘而力不足。每位醫師都希望能為每位病患做詳盡的檢查及診斷，相對花的時間就會比較久，這時候在診間外等候的病患就會坐立難安，好一點的會頻頻問你時麼時候會輪到他，急一點的就會破口大罵：「怎麼看這麼慢，我已經等很久了。」這時我只能堆著笑邊做點頭動作：「對不起，今天病人比較多，請您再稍等一下。」心裡很委屈的想「我又不是醫生，罵我也沒用啊！」你以為他進到診間也同樣會責怪醫生這麼慢嗎？非也，非也，通常這一類的病人見到醫生就馬上換成笑臉，就連醫生說：「讓你久等了。」他也會改口說：「不會啦！不會啦！」在一旁的我頓時臉上出現櫻桃小丸子的3條線。當然除了各位病患及民眾外，大醫生們也是我們要服務的對象，每位醫師各有各的喜好；甲醫師喜歡喝茶且要茶葉泡的不要茶包，乙醫師喜歡喝咖啡三合一可接受，丙醫師早上可以喝茶、晚上要喝白開水，丁醫師不要白開水其餘皆可，戊醫師給他什麼就喝什麼不挑。為了能在短短的3個小時讓我們的看診流程順暢，我們小護士們還要熟記每位醫師的習慣及關鍵字，例如問到病人有沒有發燒，馬上起身拿耳溫槍量體溫，一問起血壓如何馬上拽起病人的手量起血壓，手動的同時耳朵要尖，分心的聽著醫生說等會要做什麼樣的檢查，量好血壓馬上順勢送上檢查單給醫師填寫，一聽見醫生說：「這樣可以了。」馬上起身送走病人，絕不能delay到下一位病患；這還是小case，如果碰上這個病人要辦住院，下個病人要開慢性處方籤，那一位病人要開診斷書，那個病人要copy病歷報告，全是手寫作業那可是會手忙腳亂的。須備耐心記憶力所以門診小護士也是不好當的，要具備三頭六臂、超強記憶力，更重要的是要有耐心及超厚臉皮，不管病人怎麼兇都要微笑以對。小P╱北市（護理人員）很多女人抱怨先生不洗澡就上床。\r洗澡這件事或許該說是一種藏在男人基因裡頭的密碼，有些人熱愛洗澡，可以在浴室裡跟自己的身體廝磨許久，有些男人就是不愛洗澡，小時候是他媽三催四請，娶妻後是老婆三令五申。\r唯一能夠影響男人洗澡習慣的，大概只有性的對象的改變。雖然，這改變也是暫時的。清新可人求溫存一個不洗澡的男人，在對一個女人情竇初開時，會變得比較注意儀容，比較喜歡洗澡。有時，他還會用起香水來，期使身上的氣息變得清新可人，讓女人喜歡跟他溫存。如果已經追上了這個女人，隨著感情的穩定，他又會掉入不愛洗澡的老習慣中。不少女人都是在婚後才發現，枕邊的男人很不愛洗澡，有的男人更加「勢利」，只有在當晚求愛時，才迫不得已先去洗個澡。不少太太們從男人洗澡習慣的改變發現先生有了外遇。淑琴就是如此。她的先生是某電子公司負責採購的專業經理人，回家之後，不管怎麼累，一定先進浴室，把自己洗乾淨，才會上床睡覺或做別的事情。幾乎是一種儀式。她肯定他有外遇，是因他這個星期回家後，有兩天都沒有洗澡。他一回家，只是把衣服脫換下來，就逕自打開電腦不知在思考些什麼，不久，就沉默的上床睡覺。他平時就不多話，對她的態度也一貫溫吞平和。他只是沒有洗澡！她在他入睡時湊進鼻子聞他的身子，一點汗臭味都沒有，還隱隱飄著一股香皂的香味。她確定那個澡不是在家中洗的。一個男人會在回家前洗澡，必然曾經和女人燕好。於是她將他搖醒，嚴詞逼供。他措手不及的承認了。不過，愧疚感比不上驚訝，天哪，才剛發生過兩次，她怎麼會知道？再高明都會穿幫男人常以為，只要第三者不要找上門，外遇是安全的。其實多數妻子十分敏感。有個老婆就是從老公的手錶發現他有外遇的。他以前出去打高爾夫球或爬山，一定會戴上運動錶，最近，他竟然將自己最寶貝的勞力士鑽錶戴去從事休閒活動，老婆跟蹤前去，果然發現另一個女人的蹤跡。男人的外遇，很少是無跡可循的，不管他自己覺得如何高明。相戀了15年後，我們首次嘗試使用電動按摩棒來增加情趣。\r並非已到了需要藉助情趣用品來提高對性的興趣，而是偶爾也想玩一點不一樣的新花招。其實，隨著相處的歲月增長，我們對性的態度也有不同層級的改變。在熱戀階段時，只要牽牽小手，就足以興奮懷思整夜；更別說第一次接觸時，僅是輕柔愛撫，就已得到最極致的高潮，反而是最重要的過程，倒不是那麼在意了。因此在熱戀時期，他給我最美好的愛情禮物便是溫柔、浪漫又熱烈的前戲。\r因工作的關係，兩人須常分隔兩地，因此每一相聚，總以纏綿的性愛表達對彼此無盡的相思渴慕。那時的性生活猶如倒吃甘蔗，因感情穩定，心智成熟，對愛情的體認也更深，甜蜜的性就像生活的調味劑，也是最令人回味不已的愛情禮物。醫生病人玩變裝直到步入現階段，也就是相知相惜的雋永期，也許性的次數不如以前那麼頻繁，卻也更珍惜彼此相伴的每一個日子，因為相處愈久愈發現：那一份感情上的「習慣」，才是用之不竭的真情寶藏。現在的性生活，雋永而有味，正因太熟悉彼此的互動，因此偶有頑皮念頭：扮一回女病人與婦產科醫生、玩一次跳跳蛋或電動按摩棒……。年輕的時候，我們只想深刻探索對方，只想擁有最熱切的肌膚之親，因此不需要、也不在意情趣輔助品；然而當感情已水到渠成時，我們反而可接受這些新奇玩意，增添新鮮的樂趣。不過，不論感情與性進階到何種層級，他給我的愛情禮物中，有一項是自始至終未曾改變的，那便是真摯。唯有真誠，我們才能攜手走過15個悠悠歲月，卻依然甜蜜如昔。李齡╱台南縣（文字編輯）一個快樂的婚姻，比一個快樂的單身漢還要好，但一個不快樂的婚姻，則比一個不快樂的單身漢還要糟很多。快樂時，人樂於分享，此時有婚姻比一個人好。但人不快樂時，隨時會點燃炸彈，故一個人比婚姻好。問題是，人有時候快樂，有時候不快樂。總不能快樂時才要婚姻，不快樂時就把婚姻給丟了，反之一個人時亦然。\r所以成熟的人格很重要，成熟的人格會認識到「無常」與「同理心」，無常是說，快樂與不快樂是並置在生活裡，沒有恆久的快樂與不快樂。\r體驗到這一點，那麼婚姻與一個人的生活取決態度應該是問：「你了解自己嗎？你想過什麼樣的生活？」一個人的生活絕不是被迫的孤單選擇，相反地這是一個高度自主的結果。\r我有個朋友，非常害怕回到家時，家裡一個人也沒有。他只要一回家看到家裡一點人聲也沒有時，就是拿起電話開始打，把人叫回家。他回家時就是希望家裡有人，無法忍受空無一人的家。他很適合婚姻，結果是他有太多的家，共3個家，結過3次婚，而3個家都還維持不錯的和諧。他車上總是有許多鑰匙，一周分配兩天給不同的家，不同母親的孩子生日也絕對不會搞錯，對待他們也都很公平，不偏袒。\r一個人吃飯於他也絕不可能，呼朋引伴早內化成習慣。男人比女人難單身相較於我，恰好完全相反。我小時候放學只要家裡沒人就很開心，因為那一天完全屬於我的，不會有母親叫喝要幫忙什麼事，或者規定什麼時候洗澡吃飯……等，家完全歸我一個人使用。故選擇婚姻沒有好壞的問題，只有適不適合的問題。比如投入婚姻者，要懂得分享與看見對方，而選擇一個人生活者，則很需要意志力與自制力。有此一說：男人比女人更不適應一個人的生活，單身的男人很容易變成邋遢的羅漢腳。還有一說是：離婚的男人總是很快就又投入下一段婚姻，而女人則剛好相反，甚至有的會覺悟到自此不需要婚姻。女人更適應忽然失去伴侶，因為女人在婚姻裡扮演的多是「付出」，而習慣茶來伸手飯來張口的人，當然會害怕失去另一半的照顧。鍾文音《風月小報》每次說到偷吃、外遇，都說是男人，好像偷吃是男人本色，但事實上各種調查顯示若是已婚男女，則人妻偷吃率不會低於男人，甚至比男人高，像日本調查公司HAL調查18∼60歲男女1807人，顯示曾有偷吃經驗的人妻等多達31.6%，比男人的29%還多，女人比男人還會偷吃。許多諮詢劈腿、不倫的都是女人，讓人以為天下在搞不倫戀的都是男人；其實是因為男人即使妻子或女友偷吃，不大聲張，或男人根本沒有察覺，雖然都有三成在偷吃，女人甚至更多，但世間卻覺得偷吃是男人的專利。\r調查顯示男人30%有偷吃願望，女人則只有17%想偷吃，男人雖然想偷吃，但實際上去做的卻是女人；HAL認為這是因為女人只要想偷吃，有相當高比率能偷吃，即使原來沒想偷吃，但女人很容易受氣氛影響，就跟別的男人上床。女性也能靈肉分家偷吃當然一個巴掌打不響，有男人當然也有女人存在，男人偷吃會四處炫耀，女人則隱藏不說，因此女人一起聊時都覺得女人偷吃比率一定比三成多，而已婚男人偷吃對象是未婚女人居多，人妻雖也會找未婚男，但還是已婚男居多，亦即雙不倫，往往較安定而不穿幫。繭子說：「男人會一時著魔就偷吃，女人也是人，當然也會著魔，尤其女人比男人更想擁有戀愛感覺，跟男人愛情長跑或結婚陷入窠臼，女人也會想追求刺激，尤其在跟男人互相刺探、摸索對方感情的拉拔階段，最讓女人心跳雀躍，女人常常因此而偷吃！當然也有女人只想追求肉體滿足而偷吃，靈肉分家，也不是男人特權！」月子也認為許多女人有騎驢找馬本能，即使有男人，也還繼續在搜尋波長或是肉體跟自己相合的其他男人，當然比男人更會偷吃！劉黎兒《男女不思議》說出自己的性愛需求，很不簡單。很多時候，沒有負擔的一夜情或金錢關係的買賣，比較容易分享性需求。因為，那時候雙方都是來找爽的，你我交換如何爽的方法，然後配合演出，不就是這些關係的最終目的嗎？但長久穩定的情愛關係裡，有時候較難說出性愛渴望。對於熟悉的情侶而言，不敢說出來，一方面是怕對方覺得：「原來，我的那些招式，你一直以來都不喜歡噢？」或是把對方嚇到：「這會不會太變態了？」有個女性朋友告訴老公，她從以前戀愛時，就有一個夢想，但卻不敢要求歷任男友，那就是要對方舔陰時順便品嘗她排泄物。一說出來，老公驚訝得說不出話，但其實她也沒真的想搞得多骯髒，「一滴滴就好」，畢竟床單很難洗，但老公至今仍卻無法為她開金口。「我爽了就會讓你爽」很多男人很早就了解到自己的性愛需求，例如SM。自己想當「被虐者」，在床上被女人凌遲，卻礙於大男人的自尊，根本不敢跟伴侶提及，如果對方是賢妻良母，那這輩子可能都別想了。但也許妻子嫻熟溫良的外衣下，內心也是個「施虐者」，雖然沒辦法搞皮衣皮鞭蠟燭滴油、用繩索把他綁起來滿屋牽著走跳，但床上「強勢主動」的需求，卻意外能與丈夫的「被虐」結合，兩人或許可一拍即合，一改過去無聊的性愛模式。有個女性朋友喜歡角色扮演，總愛更換各式各樣的造型，但其實男友並不愛這套，還覺得每次等候她換衣服多時，蠻浪費時間的。雖然視覺上挺新鮮，但有些角色造型，並不會讓他小頭特別開心，而且還會讓他笑場。但女人卻認為，「你無感沒關係，我只要用心打扮就爽，我爽了就會讓你爽。知否？」可見，有時候坦白性需求不單單是為了自己好，也是為了對方著想哩！鳥來伯《情慾愛神話》陳孝忠朱德庸去探望一位癌末住院的老師。住了有一段時間我才得空，大家都以為他已出院了，誰知又多留兩天，因此原本探病的人潮稍歇，我在無事的午後時分來到，竟得以和他多說了些話。畢竟是學禪的，他在言語間並不避諱提及死亡：「很奇怪吧？一提起死亡，每個人不約而同都用黑暗來形容，惟有西方一個哲學家用正午的太陽來形容死亡。中午的陽光強烈到沒有人能直視，惟能低頭看著腳邊每個人自己的影子……由死亡投下的陰影。」我一面聽著，以詩人的本能，直覺地喜歡這個譬喻。\r\r 「努力」健康只因怕死\r之後他出院了，理由是肝臟的轉移已大到無法手術切除，何況還有大腦的轉移。\r正午的陽光照耀著萬事萬物，如此平等一致，如此鉅細靡遺，我們卻太習以為常以致毫無所覺，直到不得不躺下，仰面看見為死亡所照亮的天空，才頓悟死亡其實一直都在。\r一位固定上健身房的朋友，告訴我他健身時認識了一對老夫婦：「他們幾乎一年365天風雨無阻。」朋友說：「每天有氧、重訓、瑜伽、Combat、提拉皮斯……，都70好幾了，體力好得不得了，那老伯手臂的二頭肌比我的還要發達，還要漂亮。」\r成為好友以後，他還知道這對銀髮「健康楷模」還大量使用有機蔬菜食品，吃的是五穀米，外加各種營養補充劑，每半年體檢一次……等等。\r「應該可以活到100歲罷？」我羨慕地說：「搞不好還不止……」\r但一面又想：這樣的「努力」健康，背後支撐的力量應該還是「恐懼」罷…… 「害怕」死亡，「害怕」老病。\r不知為什麼，總覺得這樣的生活還是有些缺憾，似乎距離真正的「健康」，還有一段距離。\r大概因為我看見死亡如正午無所不在的陽光，在他們身上投下了陰影。陳克華《我的雲端情人》我從事房地產仲介，今年39歲，未婚，我不像時下很多人，先嘗試過婚姻，然後離婚。我一次婚姻都沒有嘗試過。到底為什麼呢？周遭親友也心生懷疑。別說他們懷疑我不結婚的原因，我自己這幾年，也一直在思索為什麼？首先說條件。我本人「姿色」算得上中等以上，氣質「站如松，坐如鐘，行如風，臥如弓。」從事房地產仲介，幫人處理閒置資產。做房仲，在台灣餓不著，除非遇上戰爭，佣金收入還不賴。女友老練 床上獻媚有些人說男人若認真想結婚，條件不成問題，主要看有沒有強烈的動機。但是要喝牛奶，需要養頭牛嗎？\r我交過幾次女朋友，來來去去。但我不會跟同一個人交往很久，也不會劈腿。分手就當放空，因為還有工作要費心。曾經交過一位女友怡茹，讓我印象深刻。或許她是情場老手吧，在床上比我老練，會帶領我，但我不介意，也不會因此就太著迷，不可自拔。沒有女友時，我就使用十兄弟解決。不過怡茹的確曾經帶給我不同的體會。\r和怡茹交往時，她有次主動說要為我「口愛」，然後就眼神柔情萬種、含情脈脈，張開小嘴低了頭。本以為這只是前戲，想不到她卻如此這般，這般如此，一直一直……技巧高超的挑逗我，直到我忍受不住啦！火山就要噴發，她竟然要我將岩漿噴在她臉上！更不可思議的是，她豪氣的用手把臉上的岩漿撈過來一把，舔了幾口。說舔幾口品嘗，不貼切，算是「試吃」。比較像是顧客去賣場買東西，推銷員切一塊煙燻鮭魚給顧客試吃那樣。我問她味道如何？我本身是個對味道很敏感的人，幸好怡茹微笑著說還好，也不像很勉強的樣子。\r我聽說有些女人吃這個，有養顏美容的功能。但是我認為怡茹那天，純粹是為了取悅我。\r因為我有精神潔癖，喜歡所有事情一絲不苟，在軌道上正常運轉。和怡茹交往時，讓我困擾的不是房事問題，而是我從事仲介，工作滿溢。我對怡茹並無惡感，只是有時抽不出時間約會吃飯上床，卻又希望把工作處理得妥當不凸槌。怡茹她有時候會因為沒空見面，就「盧小小」。要求約會時，她會裝很嗲很諂媚的聲音誘惑我。我曾因為拒絕不了而就範。\r但是當天回到家，想到我今天為了趕赴約會，像跑三點半一樣，沒有把事情做到盡善盡美。想到這裡，壓力就像泰山壓頂，然後整晚無眠。空窗時期 視訊幫忙我這一生大部分時候都是單身狀態，沒有女友的時候多的很。何須為了喝牛奶，在自家飼養一頭牛？那樣不是很累贅嗎？所以後來就和怡茹分了。我有時覺得十兄弟太乏味，也曾經試過找認識的女生，或曖昧的對象，互相幫忙「網交」。和對方說好在網路上開視訊，但又因為電視新聞節目看太多，怕凸槌。彼此約定把鏡頭轉到另外一邊，鏡頭對著性器官，絕不可以對著人臉。我當然也想過，把絲襪套在頭上遮臉。就這樣做愛，比起自己解決，又有不同的刺激。我還是喜歡單身，荒野一匹狼，要去哪裡，做什麼事情，都不必報備。「那個憂鬱的下午/我一個人陪著陽光下的倒影/在秋日無花的沙漠/天真地行走/飄散年輕的心/與遺失多年的激情/四周依然是/收集淚水的夕陽/習慣了一個人的日子/即使隨意奔波/但總是不經意地錯過/無花的沙漠」雖然詩有點灰色憂鬱，但說明了我喜歡一個人的心情。再重申一次，我不委曲，這是我深思熟慮過的選擇。阿政╱新竹有一對英國夫妻，在喜宴後立即分手，創了今年度短命婚姻的紀錄。\r新娘三十九歲，新郎只有二十三歲，兩個人認識了三個月，走進了禮堂，在一家相當高雅的小餐館宴請親朋好友。\r新郎開懷暢飲，一會兒就喝醉了。除了醉相難看之外，酒品還很不好，當著新娘子的面，調戲起年輕的伴娘，新娘哪裡看得下去？拿了煙灰缸敲了新郎的腦袋，新郎也不甘示弱，順手抓起衣帽架往前扔……\r剛看完婚禮的賓客，馬上欣賞了新人親身演出的的武打片。不久警察來了，逮捕了酒後不服勸阻、怒罵警員的新郎。新娘取消蜜月旅行，訴請離婚，從婚禮到決意離婚，只有一個半小時。\r看了這個故事你有何感想？你還會想「勸合不勸離」嗎？\r若是我，一定會為新娘的明智選擇拍手，她當初雖然沒長眼睛，所託非人，但迷途知返，仍然值得鼓勵。\r短命婚姻恐怕是現代的全球流行趨勢。我有個日本朋友藤田，是某美商公司高級職員，雖然薪水並沒有太嚇人，但因他家境富裕，每天開著保時捷跑車去公司上班。從沒聽過三十歲的他有正在交往的女友，三個月前寫了伊媚兒說他遇上心愛女子要閃電結婚了，問我要不要到日本參加他的婚禮？我很想去，但因太忙沒有成行。他答應要把婚禮照片傳過來讓我看看。\r這個月我忽然想起這件事，寫了伊媚兒去討照片。他回信道，那件事別提了，婚禮舉行一個月後就離婚了，那事當成夢一般好了，要所有朋友都忘記。\r為什麼一個月內馬上離婚呢？他只淡淡交待：從婚禮開始就爭吵不休，個性實在不合。離婚速度也可比美他的保時捷。\r現代人耐心不高，的婚姻觀不得不比從前人乾脆。未婚者百分之八十都有「與其痛苦一輩子，不如趕快承認錯誤」的想法，如果兩人從相識到結婚時間不長，又在婚禮時發生爭吵，很多人心中就有「那麼就散了吧」的念頭。\r閃電結、天天吵、閃電離固然有點丟臉，但總比閃電結、天天吵又永不離來得不吃虧。這是新一代的婚姻邏輯。已屆試婚年齡、條件也很不錯的他，在長輩逼婚之下急著認真尋找對象。但是，最近的戀愛都談得很不順利，常常認識不久，就草草結束。他向我抱怨：「反倒是從前，不以結婚為交往前提時，所談的戀愛比較持久，也比較有趣。」細數這幾年來，他為了結婚而結識的女性，都有一些令他害怕的缺點，說穿了，就是每個都很實際，一旦戀愛是以結婚為前提，交往時比較重視功能性。\r在戀愛中若太講求進度，就像把車開上高速公路，碰到的情人不外乎就是「收費站」「臨時停車場」「休息站」「測速照相機」「交通警察」這幾種類型。\r「收費站」型的情人，按時要你付錢。「既然有心想要娶我，就得證明你會負責。」女性自從成熟懂事之後，觀察男人會不會負責的重點就只擺在「他願不願意主動為我付錢」這件事情上，飯來張口、茶來伸手，甚至一句「謝謝」也沒有，讓很想結婚的男人因此而倒盡胃口。\r「臨時停車場」型的情人，只提供幾個車位和廁所，方便駕駛人內急的時候，用完就走。急迫性生理的需求，常阻礙了浪漫的追求。哪個男人會愛上這樣的一個女人，當她每天把「如果想要結婚就趁早，免得我變成高齡產婦。」掛在嘴邊說。\r「休息站」型的情人，有些居家的感覺了，吃飯、喝水、上廁所，真累了的話也可以睡一會兒再走。問題是：這些場地都有點將就，像娶了一個很能幹的女人，只可惜精緻度不夠。\r「測速照相機」型的情人，不但自己缺乏安全感，還有些奸詐。考慮要結婚，卻抱著「先偷偷觀察對方」的想法，有話不肯直說，只會暗自紀錄下來，自己生悶氣、或在當事人背後議論紛紛，令男人害怕。\r「交通警察」型的情人，掌控慾望很強，喜歡指揮及處罰。碰到「既然你想取我，一切就得聽我的！」這樣的女人，哪個正常的男人不會逃之夭夭。\r從戀愛到結婚，欲速則不達。以結婚為前提的戀愛，彼此動機明確，態度誠懇並非不好，但仍常有挫折，但錯是錯在雙方太要求進度、而不是誠懇度。前幾天，爸爸告訴我和阿媽說，他要去屏東辦事情，所以晚上不會回家睡。直到昨天，爸才打電話給我，問我可不可以去陪他，電話裡，他一副有氣無力的樣子，一點兒也不像平常的他，我一直追問他怎麼了，他也不說，直叫我去榮總病房找他。\r到了醫院，直奔病房，只見爸爸身體歪曲，斜斜的躺在床上，臉上也不時露出難受的表情，我好心疼，問他怎麼了，他卻先關心阿媽是否已經睡著了，才接著說出令我不可置信的話—他得了肝癌。他十二月一日就知道了，由於動了手術，當天晚上需要家人陪在身邊，迫不得已，他才打電話給我，因為他本不想讓家裡任何一人知道，再若無其事的回家。\r因為手術的關係，雖然已經吃了止痛藥，仍然痛得睡不著，都一大把年紀了，還要受這種折騰，身為女兒的我，只能坐在他旁邊，看著他難受，啥事也幫不了。夜晚的醫院好安靜，除了偶而聽到一些病人的呻吟聲，護士小姐的走動聲，其他時間幾乎是一片死寂，看著病床上睡著的爸爸， 突然一陣難過湧上心頭，不捨他自己一個人熬過這一切，家人不就該在這個時候站出來，給予支持和鼓勵嗎？\r生命是脆弱的，我想或許這是命運的安排吧。不過上天還是仁慈的，給了爸爸一次重新思考人生的機會，讓他能更愛惜自己的身體。羅米  高雄市（學生）是什麼樣的初衷讓我訪問了這樣一家亞洲餐廳？除了美食，教人樂見的是友善的人。\r紐約曼哈頓中城有家小餐廳叫Lili's，有泰國菜、馬來西亞菜、壽司、港式燒烤等亞洲菜，另有各式的珍珠奶茶。卡內基廳一帶寸土寸金，經營一家高格調的亞洲餐廳需要用心。滿室流洩的爵士樂，窗沿的修竹透著光，侍者親切招呼著。\r老闆瑪姬是馬來西亞人，語重心長說在美國只要肯用心肯努力，都能闖出一片天。她在上城與下城也有餐館。\r我同意用心的重要，因為在紐約的亞洲餐館，我見過太多不具善意的侍者，吃定你無論如何都要支付百分之十五的小費，他們根本不需要用心。他們戰戰兢兢地服侍美國人，就是不願意給黃皮膚的人一張好臉色。亞洲餐館態度差我就有一籮筐不愉快的用餐經驗，多在亞洲餐館。幾個日本朋友約我上中國城的某家馬來餐館，我們操著英文，侍者笑臉遞上菜單，隨口問友人是否來自日本？友人稱是，說我是台灣人。侍者馬上變臉，厲色對我說：「你會講中文，幹嘛用英文點餐？」我聽了哭笑不得，回他一句：「怎知你是香港人、馬來西亞人還是印尼人，這裡是美國，我當然說英文。」不久，我請他給我辣椒醬，沒料到他拿了一根辣椒給我說要吃就自己啃吧，教人為之氣結，受了此等侮辱，我再也不進那家餐館。公公的六十大壽，全家到某上海菜餐廳慶祝。節儉的公公點了一桌套餐，女侍便臭了臉。直到我們加點了幾樣菜，女侍才稍微客氣些。餐畢付帳，女侍居然杵在我們身後睨看小費給多少，掃了大家的興緻。寧多花錢被尊寵我總覺得，上餐館享用的不單是美食，還有服務。我能瞭解服務人員的繁忙辛苦。但是，一個侍者如果連對人的基本尊重都做不到，又有什麼資格當侍者領小費呢？一家經營三十餘年的港式小館，女侍在我的餐桌放鐵桶裝起糖罐來。數不清多少家中國菜館，在我面前將殘餘剩菜倒在一塊兒……很多時候，我不惜花雙倍三倍五倍的錢上高級一點的餐館，只為了得到最基本的尊重。即便在一家廉價甚至不起眼的美式餐館，侍者會問候你，也會問你食物如何，幽默的侍者還會講笑話跟你哈啦。一切的憤世嫉俗都能解釋我鍾情Lili's的原因。他們的餐點多有裝飾點綴，先滿足顧客的視覺，接著味蕾。廚師們對餐點保有熱情，侍者們對顧客保有關懷，這一點相當可貴。瑪姬說她很幸運，擁有這些好伙伴。我頻頻點頭，因為每次來這裡都很愉快，有種放鬆的感受。江愉╱現居美國（文字工作）對於時下的年輕人而言，離婚或許只是兩個人相處方式的選項之一，並不值得大驚小怪，但是對於我們這個世代的人而言，離婚卻是一種相當嚴苛的選項。\r周遭的朋友幾乎都已經結婚，當然不是每一對都幸福美滿，不過真正選擇離婚總還是少數，尤其在有了小孩之後。\r不久前，一位朋友終於選擇離婚，她向我們訴說許多的無奈與苦衷，我們深表同情；只是很奇怪的，在她們離婚這麼多天以後，她先生居然還住在她家。可憐前夫沒工作她認為，前夫目前沒有工作，又沒有任何資產，所以不忍心看他流落街頭，於是讓他暫住原本屬於兩人的家中，只是由同房變成分房，彼此不互相干涉而已。這樣的情況，看在我們眼裡覺得並不恰當，因為她前夫的工作一直不穩定，如果她的同情心一直醱酵，恐怕兩人會長住同一屋簷下，之後會有什麼後果，誰也不敢預料，一如她擔心的，到現在，前夫偶爾還會對她要求做愛做的事，而她在拒絕許多次之後，還是會因為心軟而答應。我們一直提醒她，前夫可能有計畫的以苦肉計準備重新挽回婚姻，她最後也可能在溫情的攻勢下，重回自己好不容易才掙脫的窠臼；但是她一直強調，彼此有這麼多年的情份，不應該如此的恩斷義絕。前幾天她忽然跑來找我們，說：「有一天回家，看到他正在拖地，覺得好感動，隔天早上，我更收到一束玫瑰花和一張卡片，這讓我想了一整天，認為是不是自己太無情了？」我一聽完，馬上跟他說：「這些事情當然值得感動，妳應該想想，為什麼十年的婚姻妳選擇放棄，卻在短短的時間又選擇擁有？」她頓時覺得茫然。我接著說：「婚姻本來就是日常生活的累積，不是一時的激情，我不敢說他的做為是有所目的，至少妳應該觀察更長的時間吧！」她點點頭。其實，決定離婚對她來說相當困難，畢竟結婚可以激情，離婚卻一定要理性，也就是說，做出決定之後，彼此就盡量不要有任何情感上的牽扯，否則，讓人生浪費在許多無謂的「接納和拒絕」的惡性循環之中！李坤隆 高雄市（講師）相信不管是誰都看過在路邊發送傳單的工讀生，他們在大馬路一等到紅燈亮起，便往車陣走去，向機車騎士或開車的人發送傳單；或是在夜市、鬧街對路上行人發送傳單，他們不管文宣的主旨為何，心中就只有一種想法：只要將今天手頭上的傳單全部發送完，那我今天的工錢就有著落了。\r相信很多人也會和我之前一樣，坐在汽車中吹著冷氣對著窗外的他們搖搖手，大多人都無法體驗那種被人拒絕的感覺。\r而我們是在一大早趕在上班族往公司的路途上發傳單的，也是等到紅燈一亮起，趕緊向前面走來的上班族發送單子。因為店鋪是自己開的，沒有多餘的經費可以請工讀生發傳單，不得不厚著臉皮一張張的拿出去，卻也令我的士氣大大受到打擊，就在我伸手向前面的粉領族說：「小姐，請妳參考看看，謝謝」的同時，前面的人卻一直往另一邊走去，拜託！那邊可是內線道，這條大馬路上也才二個車道，拿張宣傳單有這麼恐怖嗎？有需要閃躲如此嗎？\r可能是第一次直接面對人群，又一直遭受到拒絕，我的心都涼了一半，外子發現我臉上的笑容逐漸褪去，連忙說笑話逗我開心，再替我打打氣，要我想開點，告訴我在路邊發傳單也是需要很大的勇氣，因為一定會被拒絕的，畢竟我願意和他共同跨出這一步，他很欣慰了。\r結束發送後，我才發現今天人潮雖多，但我手中的單子連二十張都沒發出去，這種感覺真令人沮喪，一直到這一刻我才深深的體會到那些發傳單人的心情。其實想想拿一張紙應沒如此困難，就算是礙手、製造垃圾，何不把它當做助人為快樂之本！下次再看到發傳單的人時，別忘了順手一張吧！二個孩子的媽   北縣淡水（服務業）每年過農曆年前，香港總要拍一部大堆頭的賀歲片，而在美國好萊塢，聖誕之前也總要耗費鉅資，拍上一部聖誕片，年年行禮如儀。聖誕節的電影，要不是與奇蹟有關，就是再度宣揚聖誕老人是確實存在的。聖誕節彷彿是奇蹟大放送的日子，又像是聖誕老人的復活節，可是，會出現在我們身邊的奇蹟，實在是太少了，會出現在我們身邊的聖誕老人，實在是太假了。\r那天，為了慶賀一下我好心情，便在周五夜晚，挑選了一部聖誕電影來看。說的是一個不再相信聖誕老人的小男孩，在平安夜搭上了一列直通北極的特快車，在車上遇見一些奇異的人與事，也結識了好朋友，最終，列車抵達北極，那是一個住著精靈與聖誕老人的歡樂之城。精靈們整年都忙著為小朋友挑選和包裝禮物，為的是要趕著在平安夜十二點整的時刻，讓聖誕老人送出第一份禮物。小男孩獲得了第一份禮物，也見證了麋鹿拉著聖誕車飛天的盛大場面。\r最重要的是，如果你不相信聖誕老人，你就不會遇見聖誕老人，假如你相信了，你便能看見聖誕老人，能夠聽見麋鹿的鈴鐺聲。小男孩得到了聖誕老人送的鈴鐺做為禮物，他和妹妹都能聽見清脆的鈴鐺聲，他們的父母親卻聽不見。成年人已經不相信了，所以，他們不會遇見，也不會聽見。\r如果聖誕老人確實存在，又何必花那麼大的力氣，不斷宣傳他的存在？我們都知道聖誕老人並不存在，卻又為什麼每年都要製造一些幻夢？主要是為了奇蹟吧。有沒有聖誕老人其實並不重要，我們真正需要是奇蹟。一個窮人撿到一張彩券，竟成了億萬富翁，這是奇蹟。一個毫無成就的傻小子，竟然因為一片癡情感動公主，獲得她的愛情，這是奇蹟。一個病危的人，醫生已經搖頭，束手無策，他卻闖過鬼門關恢復健康了，這是奇蹟。\r我們活著多半都很努力，但是，努力還不夠，奇蹟才能振奮人心。我們必須先相信奇蹟，才有可能遇見奇蹟。一塊土地上的人還沒有絕望，還相信奇蹟，就有無窮的希望。對話Keith:What's in that bag? Whatever it is, I bet it was expensive\r基思:那個袋子裝的是甚麼？無論是甚麼，我猜一定十分昂貴。\rPenny:It's a new cocktail dress, absolutely irresistible.\r彭尼:那是套新的雞尾酒會禮服，非常動人。\rKeith:That's the second dress you've bought this month and you've\ralready bought three pairs of new shoes.\r基思:那是你這個月買的第二套衣服了，此外你還買了三雙鞋。\rPenny:A girl needs to look her best at all times.\r彭尼:女孩子甚麼時候都要以最美麗的一面示人啊。\rKeith:But you've been spending like there's no tomorrow\r其思:但你胡亂花錢，都不為日後打算。\rPenny:Do you want me to go round looking like a tramp?\r彭尼:你想我穿的像個乞丐那樣四處走嗎？多學一點點    不顧明天、雞尾酒「世無百歲人，枉作千年調。打鐵作門限，鬼見拍手笑。」有些人終生都為「明天」勞碌，至死不悟；有些人則不然，從來不為明天打算，英文有成語說：to do something like there’s no tomorrow。這成語也作to do something as if there were no tomorrow，直譯是「做某事像沒有明天一樣」，意思是「不顧後果的做某事」，例如：(1)The two are drinking as if there were no tomorrow.（那兩人拚命喝酒）。(2)He speculated in stocks like there’s no tomorrow.（他不顧後果的投機買賣股票）。Cocktail dress是雞尾酒會上穿的禮服，較晚禮服(evening dress)隨便一點。Cocktail當然是「雞尾酒」，但這種酒為什麼名為cocktail，卻有幾個解釋。最美麗的解釋，是說從前中美洲一位阿茲特克族(Aztec)公主愛上一位國王，以幾種酒混和果汁給他喝，使他拜倒在她的石榴裙下。這位公主叫Xochitl，後來以訛傳訛，變成cocktail。另一解釋是法國吉倫特省(Gironde)有一種不同飲料混合而成的酒，叫coquetel，化為英文，就是cocktail。　此外還有一個解釋：以雞尾之翹起比喻雞尾酒之烈可使人精神振奮。今天，cocktail除了解作「雞尾酒」，還可用來說不同東西混合而成的其他事物，例如：(1)I got a little tipsy after a few cocktails (我喝了幾杯雞尾酒後，有點醉意)。(2)The movie is a cocktail of romance, sex and violence(那部電影融合了浪漫、色情、暴力等元素)。年終、新年期間，是團聚、旅遊的季節，也往往是人心浮揚的時節，所以不少男女會期待在一起倒數跨年時能得到什麼愛的證據，愛原本是存在於兩人之間，說沒有就不存在的玩意，令人不安也是能理解的，不過什麼才算愛的證據呢？\r日本過去情侶是連牽手都不牽手的，但是最近幾年，偶而會發生在街頭接吻的演出，像是有男女在街頭大吵一頓後，女人大哭起來，男人發慌而道歉，女人便要求男人：「那你出示愛的證據來！」喊出像是電視劇般的對白來，讓一旁過路的人都止步觀望，男人也無法即使掏出什麼鑽戒等來證明，所以情急之下便當眾開始濃密的接吻，但是大概是吻得太長了，兩人又有點喝醉，所以吻得很噁心，吻得缺氧後兩人都開始吐，然後又繼續接吻，讓觀看的人都跟著想吐了，覺得比當街做愛更難看呢！愛的證據大抵還是私藏不露才好。\r愛的證據是什麼？有的人認為男女要肉體結合才算證明了愛情，但是那是一夜多次才算呢？還是夜夜合體才算呢？如果昨天做愛，今天不做，那愛的證據是否就消失了？有的男女因為發生肉體關係之後，反而更加不安，女的擔心男人只是想要自己的肉體，男的則擔心今後沒有同樣強盛的精力以及性慾，所以拿做愛當證據，除非懷孕，否則也沒有具體形狀，讓人不能理解是否真的得到證明，不過也有男人很自豪地說：「我的精液便是愛的證據！」\r如果拿有形的物品來當愛的證據，那便有得比了，像是別的女人得到的鑽戒、房子更大，是不是她得到愛更多，簡直是後患無窮呢！不過不管什麼樣的人都還是很喜歡有形的愛的證據，所以看起來很崇高、尊貴的「愛的證據」，有時候也不過是跟禮物同義而已；許多男人喜歡炫耀自己給女人買了什麼特別的車子，而女人也喜歡炫耀男人送給自己什麼昂貴的禮物，原本只應存在相愛兩人之間的愛的證據，有時候是為了要給第三者，透過別人欣羨的眼光，才能證明自己的愛情的男女現在愈來愈多了。\r女人對於愛情想得比較多，想得多的人比較吃虧，因為比較不安，常常都是女人想要愛的證據，而女人愛的證據其實很單純，像是男人肯跟自己一起穿情人裝，戴相同的戒指、手錶，或用相同的手機吊飾等；談不倫之戀的女人則認為男人背叛他的妻子而跟自己見面便是最佳的愛的證據，雖然沒有打算篡位，不過覺得他選擇了自己本身便有快感，所以不少日本女人說：「不倫有意思之處，便是那男人已經有妻子了，男人不用開口，我就得到愛的證據了！」幹細胞雄有一天被女友說他很矬。女友說：「為何捷運車廂裡的型男很少，男人常穿著公司贈品之類的外套，頂著凌亂頭髮，有的臉上長滿鬍渣都不刮，兩眼無神地瞇著，臉上髒髒油油，肉鬆垮垮的，汗臭味不時飄來……」他很不平地對激活妹抱怨：「你們女生可以靠眼影、假睫毛、粉底讓自己變漂亮，還可以穿高跟鞋增高，等到有點年紀了，又是電波拉皮，又是肉毒桿菌，男人就難囉。」激活妹擦著亮亮晶晶的指甲油，無法理解地回他說：「你也可以啊。」只要有錢不怕矬「我是可以，但問題沒有附加價值啊，男人有錢，再矬的人走路都有風。」他們因而說起之前一個女性主管長得像恐龍，但有權有勢，男人也是不缺。可見不是只有女生愛錢，男人為了錢也可以甘拜下風在恐龍女的身上。\r不論年輕或美色或財或勢，男女總要有一樣吸引人。「妳覺得我到底有哪一樣好？」幹細胞雄忍不住問起激活妹。之前他才誤把「徐志摩」打成「自摸」，讓激活妹笑他很沒水準呢。她說：「我覺得你的個性不錯耶，禁得起玩笑。」「這就好像讚美我遵守交通規則，很愛國一樣，真糟糕。」\r激活妹噗嗤一笑忽露靦腆狀。「妳幹嘛突然臉紅啊？妳都老船長了，難道還暈船？」他問。原來激活妹想起他們曾有過的激情。\r「你知道為何我們可以從激情變成友情？因為跟你相處很輕鬆。你知道嗎？一個女人有可能讓男人不想回家，像我老爸就常說，奇怪他明明娶的是一隻小貓，怎麼養成了一隻大老虎。女人常扮演把老公推出家門的推手卻不自知……」總結來說，激活妹對幹細胞雄最大的稱讚是：「讓人快樂是一種道德。」他覺得這句讚美比被稱讚型男好太多了。鍾文音《風月小報》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。我今年27歲，在一家私人中小企業上班。最近公司有一名新進男同事，他叫小楊，大我一歲。第一眼見到他時，對他的外型有相當的好感。辦公室裡女性居多，對於這樣的男同事，想必大家都會非常歡迎。兩個月後，公司裡跟我最要好、也跟我同年的同事小芬，她告訴我小楊正在追求她。新人自我介紹的時候，小楊已經表明自己有女朋友，當然小芬也知道。但是，當小芬告訴我這件事的時候，神情透露著雀躍。她已經兩年沒交過男朋友，有人追自然開心，當時我以為她只是炫耀罷了。一個月後她告訴我，她跟小楊已發生關係。忍了半年小芬扶正我相當吃驚，不覺得小芬是會甘願當第三者的人。小芬的解釋是，小楊和她女朋友的感情已經產生太多問題，幾乎每次見面都會爭吵，但小楊並不忍心提出分手，兩人在這樣的關係下持續了半年。因此，小芬認為，即使當第三者，也會是非常短暫的日子。\r小芬跟小楊的關係持續進行，而我每次私下跟小芬聊天，她總是提到小楊已經準備跟女朋友提分手了，感覺上是小芬得勝，但每當她這麼說的時候，臉上看不出任何興奮的樣子，我想事情並不如她預期的順利。\r幾天後，因為業務的關係，我跟小楊開始有接觸。我們自然的交換了手機號碼，而他同時還跟我要了MSN。就在我跟小楊第一次用MSN對話時，他對我用了一些曖昧的字眼。在那當下，初見面時對他外型的好感轉變成厭惡，但為免產生誤會，我沒有立刻告訴小芬。不過就在當天下班後，我收到了小楊傳來的訊息，他直接約我見面，我斷然拒絕。\r隔天上班，我在想該如何告訴小芬這件事，她卻開心的約我去茶水間，跟我說昨天小楊跟女朋友正式分手了。我剎時心中混亂，有千言萬語卻開不了口。走出茶水間的時候，正好與小楊擦身而過，我們對看了一眼。雖然對小楊的行為感到不齒，但那瞬間的眼神讓我有預感，公司裡很快的就會出現下一個小芬，或者說，下一個我。克拉瑪╱板橋《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。女人對於性愛或許保守些，但性愛幻想則未必，像女人喜愛的體位是正常位，若被問到「有機會想嘗試做做看的愛」居然第一位是「3P」，繭子說：「女人想像的3P，也跟男人想像的不同吧！女人想像是2男1女居多，男人想像或許是2女1男吧！」女人想像的3P不是去服侍男人，而是讓男人服侍自己，即使搞到招架不住也行，反正不過是幻想；除了3P外，女人幻想哪天嘗試看看也不錯的性愛，依序還有按摩棒、軟式SM、跳蛋、內射、緊縛、車震、一夜情、青姦（露天性愛）、顏射、硬式SM、剃毛、舔肛、肛交、吞精、吸莖等非常多樣，許多男人知道女人有這些幻想大嚇一跳，但幻想自由，從幻想到實行是天壤之別。動物園樹叢很刺激但想在跟平時不同的場所做愛，卻是許多女人都想像，像是戶外、車上、溫泉旅館、辦公室、男人的老家、外國等，像有女人認為「動物園裡偏僻沒人的樹叢裡」或「大廈間無人跡的空間」、「樣品屋或中古展示車裡」等，或許隨時有人會走過，反而格外刺激。\r有機會想做的愛種類還很多，女人好奇心很強，一旦對性愛開竅後，就還有想追求自己沒有達到的境界，好像在玩蓋章競賽遊戲般（stamp rally），一個蓋完後，就想蓋下一個章，做自己未曾做的愛，每完成一種就有成就感，最後想達到性愛的香格里拉，而且現在日本女性書報有關性愛的資訊非常豐富，女人想像能力與範圍無限。\r女人有機會想做做看的愛非常多，有些性愛遊戲被強迫則不願意，但若非如此，而是自己主動的話，就願意嘗試，才會女人最討厭的一些性愛模式如顏射、剃毛、舔肛、肛交、吞精等，都出現在幻想性愛名單裡。劉黎兒《男女不思議》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。有個媽媽投訴，她女兒真是傻，國立大學碩士畢業，高考公務人員名列前茅，又長得好看，非要嫁給一個一定不會給她幸福的男人，枉費她花許多心思栽培。女兒卻說，若不讓她嫁，她就不想活了。「妳怎麼確定他一定不會讓她幸福呢？」男方連家人也勢利她說女兒讀大一時，就交了這個男朋友，兩人常吵架。第一次吵架，女兒悶悶不樂好些天。她問女兒怎麼了？女兒說，男朋友騎車出去幫她和室友買消夜，跟她收錢，她也沒計較，但是連摩托車加個50塊的油，也要跟她收，未免也太小氣了吧。「這麼小氣的男人，我看妳還是算了。」媽媽苦勸，女兒卻在不久後和男友言歸於好。媽媽心想，反正大學交的男友都不長久，不用太在意，沒想到女兒一直到了讀研究所，男友還是那一個。\r女兒工作穩定，男友當兵後出社會，每個工作都沒做太久，媽媽心裡真是嫌棄。「連他們家人也很勢利。來我們家提親，就說以後媳婦的錢要分擔家用，不可以貢獻回娘家。看來這男人的吝嗇來自於家教。我花了半輩子力氣，栽培出一個優秀女兒，我不期待她回報，但養大了卻替別人做牛做馬，怎麼吞得下這口氣？」但女兒懷孕了，自認非嫁不可。她的女兒從小生活在什麼都不缺的家庭，天性慷慨，金錢意識較低。對人際關係有好處，在愛情上確實是個很容易被利用的弱點。\r勢利當然不是好事，但只要愛情不要麵包，對現代女生來說，還是一件很要命的事。男人對妳好，不能只是嘴裡說說，若他又不是口袋空空，只是心裡愛計較，連加油錢都跟妳討，那麼，不管他再富再貴，妳也不必相信，有福可以共享。吳淡如《痛快人生》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。為了這個家的生計，她和丈夫一樣，過著朝九晚五的戰場生活。他們並非不相愛，只是下了班後，隔著盔甲慢慢忘記彼此的體溫該如何複習。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。台灣租，大不易。不僅租房子是一個難題，能不能找到交往單純的室友合租，其實全靠緣分。有個女性朋友在網路上尋找室友合租樓中樓，剛搬進去的第一個晚上，就有一陣奇怪的吶喊聲音把她從夢中吵醒，天花板的吊燈不停搖晃，樓上還有東西砸落的聲音，原以為是地震，但清醒後聽到女人殺豬般的尖叫聲，則研判是搶劫；悄悄上樓從門縫裡看進去，竟驚見幾條腿以奇怪的方式羅列著。其中還有兩條是黑色的，顯然是穿著黑色絲襪……後來才知道當晚有2女3男共處一室，隔天一早室友才不好意思地對她說：「我朋友是來替我慶祝搬新家的。」半夜倒水見「髒東西」她有時還會在半夜到廚房倒水時，看見室友蜷伏在水槽處，兩腿抬得高高的，嘴巴哀哀叫，一開始，還以為室友腿抽筋了，原本想上前去幫忙，結果突然在黑暗中，看到另外一個男人趴在她身上匍匐前進著，配合著室友節奏的悶哼聲，她又了了。只好默默退下，回房間自慰平撫心情，並且在高潮來臨時，無聲地呻吟且問蒼天：「這種夜夜上演A片的情節到底何時休？」\r男人合租與女人合租，問題點總是不同。有個單身的男性友人，就非常歡迎室友帶女友回來過夜，表面上雖然只是簡單地點頭打個招呼，大家就各自進房了，但他到夜裡並沒閒著，豎起耳朵就在聽隔壁做愛轟隆隆的槍砲聲，有時還會邊聽邊打手槍；問他對室友的哪幾任女友印象最深刻，他說他都忘記她們的長相與個性了，只能從隔壁傳來的淫叫聲中，分辨哪個女人最厲害，能一扯喉嚨就讓他硬。\r還有些亂搞性關係的男房客，遇到頗有姿色的女房東也不放過，趁繳房租的時期，還會賣肉來拖延繳費，房事問題之複雜或單純，全看你願不願意靈活處理呢！鳥來伯《情慾愛神話》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。在一般的狀況下，我是睡眠品質很好的人。只有出差或旅行的時候，比較不好入眠。或許是有點認床的習慣，或是空調溫度沒有控制好，有時候翻來覆去不容易睡著。即使沒有立刻睡著，我也不太受環境的聲響干擾；至少當我聽見其他不該聽見的聲音時，不會有太多的困擾。反正不同的空間，各吹各的調，各睡各的覺。說起來，我算是很幸運的人。有些人，只要有些聲響干擾，就會睡不著。我最常聽見的抱怨是：樓上有人搬動家具、小孩哭鬧或亂跑、大人吵架等；若是出差或旅行時，抱怨吵到睡不著的排行榜第一名，就變成：男女歡愛的聲音。彷彿有人故意炫耀自己正在享受的春宵，非要隔壁的鄰居瞧瞧他的厲害。日本客人通宵大戰我曾經陪一位新加坡來的顧客去高雄考察。即使住的是高級酒店，他還是碰到隔鄰日本客人帶歡場的小姐到房間，通宵達旦大戰數回。因為我的房間在比較遠的角落，倖免於被這麼香豔刺激的聲響干擾，那位新加坡某公司的總裁，可就整夜都沒有睡著。\r隔天吃早餐的時候，他本來很迂迴地跟我說：「你有沒有聽見什麼聲音？」看見我毫無反應，終於忍不住抱怨：「我隔牆聽見愛愛的聲音，那個日本人真的很扯，搞了一晚上，床頭板猛烈衝撞牆壁，害我隔著牆壁也被撞得暈頭轉向……」我的表情從尷尬變成爆笑，他似乎也因此而氣消了。只不過，等到幾天後我送他上飛機離開台灣，我還一直在想：「他究竟在生氣什麼？」是氣那個白目的觀光客不顧公德吵到他、還是氣自己定力不夠被這些聲音刺激到睡不著？或是因為客戶沒有幫他安排類似的餘興節目而感到招待不周？吳若權《幸福人哈啦》《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。愛情像一種信仰，強迫不了誰信你，更勉強不了誰愛你。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。回憶年少氣盛，總是妻子求饒；眼下年老性衰，換我忍氣吞聲。"
    }
]