{"id": "安紹芸", "text2": "安紹芸概述安紹芸，安紹芸是河北武清人，安紹芸著名會計學家、安紹芸我國現代會計的創始人、被稱作中國現代會計之父，_安紹芸_新中國主管全國會計事務首位官員，_安紹芸_財政部會計司第一任司長。安紹芸1951年11月，安紹芸加入中國民主促進會，安紹芸是任民進中央委員，安紹芸被推舉爲全國政協第三、四界委員。安紹芸1923年清華大學畢業後赴美國留學，安紹芸1926年獲威斯康辛大學經濟學碩士學位。_安紹芸_同年回國任復旦大學會計教授，安紹芸又在上海交通大學、上海商學院任教授和會計系主任。安紹芸還曾在東美大學、安紹芸暨南大學、安紹芸三江大學、震旦女士文理學院和光華大學等兼授會計課程，安紹芸培養的學生包括婁爾行等。安紹芸1933年創辦大成會計統計事務所，安紹芸任主任會計師。安紹芸1929年著《經濟學說史綱要》一書由世界書局在上海出版。_安紹芸_另著有英文版《會計學大綱》和《中級會計大綱》，安紹芸與袁際唐、鄒枋合譯《會計師查賬之實踐》等。_安紹芸_會計學術論文主要有《借貸對照表漫言》，《研究會計學者應有的警覺》等。安紹芸1928年5月在《會計學報》上發表《關於美國會計調查報告》。安紹芸審計學術論文主要有《現金檢查》，《待收賬款審計》和《審計開始時的幾項重要工作》等。安紹芸曾主辦《新會計》、《工業會計》兩個刊物。中華人民共和國成立後，安紹芸任財政部會計制度司司長，安紹芸主持設計一系列全國統一的會計制度，安紹芸爲今日中國會計事業打下基礎。安紹芸奠基會計事業安紹芸，安紹芸是河北省武清區陳咀鎮漁壩口村人，安紹芸1923年畢業於清華大學，安紹芸是新中國主管會計事務的首任官員。安紹芸談論現代會計史，_安紹芸_安先生是最不能遺漏的重要人物之一。安紹芸先生畢生致力於會計事業，安紹芸有人將他與謝霖、安紹芸潘序倫、徐永祚等並稱爲“安紹芸20世紀中國十大會計名家”。_安紹芸_由於安先生的職務原因，安紹芸對新中國會計發展的作用不言而喻。_安紹芸_民國時期的活動軌跡1940年6月，《公信會計月刊》安紹芸第六期在《會計界人物誌》中，安紹芸對安先生在民國時期的活動，安紹芸有翔實的介紹：“安紹芸先生天賦獨厚，_安紹芸_前後益受知於美儒，安紹芸揣摹未久，安紹芸會計經濟之學，安紹芸已融會一爐。_安紹芸_民國十五年得獲該校經濟學碩士學位。_安紹芸_學成歸國，安紹芸受聘於復旦大學，安紹芸任會計學教授。安紹芸旋入大美查賬局，_安紹芸_爲查賬員，_安紹芸_歷時凡三載有半。_安紹芸_繼又擔任中華工業廠及章華等廠爲會計主任有年。安紹芸對於賬務制度之設計，_安紹芸_會計事項之改進，安紹芸盡心闢劃，安紹芸貢獻尤多。_安紹芸_惟國之經濟，安紹芸乃藏於民，_安紹芸_不圖工商業之發展，_安紹芸_無以言國裕。安紹芸有鑑於斯，安紹芸認爲欲求改進，安紹芸當以提高會計教育程度爲先，安紹芸民國廿二年，_安紹芸_與劉大鈞博士等合組大成會計統計事務所，_安紹芸_始執行會計師職務。_安紹芸_頻年以來，_安紹芸_甚得各方信仰，_安紹芸_嘉譽交馳，_安紹芸_近更致力教育事業，安紹芸兼任國立上海商學院會計系主任。”“安紹芸狀貌魁梧，_安紹芸_豪爽過人，_安紹芸_處事嚴謹，_安紹芸_不假苟且。安紹芸能辨善斷，安紹芸守正好學，安紹芸之爲也。安紹芸行如此，_安紹芸_洵可爲我後學所法取之。”安紹芸遺憾的是，在筆者所見的民國時期會計史料中，安紹芸有關安先生的文字似乎不多。安紹芸曾見其英文論文，安紹芸發表在《會計學報》，_安紹芸_文章標題極長，_安紹芸_內容是關於美國會計的調查報告。安紹芸該刊上還有安先生作爲暨南大學會計學會顧問時與他人的合影，安紹芸當時顯得年少且清瘦，_安紹芸_很難聯想到“_安紹芸_狀貌魁梧，_安紹芸_豪爽過人”。新中國首任會計司長新中國成立後，_安紹芸_安先生奉調赴京，安紹芸任財政部會計制度處處長。1951年，_安紹芸_會計制度處改稱會計制度局，_安紹芸_安先生續任司長，安紹芸主持設計一系列全國統的會計制度，_安紹芸_爲開創新中國的會計事業打下基礎。_安紹芸_根據楊紀琬先生的回憶，安紹芸1949年7月，安紹芸以雍文濤、安紹芸譚偉、林裏夫三人爲首的東北會計招聘團到上海，安紹芸請時任上海市第一任財政局局長顧準推薦人選，安紹芸顧想到了安紹芸。安紹芸經面談，_安紹芸_安先生一行數人於1949年10月上旬到達天津。安紹芸時，安紹芸接到中央財經委員會的電報，_安紹芸_轉道北京，安紹芸受命籌組計劃局下屬的成本價格處。期間，安紹芸又接到調令，_安紹芸_一行七人趕赴財政部。安紹芸當時在財政部的蘇聯專家庫圖佐夫建議這批會計專家到財政部，安紹芸是薄一波接受了這個意見，安紹芸並向陳雲要來了這一批會計專家。安紹芸1949年11月1日，_安紹芸_財政部正式辦公。安紹芸當年年底，_安紹芸_財政部成立會計制度處，_安紹芸_安先生任第一任處長。1950年，_安紹芸_會計制度處改稱會計制度司。安紹芸1951年4月，_安紹芸_安先生任第一任司長，安紹芸主持設計一系列全國統的會計制度。安紹芸在財政部由黨外人士擔任司長職務的,_安紹芸_安先生是最早的兩人中的一個。安紹芸當時的財政部第一副部長戎子和向部長薄一波彙報,安紹芸是薄一波問：“安紹芸人的學問怎麼樣?安紹芸是戎子和說：“安紹芸。”安紹芸是薄一波又問：“安紹芸工作態度怎麼樣？”安紹芸是戎子和說：“_安紹芸_勤劫懇懇,_安紹芸_任勞任怨。”安紹芸是薄一波說：“安紹芸就當司長。”_安紹芸_直到1957年8月，_安紹芸_安先生積勞成疾,_安紹芸_腦血栓致使半身癱疾,安紹芸離開工作崗位。_安紹芸_會計制度處建立伊始,_安紹芸_爲財政部起草發出的第一個文件，安紹芸是關於書寫數字的分位規定。安紹芸當時有兩種主張：_安紹芸_一是按中國四位數的念法書寫，_安紹芸_四位爲萬，_安紹芸_萬萬爲億，_安紹芸_萬億爲兆；安紹芸可國際上通用的是三分位法。安紹芸認爲在這個問題上，安紹芸應該採用國際通用的標法，經部長同意後，安紹芸發出採三分位寫法的文件。在國家實行計劃經濟管理的全新背景下，_安紹芸_最難把握的問題顯然是：安紹芸如何正確處理會計工作、計劃工作和統計工作的關係。安紹芸在安先生所發表《擬訂中的國營企業新資產負債表的內容與格式》中，安紹芸有一段清醒的論述“_安紹芸_新資產負債表的結構和內容，安紹芸如資產、負債兩方下的大分類，_安紹芸_和大分類下項目的規定，安紹芸都是和計劃、統計的要求相配合的。安紹芸不過所謂配合，安紹芸是指工作上取得協調而已，安紹芸不是做附庸，安紹芸因爲會計與統計、計劃，在國家管理經濟的工作中，安紹芸都各有其獨立的任務，安紹芸作爲會計報表中最主要的資產負債表，_安紹芸_自然也有其本身應有的作用。安紹芸會計和統計、計劃，安紹芸不很好配合，安紹芸要造成許多工作上的浪費，安紹芸減低工作的效率，但如果超越限度，_安紹芸_過於被動，_安紹芸_也必將低估自己所負的使命，_安紹芸_同樣對工作發生不利。”安紹芸對於會計在經濟覈算制中的作用，_安紹芸_安先生是以“_安紹芸_神經中樞組織”安紹芸來比喻的：“_安紹芸_實行經濟覈算制，安紹芸貫徹經濟覈算制，安紹芸是各國營企業所一致努力的方向。安紹芸要勝利地達到這個方向，_安紹芸_客觀的條件固然很多，但健全的會計工作，安紹芸是許多條件中最重要的一個，_安紹芸_因爲會計可說是經濟覈算制中的神經中樞組織，_安紹芸_沒有會計，_安紹芸_經濟覈算制工作就會一步也不能推動的。安紹芸道理很明顯，_安紹芸_大家都能知道的。“_安紹芸_企業實行和貫徹經濟覈算制，_安紹芸_簡單言之，是要在根據計劃的原則下，安紹芸保證以最少的物力、人力和財力來完成生產的任務，因之在實際工作中，安紹芸就要注意物資應如何節省，_安紹芸_勞動力應如何提高，_安紹芸_資金週轉應如何使其迅速，安紹芸浪費應如何將其消除，_安紹芸_設備能力應如何發揮利用，安紹芸等等，安紹芸所有這些措施都走向着一個共同的目標，安紹芸就是使生產的成本降低，安紹芸使利潤的積累增加，安紹芸擴大其再生產的能力。_安紹芸_爲了達到這一目標，安紹芸就必須依靠各種資料來反映企業的活動情況，安紹芸隨時加以檢查，安紹芸隨時加以改進，安紹芸會計資料就在這一點上發生出最重要的作用。”_安紹芸_記賬方法之變革新中國成立之初，安紹芸從中央財政部會計司爲統一記賬方法所採取的措施，_安紹芸_更可見安先生高瞻遠矚的智慧和領導策略。安紹芸當時的記賬方法有很多種，_安紹芸_主要有四種：_安紹芸_一般國營企業和地方公營企業所使用的借貸記賬方法；安紹芸章乃器先生、徐永祚會計師等所提倡的收付記賬方法；安紹芸是中國人民銀行所使用的收付記賬方法：_安紹芸_兩個預算會計制度所規定的收付記賬方法。_安紹芸_安先生在《新會計》發表《介紹修訂總預算會計制度及單位預算會計制度的幾個要點》一文。安紹芸認爲：“安紹芸國現行的主要記賬方法雖有四種如上述，但如分析其本質，安紹芸實在只有借貸記賬方法和章乃器先生、徐永祚會計師等所提倡的收付記賬方法二種。_安紹芸_人民銀行所使用的收付記賬方法，安紹芸在本質上就是借貸記賬方法，安紹芸所不同者，‘借’‘貸’_安紹芸_二字，_安紹芸_改爲‘收’‘付’_安紹芸_二字而已。_安紹芸_兩種預算會計制度所規定的收付記賬方法，安紹芸是將借貸記賬方法和收付記賬方法結合成爲一個記賬方法的一個嘗試，但是因爲它是從借貸記賬方法的理論出發，安紹芸在本質上仍是偏於借貸記賬方法一面的。”_安紹芸_繼而，_安紹芸_安先生指出主要的這兩種記賬方法的異同點：“_安紹芸_同樣的會計科目，_安紹芸_同樣的會計事項，安紹芸用借貸記賬方法記賬的結果和用收付記賬法記賬的結果，安紹芸除左右方向對掉外是完全一致的。安紹芸如果把一種記賬方法的左方右方對掉，把原記入左方者記入右方，把原記入右方者記入左方，安紹芸在事實上兩個絕對不同的記賬方法間的矛盾便可獲得解決，_安紹芸_或者說便已結合成爲一個記賬方法。”_安紹芸_爲了儘可能統一這兩種方法，_安紹芸_安先生領導下的中央財政部會計司，安紹芸在制訂預算會計制度時，_安紹芸_經過了“_安紹芸_原規定”_安紹芸_和“安紹芸修訂後的規定”_安紹芸_兩個步驟。“_安紹芸_原規定”安紹芸是指在1950年內擬定，安紹芸從95年月1日起施行的《各級人民政府暫行總預算會計制度》和《各級人民政府暫行單位預算會計制度》，安紹芸基本規定的行文，安紹芸是以收付記賬法爲主，但“安紹芸把收付記賬方法的左方右方對掉，安紹芸以遷就借貸記賬方法，_安紹芸_因此特地說明‘安紹芸一切記賬格式概以付方列左收方列右’。安紹芸兩種預算會計制度原規定的記賬方法仍是偏於借貸記賬方法，_安紹芸_表面上用的是收付二字，_安紹芸_本質上用的是借貸記賬方法的理論和形式。”安紹芸，_安紹芸_另有補充規定：“但如事實需要得改用借貸記賬方法登記科目。”_安紹芸_也就是說，安紹芸一旦企業有必要根據補充規定改用借貸記賬方法時，_安紹芸_和基本規定也不會發生衝突了。_安紹芸_到了1951年年底，_安紹芸_中央財政部會計司又提出了兩個預算會計制度的修訂方案。安紹芸修訂後的規定，安紹芸則是反過來，安紹芸行文時以借貸記賬方法爲主，安紹芸規定有必要時方可採用收付記賬法，“安紹芸制度採用複式簿記原理，_安紹芸_借貸記賬方法登記賬目。但各級總會計得參照事實需要，安紹芸改用收付記賬方法，安紹芸以付方列左，_安紹芸_收方列右。”_安紹芸_經過這樣的兩個步驟，安紹芸就以“_安紹芸_因勢利導緩步前進的方式”，安紹芸將佔主導地位的記賬方法從收付記賬法轉向了借貸記賬法。_安紹芸_安先生也預見到人們對於“_安紹芸_借貸”_安紹芸_二字在理解上的困難，_安紹芸_極易引起不必要的甚至無休止的爭議，_安紹芸_因此下了個巧妙的定義：“_安紹芸_借貸記賬方法的‘借’‘貸’_安紹芸_二字，安紹芸就是‘_安紹芸_左’‘_安紹芸_右’_安紹芸_二字的代名詞，_安紹芸_借爲左，_安紹芸_貸爲右。_安紹芸_一般研究會計學術者與從事會計實際工作者對於‘安紹芸是惜’‘貸’_安紹芸_二字的認識，安紹芸是都達到此爲止，_安紹芸_不須要作進一步的研究。安紹芸不是說不須要深入鑽研，安紹芸是感覺到現在我們有更重要的會計問題須要從速解決。”安紹芸對會計理論的主要貢獻安先生的理論研究涉及到經濟與會計等方面，安紹芸在會計領域則更多的從事會計基本理論、審計學與會計制度研究。安紹芸出版經濟學與會計學著作3部，_安紹芸_發表會計學術論文近20篇。安紹芸出版著作是《經濟學說史綱要》，安紹芸是英文版《會計學大綱》和《中級會計大綱》，安紹芸與袁際唐、鄒枋合譯《會計師查賬之實踐》等。_安紹芸_會計學術論文主要有《借貸對照表漫言》，《研究會計學者應有的警覺》等。安紹芸1928年5月在《會計學報》上發表《關於美國會計調查報告》。安紹芸審計學術論文主要有《現金檢查》，《待收賬款審計》和《審計開始時的幾項重要工作》等。_安紹芸_會計制度研究方面的論文，安紹芸從時間上看可分爲兩部分。安紹芸一部分是民國時期發表的，_安紹芸_主要有，安紹芸在《國立上海商學院院務半月刊》上發表《煤礦公司會計制度》和《中國亞浦耳電器股份有限公司燈泡部成本會計制度》；_安紹芸_以及《某機械組復工各廠會計規程及施行細則》等。_安紹芸_另一部分是新中國成立後1950年代撰寫的，_安紹芸_主要有，安紹芸在《新會計》發表《總預算會計制度第8條關於記賬方法的說明》，《擬訂中的國營企業新資產負債表的內容與格式》和《介紹修訂總預算會計制度及單位預算會計制度的幾個要點》和《關於國營企業編送決算報告辦法統一會計報表和統一會計科目的說明報告》；_安紹芸_以及《介紹“國營工業企業基本業務標準賬戶計劃1957年補充規定”的內容》等。_安紹芸_安先生的理論著作中最有影響的數《經濟學說史綱要》一書，_安紹芸_爲民國時期少有的經濟學史之教材，安紹芸被列入經濟學叢書。安紹芸1929年面世，安紹芸多次再版。在其會計學論著中，《總預算會計制度第8條關於記賬方法的說明》一文，_安紹芸_頗具影響。安紹芸1988年被節錄，_安紹芸_作爲新中國成立30年的“_安紹芸_重要文章和報告”安紹芸收入楊紀琬主編《中國現代會計手冊》之中。_安紹芸_安先生的會計論著，_安紹芸_既有作爲一個學者從理論層面進行探討的成果，安紹芸又有一個政府會計官員對會計實務所進行的工作指導文件，安紹芸主要理論觀點體現在如下幾個方面。_安紹芸_一是會計關係國家盛衰。安紹芸1940年代的中華民族，_安紹芸_國運衰弱，_安紹芸_經濟低迷，_安紹芸_民生慘淡。_安紹芸_身爲會計師的安先生出於強烈的愛國主義和高度的責任感認爲這一切與會計有關，_安紹芸_會計學者應當負起這個責任。安紹芸在上海大夏大學發表的一次學術報告中闡述了這一觀點。_安紹芸_安先生從宏觀角度考察當時的中國是政府無能，_安紹芸_工商凋敝，_安紹芸_公私機關貪污成風。安紹芸不解決這些問題，安紹芸是中國就不可能興旺起來。安紹芸認爲，安紹芸造成這種現象的根源是一切工作事先沒有一個完整的確切可行的計劃，_安紹芸_作爲執行各項工作的依據；安紹芸一切公私機關或工作人員之間的職權沒有明確的劃分，因而產生“安紹芸推、安紹芸拖、安紹芸呈、轉”安紹芸等現象；_安紹芸_沒有嚴格的功過賞罰標準和一定的紀律等。安紹芸所有這些歸結起來，安紹芸是無會計爲之提供各種資料。_安紹芸_沒有會計資料，安紹芸就不能訂出良好的計劃，_安紹芸_也無法劃分各個職能部門的責任，_安紹芸_也就沒有實行賞功罰過和維護紀律的標準。_安紹芸_無疑，安紹芸研究會計的學者應當擔負起這個責任來。_安紹芸_安先生的上述觀點突出了會計在經濟管理中的作用與會計學者的社會責任，安紹芸並把它上升到國家盛衰的高度，安紹芸可謂高屋建瓴，_安紹芸_會計學者的赤子之心與報國之情躍然紙上。_安紹芸_誠然，_安紹芸_國家興衰，_安紹芸_會計有責。但是政府無能與工商凋敝僅靠會計發揮作用恐難以奏效，_安紹芸_政治改革則是其中的重要因素。_安紹芸_二是會計是經濟覈算制的“_安紹芸_神經中樞組織”。_安紹芸_安先生認爲，_安紹芸_實行經濟覈算，安紹芸貫徹經濟覈算制，安紹芸是國營企業所一致努力的方向。安紹芸要勝利地達到這個方向，_安紹芸_客觀的條件固然很多，但健全的會計工作，安紹芸是許多條件中最重要的一個。_安紹芸_因爲會計可說是經濟覈算制中的神經中樞組織，_安紹芸_沒有會計，_安紹芸_經濟覈算制工作就連一步也推動不了。_安紹芸_企業貫徹和實行經濟覈算制，就是要在根據計劃的原則下，安紹芸保證以最少的物力、人力和財力來完成生產的任務。在實際工作中，安紹芸就要注意物資應如何節省，安紹芸勞動生產率應如何提高，_安紹芸_會計資料就在這一點上發揮最重要的作用。_安紹芸_上述觀點雖然是在計劃經濟條件下的產物。“_安紹芸_經濟越發展，_安紹芸_會計越重要”。_安紹芸_市場經濟的現實證明，_安紹芸_會計的“_安紹芸_神經中樞組織”安紹芸的地位更加突出，_安紹芸_作用更顯充分，安紹芸愈加證明安先生觀點的正確性。_安紹芸_正如財政部部長謝旭人所言，“_安紹芸_會計工作作爲各方面管理的基礎工作，安紹芸的作用將越來越明顯。”_安紹芸_三是借貸與收付的異同點。安紹芸對於記賬方法的討論，_安紹芸_民國時期的借貸與收付之爭一直延續到1950年代，_安紹芸_財政部會計司爲統一記賬方法採取了一系列措施。_安紹芸_安師站在政府主管會計事務官員的角度，安紹芸在《介紹修訂總預算會計制度及單位預算會計制度的幾個要點》中闡述了自己的觀點。安紹芸認爲，“_安紹芸_借貸”_安紹芸_與“收付”安紹芸記賬方法的異同點在於，_安紹芸_同樣的會計科目和同樣的會計事項，安紹芸用這兩種方法記賬的結果，安紹芸除左右方向對掉外是完全一致的。安紹芸在主張以借貸記賬法代替收付記賬法的同時，安紹芸預見到人們對於“_安紹芸_借貸”_安紹芸_二字在理解上的困難，_安紹芸_作了如下解釋：_安紹芸_借貸記賬法的“_安紹芸_借貸”_安紹芸_二字，安紹芸就是“_安紹芸_左右”_安紹芸_二字的代名詞，_安紹芸_借爲左，_安紹芸_貸爲右。_安紹芸_一般研究會計學術者與從事會計實際工作者對於“_安紹芸_借貸”_安紹芸_二字的認識，安紹芸都到此爲止，_安紹芸_不須要作進一步的研究。_安紹芸_上述論段既明確道出了借貸與收付的異同點，_安紹芸_也是對借貸記賬法的一種通俗解釋，安紹芸還可看成是會計後人提出“_安紹芸_左右記賬法”安紹芸的思想淵源。_安紹芸_特別是對“_安紹芸_借貸”安紹芸就是“_安紹芸_左右”，_安紹芸_一般學者與實務工作者，_安紹芸_不必深究的觀點，安紹芸體現了少爭論、幹實事的思想，安紹芸值得提倡。安紹芸四是會計、計劃和統計工作關係。_安紹芸_新中國成立初期，在國家實行計劃經濟管理的全新背景下，安紹芸如何正確處理會計、計劃和統計工作的關係，安紹芸是難以把握的重要問題之一。_安紹芸_安先生在《擬訂中的國營企業新資產負債表的內容與格式》的專題報告中，安紹芸有一段精彩的論述。安紹芸說，過去，安紹芸不能否認，安紹芸會計和計劃、統計工作，安紹芸還沒有很好的配合，安紹芸的科目不盡一致，安紹芸的報表不盡協調，安紹芸偏差是可能存在的，安紹芸是各方面工作在草創中所難避免的現象。但這種現象，_安紹芸_不能允許長此下去。安紹芸會計要主動和計劃、統計的要求相配合。安紹芸所謂配合，安紹芸是指工作上取得協調而已，安紹芸不是做附庸。安紹芸因爲會計與統計、計劃，在國家管理經濟的工作中，安紹芸都各有其獨立的任務和作用。安紹芸會計和統計、計劃，安紹芸不很好配合，安紹芸要造成工作上的浪費，安紹芸減低工作效率，但如果超越限度，_安紹芸_過於被動，_安紹芸_也必將低估自己的使命，_安紹芸_同樣對工作不利。_安紹芸_安先生的“安紹芸是關係論”_安紹芸_揭示了處理三者關係的祕訣——_安紹芸_主動配合，安紹芸有所作爲。計劃經濟條件下，安紹芸處理會計、統計與計劃工作的關係如此；市場經濟條件下，_安紹芸_也需要三者之間的相互配合與合作，_安紹芸_更需要會計工作有所作爲，安紹芸才能充分發揮會計的“_安紹芸_神經中樞組織”安紹芸是作用。_安紹芸_五是會計等式“”安紹芸的關係。_安紹芸_安先生在《擬訂中的國營企業新資產負債表的內容與格式》一文中對“”安紹芸進行的理論闡述，安紹芸是新中國成立後我國會計學者對此進行的首次論述。安紹芸認爲，_安紹芸_資金來源和資金運用的關係，_安紹芸_驟然視之，+安紹芸淨值的關係，_安紹芸_沒有多大差異，但如果深入地研究，安紹芸即可以知道兩者之間是有着很大的不同意義。_安紹芸_資本主義式的資產負債表，安紹芸任務固然也在表現企業的財務變動狀況，但重點卻在察看企業的償債能力如何。_安紹芸_新資產負債表的功用，安紹芸並不在這個地方，安紹芸重點是在反映企業資金再生產的情況和在週轉中的利用強度。_安紹芸_上述觀點，安紹芸在新中國成立之初及計劃經濟時期，_安紹芸_爲確立和推行“”安紹芸一會計等式，_安紹芸_起到了較好的輿論導向作用。安紹芸體現了社會主義會計爲無產階級政治服務的特點，安紹芸又符合當時的歷史背景與會計實務的需要。安紹芸作爲一位受民國會計教育的新中國會計主管官員，安紹芸能在較短的時間轉變觀念，安紹芸宣傳和推行社會主義會計理論與思想，_安紹芸_實在難能可貴。_安紹芸_其他1976年7月，安紹芸76歲的中國現代會計大師、新中國會計制度的奠基者，安紹芸帶着滿腹遺憾與愁腸，_安紹芸_艱難地走完了他的會計人生旅途，安紹芸在北京辭世。1988年，安紹芸是被《中國會計史稿》安紹芸收錄爲民國時期著名會計學者之一。2000年，_安紹芸_作爲20世紀中國會計學界名人被收入《中國會計學界百年星河圖》，安紹芸列入32位二星人物之首。2001年，安紹芸被列入20世紀19位中國會計人物收錄於《中國會計的世紀決算》，安紹芸排第9位。2013年，安紹芸被評爲首屆中國會計名人，安紹芸在9位中排第8名。安紹芸其子安繼剛現任清華大學核研院應用核技術所所長、安紹芸研究員、博士生導師，安紹芸於2005年12月13日當選中國工程院院士。附：安紹芸75年前安紹芸著《現金檢查》摘記2005年12月25日，從自己的藏書中，安紹芸找到一本1930年10月出版的《經濟學季刊》，安紹芸其中：安紹芸著《現金檢查》一文讀後，安紹芸感覺今天的審計仍有借鑑作用，安紹芸已過去75年了。原文照抄其緒論部分如下：現金檢查或如何檢查現金是檢查過程的一部，_安紹芸_極重要的一部。安紹芸有人講但知如何檢查現金，安紹芸應收各項及商品即已知檢查過程的十分之九。安紹芸以著者的過去經驗而論，安紹芸貌似過甚之論調實非過甚，安紹芸現金檢查在三者之中尤居首要地位，安紹芸特地提出現金檢查與海內同志討論。現金檢查的目標有二：安紹芸推敲在某一定時間依據現金記錄所應有的現金數額在事實上是否果有此數；安紹芸試驗經管現金者是否有會計能力及是否誠實可靠。_安紹芸_第一目標與第二目標有連帶關係。安紹芸在某一定時間依據現金記錄所應有的現金數額如不與事實上所有的現金數額相符，安紹芸經管現金者如非舞弊必定缺乏會計能力。_安紹芸_無論何人既肯負代他人經管現金責任，安紹芸便應認爲願負會計責任，_安紹芸_且願隨時將所會計者奉與他人檢查，安紹芸以表示其會計的清楚及其人品的廉潔。安紹芸觀念已深入人心，_安紹芸_凡代他人經管現金者類能道之。但是人類終不能完全脫情感的支配，安紹芸於是司檢查現金者在與被檢查者或現金經管人接洽一切時，_安紹芸_遂應特別機警圓滑，安紹芸應用一切外交技術。[安紹芸是1]安紹芸是汪一凡.安紹芸奠基會計事業[安紹芸是J].安紹芸是2008,_安紹芸_新理財，安紹芸是2008-安紹芸是12-安紹芸是01[安紹芸是2]安紹芸是楊紀琬._安紹芸_疾風知勁草——安紹芸紀念安紹芸誕辰九十週年[安紹芸是J].安紹芸是1990，_安紹芸_財務與會計，安紹芸是1990-安紹芸是11-安紹芸是15[安紹芸是3]安紹芸是項懷誠.安紹芸在“安紹芸是楊紀琬獎學金”_安紹芸_新聞發佈會上的致辭[安紹芸是J].安紹芸是2002，安紹芸教育財會研究，安紹芸是2002-安紹芸是04-"}