[
    {
        "title": "gadget_0",
        "content": "德國賓士（Mercedes-Benz）原廠於1/4全球首發VISION EQXX概念車，新車從內而外展現業界前所未見的超未來設計跟概念，並採用全新先進純電動力系統，搭配極簡流線設計、先進空氣力學，開發出僅有0.17cd 風阻係數的美形車身設計，並藉由F1輕量化車架技術，搭配縮小電池體積及重量，整體車身僅1750公斤，更創造單次充電後最高行駛里程超過1000公里的驚人續航力；車艙內，儀錶板到整個中控台使用一體成型的47.5吋8K螢幕，打破傳統車室設計，企圖創造感官極致享受；整體內外呈現令人驚艷。Daimler AG及Mercedes-Benz AG董事會主席兼執行長Ola Källenius 表示：「非常開心跟大家分享團隊竭力打造的VISION EQXX ，僅以短短一年半內打造出賓士前所未有最高效能的車款，單次充電後的純電續航力可超過1000公里，創造超高續航力，未來更將此技術運用於小型車款，進而實現我們對未來電動車的想像。」旅行，是孕育文化發展的基石，其象徵著自由奔放、獨立自我個性，緊密連結著汽車文化。延續這樣理念，藉由最頂尖的數位技術、敏捷靈活的機動性，以及運用引以為傲的F1賽車技術，賓士成功打造出這台以長途旅程為開發起源的VISION EQXX純電概念車。新車車體結構使用全新電動車平台，搭配賽車化車身設計，加上輕量化材質使用，整體車身僅1750公斤。此外，透過不斷精進的空氣力學技術，全新VISION EQXX 以0.17 cd風阻係數傲視群雄，在模擬實際交通情況下，更實現9.65km/kWh優異數據，單次充電後最高行駛里程更超過,000 公里。專為VISION EQXX設計的電池以更小、更輕體積，獲得更大、更高效電容量；在多項軟硬體和車頂太陽能電池板協助之下，相較主流電動車75%電能效率，VISION EQXX電能效率更是來到 95%。藉由強大電池技術、領先群雄的空氣力學科技、輕量化材質及流線型外觀設計，打造出史上前所未見的超高效能表現。Daimler AG及Mercedes-Benz AG董事兼首席技術長Markus Schäfer表示：「開發VISION EQXX的過程極具創新，我們結合研究中心中的所有優秀人才、F1賽車工程師及Formula E（電動方程式）的工程師，整合電動車的電力系統與賽車研發技術，以創新精神不斷突破現有開發框架。」不僅是具有突破性能源效能，VISION EQXX特別選用碳足跡極少的輕量化材料，在汽車領域上更是首次應用 AMsilk所發明的生物技術，將可生物降解的純植物絲絨導入車門把手上；別出心裁的挑選竹纖維編織作為地毯材質，對生態的負擔降至最低。透過全面強化使用者介面，導入汽車產業未曾有過的視覺效果於數位螢幕，採用橫跨兩側A柱達47.5吋的8K高解析度單一面板，企圖提升感官極致享受，而創新的星雲AI智能科技可根據不同的駕駛需求改變形狀並時刻照顧車上乘客，使旅程成為一種全新的奢華體驗。賓士正持續以「電動優先（Lead in Electric）」及「汽車軟體優先（Lead in Car Software）」的概念，積極邁向全品牌電動化的路途。VISION EQXX的誕生、無疑是汽車技術的未來藍圖，其許多功能及技術已被運用於量產電動車的生產研發規劃，預計將會使用於賓士下一代MMA電動車架構的中小型車款中。（吳凌祺/綜合報導）三星電子於2022 CES美國消費電子展登場前夕，發表全新微型投影機暨多功能娛樂設備The Freestyle，支架角度最大可達180度旋轉投影。三星表示，The Freestyle整合智慧型投影機、智慧揚聲器與情境照明功能，重量僅830公克，輕巧便攜，隨手即能將任何空間變成投影幕，打造極致的觀賞與娛樂體驗。The Freestyle將於1/5至1/7日CES 2022期間展出，1/4起開放北美地區消費者線上預購，未來數月將陸續開放其他市場。北美售價899.99元，約2萬4,842元台幣，台灣上市計畫未定。The Freestyle專為Z世代與千禧世代設計，相較傳統投影機不同之處，為其支架角度最大可達180度旋轉投影，無須額外配置螢幕，不論桌面、地板、牆面甚至天花板，皆可顯示高品質影片。並提供完整的自動梯形與水平修正功能，能依據投影表面和角度自動調整螢幕，隨時呈現完美的畫面比例。此外，自動對焦功能確保任何表面與角度的投影影像均清晰銳利，支援最大至100吋投影。音效方面，The Freestyle具備雙被動輻射器，呈現乾淨清脆、細節豐富卻不失真的低音；搭配360度輻射技術，讓人隨時隨地享受劇院級環繞音效。針對電源，The Freestyle可使用支援USB-PD和50W / 20V以上電源輸出的電池，除了連接一般插座供電，更是業界首款支援E26標準燈頭的微型投影機。在無投影串流內容需求時，配置變色龍模式和半透明上蓋的The Freestyle亦能作為氣氛燈使用；其同時是一台智慧揚聲器，能隨著投射於牆面、地面或任何表面的視覺效果，自動分析合適音效。The Freestyle搭載三星智慧電視功能，內建串流服務、鏡射及投影功能，並支援Android與iOS行動裝置。The Freestyle為業界率先獲得全球主要OTT合作夥伴認證的微型投影機，為用戶打造無與倫比的內容觀賞體驗，亦是首款整合語音控制的投影設備，在免手持操作時可以任選慣用的語音助理。(王雪玲／綜合報導)Sony在CES2022發表全新的QD-OLED電視Bravia XR A95K系列，包括55吋和65吋，解析度達到4K，宣稱對比自家原先OLED機種，將提供在更好的觀看視角，以及畫面明亮區更豐富色澤對比度。另外，Sony也同步推出採用mini LED面板的電視新品Z9K和X95K。QD-OLED為結合OLED面板自體發光的純黑、高對比度顯示特性，並加上量子點LED面板的明亮度和鮮豔立體度優勢，也改善以往OLED在畫面明亮區偏白、色彩不夠鮮豔的狀況。目前QD-OLED面板的製造商以三星為主。除了領先的顯示面板，A95K配置了Sony自家的XR認知智慧處理器，藉由超解析技術對物件進行最佳化處理，並且辨別畫面中觀影者會明顯注意到的部位進行更優化，凸顯人類在肉眼視覺下的體驗，創造栩栩如生的效果。A95K還具有獨特的底座支架，前置時，底座位於顯示器前方，電視可靠牆放置，後置時，底座位於顯示器後方，則可露出電視背面，融入居家陳設的一環。A95K具備4個HDMI埠，其中2個為HDMI 2.1，支援120Hz的4K遊戲，也支援Sony PS5主機的HDR自動色調配對、自動低延遲模式，並且可調整的螢幕更新率功能在上市後就可用，不用等待軟體更新。作業系統維持為Google TV。mini LED面板電視新品分別為8K解析度的Z9K，有75和85吋，和4K解析度的X95K，有65、75和85吋。（黃子倫／綜合報導）AMD在2022年線上新品發表會上發表全系列新款AMD Ryzen 6000系列處理器，為筆電產品帶來全新「Zen 3+」核心架構，並內建基於全新AMD RDNA 2架構的顯示核心。全新AMD Ryzen 6000系列處理器採用台積電6奈米製程技術，帶來更優異的內顯效能和並可暢享1080p 3A級遊戲體驗，與更長的電池續航力。AMD Ryzen 6000系列處理器採用升級的AMD 「Zen 3+」核心，時脈速度高達5 GHz，為迄今速度最快的AMD Ryzen處理器。與Ryzen 5000系列相比，處理速度提升高達1.3倍，顯示效能提升高達2.1倍。「Zen 3+」核心透過能快速調整速度的全新調適電源管理功能，比上一代AMD Ryzen處理器，AMD Ryzen 6000系列處理器在視訊會議時，功耗降低達30%，且在單次充電後能播放長達24小時的影片，而且能保持筆電在低發熱、低噪音的狀態。AMD Ryzen 6000系列處理器配備多達8個高效能核心，每個核心能同時處理多項任務，提供16執行緒的處理效能，為超薄筆電提供更佳的效能，帶來比前一代產品提升高達11%的單執行緒效能以及高達28%的多執行緒效能。AMD Ryzen 6000系列也是首款內建RDNA 2架構顯示核心的行動處理器，顯示速度是上一代產品的兩倍，透過全新的內建顯示引擎，實現超高解析度與更新率，與對手產品相比，Ryzen 6000系列在3A級遊戲中帶來高達70%的效能提升。此外，AMD Ryzen 6000系列支援動態HDR顯示器，並透過AMD FreeSync技術呈現流暢畫面。包括華碩、戴爾、HP等各大AMD的OEM合作夥伴，預計將從2022年2月起陸續推出首批搭載AMD Ryzen 6000系列處理器的筆電。在2022年，AMD預計將有超過200款搭載Ryzen處理器的消費級與商用筆電上市。另外，同步推出的AMD Ryzen 6000 PRO系列處理器也將於2022年初推出，除了效能升級，為高階平台提供安全功能套件、管理工具以及企業級穩定性與可靠度，滿足企業與IT決策者的要求。AMD預計與聯想合作推出搭載AMD Ryzen PRO 6000系列處理器的新款ThinkPad Z超高階商務筆電，將在今年春季推出。此外，AMD發表新款採用AMD 3D V-Cache技術的Ryzen 7 5800X3D桌上型處理器，AMD指出，其運用「Zen 3」核心架構打造是全球最快的遊戲處理器，在1080p解析度執行特定遊戲時，效能平均比對手快5%。AMD Ryzen 7 5800X3D將採用Socket AM4插槽並於2022年春季問市。（黃子倫／綜合報導）去年國產小車市場最具話題的新車，當屬Honda推出的第四代Fit，在這個休旅車當道的年代，其實包含傳統小型掀背車的銷售規模也難免受到影響，而Fit之所以能無畏地持續在車市中立足，除了靠的是多年來的口碑，最關鍵的部分就是普遍保值的中古車價，以及饒富機能性的空間應用。而這次第四代Fit除了將尺碼再微幅放大至超過4米車長、大幅強化配備陣容及質感，更首次在1.5升汽油動力之上導入了e:HEV油電車款，或許一開始86.9萬元預售價確實嚇傻不少買家，但最終在12月上市時，Honda Taiwan還是相當有誠意地開出79.9萬元的正式售價，並成為國內最便宜的油電車款。早在2021年9月台灣本田在發表汽油版Fit時，就曾預告年底發表的e:HEV油電版才是第四代Fit在國內的主力車型；當時在86.9萬元預售價的震撼仍未退卻的前提之下，對於他們這樣的目標與想望心中只認為有點異想天開，畢竟將近90萬元買輛國產小車，仍是大部分消費者過不去的檻。不過如今Fit e:HEV一口氣較預售價下殺7萬元，落在80萬元之內的7字頭，除了感受上更具親和力之外，和1.5升汽油版也只有5萬元落差。而在這次實際試駕、並充分了解Fit e:HEV這套不同於傳統觀念的油電系統之後，我認為多花5萬元入主，確實可能是大部分Fit買家的最終決定。過去只要提到油電車，Honda或許不會是大家第一個想到的品牌，但這10年間旗下所發展的油電系統，除了已應用在NSX跑車之上，更已成為日本當地銷售車款普遍的選項。不過Honda所開發的油電系統，和我們所熟悉的結構其實有相當程度的不同，從單馬達的Sport Hybrid i-DCD、雙馬達Sport Hybrid i-MMD，到三馬達的Sport Hybrid SH-AWD多種組合，而當前國內Fit e:HEV所使用的便是主力的Sport Hybrid i-MMD，同樣的規格也曾在國內短暫引進的Accord Hybrid上出現過，只不過當時Accord採用的是2.0升的燃油引擎，而Fit則換上更符合小車經濟效益的1.5升i-VTEC引擎本體。Fit e:HEV所採用的Sport Hybrid i-MMD油電系統為並聯式設計，1.5升四缸的Atkinson循環引擎標榜擁有40%以上的熱效率，本身能產生98匹最大馬力、13公斤米扭力，並且配上分別用於發電與驅動的雙馬達，而在驅動馬達部分，則能單獨提供109匹馬力及25.8kgm，並且配上ECVT傳動系統，以及置於行李廂下方的IPU電力控制單元及鋰電池組。至於系統的運作方式，主要是強調在時速80km/h以下的動力輸出全由109匹馬力的驅動馬達來擔綱，並由1.5升四缸的Atkinson循環引擎輔助發電，此時的引擎不直接驅動車輛。在鋰電池電輛足夠的狀態下，起步、低負載加速或是下坡時系統會以EV純電模式行駛，儀表板上也會同步顯示「EV」燈號，此時的引擎並未運作。而若油門踩深一些或是遇到爬坡路段，此時就會聽到引擎啟動的聲浪並進入到Hybrid模式，在這個狀態下同樣由電動馬達提供動力，只不過另外透過汽油引擎讓發電機能即時提供電流，並與鋰電池電流匯集同步輸出，就像是過往BMW i3 Rex，或是GM集團Chevrolet Volt增程式電動車的概念，不過奇妙之處就在於，即使當前由驅動馬達執掌輸出，原廠為了成就更多的駕馭樂趣，還另外設置了引擎聲浪模擬，且會隨著油門與車速有著無違和的高低起伏音調，一時間讓人以為引擎也正同步輸出，而25.8kgm的電動馬達扭力在線性的輸出質感中更見快意。但事實上，Fit e:HEV這套油電系統，電動馬達與燃油引擎輸出為分頭運作，兩者之間互不加乘，這也就是為何規格表中沒有所謂的「綜效馬力扭力」。而引擎真正出場的時機，則是時速超過80km/h的高速巡航狀態，系統研判時速及油門開度，透過離合器連結切換成純引擎輸出模式，此時配合超比檔能達到最佳的能源效率，而儀表板的動力流即時圖示中央，也會出現一個齒輪的小符號，代表現在是由98匹馬力的1.5升Atkinson循環引擎擔綱動力輸出。可貴的是，無論是純電轉油電，或是油電轉純引擎輸出，過程中絲毫沒有任何轉換的不協調感，若未刻意監看儀表幾乎無從察覺，可說成熟度極高。而在油耗部分，由於低速主要以馬達驅動、引擎發電輔助，因此可達到39.57km/L的油耗表現，而若綜合高速引擎直接驅動等模式，平均油耗也有26.9km/h的優異水準。至於在操控面，在維持和汽油版相同的前麥花臣、後H型扭力樑懸吊結構下，原廠表示針對油電系統結構，另外針對避震阻尼及彈簧係數進行調整，但在幾個連續山道上體驗，和汽油版相較大體上並未有特別明顯的差異；不過既有的優勢當然完全保留，包含剛性提升的底盤，以及在舒適化的設定中帶著極有韌性的回饋，除了在市區行駛愜意之外，即使激烈操駕也能維持Fit一貫的積極與靈巧，即使是油電版也能玩得虎虎生風。除了這套話題性高的油電系統，Fit e:HEV也擁有不同於汽油版的專屬特徵與配備。在外觀上，最明顯的區別就是前後廠徽加入藍色元素，而車頭水箱護罩則另外勾勒出鍍鉻飾條，並在車尾廂蓋有著e:HEV的銘牌。車艙部分大抵上採用相同的水平布局，並標配加入油電系統動力流等資訊的液晶儀表板，中央8吋液晶顯示幕可支援Apple CarPlay及Android Auto手機連結，但倒車顯影需另外選配。值得一提的是，Fit e:HEV另外可選擇專屬的冰河白雙色內裝，原加選價為1.2萬元，上市期間限時免費升級，但相較於黑內裝，耐髒會是個不小的考驗。而在Fit e:HEV也強化了主被動安全陣容，除了較汽油版多了一具膝部氣囊、全車7氣囊，另外也配有BSI盲點偵測警示系統、Smart Entry智慧型車門啟閉系統 / 離開自動上鎖功能。綜觀Fit e:HEV的產品力，縱使將近80萬元的售價仍不免有人會嫌貴，但只要認知到在如今的市場趨勢下，Honda想讓Fit定位向上提升為一輛配備豐富、質精的都會小車，或許心裡就會釋懷一些。而若單拿Fit e:HEV和汽油版本相比，光是這套精巧的油電系統就超過5萬元的價值，更別說附加而來的優異油耗，在長期使用之下所帶來的節能好處。而為免除消費者對於油電系統的疑慮，Honda Taiwan這次也提供油電系統5年或15萬公里保固，以及Hybrid鋰電池10年或20萬公里保固，如此一來讓Fit e:HEV產品力確實更顯得物有所值，但划算與否，還是要靠個人心中那把尺衡量才是。(林浩昇 / 台北報導)科技潮牌realme於中國舉行realme GT2系列新品發表會，正式推出realme GT2 Pro和realme GT2兩款旗艦新機，具備5000mAh大電池，支持65W SuperDart智慧閃充增強版，充滿電只需33分鐘，機身厚度僅8.18mm，重量僅189g，可能是全球最薄的5000mAh旗艦手機，兼具續航和手感。realme GT 2 Pro推出四種儲存配置，售價3,899元人民幣，約新台幣1萬7,156元起；realme GT2推出三種版本，售價2,699元人民幣，約新台幣1萬1,876元起，中國即起開啟預購，並預計於1/7全通路正式開賣，台灣上市時間及售價未定。史上最強2K螢幕realme表示，GT2 Pro搭載可能是史上最強的2K螢幕，採用6.7英吋Samsung AMOLED柔性螢幕，同時支援120Hz超高刷新率和10.7億色彩顯示，還原真實世界樣貌。且以先進的微縫連接工藝，帶來極窄邊框設計，手機寬度僅74.7mm，搭配0.4mm隱藏式聽筒設計，可擁有震撼的全螢幕視覺享受；還獲得了DisplayMate的A+評級，精細校準，保證每一片都是A+好螢幕，表面則覆蓋了史上最強韌的Victus大猩猩玻璃，讓螢幕堅固性提升2倍。realme GT2 Pro搭載第二代LTPO無極變幀技術，可以根據畫面內容，在1-120Hz範圍內自動調整刷新率，相比上一代LTPO更快、更準、更省電，而第二代LTPO在大幅提升體驗的同時，功耗最高還可降低50%，綜合續航延長了1.7個小時。為首批搭載全新一代Qualcomm Snapdragon 8 Gen 1旗艦處理器的realme GT2 Pro，採用最先進4nm製程工藝和最新的Armv9架構，其中Cortex-X2內核面積提升10%，使性能提升 20%，全新Adreno 730 GPU，使性能再提升30%，功耗節省25%，集成第七代高通AI引擎，AI 性能提升400%，影像性能方面，升級18-bit三ISP，使每秒捕捉影像速度提升19%，動態範圍的影像資料量提升4096倍，帶來超乎想像的影像性能表現。搭載類鑽石冰芯散熱系統Plus，散熱面積高達36,761mm²，相比上一代提升205%，並升級為九層散熱結構，採用自然界導熱係數最高的類鑽石凝膠，核心導熱能力提升50%，搭配4,129mm²超大鋼化VC液冷，使整體傳熱效率提升50%，核心溫度峰值降低19°C，確保realme GT2 Pro持續高性能輸出。為帶來更加極致的性能體驗，realme GT2 Pro具備全新升級GT模式3.0，在UI、底層技術和場景進行三大升級。GT模式3.0採用全新UI設計，支援桌布小元件一鍵GT，操作更便捷，遊戲氛圍感更強；全新的AI穩幀技術2.0，可以在普通場景和極限場景玩遊戲時，持續優化性能，擁有更加平穩的幀率；GPU異構渲染技術，可實現遊戲畫面更加流暢，功耗更低。此外，GT模式3.0還升級了影片GT模式，在觀看影片時，可一鍵開啟畫質引擎、網路加速、杜比全景聲等功能，帶來更加沉浸的觀看體驗。realme GT2 Pro與瑞聲科技聯合研發，帶來全球首發新一代超大X軸線性馬達，經過全新設計的複合磁場和新加入的磁芯設計，讓馬達體積增大40%，能量提升80%。realme GT2 Pro搭載的馬達噪音降低了30%，震感更強，聲音更小，在震感可以被有效感知的前提下，全新的馬達有效頻寬提升90%，帶來更豐富的觸感體驗。配備後置三鏡頭一直以來realme都希望用自己的影像特色，為年輕人打造看世界的全新視角。realme GT2 Pro配備後置三鏡頭，包括一顆5000萬畫素SONY IMX766 10億色旗艦主鏡頭，支援OIS &amp; EIS 雙防手震和全面對焦，合成影像可達2.0μm，支援硬體級CMOS裁切實現2倍光學變焦效果；此外，realme GT2 Pro搭載了全新開發的ProLight超感光技術，並且全場景均支援暗光拍攝。realme GT2 Pro全球首發150°超廣角鏡頭，視覺範圍面積增大20%，帶來更大視角體驗。全球首發的手機魚眼模式，帶來新穎的空間透視感，輕鬆創作有趣好玩的照片。同時realme GT2 Pro還搭載了一顆支援40倍放大的顯微鏡鏡頭2.0，升級的物距和景深使操作更便捷，趣味沉浸於微觀世界中。作為realme GT2系列的一員，realme GT2採用Pro同款設計，全系列搭載頂級平面螢幕，採用6.62吋120Hz Samsung AMOLED暢速螢幕，亮度峰值達1300尼特，並支援1000Hz智慧瞬時觸控；性能也絕不妥協，採用類鑽石冰芯散熱系統，全系列支援GT模式3.0，全面釋放Qualcomm Snapdragon 888的強悍性能；影像則全系列使用SONY訂製IMX766 OIS旗艦主鏡頭，支援全場景暗光拍攝系統；全系列選用65W SuperDart智慧閃充+5000mAh大電池的組合，續航更持久。realme GT2系列提供四種配色，分別為大師•紙、大師•森、鍛黑、鈦藍。其中鍛黑與鈦藍採用業界首創的冰沙AG玻璃工藝，將玻璃打造為金屬閃耀般的質感。系統方面，realme GT2系列搭載最新的realme UI 3.0正式版，全新的UI設計，帶來更流暢的系統，與更安全的隱私保護。除了全面越級的旗艦配置，realme GT2系列價格也同樣帶來驚喜，realme GT 2 Pro推出四種儲存配置， 8+128GB售價人民幣3,899元(約為新台幣17,156元)、8+256GB售價人民幣4,199元(約為新台幣18,476元)、12+256GB售價人民幣4,499元(約為新台幣19,796元)、12+512GB售價人民幣¥4,999元(約為新台幣21,996元)，首賣期間立減¥200。realme GT2推出三種版本，售價分別為8+128GB售價人民幣2,699元(約為新台幣11,876元)、8+256GB 售價人民幣2,899元(約為新台幣12,756元)、12+256GB 售價人民幣3,199元(約為新台幣14,076元) ，首賣期間立減¥100。realme GT2系列預計於1月7日00:00中國全通路正式開賣。(王雪玲／綜合報導)《蘋果新聞網》接獲熱情網友爆料，指稱並未見過的BMW新車在台灣最南端現身。經我們確認、新車為即將在台上市的全新一代大改款2系列Coupé。在全新2系列Gran Coupé四門轎跑改採前驅平台後，一度讓車迷相當擔心全新2系列Coupé雙門轎跑會否跟進。還好，去（2021）年7月原廠發表的全新2系列Coupé，依舊採用老BMW車迷最愛的後輪驅動布局。BMW總代理汎德亦於去年9/14展開預售，宣布將導入220i M Sport Coupé與M240i xDrive Coupé兩款車型，預售價分別為199萬元及289萬元。此外，業者還針對220i M Sport Coupé推出限量50台的「首發版」，預售價則是206萬元。據了解，新車預計於1/21在台正式上市。BMW全新一代2系列Coupé依舊保有神似前身造型輪廓，但車身變得更長、更寬也更低，同時外張的輪拱也充滿肌肉感，整體設計更為成熟大器；LED頭燈、燻黑尾燈亦讓外型更有殺氣。新車的全新後驅平台採用上級4系列Coupé多項技術，車身剛性更佳、同時依舊保有BMW一貫50：50前後配重，可以想像精鍊操控將是新車另一訴求。不過採用3.0升直列六缸渦輪引擎，最大馬力高達374匹的M240i頂級車型，就會搭配四輪驅動系統。（吳凌祺/台北報導）GIGABYTE技嘉科技為旗下AORUS專業電競筆電首發搭載Intel第12代處理器，全系列包括AORUS 17、AORUS 15，以及AORUS 5。其中，AORUS 17採用四邊極窄邊框電競螢幕，擁有90%屏佔比，提高視覺延伸性，螢幕更新率來到最高360Hz與3毫秒極短的反應時間。受惠於四邊窄邊框和高螢幕佔比特性，17吋螢幕電競筆電僅有15吋的機身尺寸，除了採用Intel Core H系列45瓦十四核心處理器，包含六個效能核心和八個效率核心，同步搭配NVIDIA GeForce RTX 30系列顯示卡，並透過獨家WINDFORCE Infinity散熱設計，全銅散熱技術，以兩個12V風扇、5支散熱導管，搭配多面積散熱鰭片有效排除CPU和GPU運作所產生的熱能。此外，AORUS系列皆支援最新Wi-Fi 6E連網；AORUS 17和AORUS 15最高支援最新DDR5-4800。AORUS系列電競筆電也採用低鍵程結構鍵盤，並搭載RGB Fusion技術讓玩家輕鬆自行定義色彩；音效方面採用DTS技術。全新AORUS專業電競筆電預計於2月份上市。（黃子倫／綜合報導）"
    }
]