[
    {
        "title": "international_18",
        "content": "迦納最大部落「阿散蒂」（Asante）62歲土王屠圖二世（Otomfuo Osei Tutu II），應挪威非洲商會之邀前往奧斯陸開會，不料才進了飯店大廳，就被人趁亂偷走擺在大堆行李最上方的手提箱。警方證實失竊的手提箱裝有相當貴重的珠寶，過濾飯店門口監視影帶，認為1名背包男和1名背著斜肩包女性涉嫌重大，呼籲民眾提供線索。屠圖二世的祕書表示，失竊的手提箱裝有土王主持重要儀式時必須佩戴的珠寶，具有重大精神意義，是無價之寶。迦納1960年改制為民主共和國，總統為國家最高元首，但境內少數民族的土王仍具有極大影響力，擅長開採金礦的阿散蒂是迦納最大部落，所有金礦皆歸王室所有，土王出席公開場合身上常常戴滿金飾，王室發言人手上則拿著黃金手杖。 《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。日本海上自衛隊昨在神奈川縣相模灣舉行閱艦儀式，慶祝海上自衛隊成立60周年。除有日本海上自衛隊的45艘軍艦，還有美國、澳洲、新加坡各派出1艘軍艦參與校閱，場面盛大（大圖）。日本首相野田佳彥（小圖）昨在「鞍馬號」護衛艦上說，對日本「領土和主權的各種發展不斷升高」表示擔憂，自衛隊「可能須面對前所未有的緊張局面」。言下之意是指釣魚台、獨島主權爭議。 法新社、路透《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【大陸中心╱綜合外電報導】重慶市前市委書記薄熙來上月28日遭開除黨籍和公職、移送法辦後，據傳最快今天將出庭受審，承審的法院可能位於湖南省長沙市。明鏡新聞網引述法律專家的意見指出，薄的判刑介於20年至死緩（死刑緩期執行之間），「總之，不能讓薄熙來活著出監獄是量刑的基本原則」。明鏡引述消息報導，中共已內定在15日前後對薄熙來進行刑事審判，至於開庭地點有多個版本，「包括河北省保定市、山西省太原市……在湖南長沙審判薄熙來的可能性大」。「從快從重處理」政治觀察家向明鏡表示，中共之所以選擇在政治局會議上，而不是在較晚召開的七中全會上對薄做出「雙開」（即開除黨籍和公職）處分，就是為了爭取在中共十八大之前了結薄案；而十八大延至下月8日召開，也是為了爭取足夠的時間審理薄案。明鏡指，薄的支持者遍布中國黨政軍系統，所以中共高層決定對薄「從快、從重處理」。中共官方至今未公布薄熙來和薄妻谷開來被關押的地點，但據大紀元的報導，待審的薄和已被判死緩的谷，目前都被關在北京秦城監獄中。美國《紐約時報》上周五報導，谷開來在毒殺英國商人海伍德之前，神經系統已因遭他人下毒，而造成「難以回復」的損害。谷開來曾被下毒谷的律師李曉林（Li Xiaolin，音譯）向《紐時》透露，谷長期服用一種據稱可延年益壽的冬蟲夏草膠囊，膠囊內滿是紅色粉末，直到她2007年出席公公薄一波的葬禮時不支昏倒，醫生才查出谷服用的膠囊內，被摻入鉛和汞這兩種對身體有毒害的重金屬，其作用之一即是讓谷的雙手不能自主地搖晃顫抖。離群索居少外出李曉林表示，谷得知被下毒後，變得離群索居，並減少外出的頻率。李強調，谷真的相信有人想置她於死地。薄熙來的前妻李丹宇近日接受《紐時》專訪時指稱，谷有被害妄想症，認為她和薄熙來所生的兒子李望知（從母姓）想毒殺她。薄熙來垮台事件簿●2/06：重慶市前公安局長王立軍闖入成都美國領事館，向美方抖出薄熙來、薄妻谷開來涉及不法事項●3/15：中共宣布免去薄熙來重慶市委書記一職，王立軍也被免職●4/10：薄熙來中共政治局委員職務遭暫停，接受中共中央紀律檢查委員會調查●9/20：谷開來被判故意殺人罪，判處死刑、緩期2年執行(左圖上)●9/24：王立軍因徇私枉法、叛逃、濫用職權、受賄等罪，被判15年徒刑(左圖下)●9/28：中共中央政治局決定開除薄熙來黨籍、公職，其所涉犯罪移送司法機關依法處理資料來源：綜合外電、《蘋果》資料室《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。南非動保團體「海岸鳥類保育」昨在南非開普敦野放41隻企鵝回到大海（圖），這些企鵝因2009年一艘土耳其籍貨輪在開普敦附近海域觸礁漏油，而沾上油污，並造成南非企鵝等生物死亡的生態浩劫。動保團體近年陸續救起沾滿油污的南非企鵝，救治6周，等牠們恢復健康後再野放。歐新社《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國【楊芬瑩╱綜合外電報導】美國法院近日公布的文件顯示，密蘇里州婦產科醫師韋布，去年為早產婦人貝茲接生時，胎兒過大卻堅持要她自然產，後來胎兒身體卡在產道，韋布用力過猛拉斷胎兒頸椎，他為掩蓋過失，竟硬把胎兒推回產道，枉死男嬰的父母憤而提告。《紐約每日新聞》前天報導，貝茲（Arteisha Betts）與丈夫安莫內（Travis Ammonette），前年底透過人工受孕方式懷了男胎，夫妻倆早早替兒子取好名字，並特地到專攻高風險懷孕的診所產檢。推回產道竟再剖腹去年2月貝茲做產檢時，負責的醫師摩爾說，胎兒腹部太大，產婦必須剖腹，一個月後當懷孕28周的貝茲突然提早陣痛，夫婦一趕到醫院，就告訴接生的醫師韋布（Gilbert Webb），產檢醫師建議剖腹產。但韋布不聽且拒絕讓貝茲轉院，後來胎兒果然卡在產道，韋布硬拉胎兒頭部，胎兒頭頸當場分離並噴出鮮血，韋布竟還在這對嚇呆的夫婦眼前，把胎兒的頭顱推回產道，且在麻醉未生效就緊急剖腹，後來把死胎抱給貝茲時，還刻意擺成頭沒斷的樣子。安莫內後來將兒子的手印與生日刺青在胸前，夫婦並對2名醫師與診所提出10項醫療過失的訴訟。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。全球最大的泰迪熊博物館下月將在四川省成都市開幕，館方前天特別安排一場獨特的泰迪熊藝術秀，請10名戴著泰迪熊頭套的表演者搭乘地鐵。這些人形泰迪熊有的穿上西裝，有的身著T恤，還有的穿婚紗，他們一出現在地鐵站，立刻吸引民眾圍觀並紛紛拍照合影。館方稱，接下來還將讓這批人形泰迪熊前往成都多個知名景點，展開城市巡禮。CFP《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【動新聞╱綜合報導】喝杯香醇的咖啡放鬆一下，是人生一大樂事。不過如果你知道，你喝的咖啡豆是從大象糞便中挖出來的，那這杯咖啡可能會讓你五味雜陳。泰國一家酒店，最近推出了精心焙製的「大象咖啡」，他們從吃咖啡果實的大象糞便中，挖出咖啡豆，清潔並烘焙後，製成大象咖啡，據說味道香醇好入喉，不過，一杯售價高達台幣約1500元。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【楊芬瑩╱綜合外電報導】多年爭取民答那峨島獨立的菲律賓「莫洛伊斯蘭解放陣線」，今天與菲律賓政府正式簽署和平協議，終結雙方歷時40年、犧牲15萬人性命的慘烈纏鬥。但協約簽署前夕，仍有伊斯蘭激進份子發動致命攻擊，讓和平前景蒙上陰霾。根據協議，民答那峨島將於2016年成立政治實體莫洛國（Bangsamoro），取代目前的「民答那峨島穆斯林自治區」。莫洛國定位為國中國，比自治區地位高，享有徵稅與司法等治理權利，民事訴訟得按伊斯蘭教法典判決，同時也分配到更多天然資源，但外交與貨幣政策則由菲國中央掌控。「下階段更具挑戰」總統艾奎諾三世（Benigno Simeon Aquino III）上周公布協議架構後，獲得國際高度讚許。莫洛伊斯蘭解放陣線（Moro Islamic Liberation Front，MILF）年逾60歲的領袖穆拉德（Murad Ebrahim）也認為，協議可為和平奠基，他昨天首度訪問馬尼拉，看到許多上街表達支持協議的穆斯林，他透過副手對外表示：「能在馬尼拉受歡迎深感榮幸，但這只是和平的開端，下階段更具挑戰。」激進派前天殺3人民答那峨歷經多年獨立戰爭，不但黑槍氾濫，地方勢力爭搶地盤，民眾也深陷貧窮困頓，莫洛國體制固然開啟和平曙光，但自治區的另一大勢力「莫洛民族解放陣線」（Moro National Liberation Front，MNLF）揚言要恢復武力抗爭。\r與「基地」恐怖組織關係密切的激進組織阿布薩亞夫（Abu Sayyaf）前天在自治區的巴西蘭（Basilan）省發動武裝攻擊，殺死3名菲國軍人，為和平進程增添變數。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。美國16世紀義大利畫家阿爾欽博托善用蔬果、花葉等物品，拼出人物肖像，再依樣畫成油畫，例如神聖羅馬帝國的魯道夫二世或鮮花綠葉環繞的男子側面像；現代美國攝影師克勞斯安立奎從中得到靈感，用蔬果及花卉拼成人像，重現原畫風味，並拍成攝影作品，幾可亂真。翻攝英國《每日郵報》ttp://goo.gl/9lNcu《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。【李寧怡╱綜合外電報導】美國海軍前天發生罕見的潛艦與海面船艦相撞意外。一名不具名的美國海軍官員透露，核動力潛艦蒙特佩利爾號（USS Montpelier）及神盾級巡洋艦聖雅辛托號（USS San Jacinto），當地時間前天下午在佛羅里達州東北方海域演習時相撞，所幸無人受傷，核動力裝置也未受損，事故原因還在調查。僅距百米來不及閃官員表示，這兩艘船艦均隸屬杜魯門號（USS Harry S Truman）航空母艦打擊群，當時正參與反潛作戰演習，與另一艘軍艦一起航行。事故發生時，聖雅辛托號人員看到前方100至200公尺處，蒙特佩利爾號的潛望鏡升出水面，立刻下令「全速後退」，但兩船仍相撞。初步估計，受損較嚴重的是聖雅辛托號，其位於水下船艏的聲納罩完全洩壓，內有電子導航、偵測及搜尋裝置。蒙特佩利爾號被撞後浮出水面，核動力裝置未受損。兩艘船仍可以自有動力航行，杜魯門號也在場提供協助。美軍潛艦與海面船艦相撞並不常見。2009年3月核動力潛艦哈特福德號（USS Hartford）與海陸兩棲登陸運輸艦紐奧良號（USS New Orleans）在荷姆茲海峽相撞，造成2.5萬加侖柴油外洩，調查發現潛艦指揮官有疏失，多名官兵遭懲處。《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。全球【陳怡妏╱綜合外電報導】英國威廉王子之妻凱特上月參觀馬來西亞清真寺時，穿了一襲高雅的英國品牌白色洋裝，掀起英美粉絲搶購熱潮，凱特不僅幫了朋友創立的服裝品牌一把，還間接幫助逃離人蛇集團魔爪的印度婦女重獲新生。英國《每日郵報》前天報導，英國品牌Beulah London創辦人艾塞克絲，是凱特大學時短暫交往過的前男友芬奇的未婚妻。她當年也常和威廉、哈利等人泡夜店，但2009年決定轉換跑道，到印度去教從妓院逃出的少女英文和針線活。有工資免流浪街頭現年29歲的艾塞克絲說：「我在印度認識不少被家暴和被人蛇集團賣掉的女孩，讓我體認到教育的重要性，唯有擁有一技之長，才能遏止人口販賣歪風，因為人蛇集團喜歡對沒受教育的女孩下手。」所以當艾塞克絲創立自己的服裝品牌時，將部分衣服交由逃離人蛇集團或淫媒控制的印度婦女縫製，讓她們有工資可以餬口，不用流浪街頭。該品牌服飾每件售價約1.6萬到3.6萬元台幣，深受好萊塢女星黛咪摩爾（Demi Moore）等名流喜愛，但最忠實的顧客仍非凱特莫屬。凱特去年曾穿著該品牌紅色及地長洋裝出席慈善晚宴，今年7月又穿去參加婚禮，9月出訪馬來西亞也不忘帶上一套。被拍裸照炒紅莊園凱特意外捧紅的不只衣服，還有她8月底度假被狗仔偷拍露點照的南法莊園，據悉擁有該處莊園的威廉表哥事後接到眾多富豪詢問，表示願意付大把鈔票，只求入住莊園一晚，但都遭到表哥婉拒。名女人帶動流行風潮●北韓領導人金正恩夫人李雪主多次以短裙亮相，北韓女性爭相仿效「李雪主風格」。●凱特去年選穿英國品牌Reiss的駝色洋裝，會見來訪的美國總統歐巴馬夫婦，同款洋裝在24小時內銷售一空，但被爆出洋裝出自羅馬尼亞的血汗工廠。●日本太子妃雅子婚前開的是豐田的COROLLA II，帶動該款汽車在日本銷量暴增。資料來源：《蘋果》資料室《蘋果》全新四大主題新聞信　盯緊疫情及重要新聞　訂閱完全免費點我訂閲新聞信\n本新聞文字、照片、影片專供蘋果「升級壹會員」閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。南韓針對獨島主權爭議，南韓民眾昨在首爾的日本大使館前抗議。總統盧武鉉定今天發表演講，說明南韓在近日爭議中的立場。河南鄭州一無臂男子騎著機車，以時速約40公里在市區上快速行駛，警察將其攔截下來盤問。無臂男子表示，他是在特技表演團學到徒手騎車。【大陸中心╱綜合報導】東北大城哈爾濱市前天深夜發生一起爆炸案，一間燃料工廠的油罐突然發生爆炸，頓時火光沖天，將夜空照得一片通紅，市政府消防部門動員上百名消防隊員到場搶救，大火在4個小時後撲滅。當地警方接受《蘋果》訪問時表示，這場意外無人傷亡。哈爾濱市火光沖天《黑龍江晨報》報導，這場火警發生在哈爾濱市道外區天恒大街，出事地點是一家名為「天益」的清潔燃料公司，前天晚間10時20分，廠區突然傳出一聲巨響，隨即火光沖天，附近居民急忙打電話報警。報導指出，接到報案後，哈爾濱市消防部門出動7個消防中隊，共100多名消防員趕到現場撲救。報導形容，凌晨零時20分，是大火延燒得最旺的時候，起火的地點是一間1千多平方公尺的廠房，2樓已經被炸塌，整個現場濃煙滾滾；火舌在廠房中亂竄，足有10多公尺高，從火場1公里外都可以看到熊熊的火焰映紅了半邊天。消防隊員趕到現場後，立刻佔據了上風口和下風口，升起雲梯車，由上往下灌救，向廠房內的起火點噴灑水柱和泡沫，直到昨天凌晨2時，大火才被撲滅。消防隊員指出，這場大火是一個油罐先發生爆炸，汽油燃起的大火再將其他的油罐引燃。哈爾濱道外區公安局接受《蘋果》查詢時表示，這起意外並沒有造成人員傷亡。然而肇事工廠的負責人，目前已經不知去向。【蔡筱雯╱綜合外電報導】基地恐怖組織首腦賓拉登(Osama bin Laden)在沉默3個月後，上周日發表錄音談話，不僅展現拉攏伊斯蘭國家的用心，也證明他熟知最新國際情勢。美國追捕賓拉登6年不見成效，他又現聲徒然增加美國人的挫折感，國會議員紛紛發言批判政府。卡達半島電視台(al-Jazeera)播出賓拉登的最新錄音帶，他指出巴勒斯坦哈瑪斯政府遭國際孤立，以及聯合國迫使蘇丹與叛軍簽訂停戰和約，都是「猶太民族運動者和十字軍（基督徒）打壓伊斯蘭世界」的明證。他指摘英美覬覦原油，蓄意分裂蘇丹，呼籲阿拉伯人到蘇丹加入長期聖戰 。對此蘇丹政府表示「（賓拉登）聲明與本國無關」。賓拉登在錄音中強調，西方政府與人民對迫害穆斯林的戰爭都應負責，西方平民遭受恐怖攻擊是「罪有應得」。他還提及發生在上個月中，以軍強闖巴勒斯坦監獄的劫囚事件。賓拉登上次現聲是在今年1月19日。宣稱已在策劃攻擊美國情報官員分析認為聲音屬賓拉登本人，聽來音調頗具鬥志，顯然想宣告他仍具有影響力。他宣稱攻擊平民有其道理，還說等到計劃完成，「你們遲早會看到（攻擊行動）」。評論家指出，這是賓拉登首度把平民列為攻擊目標，但白宮前反恐首長克拉克(Richard Clark)則認為賓拉登威脅語氣不如以往強烈。民主黨參議員凱瑞(John Kerry)指出，美軍2001年底在阿富汗山區圍剿賓拉登失敗，導致今日的麻煩，「賓拉登今天能逍遙法外，都怪美軍讓他跑了」。賓拉登近年談話紀錄資料來源：綜合外電2006/04/23聲援受到國際孤立的哈瑪斯、呼籲加入蘇丹反西方戰爭、要求將褻瀆伊斯蘭先知的丹麥漫畫家交給基地組織制裁。2006/01/19揚言準備再攻擊美國本土，但願意有條件在伊拉克與阿富汗停火。2004/12/27呼籲伊拉克民眾抵制2005年1月底大選，指定扎卡維(Abu Musab al-Zarqawi)為伊國基地領袖。2004/12/16沙烏地阿拉伯攻擊案非穆斯林民兵所為，要求民兵阻止原油流向西方國家。2004/10/29首度承認主導九一一攻擊，在美國總統大選前夕批判布希。2004/05/06以黃金懸賞，鼓勵殺害美國或聯合國官員。2004/04/15願意跟反對侵略穆斯林國家的歐洲國家停火；誓言為巴人激進組織哈瑪斯精神領袖亞辛(Sheikh Ahmed Yassin)向以色列復仇。2004/01/04批判美國出兵伊拉克是逐步佔領波斯灣的第一步，號召穆斯林發動聖戰。【李寧怡╱綜合外電報導】在女權運動風起雲湧的時代，許多女性堅持要與另一半公平分攤家事。不過，英國1項最新調查卻發現，在當今生活壓力越來越大的社會，多數英國女性頗熱中於家務，將做家事當成心理治療，甚至有1/3女性認為，做家事比性愛更能滿足她們。\r這項網路調查由英國Discovery家庭與健康頻道主辦，作答的2千名英國女性，7成是職業婦女，她們平均每天花費2小時23分打掃家裡，花在整理自己外表時間只有52分鐘。雖然僅22%受訪者真正享受掃除過程，但有64%認為，打掃完畢後的窗明几淨，讓她們覺得很快樂。覺得可掌控生活有6成女性表示，打掃「讓她們覺得自己可以掌控生活」；同樣比例的女性認為，打掃有「心理療癒」效果，還有近半受訪者承認自己有點潔癖。Discovery家庭與健康頻道新節目《清潔狂》（Cleanaholics）昨播出，呈現30名打掃成癖者的生活，包括3名男性。其中55歲的布蕾格每天7時起床打掃家裡，家裡3盞水晶吊燈每周要清潔1次。她說：「這樣的習慣可以讓我保持健康苗條。」英國女性熱愛掃除調查◎平均每天花2小時23分清理房子；花52分鐘清理自己◎1/3認為打掃比性愛更令人滿足◎60%認為打掃有心理療癒效果◎僅4%認為打掃浪費時間資料來源：英國《獨立報》烏克蘭烏克蘭首都基輔前天舉行大力士比賽，1名美國選手舉起350公斤重物，賣力向前走。昨天比賽吸引美國、俄羅斯等11國選手共襄盛舉。參加辦法◎填妥答案及個人資料（資料填寫與實際不符，即無法給獎），剪下答案紙，傳真至(02)8177-7058。\r◎當天上午8:00~下午5:00開放傳真。\r◎本活動採電腦隨機抽獎方式，過三關就有機會得到100元家樂福禮券，每天送出500名。注意事項1.每通傳真限傳一張答案紙。每張答案紙均有獨立編號，每獨立編號限參加一次及中獎一次。\r2.中獎之獨立編號將於後天公布於報紙及本報網站中，得獎者亦另以簡訊通知。\r3.得獎人請攜帶身分證正本及答案紙正本，於得獎名單公布當日起14天內，至全台家樂福任一賣場之生活便利站，或服務中心領獎。\r4.領獎時所攜之答案紙正本編號需與刊出之得獎名單相同。每人每次最多兌換5張禮券。\r5.壹傳媒集團員工及其家屬不得參加。\r6.若對本活動有任何異議，《蘋果日報》保有最終決定權。個人資料姓名（請以正楷填寫）身分證字號__ __ __× × × ×__ __ __（請填寫含英文前3碼，以及最後3碼）手機號碼（請確實填寫，否則不予受理）【張翠蘭╱綜合外電報導】巴勒斯坦因缺乏國際金援而陷入財源危機，但現又因哈瑪斯組織領導的內閣政府，和巴人自治政府主席阿巴斯(Mahmoud Abbas)率領的法塔組織派系不合，演變成暴力血腥衝突，外患加上內憂，使得已經緊繃的中東情勢，更形複雜難解。\r一群法塔組織的武裝人員前天衝進加薩走廊的衛生部大樓，要求衛生部長納姆(Bassem Naim)授權將1名生病的親屬送至國外就醫，哈瑪斯獲訊後派出警方和該派系武裝人員支援，兩派人馬爆發槍戰，造成3人受傷。刪除就醫補助肇禍經過45分鐘僵持，哈瑪斯逮捕3名槍手，納姆也在警員包圍下平安離去。此起衝突起於隸屬哈瑪斯的納姆宣布，由於財政吃緊，要從每月醫療預算費用中刪減200萬美元（約6,396萬元台幣），暫停支付巴人前往國外就醫的補助費用。加薩走廊的醫療資源貧乏，許多巴人長期赴以色列或其他國家就醫，納姆的新政策儼然阻斷他們生路，引發不滿。\r最近數月哈瑪斯和法塔之間衝突日益嚴重。哈瑪斯在立法議會選舉大勝後，3月底宣誓就職組成新內閣，但溫和派的巴人主席阿巴斯仍握有實權。有鑑於安全部隊仍掌控在前執政派系法塔手上，哈瑪斯政府上周四宣布成立新安全部隊，並任命被以色列獵殺的參哈達那(Jamal Abu Samhadana)為局長，這項任命被阿巴斯否決，雙方裂痕加深。\r哈瑪斯總領導人馬夏爾(Khaled Meshaal)上周五暗指阿巴斯幫助美國和以色列，試圖搞垮哈瑪斯政府，但他後來稱話意遭到扭曲。法塔不滿馬夏爾的指摘，並指他企圖挑起內戰，上周六在加薩走廊集結，與哈瑪斯支持者發生衝突，造成25人受傷，其中有1名學生腦死。【吳貞儀╱綜合外電報導】喜歡在坐捷運或火車通勤時看書的人，即將有更便利的高科技選擇。美國《華盛頓郵報》前天報導，數款即將推出的數位讀書機，大小和重量跟1本書差不多，卻能裝上數百本書。新力索尼今夏推出的讀書機，每台價格約台幣9,571至12,772元。將圖書內容數位化的電子書，於1990年代末推出時，曾被視為出版業的未來，但市面上一直未出現受歡迎的電子書閱讀裝置。消費者批評之前的讀書機閱讀困難，且沒有紙版書籍的親切感。相容多種記憶卡新力索尼預計於今年夏天推出的Sony Reader數位讀書機（Electronic Book Reader），雖是硬梆梆的電子儀器，卻有仿書皮的軟封套，解析度也和紙版書籍一樣，還能模仿光照在紙上的光影變化，被電子書擁護者讚為重大突破。\riRex科技的iLiad則預計於本月上市，這款數位讀書機也有和Sony Reader類似的規格與功能。2款產品都支援多種檔案格式，包括PDF、TXT、XHTML和MP3等。除了內建64MB記憶體，還能插入多種規格的記憶卡，使得體積和一般書籍相當、重量約2、3百公克的讀書機，能儲存數百本電子書。付費下載電子書看好數位讀書機的前景，出版社也開始推出電子書付費下載服務，藍燈書屋（Random House）1本電子書售價為18美元（約575台幣）。想要不花錢看電子書，Gutenberg網站有1萬7千本書供讀者免費下載。【大陸中心╱綜合報導】全球鼻咽癌患者約有八成在中國，中國鼻咽癌患者又絕大多數集中在廣東，許多公衛專家因此推測，鼻咽癌很可能與廣東人喜愛鹹魚、鹹菜等飲食習慣有關。湘西湘南發病率高但中國地質學家日前提出了新說法：廣東人鼻咽癌的成因，很可能是由於地層中鎳元素含量超過一般標準所致。《廣州日報》引述廣東省地質勘查局前總工程師楊超群表示，以往都認為鼻咽癌發病率高與廣東人喜歡吃鹹魚、鹹菜有關係，但鼻咽癌在廣東各地區發病率分佈並不一樣，例如潮汕地區及梅州客家地區比較少見，發病率較高地區，是集中在西江中下游的肇慶、佛山、廣州和四會等地。除了廣東地區以外，其他中國鼻咽癌發病率較高的湘西、湘南等地，地下也都分布著「寒武紀」地層，距今約5億年，這個地層的特色就是炭質頁岩和石煤含鎳都比較高。與吃鹹魚鹹菜無關"
    }
]